<HTML>
<TITLE>La bomba at&oacute;mica no intimida al pueblo chino</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
LA BOMBA ATOMICA NO INTIMIDA<BR>
AL PUEBLO CHINO<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 162-63.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 162</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                  LA BOMBA ATOMICA NO INTIMIDA<BR>
                                             &nbsp; AL PUEBLO CHINO</FONT></B><SUP><FONT SIZE=-2>[<A HREF="AB55s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                            28 de enero de 1955
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   China y Finlandia son pa&iacute;ses amigos. Nuestras relaciones se basan en los cinco principios de coexistencia pac&iacute;fica. 

<P>&nbsp &nbsp
   China nunca tuvo choques con Finlandia. De entre los pa&iacute;ses europeos, China tuvo guerras en el pasado s&oacute;lo con Inglaterra, Francia, Alemania, la Rusia zarista, Italia, el Imperio Austro-H&uacute;ngaro y Holanda, siendo, en todos los casos, estos pa&iacute;ses los que vinieron desde muy lejos a invadirla. Ejemplos de ello fueron las invasiones a China perpetradas por las fuerzas aliadas anglo-francesas y por las fuerzas aliadas de las Ocho Potencias, entre ellas los Estados Unidos y el Jap&oacute;n. En la guerra de agresi&oacute;n contra Corea participaron diecis&eacute;is pa&iacute;ses, incluidos Turqu&iacute;a y Luxemburgo. Todos estos pa&iacute;ses agresores se autodenominaban amantes de la paz, mientras tildaban de agresores a Corea y China.

<P>&nbsp &nbsp
   Hoy, el peligro de una guerra mundial y la amenaza a China provienen principalmente de los belicistas norteamericanos. Ellos mantienen bajo su ocupaci&oacute;n la provincia china de Taiw&aacute;n y el estrecho de Taiw&aacute;n e intentan desatar una guerra at&oacute;mica. Nosotros nos guiamos por estos dos principios: Primero, no queremos la guerra y, segundo, si alguien nos invade, le daremos un resuelto contragolpe. Es en este esp&iacute;ritu en el que educamos a los militantes del Partido Comunista y a todo nuestro pueblo. El chantaje at&oacute;mico de los EE.UU. no intimida al pueblo chino. Nuestro pa&iacute;s tiene 600 millones de habitantes y 9.600.000 kil&oacute;metros cuadrados de superficie. Ese montoncillo de bombas at&oacute;micas que poseen los EE.UU. no es suficiente para acabar con los chinos. Aun en el caso de que los EE.UU., con-

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Puntos principales de la conversaci&oacute;n que el camarada Mao Tsetung sostuvo con Carl-Johan (Cay) Sundstr&ouml;m, el primer embajador de Finlandia que fue acreditado en China, cuando present&oacute; sus cartas credenciales. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 163</B></FONT><P>

tando con bombas at&oacute;micas de un poder&iacute;o mucho mayor que el actual, las arrojaran sobre China hasta horadar el globo terrestre y volarlo, eso, aunque podr&iacute;a ser un acontecimiento de gran magnitud para el sistema solar, no significar&iacute;a mucho para el universo en su conjunto. 

<P>&nbsp &nbsp
   Nosotros solemos decir que lo que tenemos es mijo m&aacute;s fusiles. Los EE.UU., en cambio, poseen aviones m&aacute;s bombas at&oacute;micas. Pero, si los EE.UU., con sus aviones y bombas at&oacute;micas, desencadenan una guerra de agresi&oacute;n contra China, &eacute;sta, con su mijo y sus fusiles, saldr&aacute; triunfante. Los pueblos del mundo entero nos apoyar&aacute;n. Como resultado de la Primera Guerra Mundial, en Rusia se liquid&oacute; al zar, as&iacute; como a los terratenientes y a los capitalistas. La Segunda Guerra Mundial condujo al derrocamiento de Chiang Kai-shek y de los terratenientes en China y a la emancipaci&oacute;n de los pa&iacute;ses de Europa Oriental y algunos otros pa&iacute;ses asi&aacute;ticos. Si los EE.UU. desatan una tercera conflagraci&oacute;n mundial -- admitamos que dure ocho o diez a&ntilde;os --, el resultado ser&aacute; la liquidaci&oacute;n de las clases dominantes de los EE.UU. y de Inglaterra y dem&aacute;s pa&iacute;ses c&oacute;mplices y la transformaci&oacute;n de la mayor parte del mundo en pa&iacute;ses dirigidos por partidos comunistas. Las guerras mundiales nunca terminan en favor de los belicistas, sino de los partidos comunistas y los pueblos revolucionarios del mundo. Si los belicistas desencadenan la guerra, no deben culparnos de la revoluci&oacute;n en que nos alzaremos, o sea, culparnos de "actividades subversivas", t&eacute;rmino tan manoseado por ellos. Mientras no desaten la guerra, podr&aacute;n prolongar un poco su existencia en este planeta. Cuanto m&aacute;s temprano la desaten, m&aacute;s pronto ser&aacute;n barridos de la faz de la Tierra. Llegado ese momento, se fundar&aacute; una ONU de los pueblos, con sede posiblemente en Shanghai o en alg&uacute;n lugar de Europa o en la misma Nueva York, si para entonces los belicistas norteamericanos han sido liquidados totalmente. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
