<HTML>
<TITLE>An&aacute;lisis de las clases de la sociedad china</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<FONT SIZE=+2><B>ANALISIS DE LAS CLASES<BR>
DE LA SOCIEDAD CHINA</B></FONT>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1968<P>
Primera edici&oacute;n 1968<P>
</FONT>
<B>Tomo I, pp. 9-18.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>&copy Transcrito para el Internet por Rafael Masada</I>, 
<A HREF="mailto:djr@cruzio.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P><BR>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 9</B></FONT><P>
<BR><BR>
<CENTER>
<B><FONT SIZE=+1>

                                  ANALISIS DE LAS CLASES DE LA<BR>
                                                &nbsp; SOCIEDAD CHINA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="AC26s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                                  Marzo de 1920
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
	&#191;Qui&eacute;nes son nuestros enemigos y qui&eacute;nes nuestros amigos? Esta es una cuesti&oacute;n de importancia primordial para la revoluci&oacute;n. Si todas las anteriores luchas revolucionarias de China s&oacute;lo obtuvieron exiguos resultados, fue esencialmente porque los revolucionarios no supieron unirse con los aut&eacute;nticos amigos para atacar a los verdaderos enemigos. Un partido revolucionario es el gu&iacute;a de las masas, y no hay revoluci&oacute;n que no fracase cuando ese partido las conduce por un camino err&oacute;neo. A fin de conquistar con seguridad la victoria en la revoluci&oacute;n y no conducir a las masas por un camino err&oacute;neo, tenemos que cuidar por unirnos con nuestros aut&eacute;nticos amigos para. atacar a nuestros verdaderos enemigos. Y para distinguir a los aut&eacute;nticos amigos de los verdaderos enemigos, tenemos que hacer un an&aacute;lisis general de la condici&oacute;n econ&oacute;mica de las diversas clases de la sociedad china y de sus respectivas actitudes hacia la revoluci&oacute;n. 

<P>&nbsp &nbsp
	&#191;Cu&aacute;l es la situaci&oacute;n de cada una de las clases de la sociedad china?  
<A NAME="p9">
<P>&nbsp &nbsp
	La clase terrateniente y la burgues&iacute;a compradora<FONT SIZE=-2>[<A HREF="AC26s.html#en1">1</A>]</FONT>. En China, pa&iacute;s semicolonial y econ&oacute;micamente atrasado, la clase terrateniente y la burgues&iacute;a compradora son verdaderos ap&eacute;ndices de la burgues&iacute;a internacional, y su existencia y desarrollo dependen del imperialismo. Estas clases representan las relaciones de producci&oacute;n m&aacute;s atrasadas y reaccionarias de China e impiden el desarrollo de las fuerzas productivas del pa&iacute;s. Su existencia es absolutamente incompatible con

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Art&iacute;culo  escrito  por  el  camarada  Mao Tse-tung  para  combatir  dos tendencias   existentes    entonces   en   el   Partido.    La   primera,   representada   por Chen Tu-siu,   s&oacute;lo   se   interesaba   en   la  cooperaci&oacute;n  con  el  Kuomintang  y olvidaba  al  campesinado;   era  oportunismo  de  derecha.  La segunda,  representada por  Chang Kuo-tao,   s&oacute;lo  prestaba  atenci&oacute;n  al  movimiento  obrero e  igualmente olvidaba al campesinado; era oportunismo de "izquierda". Ambas  corrientes oportunistas      sent&iacute;an     que     las     fuerzas     de     la     revoluci&oacute;n [<FONT SIZE=-2><I>cont. en</I> p&aacute;g. 10. <I>-- DJR</I></FONT>] eran insuficientes, pero ninguna sab&iacute;a d&oacute;nde buscar refuerzos, d&oacute;nde ganar aliados en gran n&uacute;mero. El camarada Mao Tse-tung se&ntilde;al&oacute; que el campesinado era el aliado m&aacute;s leal y numeroso del proletariado chino, y resolvi&oacute; as&iacute; el problema de qui&eacute;n en el principal aliado en la revoluci&oacute;n china. Adem&aacute;s, se&ntilde;al&oacute; que la burgues&iacute;a nacional era una clase vacilante y previ&oacute; que, con el ascenso de la revoluci&oacute;n, se producir&iacute;a un divisi&oacute;n en ella y que su ala derecha se pasar&iacute;a al lado del imperialismo. Esto fue confirmado por los acontecimientos de 1927.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 10</B></FONT><P>

los objetivos de la revoluci&oacute;n china. En particular, la clase de los grandes terratenientes y la gran burgues&iacute;a compradora se coloca siempre del lado del imperialismo<A NAME="p10"> y constituyen un grupo extremadamente contrarrevolucionario. Sus representantes pol&iacute;ticos son los estatistas<FONT SIZE=-2>[<A HREF="AC26s.html#en2">2</A>]</FONT> y el ala derecha del Kuomintang. 
<A NAME="p10a">
<P>&nbsp &nbsp
	La burgues&iacute;a media. Esta clase representa las relaciones de producci&oacute;n capitalistas en la ciudad y el campo de China. La burgues&iacute;a media, por la que entendemos principalmente a la burgues&iacute;a nacional<FONT SIZE=-2>[<A HREF="AC26s.html#en3">3</A>]</FONT> tiene una actitud contradictoria hacia la revoluci&oacute;n china: siente la necesidad de la revoluci&oacute;n y favorece el movimiento revolucionario contra el imperialismo y los caudillos militares cuando padece los golpes del capital extranjero y la opresi&oacute;n de los caudillos militares pero desconf&iacute;a de la revoluci&oacute;n cuando siente que, con la valiente impetuosa participaci&oacute;n del proletariado del pa&iacute;s y el activo apoyo del proletariado internacional, la revoluci&oacute;n amenaza su esperanza de alcanzar la condici&oacute;n de gran burgues&iacute;a. En lo pol&iacute;tico aspira establecer un Estado dominado por una sola clase:<A NAME="p10b"> la burgues&iacute;a nacional. Uno que dice ser "verdadero disc&iacute;pulo" de Tai Chi-tao<FONT SIZE=-2>[<A HREF="AC26s.html#en4">4</A>]</FONT> declar&oacute; en el Chen Pao <FONT SIZE=-2>[<A HREF="AC26s.html#en5">5</A>]</FONT> de Pek&iacute;n: "Levantad el brazo izquierdo para aplastar a los imperialistas y el derecho para aplastar a los comunistas." Estas palabras expresan el dilema y el temor de la burgues&iacute;a nacional. Esta clase se opone a que el Principio de la Vida del Pueblo del Kuomintang sea interpretado<A NAME="p10c"> seg&uacute;n la teor&iacute;a de la lucha de clases, a que el Kuomintang se al&iacute;e con Rusia y admita en su seno comunistas<FONT SIZE=-2>[<A HREF="AC26s.html#en6">6</A>]</FONT> y elementos de izquierda. Pero su intento de establecer un Estado dominado por la burgues&iacute;a nacional es absolutamente irrealizable, debido a que la actual situaci&oacute;n mundial se caracteriza por el hecho de que las dos grandes fuerzas, la revoluci&oacute;n y la contrarrevoluci&oacute;n, se enfrentan en la lucha final. Cada una de ellas ha levantado una gran bandera: una es la bandera roja de la revoluci&oacute;n, que enarbola  la  III  Internacional,  llamando  a  unirse  en  torno  suyo a todas  las  clases  oprimidas  del  mundo;  la  otra es la  bandera  blanca de   la   contrarrevoluci&oacute;n,    que   enarbola    la    Sociedad   de

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 11</B></FONT><P>

las Naciones, llamando a unirse en torno suyo a todos los contrarrevolucionarios de la tierra. Inevitablemente, se producir&aacute; pronto una divisi&oacute;n dentro de las clases intermedias: algunos sectores se inclinar&aacute;n hacia la izquierda para unirse a la revoluci&oacute;n, y otros, hacia la derecha para sumarse a la contrarrevoluci&oacute;n. Para estas clases no hay posibilidad alguna de permanecer "independientes". Por eso, la idea concebida por la burgues&iacute;a media china de una revoluci&oacute;n "independiente" en la que esta clase desempe&ntilde;ar&iacute;a el papel principal, no es m&aacute;s que una ilusi&oacute;n. 
<A NAME="p11">
<P>&nbsp &nbsp
	La peque&ntilde;a burgues&iacute;a. A ella pertenecen los campesinos propietarios<FONT SIZE=-2>[<A HREF="AC26s.html#en7">7</A>]</FONT>, los artesanos propietarios de talleres, las capas inferiores de la intelectualidad - estudiantes, maestros de ense&ntilde;anza primaria y secundaria, funcionarios subalternos, oficinistas, tinterillos - y los peque&ntilde;os comerciantes. Tanto por su n&uacute;mero como por su naturaleza de clase, la peque&ntilde;a burgues&iacute;a merece seria atenci&oacute;n. Los campesinos propietarios y los artesanos propietarios de talleres se dedican a la producci&oacute;n en peque&ntilde;a escala. Aunque las diferentes capas de la peque&ntilde;a burgues&iacute;a tienen todas la condici&oacute;n econ&oacute;mica propia de esta clase, se dividen en tres sectores. El primero comprende a los que disponen de alg&uacute;n excedente en dinero o en grano, es decir, aquellos que por su trabajo manual o intelectual reciben cada a&ntilde;o ingresos superiores<A NAME="p11a"> a sus gastos de manutenci&oacute;n. Movidas por el vehemente deseo de enriquecerse, esas personas rinden devoto culto al Mariscal Chao<FONT SIZE=-2>[<A HREF="AC26s.html#en8">8</A>]</FONT>; si bien no se hacen ilusiones de amasar grandes fortunas, anhelan invariablemente trepar a la posici&oacute;n de la burgues&iacute;a media. Cuando ven el respetuoso trato que reciben los peque&ntilde;os ricachos, la boca se les hace agua. Son gente de poco car&aacute;cter, temen a las autoridades y sienten tambi&eacute;n cierto temor a la revoluci&oacute;n. Por su condici&oacute;n econ&oacute;mica tan cercana a la de la burgues&iacute;a media, dan mucho cr&eacute;dito a la propaganda de &eacute;sta y desconf&iacute;an de la revoluci&oacute;n. Este sector es una minor&iacute;a dentro de la peque&ntilde;a burgues&iacute;a y constituye su ala derecha. El segundo sector est&aacute; compuesto de los que en lo fundamental se mantienen con sus propios medios econ&oacute;micos. Son muy diferentes de los integrantes del primer sector. Tambi&eacute;n desean enriquecerse, pero el Mariscal Chao no se lo permite jam&aacute;s. Adem&aacute;s, en los &uacute;ltimos a&ntilde;os, v&iacute;ctimas de la opresi&oacute;n y explotaci&oacute;n del imperialismo, de los caudillos militares, de los terratenientes feudales y de la gran burgues&iacute;a compradora,  han  llegado a  sentir  que  el  mundo  ya  no  es  lo  que era.  Se  dan  cuenta de que, trabajando como antes,  no  pueden asegurar   su   subsistencia.     Para ganarse    la     vida,    tienen   que

<P><FONT SIZE=-2><B>p&aacute;g. 12</B></FONT><P>

prolongar su jornada de trabajo, levant&aacute;ndose m&aacute;s temprano y acost&aacute;ndose m&aacute;s tarde, y redoblar su cuidado en el trabajo. Se vuelven entonces un tanto insultantes y califican<A NAME="p12"> a los extranjeros de "demonios extranjeros", a los caudillos militares de "generales bandidos", y a los d&eacute;spotas locales y shenshi malvados<FONT SIZE=-2>[<A HREF="AC26s.html#en9">9</A>]</FONT> de "ricos desalmados". En cuanto al movimiento contra los imperialistas y los caudillos militares, s&oacute;lo dudan de su &eacute;xito (porque los extranjeros y los caudillos militares les parecen muy poderosos), e indecisos de participar en &eacute;l, prefieren mantenerse neutrales, pero de ninguna manera se oponen a la revoluci&oacute;n. Este sector es muy numeroso y representa aproximadamente la mitad de la peque&ntilde;a burgues&iacute;a. El tercer sector comprende a aquellos cuyo nivel de vida va en descenso. Muchos de ellos, pertenecientes a familias que fueron acomodadas, est&aacute;n pasando gradualmente de una situaci&oacute;n en que a duras penas logran mantenerse a una vida m&aacute;s y m&aacute;s precaria. Al hacer el balance de fin de a&ntilde;o, exclaman aterrados: "&#161;C&oacute;mo! &#161;Un nuevo d&eacute;ficit!" Ya que han vivido d&iacute;as mejores y que su situaci&oacute;n se agrava de a&ntilde;o en a&ntilde;o, sus deudas crecen y su existencia se hace cada vez m&aacute;s miserable, "el solo pensar en su porvenir les da escalofr&iacute;os". Esas gentes sufren intensa pena a causa del fuerte contraste que existe entre su vida pasada y la presente. Ocupan un lugar bastante importante en el movimiento revolucionario, pues constituyen una masa numerosa y representan el ala izquierda de la peque&ntilde;a burgues&iacute;a. En tiempos normales, estos tres sectores de la peque&ntilde;a burgues&iacute;a difieren en su actitud hacia la revoluci&oacute;n. Pero en tiempos de guerra, es decir, cuando la revoluci&oacute;n est&aacute; en ascenso y se ve la aurora de la victoria, se unen a la revoluci&oacute;n no s&oacute;lo el ala izquierda sino tambi&eacute;n el sector intermedio de la peque&ntilde;a burgues&iacute;a, y hasta elementos de su ala derecha se ven obligados a seguir la corriente de la revoluci&oacute;n, arrastrados por la gran marea revolucionaria del<A NAME="p12a"> proletariado y del ala izquierda de la peque&ntilde;a burgues&iacute;a. Por la experiencia del Movimiento del 30 de Mayo de 1925<FONT SIZE=-2>[<A HREF="AC26s.html#en10">10</A>]</FONT> y del movimiento campesino en diversos lugares, podemos ver que esta afirmaci&oacute;n es correcta. 
<A NAME="p12b">
<P>&nbsp &nbsp
	El semiproletariado. Lo que llamamos semiproletariado comprende cinco categor&iacute;as: 1) la aplastante mayor&iacute;a de los campesinos semipropietarios<FONT SIZE=-2>[<A HREF="AC26s.html#en11">11</A>]</FONT>, 2) los campesinos pobres, 3) los peque&ntilde;os artesanos, 4) los dependientes de comercio<FONT SIZE=-2>[<A HREF="AC26s.html#en12">12</A>]</FONT> y 5) los vendedores ambulantes. La aplastante mayor&iacute;a de los campesinos semipropietarios y los campesinos pobres constituyen una inmensa parte de las masas rurales. El problema campesino     es     esencialmente    su     problema.     Los    campesinos

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 13</B></FONT><P>

semipropietarios, campesinos pobres y peque&ntilde;os artesanos se dedican a la producci&oacute;n en una escala a&uacute;n m&aacute;s peque&ntilde;a que los campesinos propietarios y artesanos propietarios de talleres. Aunque tanto la aplastante mayor&iacute;a de los campesinos semipropietarios como los campesinos pobres pertenecen al semiproletariado, todav&iacute;a se les puede clasificar, seg&uacute;n su condici&oacute;n econ&oacute;mica, en tres capas: superior, media e inferior. Los campesinos semipropietarios viven peor que los campesinos propietarios, porque cada a&ntilde;o les falta aproximadamente la mitad del sustento necesario, y tienen que compensar este d&eacute;ficit tomando en arriendo tierras ajenas, vendiendo parte de su fuerza de trabajo o haciendo peque&ntilde;os negocios. Entre la primavera y el verano, cuando la cosecha pasada se ha agotado y los cultivos est&aacute;n a&uacute;n en cierne, piden dinero prestado a intereses usurarios y compran grano a altos precios. Naturalmente, llevan una existencia m&aacute;s dif&iacute;cil que los campesinos propietarios, quienes no necesitan recurrir a la ayuda de nadie. Pero viven mejor que los campesinos pobres, porque &eacute;stos no poseen tierra y s&oacute;lo obtienen por su trabajo del a&ntilde;o la mitad de la cosecha, o a&uacute;n menos; en cambio, los campesinos semipropietarios pueden quedarse con toda la cosecha de su propia tierra, aunque tambi&eacute;n obtienen s&oacute;lo la mitad, o a&uacute;n menos, del producto de la tierra que toman en arriendo. Los campesinos semipropietarios son, por lo tanto, m&aacute;s revolucionarios que los campesinos propietarios, pero menos que los campesinos pobres. Estos &uacute;ltimos son arrendatarios explotados por los terratenientes. Pueden dividirse, a su vez, en dos capas seg&uacute;n su condici&oacute;n econ&oacute;mica. Una comprende a los que disponen de herramientas de labranza relativamente suficientes y de ciertos fondos. Estos campesinos pueden retener la mitad del producto de su trabajo del a&ntilde;o.  Para cubrir su d&eacute;ficit, hacen cultivos marginales, cogen peces y camarones, cr&iacute;an aves y cerdos o venden parte de su fuerza de trabajo, y logran as&iacute; a duras penas ganarse la vida. En medio de dificultades y penurias, se consuelan con la esperanza de mantenerse mal que bien hasta el nuevo a&ntilde;o. Viven m&aacute;s penosamente que los campesinos semipropietarios, pero mejor que la otra capa de campesinos pobres. Son m&aacute;s revolucionarios que los campesinos semipropietarios, pero menos que la otra capa de campesinos pobres. Estos &uacute;ltimos no tienen herramientas de labranza suficientes, ni fondos; disponen de escasa cantidad de abono y s&oacute;lo obtienen pobres cosechas, y, por ser muy poco lo que: les queda despu&eacute;s de pagar el arriendo, tienen a&uacute;n mayor necesidad  de  vender  parte  de   su  fuerza  de trabajo.   En  los tiempos de   hambre    y    calamidades,    mendigan    en   pr&eacute;stamo   a
<A NAME="p14">
<P><FONT SIZE=-2><B>p&aacute;g. 14</B></FONT><P>

sus parientes y amigos unos cuantos dou o sheng<FONT SIZE=-2>[<A HREF="AC26s.html#en13">13</A>]</FONT> de grano para mantenerse siquiera por cuatro o cinco d&iacute;as; sus deudas se amontonan como cargas sobre el lomo del buey. Constituyen un sector campesino que vive en extrema miseria y son muy sensibles a la propaganda revolucionaria. Los peque&ntilde;os artesanos son llamados semiproletarios, pues, aunque poseen algunos medios de producci&oacute;n elementales y ejercen oficios "libres", tambi&eacute;n se ven a menudo obligados a vender parte de su fuerza de trabajo, y su condici&oacute;n econ&oacute;mica se asemeja m&aacute;s o menos a la de los campesinos pobres. A causa del pesado fardo de sus obligaciones familiares y la disparidad entre sus ingresos y el costo de la vida, sienten constantemente el tormento de la pobreza y el miedo a la falta de trabajo; en este aspecto tambi&eacute;n se parecen a los campesinos pobres. Los dependientes son empleados de establecimientos comerciales; sustentan a sus familias con un modesto sueldo que por lo com&uacute;n s&oacute;lo es aumentado una vez en varios a&ntilde;os, mientras los precios suben cada a&ntilde;o. Si por casualidad uno entra en &iacute;ntima conversaci&oacute;n con ellos, se desatan en interminables quejas. Con una situaci&oacute;n a grandes rasgos similar a la de los campesinos pobres y peque&ntilde;os artesanos, son muy sensibles a la propaganda revolucionaria. Los vendedores ambulantes, ya sean los que llevan su mercanc&iacute;a en balanc&iacute;n, o los que instalan sus puestos en las calles, tienen un capital insignificante, y sus exiguas ganancias no les alcanzan para el sustento ni el vestido. Se encuentran casi en la misma situaci&oacute;n que los campesinos pobres y, al igual que &eacute;stos, necesitan una revoluci&oacute;n que cambie el actual estado de cosas. 

<P>&nbsp &nbsp
	El proletariado. El proletariado industrial moderno asciende aproximadamente a dos millones. Tan reducida cifra se explica por el atraso econ&oacute;mico de China. Estos dos millones de obreros industriales est&aacute;n empleados principalmente en cinco sectores: ferrocarriles, minas, transporte mar&iacute;timo, industria textil y astilleros; y un gran n&uacute;mero de ellos se hallan bajo el yugo del capital extranjero. Aunque d&eacute;bil num&eacute;ricamente, el proletariado industrial representa las nuevas fuerzas productivas de China, es la clase m&aacute;s progresista de la China moderna y se ha convertido en la fuerza dirigente del movimiento revolucionario. Para apreciar la importante posici&oacute;n del proletariado industrial en la revoluci&oacute;n china,<A NAME="p14a"> basta con ver la fuerza que ha desplegado en las huelgas   de   los   &uacute;ltimos cuatro a&ntilde;os,   tales como las de los marineros<FONT SIZE=-2>[<A HREF="AC26s.html#en14">14</A>]</FONT>,   de   los   ferroviarios<FONT SIZE=-2>[<A HREF="AC26s.html#en15">15</A>]</FONT>,  de  las  minas  de  carb&oacute;n  de Kailuan y Chiaotsuo<FONT SIZE=-2>[<A HREF="AC26s.html#en16">16</A>]</FONT>, la    huelga   de  Shamien<FONT SIZE=-2>[<A HREF="AC26s.html#en17">17</A>]</FONT>  y  las  huelgas generales  de  Shanghai  y  Hongkong<FONT SIZE=-2>[<A HREF="AC26s.html#en18">18</A>]</FONT>  a  ra&iacute;z  del  Incidente del  30 de

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 15</B></FONT><P>

Mayo. La primera raz&oacute;n por la cual los obreros industriales ocupan esta posici&oacute;n es su concentraci&oacute;n. Ning&uacute;n otro sector de la poblaci&oacute;n est&aacute; tan concentrado como ellos. La segunda raz&oacute;n es su baja condici&oacute;n econ&oacute;mica. Privados de medios de producci&oacute;n, no poseen m&aacute;s que sus manos, ni tienen esperanza alguna de enriquecerse; adem&aacute;s, son v&iacute;ctimas del m&aacute;s despiadado trato por parte de los imperialistas, los caudillos militares y la burgues&iacute;a. A todo esto se debe su gran capacidad de lucha. Los cul&iacute;es de las ciudades constituyen tambi&eacute;n una fuerza que merece seria atenci&oacute;n.<A NAME="p15"> Son, en su mayor&iacute;a, trabajadores portuarios y conductores de <I>ricksha </I>; entre ellos se cuentan tambi&eacute;n los poceros<FONT SIZE=-2>[<A HREF="AC26s.html#en19">19</A>]</FONT> y los barrenderos. Nada tienen, salvo sus manos, y su condici&oacute;n econ&oacute;mica es similar a la del proletariado industrial, s&oacute;lo que se hallan menos concentrados y desempe&ntilde;an un papel menos importante en la producci&oacute;n. La agricultura capitalista moderna est&aacute; a&uacute;n poco desarrollada en China. Con el t&eacute;rmino proletariado rural designamos a los asalariados agr&iacute;colas contratados por a&ntilde;o, por mes o por d&iacute;a. Desprovistos de tierra, de herramientas de labranza y de fondos, s&oacute;lo pueden subsistir vendiendo su fuerza de trabajo. De todos los trabajadores, ellos tienen la m&aacute;s larga jornada de trabajo, reciben los m&aacute;s bajos salarios y el peor trato, y est&aacute;n sujetos a la mayor inseguridad de empleo.  Por ser los que sufren mayores privaciones en el campo, ocupan en el movimiento campesino una posici&oacute;n tan importante como los campesinos pobres. 

<P>&nbsp &nbsp
	Existe adem&aacute;s un numeroso lumpemproletariado, compuesto de campesinos que han perdido su tierra y de obreros artesanos sin trabajo. Llevan una vida m&aacute;s precaria que ning&uacute;n otro sector de la sociedad. Tienen en todo el pa&iacute;s sus organizaciones secretas, que fueron en un principio organizaciones de ayuda mutua para la lucha econ&oacute;mica y pol&iacute;tica, entre ellas, la Sociedad Tr&iacute;ade en las provincias de Fuchi&eacute;n y Kuangtung, la Sociedad de los Hermanos en las provincias de Jun&aacute;n, Jupei, Kuichou y Sechu&aacute;n, la Sociedad<A NAME="p15a"> de la Gran Cimitarra en las provincias de Anjui, Jon&aacute;n y Shantung, la Sociedad por una Vida Racional en la provincia de Chili<FONT SIZE=-2>[<A HREF="AC26s.html#en20">20</A>]</FONT> y las tres provincias del Nordeste, y la Banda Verde en Shanghai y otros lugares<FONT SIZE=-2>[<A HREF="AC26s.html#en21">21</A>]</FONT>. Uno de los problemas dif&iacute;ciles de China es c&oacute;mo tratar a esta gente. Capaz de luchar con gran coraje, pero inclinada a las acciones destructoras, puede transformarse en una fuerza revolucionaria si se la conduce de manera apropiada. 

<P>&nbsp &nbsp
	De todo lo anterior se desprende que son nuestros enemigos todos aquellos  que  est&aacute;n   confabulados   con  el  imperialismo:  los  caudillos

<P><FONT SIZE=-2><B>p&aacute;g. 16</B></FONT><P>

militares, los bur&oacute;cratas, la burgues&iacute;a compradora, la clase de los grandes terratenientes y el sector reaccionario de la intelectualidad subordinado a todos ellos. El proletariado industrial es la fuerza dirigente de nuestra revoluci&oacute;n. Nuestros amigos m&aacute;s cercanos son todo el semiproletariado y toda la peque&ntilde;a burgues&iacute;a. En cuanto a la vacilante burgues&iacute;a media, su ala derecha puede ser nuestro enemigo, y su ala izquierda, nuestro amigo; pero debemos mantenernos constantemente en guardia y no permitirle que cree confusi&oacute;n en nuestro Frente.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>

</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 16</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Despu&eacute;s de la invasi&oacute;n del imperialismo a China, los capitalistas extranjeros empleaban agentes chinos para llevar a cabo su agresi&oacute;n econ&oacute;mica. A estos agentes se les llamaba "compradores". La burgues&iacute;a compradora, integrada por estos elementos, era mantenida por los capitalistas de los pa&iacute;ses imperialistas, serv&iacute;a directamente a sus intereses y estaba unida por mil v&iacute;nculos a las fuerzas feudales del pa&iacute;s. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="AC26s.html#p9">9</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a un pu&ntilde;ado de desvergonzados politicastros fascistas que en esa &eacute;poca organizaron la Liga de la Juventud Estatista de China, que luego cambi&oacute; su nombre por el de Partido de la Juventud de China. Profesionales de la contrarrevoluci&oacute;n, se dedicaban a combatir al Partido Comunista y a la Uni&oacute;n Sovi&eacute;tica y estaban subvencionados por los diversos grupos reaccionarios en el Poder y por los imperialistas. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="AC26s.html#p10">10</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Para una comprensi&oacute;n m&aacute;s amplia del papel desempe&ntilde;ado por la burgues&iacute;a nacional, v&eacute;ase "La revoluci&oacute;n china y el Partido Comunista de China", cap. II, 4, Obras Escogidas de Mao Tse-tung, t. II. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="AC26s.html#p10a">10</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Tai Chi-tao ingres&oacute; al Kuomintang en su juventud y durante alg&uacute;n tiempo fue socio de Chiang Kai-shek en especulaciones burs&aacute;tiles. Despu&eacute;s del fallecimiento de Sun Yat-sen en 1925, se dedic&oacute; a la agitaci&oacute;n anticomunista, preparando el terreno ideol&oacute;gico para el golpe de Estado contrarrevolucionario de Chiang Kai-shek en 1927 Durante muchos a&ntilde;os fue fiel lacayo de &eacute;ste en la contrarrevoluci&oacute;n. Desesperado ante el inminente derrumbamiento del r&eacute;gimen de Chiang Kai-shek, se suicid&oacute; en febrero de 1949.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="AC26s.html#p10b">10</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   Era el peri&oacute;dico de la Asociaci&oacute;n para el Estudio del Gobierno Constitucional uno de los grupos pol&iacute;ticos que apoyaban la dominaci&oacute;n de los caudillos militares del Norte. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="AC26s.html#p10b">10</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   En 1923, con la ayuda del Partido Comunista de China, Sun Yat-sen decidi&oacute; reorganizar el Kuomintang, establecer la cooperaci&oacute;n entre el Kuomintang y el Partido Comunista y admitir a comunistas en el Kuomintang. En enero de 1924 convoc&oacute; en Cant&oacute;n el I Congreso Nacional del Kuomintang, en el que formul&oacute; las Tres Grandes Pol&iacute;ticas: alianza con Rusia, alianza con el Partido Comunista y ayuda a  los campesinos  y  obreros.   Participaron   en  este  Congreso  los  camaradas Mao Tse-tung,  Li Ta-chao,  Lin Po-ch&uuml,  Ch&uuml Chiu-pai  y  otros,  quienes desempe&ntilde;aron   un papel    importante    ayudando    al    Kuomintang    a    tomar el    camino    de    la revoluci&oacute;n.     Algunos      de     estos     camaradas     fueron

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 17</B></FONT><P>

elegidos miembros del Comit&eacute; Ejecutivo Central del Kuomintang, y otros, miembros suplentes. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="AC26s.html#p10c">10</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   Con el t&eacute;rmino "campesinos propietarios" el camarada Mao Tse-tung designa a los campesinos medios. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="AC26s.html#p11">11</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   El Mariscal Chao (Chao Kung-ming) es el dios de la riqueza seg&uacute;n la leyenda popular china.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="AC26s.html#p11a">11</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   Los d&eacute;spotas locales y shenshi malvados eran los terratenientes campesinos ricos, funcionarios retirados o gente acaudalada de la vieja sociedad china que, vali&eacute;ndose de su influencia y poder, hac&iacute;an y deshac&iacute;an en el campo o en la ciudad. Como representantes pol&iacute;ticos de la clase terrateniente en las localidades, controlaban el Poder local y manejaban los pleitos judiciales, se entregaban a la corrupci&oacute;n y a la vida disoluta, comet&iacute;an toda clase de fechor&iacute;as y oprim&iacute;an cruelmente al pueblo. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="AC26s.html#p12">12</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en10">[10]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se trata de un movimiento antiimperialista a escala nacional en protesta contra la matanza de ciudadanos chinos perpetrada en Shanghai por la polic&iacute;a inglesa el 30 de mayo de 1925. En el curso de ese mes se hab&iacute;an producido importantes huelgas en f&aacute;bricas textiles japonesas establecidas en Chingtao y Shanghai las que fueron reprimidas por los imperialistas japoneses y sus lacayos, los caudillos militares del Norte. El 15 de mayo, los patrones de una f&aacute;brica textil japonesa en Shanghai asesinaron a tiros al obrero Ku Cheng-jung e hirieron a m&aacute;s de diez trabajadores. El 28 del mismo mes, ocho obreros fueron asesinados por el gobierno reaccionario en Chingtao. El 30 de mayo, m&aacute;s de dos mil estudiantes de Shanghai hicieron agitaci&oacute;n en las concesiones extranjeras en solidaridad con los obreros en huelga y por la recuperaci&oacute;n de las concesiones extranjeras. Frente al cuartel general de la polic&iacute;a de la concesi&oacute;n inglesa, se reunieron m&aacute;s de diez mil personas que gritaban: "&#161;Abajo el imperialismo!", "&#161;Que se una todo el pueblo chino!" y otras consignas. La polic&iacute;a imperialista inglesa abri&oacute; fuego, dando muerte o hiriendo a muchos estudiantes. Este acontecimiento, conocido como la Masacre del 30 de Mayo, no tard&oacute; en despertar la indignaci&oacute;n general del pueblo chino, y se produjo en todo el pa&iacute;s una ola de manifestaciones y huelgas de obreros, estudiantes y comerciantes, dando origen a un inmenso movimiento antiimperialista. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="AC26s.html#p12a">12</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en11">[11]</A></FONT></SUP>
<FONT SIZE=-1> 
   El camarada Mao Tse-tung se refiere aqu&iacute; a los campesinos empobrecidos que trabajan en parte su propia tierra y en parte tierra tomada en arriendo. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="AC26s.html#p12b">12</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en12">[12]</A></FONT></SUP>
<FONT SIZE=-1> 
   El camarada Mao Tse-tung se refiere aqu&iacute; a la mayor parte de los dependientes de comercio, que en la vieja China se divid&iacute;an en diferentes capas. La capa inferior llevaba una vida de proletarios. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="AC26s.html#p12b">12</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en13">[13]</A></FONT></SUP>
<FONT SIZE=-1> 
   Medidas chinas de capacidad; 1 <I>dou</I>&nbsp;= 10 <I>sheng</I>&nbsp;= 10 litros. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="AC26s.html#p14">14</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en14">[14]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a las huelgas declaradas a comienzos de 1922 por los marineros de Hongkong y los tripulantes de los buques del Yangts&eacute;. La huelga de los marineros de Hongkong dur&oacute; ocho semanas. Como resultado de una lucha cruenta y tenaz, las autoridades imperialistas inglesas de Hongkong se vieron obligadas a conceder aumento de salarios, a levantar la interdicci&oacute;n de los sindicatos de marineros, a poner en libertad a los obreros detenidos y a indemnizar a las familias de los m&aacute;rtires. Poco despu&eacute;s, los tripulantes de los buques del Yangts&eacute; declararon una huelga que dur&oacute; dos semanas, y tambi&eacute;n la ganaron. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="AC26s.html#p14a">14</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en15">[15]</A></FONT></SUP>
<FONT SIZE=-1> 
   Inmediatamente   despu&eacute;s   de   su   fundaci&oacute;n   en   1921,  el  Partido Comunista de   China   se   dedic&oacute;   al   trabajo   de  organizaci&oacute;n  de  los  ferroviarios.   En   1922  y   1923,   se   realizaron   bajo   su   direcci&oacute;n   huelgas  en todas las l&iacute;neas principales. La m&aacute;s conocida es la huelga general que los ferroviarios   de  la  l&iacute;nea   Pek&iacute;n-Jankou declararon   el   4  de  febrero  de 1923;  en su lucha por el derecho a organizar una Federaci&oacute;n de sindicatos.

<P><FONT SIZE=-2><B>p&aacute;g. 18</B></FONT><P>

El 7 de febrero, los caudillos militares del Norte, Wu Pei-fu y Siao Yao-nan, respaldados por el imperialismo ingl&eacute;s, masacraron a los huelguistas. Este hecho se conoce en la historia de China como la Masacre del 7 de Febrero. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="AC26s.html#p14a">14</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en16">[16]</A></FONT></SUP>
<FONT SIZE=-1> 
   Minas de Carb&oacute;n de Kailuan era la denominaci&oacute;n general dada a los dos grandes y contiguos yacimientos carbon&iacute;feros de Kaiping y Luanchou en la provincia de Jopei, donde trabajaban m&aacute;s de cincuenta mil mineros. En 1900, durante el Movimiento Yijetuan, los imperialistas ingleses se apoderaron de las minas de Kaiping. Inversionistas chinos fundaron entonces la Compa&ntilde;&iacute;a Carbon&iacute;fera de Luanchou, que fue incorporada m&aacute;s tarde a la Administraci&oacute;n Minera de Kailuan. Ambas empresas cayeron as&iacute; bajo el control exclusivo del imperialismo ingl&eacute;s. La huelga de los mineros de Kailuan se realiz&oacute; de octubre a noviembre de 1922. Las Minas de Carb&oacute;n de Chiaotsuo, situadas en la parte norte de la provincia de Jon&aacute;n, tambi&eacute;n estaban controladas por el imperialismo ingl&eacute;s. La huelga de Chiaotsuo en solidaridad con el Movimiento del 30 de Mayo, se inici&oacute; en julio de 1925 y dur&oacute; m&aacute;s de siete meses. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="AC26s.html#p14a">14</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en17">[17]</A></FONT></SUP>
<FONT SIZE=-1> 
   Shamien era la concesi&oacute;n de los imperialistas ingleses en Cant&oacute;n. En julio de 1924, los imperialistas ingleses que la controlaban expidieron una nueva ordenanza policial disponiendo que los chinos residentes en Shamien ten&iacute;an que presentar, al entrar o salir de all&iacute;, un pase con su fotograf&iacute;a, mientras que los extranjeros pod&iacute;an transitar libremente. El 15 de julio, los obreros de Shamien declararon una huelga de protesta contra esta medida discriminatoria, y los imperialistas ingleses se vieron obligados a anularla. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="AC26s.html#p14a">14</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en18">[18]</A></FONT></SUP>
<FONT SIZE=-1> 
   Tras el Incidente del 30 de Mayo de 1925 en Shanghai, estall&oacute; una huelga general en esa ciudad el 1.ƒ de junio y otra en Hongkong el 19 del mismo mes. M&aacute;s de 200.000 obreros participaron en la de Shanghai y 250.000 en la de Hongkong. Esta &uacute;ltima, que cont&oacute; con el apoyo del pueblo de todo el pa&iacute;s, dur&oacute; diecis&eacute;is meses, siendo la m&aacute;s larga en la historia del movimiento obrero mundial. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="AC26s.html#p14a">14</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en19">[19]</A></FONT></SUP>
<FONT SIZE=-1> 
   Recolectores de excrementos. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="AC26s.html#p15">15</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en20">[20]</A></FONT></SUP>
<FONT SIZE=-1> 
   Antiguo nombre de la actual provincia de Jopei. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="AC26s.html#p15a">15</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en21">[21]</A></FONT></SUP>
<FONT SIZE=-1> 
   La Sociedad Tr&iacute;ade, la Sociedad de los Hermanos, la Sociedad de la Gran Cimitarra, la Sociedad por una Vida Racional y la Banda Verde, eran organizaciones secretas de tipo primitivo que exist&iacute;an entre el pueblo. Sus integrantes eran principalmente campesinos arruinados, artesanos sin trabajo y otros lumpemproletarios. En la China feudal, generalmente vinculados por alguna creencia religiosa o superstici&oacute;n, estos elementos organizaron numerosas sociedades de tipo patriarcal con diversos nombres, algunas de las cuales hasta pose&iacute;an armas. Utilizaban esas organizaciones para ayudarse mutuamente en las diferentes circunstancias de su vida y, en ciertos momentos, para luchar contra los bur&oacute;cratas y terratenientes que los oprim&iacute;an. Pera es evidente que sociedades tan atrasadas como &eacute;sas no pod&iacute;an dar a los campesinos y artesanos ninguna salida a su situaci&oacute;n. En muchas ocasiones, fueron f&aacute;cilmente controladas y utilizadas por los terratenientes y los d&eacute;spotas locales; a causa de ella y por su inclinaci&oacute;n a la destrucci&oacute;n ciega, algunas se transformaron en fuerzas reaccionarias. En su golpe de Estado contrarrevolucionario de 1927, Chiang Kai-shek utiliz&oacute; tales sociedades para quebrantar la unidad del pueblo trabajador y destruir la revoluci&oacute;n. Con el nacimiento y el impetuoso desarrollo del proletariado industrial moderno, el campesinado fue creando, bajo la direcci&oacute;n de la clase obrera, organizaciones de tipo enteramente nuevo, y desde entonces, semejantes sociedades atrasadas de car&aacute;cter primitivo perdieron su raz&oacute;n de ser. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="AC26s.html#p15a">15</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>