<HTML>
<TITLE>No atacar en las cuatro direcciones</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
NO ATACAR EN<BR>LAS CUATRO DIRECCIONES<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 30-33.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 30</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                NO ATACAR EN LAS CUATRO DIRECCIONES</FONT></B><SUP><FONT SIZE=-2>[<A HREF="AD50s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                               6 de junio de 1950
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   Luego de la II Sesi&oacute;n Plenaria del VII Comit&eacute; Central, culmin&oacute; con la victoria nacional la revoluci&oacute;n de nueva democracia dirigida por nuestro Partido y se fund&oacute; la Rep&uacute;blica Popular China. Esta es una gran victoria sin precedentes en la historia de China, otra gran victoria de significaci&oacute;n mundial despu&eacute;s de la Revoluci&oacute;n de Octubre. El camarada Stalin y muchos otros camaradas extranjeros estiman que la victoria de la revoluci&oacute;n china es extraordinariamente grandiosa. En cambio muchos de nuestros camaradas, sumergidos como han estado en la lucha no alcanzan a percibir que es as&iacute;. De ah&iacute; la necesidad de hacer, entre los militantes del Partido y las masas, una amplia propaganda sobre el enorme significado que tiene la victoria de la revoluci&oacute;n china.

<P>&nbsp &nbsp
   Habiendo conquistado esta gran victoria, a&uacute;n tenemos enfrente luchas muy complejas y una multitud de dificultades. 

<P>&nbsp &nbsp
   Hemos cumplido la reforma agraria en regiones del Norte que abarcan a unos 160 millones de habitantes, gran &eacute;xito que debemos reafirmar. Obtuvimos la victoria de la Guerra de Liberaci&oacute;n sustent&aacute;ndonos principalmente en estos 160 millones de habitantes. Fue el triunfo de la reforma agraria el que nos permiti&oacute; conquistar la victoria de la lucha por derrocar a Chiang Kai-shek. En el oto&ntilde;o de este a&ntilde;o, empezaremos la reforma agraria en extensas regiones donde viven unos 310 millones de habitantes para echar abajo a la clase terrateniente en su totalidad. Los enemigos que enfrentamos en la reforma agraria son bastante fuertes y numerosos. A nosotros se nos oponen, primero, los 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Parte del discurso que pronunci&oacute; el camarada Mao Tsetung en la III Sesi&oacute;n Plenaria del VII Comit&eacute; Central del Partido Comunista de China. Aqu&iacute;, el autor dio una explicaci&oacute;n de su informe presentado por escrito bajo el t&iacute;tulo de "Luchemos por un mejoramiento fundamental de la situaci&oacute;n financiera y econ&oacute;mica del pa&iacute;s", y dilucid&oacute; las concepciones estrat&eacute;gicas y t&aacute;cticas contenidas en dicho informe. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 31</B></FONT><P>

imperialistas; segundo, los reaccionarios de Taiw&aacute;n y del T&iacute;bet; tercero, las fuerzas remanentes del Kuomintang, los agentes secretos y los bandoleros; cuarto, la clase terrateniente, y quinto, las fuerzas reaccionarias que anidan en las escuelas de misiones establecidas en China por los imperialistas y en los c&iacute;rculos religiosos, as&iacute; como en las instituciones culturales y educacionales del Kuomintang, que hemos tomado a nuestro cargo. Todos ellos son nuestros enemigos. Hemos de luchar contra ellos y realizar la reforma agraria en regiones mucho m&aacute;s extensas que antes. Se trata de una lucha muy enconada, una lucha jam&aacute;s conocida en la historia.

<P>&nbsp &nbsp
   Al propio tiempo, la victoria de la revoluci&oacute;n ha conducido a cambios en la econom&iacute;a. Estos, aunque necesarios, suponen por el momento una carga muy pesada para nosotros. Como consecuencia de estos cambios y de los destrozos que ha causado la guerra a la industria y el comercio, muchas personas se muestran descontentas con nosotros. &uacute;ltimamente se han tornado muy tensas nuestras relaciones con la burgues&iacute;a nacional, que vive en constante zozobra y rumiando su resentimiento. Los intelectuales y obreros desocupados se sienten insatisfechos con nosotros, as&iacute; como una parte de los peque&ntilde;os artesanos. Y tambi&eacute;n se quejan los campesinos en la mayor parte de las zonas rurales, porque, adem&aacute;s de que a&uacute;n no se ha ejecutado all&iacute; la reforma agraria, el Estado les cobra grano en calidad de impuesto.

<P>&nbsp &nbsp
   &#191;Cu&aacute;l es nuestra orientaci&oacute;n general en la actualidad? Liquidar las fuerzas remanentes del Kuomintang, los agentes secretos y los bandoleros, derrocar a la clase terrateniente, liberar Taiw&aacute;n y el T&iacute;bet y llevar hasta sus &uacute;ltimas consecuencias la lucha contra el imperialismo. A fin de aislar y golpear a los enemigos que hoy tenemos enfrente, es necesario lograr que todos los que dentro del pueblo est&aacute;n descontentos con nosotros pasen a apoyarnos. Evidentemente hay, por el momento, dificultades para el cumplimiento de esta tarea, pero debemos procurar zanjarlas por todos los medios.

<P>&nbsp &nbsp
   Tenemos que efectuar reajustes racionales de la industria y el comercio, poniendo a funcionar las f&aacute;bricas paradas, a fin de emprender la soluci&oacute;n del problema de la desocupaci&oacute;n; adem&aacute;s, destinaremos 2.000 millones de <I>jin </I>de cereales para el sustento de los obreros desocupados. Todo ello nos permitir&aacute; conseguir su apoyo. La reducci&oacute;n de los arriendos y los intereses, el combate contra los bandoleros y los tiranos locales y la reforma agraria nos granjear&aacute;n el apoyo de las grandes masas campesinas. Tambi&eacute;n debemos ayudar a los peque&ntilde;os artesanos a encontrar una salida que les asegure la subsistencia. En

<P><FONT SIZE=-2><B>p&aacute;g. 32</B></FONT><P>

cuanto a la burgues&iacute;a nacional, en vez de mantener unas relaciones demasiado tirantes con ella debemos mejorarlas por medio de los reajustes racionales de la industria y el comercio as&iacute; como de los impuestos. Para los intelectuales, es preciso establecer diversos cursos de adoctrinamiento, escuelas pol&iacute;tico-militares e institutos de la revoluci&oacute;n; debemos ponerlos a nuestro servicio y al mismo tiempo educarlos y remodelarlos. Hay que ense&ntilde;arles diversas disciplinas tales como la historia del desarrollo de la sociedad y el materialismo hist&oacute;rico. Incluso para con los idealistas tenemos maneras de conseguir que no se nos opongan. Mientras ellos hablan de la creaci&oacute;n del hombre por Dios, nosotros hablamos de la evoluci&oacute;n del mono al hombre. A aquellos intelectuales de edad avanzada, digamos mayores de setenta a&ntilde;os, debemos asegurarles la subsistencia, siempre que apoyen al Partido y al gobierno popular. 

<P>&nbsp &nbsp
   Todo el Partido debe trabajar concienzuda y prudentemente por alcanzar &eacute;xitos en la esfera del frente &uacute;nico. Es necesario unirnos con la peque&ntilde;a burgues&iacute;a y la burgues&iacute;a nacional, coloc&aacute;ndolas bajo la direcci&oacute;n de la clase obrera y tomando como base la alianza obrero-campesina. La burgues&iacute;a nacional desaparecer&aacute; en el futuro, pero ahora debemos unirla en torno nuestro en vez de apartarla de nosotros. Debemos, de un lado, mantener la lucha contra la burgues&iacute;a nacional y, del otro, unirnos con ella. Hay que exponer claramente este principio ante los cuadros y demostrar con los hechos que es correcto y necesario unirnos con la burgues&iacute;a nacional, los partidos democr&aacute;ticos, las personalidades democr&aacute;ticas y la intelectualidad. Muchos de sus representantes eran antes enemigos nuestros, pero se han desprendido del campo adversario para pasarse a nuestro lado. Con &eacute;stos tambi&eacute;n debemos unirnos, ya que en una u otra medida son unibles. La unidad con ellos favorece al pueblo trabajador. Es necesario que en el presente adoptemos esta t&aacute;ctica.

<P>&nbsp &nbsp
   Es muy importante unirnos con las minor&iacute;as nacionales. En la totalidad del pa&iacute;s, &eacute;stas tienen aproximadamente una poblaci&oacute;n de treinta millones. Las reformas sociales en las zonas de minor&iacute;as nacionales constituyen un asunto de gran importancia y debemos tratarlo prudentemente. De ninguna manera debemos actuar all&iacute; con precipitaci&oacute;n, pues as&iacute; provocar&iacute;amos l&iacute;os. Si las condiciones no est&aacute;n maduras, no conviene proceder a las reformas. Si s&oacute;lo hay una condici&oacute;n madura mientras que las dem&aacute;s est&aacute;n en ciernes, tampoco conviene realizar reformas de importancia. Por supuesto, con esto no quiero decir que nos abstengamos de hacer all&iacute; toda reforma. Seg&uacute;n establece el Pro-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 33</B></FONT><P>

grama Com&uacute;n, en las zonas de minor&iacute;as nacionales se puede reformar algunas costumbres y pr&aacute;cticas tradicionales. Pero esto debe ser obra de las propias minor&iacute;as nacionales. Antes de que se tenga el apoyo de las masas y de que se cuente con fuerzas armadas populares y con cuadros de las minor&iacute;as nacionales, no se debe llevar a cabo ninguna reforma que tenga una envergadura de masas. Es indispensable que ayudemos a las minor&iacute;as nacionales a formar sus propios cuadros y que nos unamos con las grandes masas que las integran.

<P>&nbsp &nbsp
   En una palabra, no debemos atacar en las cuatro direcciones. Si lo hici&eacute;ramos, pondr&iacute;amos en tensi&oacute;n a todo el pa&iacute;s, y esto ser&iacute;a muy malo. De ninguna manera debemos crearnos demasiados enemigos, sino hacer ciertas concesiones en una direcci&oacute;n y aflojar all&iacute; un poco la tensi&oacute;n para concentrar fuerzas y lanzar ataques en otra. Debemos trabajar bien para que los obreros, campesinos y peque&ntilde;os artesanos nos apoyen y para que la gran mayor&iacute;a de la burgues&iacute;a nacional y de la intelectualidad no se oponga a nosotros. De este modo, quedar&aacute;n aisladas las fuerzas remanentes del Kuomintang, los agentes secretos y los bandoleros, aislada la clase terrateniente, aislados los reaccionarios de Taiw&aacute;n y el T&iacute;bet, y aislados tambi&eacute;n de nuestro pueblo los imperialistas. Esta es nuestra pol&iacute;tica, &eacute;sta, nuestra orientaci&oacute;n estrat&eacute;gica y t&aacute;ctica y &eacute;sta, en fin, la l&iacute;nea de la presente Sesi&oacute;n Plenaria del Comit&eacute; Central.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
