<HTML>
<TITLE>Ser promotores de la revoluci&oacute;n</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
SER PROMOTORES DE LA REVOLUCION<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 527-42.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 527</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="s0">
<CENTER>
<B><FONT SIZE=+1>
                                 &nbsp;SER PROMOTORES DE LA REVOLUCION</FONT></B><SUP><FONT SIZE=-2>[<A HREF="APR57s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                             9 de octubre de 1957
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   Esta reuni&oacute;n ha sido un &eacute;xito: Una sesi&oacute;n plenaria ampliada del Comit&eacute; Central como &eacute;sta, con la participaci&oacute;n de camaradas de los comit&eacute;s provinciales y prefecturales, constituye en realidad una conferencia de cuadros de tres niveles, y es &uacute;til para clarificar orientaciones, intercambiar experiencias y aunar voluntades. 

<P>&nbsp &nbsp
   En adelante, quiz&aacute; sea necesario celebrar una vez al a&ntilde;o este tipo de reuniones, pues en un pa&iacute;s tan grande como el nuestro el trabajo es muy complicado. El a&ntilde;o pasado, por no haber efectuado una reuni&oacute;n as&iacute;, pagamos el pato con la aparici&oacute;n de una desviaci&oacute;n de derecha. El a&ntilde;o antepasado se registr&oacute; un ascenso, pero al siguiente sobrevino un relajamiento de los esfuerzos. Desde luego, habiendo realizado el a&ntilde;o pasado el VIII Congreso, no nos qued&oacute; tiempo para m&aacute;s. Cuando celebremos otras reuniones como la presente, podr&iacute;amos hacer que se sumaran a ellas unos cuantos secretarios de comit&eacute;s distritales y de comit&eacute;s de distritos urbanos de algunas grandes ciudades, elevando la cifra de participantes, digamos, en unos cien. Propongo que cada provincia re&uacute;na, a su vez, una conferencia provincial de cuadros de tres o cuatro niveles que incluya a cierto n&uacute;mero de cuadros de cooperativas, para discutir y dejar en claro los problemas. Este es el primer punto.

<P>&nbsp &nbsp
   Segundo. Algunas palabras sobre la rectificaci&oacute;n. Hay que abrir campo a las opiniones audazmente, radicalmente, decididamente, y proceder a las reformas de igual manera. Debemos tomar tal determinaci&oacute;n. Ahora bien, &#191;ser&aacute; necesaria, adem&aacute;s de esto, otra campa&ntilde;a contra los derechistas, una vigorosa campa&ntilde;a en este sentido? No, pues la lucha contra los derechistas est&aacute; bien encarrilada y en algunos lugares ha finalizado ya. Actualmente, debe ponerse el acento en la 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Discurso pronunciado por el camarada Mao Tsetung en la III Sesi&oacute;n Plenaria Ampliada del VIII Comit&eacute; Central del Partido Comunista de China. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 528</B></FONT><P>

apertura de opiniones y la introducci&oacute;n de reformas en la base, o sea, en los tres niveles de distrito, territorio y cant&oacute;n. En cuanto a los niveles central y provincial (municipal), aunque en algunos departamentos sigue siendo necesaria la apertura de opiniones, hay que poner el &eacute;nfasis en las reformas.

<P>&nbsp &nbsp
   Este a&ntilde;o, las masas han creado una forma revolucionaria, una forma de lucha de masas que consiste en la gran competencia de ideas, la gran apertura de opiniones, el gran debate y el empleo del <I>dazibao.</I> La revoluci&oacute;n actual ha encontrado una forma que se ajusta muy bien a su contenido. Esta no pod&iacute;a haber surgido en el pasado.<A NAME="p528"> Como en ese tiempo nos dedic&aacute;bamos a la guerra, a los cinco grandes movimientos<FONT SIZE=-2>[<A HREF="APR57s.html#en1">1</A>]</FONT> y a las tres grandes transformaciones<FONT SIZE=-2>[<A HREF="APR57s.html#en2">2</A>]</FONT>, era imposible que apareciera esta forma de debate no apurado. Entonces habr&iacute;a sido inadmisible dedicar todo un a&ntilde;o a un debate no apurado, a la presentaci&oacute;n de hechos y la exposici&oacute;n de argumentos. Pero ahora se lo puede hacer. Hemos encontrado esta forma, que se ajusta al contenido de la actual lucha de masas, al contenido de la actual lucha de clases y al tratamiento correcto de las contradicciones en el seno del pueblo. Si aprehendemos esta forma, en adelante ser&aacute; mucho m&aacute;s f&aacute;cil manejar las cosas. Tanto los problemas importantes relativos a lo correcto y lo err&oacute;neo como los de segundo orden, tanto los problemas de la revoluci&oacute;n como los de la construcci&oacute;n, podr&aacute;n ser resueltos empleando esta forma de competencia, apertura y debate; adem&aacute;s, su soluci&oacute;n ser&aacute; as&iacute; m&aacute;s r&aacute;pida. La izquierda entra en la competencia de ideas y en el debate no s&oacute;lo con el centro, sino tambi&eacute;n, y de manera completamente abierta, con la derecha y, en el campo, con los terratenientes y los campesinos ricos. Ya que no tenemos miedo al "desprestigio", hemos publicado en la prensa absurdos tales como "el Partido Comunista lo monopoliza todo", "el Partido Comunista debe abdicar" y "debe bajarse del palanqu&iacute;n". Acabamos de "subir al palanqu&iacute;n", y ya los derechistas exigen que "nos bajemos". Esta forma de gran competencia, gran apertura, gran debate y <I>dazibao</I> es la que m&aacute;s favorece el despliegue de la iniciativa de las masas y la elevaci&oacute;n de su sentido de responsabilidad.

<P>&nbsp &nbsp
   Nuestro Partido posee una tradici&oacute;n democr&aacute;tica. Sin ella, le ser&iacute;a imposible aceptar esta forma de gran competencia, gran apertura, gran debate y <I>dazibao</I>. Cuando la campa&ntilde;a de rectificaci&oacute;n en Yen&aacute;n, todos tomaban notas, hac&iacute;an autocr&iacute;ticas y se ayudaban mutuamente; esto se hizo en grupos de siete u ocho y dur&oacute; varios meses. Todos aquellos con quienes he tenido contacto est&aacute;n agradecidos a esa campa&ntilde;a de

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 529</B></FONT><P>

rectificaci&oacute;n y dicen que fue entonces cuando empezaron a corregir el subjetivismo. Luego, en el curso de la reforma agraria, al surgir problemas, habl&aacute;bamos con las masas a fin de esclarecer ideas. En nuestro ej&eacute;rcito, los jefes de compa&ntilde;&iacute;a se preocupaban de abrigar a los soldados mal cobijados en sus horas de sue&ntilde;o y conversaban con ellos amistosamente y de igual a igual. Toda una variedad de formas de democracia se pueden hallar<A NAME="p529"> en la campa&ntilde;a de rectificaci&oacute;n en Yen&aacute;n, en la reforma agraria, en la vida democr&aacute;tica del ej&eacute;rcito, en las "tres verificaciones y tres rectificaciones"<FONT SIZE=-2>[<A HREF="APR57s.html#en3">3</A>]</FONT>, as&iacute; como en las posteriores campa&ntilde;as contra los "tres males" y contra los "cinco males" en el proceso de transformaci&oacute;n ideol&oacute;gica de los intelectuales. Pero s&oacute;lo en el presente momento ha podido surgir esta forma de gran competencia de ideas, gran apertura de opiniones, gran discusi&oacute;n y gran debate, seguida de consultas y de educaci&oacute;n inductiva, que se efect&uacute;an con la suavidad de una brisa. El hallazgo de esta forma traer&aacute; muchos beneficios a nuestra causa, pues ella facilitar&aacute; la superaci&oacute;n del subjetivismo, el burocratismo y el autoritarismo (lo que entendemos por autoritarismo es el h&aacute;bito de recurrir a los golpes, los insultos y la coacci&oacute;n), as&iacute; como la fusi&oacute;n de los cuadros de direcci&oacute;n con las masas. 

<P>&nbsp &nbsp
   En el presente a&ntilde;o, nuestra tradici&oacute;n democr&aacute;tica ha cobrado gran desarrollo; debemos transmitir a las futuras generaciones esta forma de gran competencia de ideas, gran apertura de opiniones, gran debate y <I>dazibao</I>. Ella ha permitido activar plenamente la democracia socialista, que s&oacute;lo puede existir en los pa&iacute;ses socialistas, no en los capitalistas. Sobre la base de una democracia como &eacute;sta, el centralismo no se debilita, sino que se fortalece, y la dictadura del proletariado se afianza, pues para ejercerla, el proletariado tiene que apoyarse en la gran masa de sus aliados, no se basta por s&iacute; solo. El proletariado chino es num&eacute;ricamente peque&ntilde;o, ya que s&oacute;lo lo integran algo m&aacute;s de diez millones de personas. S&oacute;lo podr&aacute; ejercer la dictadura apoy&aacute;ndose en los cientos de millones de campesinos pobres, campesinos medios inferiores, pobres de la ciudad, artesanos necesitados e intelectuales revolucionarios; de otro modo, le ser&aacute; imposible hacerlo. Ahora, cuando hemos puesto en marcha la iniciativa de todos ellos, la dictadura del proletariado se est&aacute; consolidando. 

<P>&nbsp &nbsp
   Tercero. La agricultura. El Programa Nacional para el Desarrollo Agr&iacute;cola, de cuarenta art&iacute;culos, ya ha sido modificado y pronto ser&aacute; dado a conocer. Solicito a ustedes que, en el campo, organicen bien un debate, una discusi&oacute;n, al respecto. Yo pregunt&eacute; a algunos camaradas si era necesario que las prefecturas elaboraran planes agr&iacute;colas, y

<P><FONT SIZE=-2><B>p&aacute;g. 530</B></FONT><P>

me contestaron que s&iacute;. &#191;Y los territorios?, les pregunt&eacute; otra vez. Tambi&eacute;n lo afirmaron. &#191;Y en cuanto a los cantones? Respondieron de nuevo afirmativamente. Las cooperativas, a su vez, deber&iacute;an hacer lo mismo. Esto significa que deben hacerlo los seis niveles: provincia, prefectura, distrito, territorio, cant&oacute;n y cooperativa. Por favor, presten ustedes gran atenci&oacute;n a la planificaci&oacute;n agr&iacute;cola. Planificaci&oacute;n y plan son una y la misma cosa, pero, como ya nos hemos acostumbrado al t&eacute;rmino "planificaci&oacute;n", no est&aacute; mal usarlo. Es imperativo perseverar en la planificaci&oacute;n global, el fortalecimiento de la direcci&oacute;n y la pr&aacute;ctica de que el secretario del Partido ponga manos a la obra y todos los militantes se ocupen del manejo de las cooperativas. Al parecer, en la segunda mitad del a&ntilde;o pasado, ya no todos los militantes se ocupaban del manejo de las cooperativas, ni los secretarios del Partido pon&iacute;an manos a la obra con mucha frecuencia. Este a&ntilde;o, debemos persistir en la pr&aacute;ctica arriba mencionada. 

<P>&nbsp &nbsp
   &#191;Cu&aacute;ndo podr&aacute;, en fin de cuentas, terminar la elaboraci&oacute;n de los planes? He preguntado esto a algunos camaradas y por ellos me he enterado de que en algunos lugares ya est&aacute;n listos, mientras que en otros no han sido del todo terminados. Ahora, el &eacute;nfasis debe ponerse en las instancias provincial, prefectural y distrital, a ver si pueden concluir sus planes para este invierno o la pr&oacute;xima primavera. Si no alcanzan a hacerlo, de todas maneras tendr&aacute;n que darles remate el a&ntilde;o entrante; esto es v&aacute;lido tambi&eacute;n para el resto de los seis niveles. Es que contamos con una experiencia de varios a&ntilde;os y los cuarenta art&iacute;culos del Programa Nacional para el Desarrollo Agr&iacute;cola est&aacute;n ya pr&aacute;cticamente elaborados. Tanto &eacute;stos como los planes de provincias y de los restantes niveles deben llevarse al campo para su discusi&oacute;n. Sin embargo, discutir siete planes a la vez ser&iacute;a demasiado, y por eso es preferible entregarlos por partidas a las masas para que se d&eacute; curso a las opiniones sobre ellos y se los debata. Aqu&iacute; nos referimos a la planificaci&oacute;n a largo plazo. &#191;Qu&eacute; hacer si m&aacute;s tarde los planes elaborados resultan inadecuados? Ser&aacute; necesario modificarlos con base en las experiencias que se adquieran en unos a&ntilde;os m&aacute;s. Los cuarenta art&iacute;culos, por ejemplo, tendr&aacute;n que sufrir enmiendas al cabo de varios a&ntilde;os. Y no puede ser de otra manera. Seg&uacute;n veo, probablemente se necesitar&aacute; una peque&ntilde;a revisi&oacute;n cada tres a&ntilde;os y una grande cada cinco. M&aacute;s vale tener un plan que no tenerlo. Habiendo transcurrido ya dos a&ntilde;os de los doce que cubre el Programa, s&oacute;lo nos quedan diez; si no los aprehendemos firmemente, correr&aacute;n el riesgo de quedarse en el aire las metas de 400, 500 y 800 <I>jin</I> de cereales por <I>mu</I> establecidas

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 531</B></FONT><P>

en los cuarenta art&iacute;culos para las tres grandes zonas. Pero si los agarramos con firmeza, es posible alcanzar esas metas. 

<P>&nbsp &nbsp
   A mi modo de ver, para alimentarse, China depende del cultivo intensivo. Llegar&aacute; el d&iacute;a en que sea el primer pa&iacute;s del mundo en rendimiento de cereales. Ahora, en algunos distritos, el rendimiento por <I>mu</I> ya asciende a los mil <I>jin.</I> &#191;No podr&aacute; &eacute;ste alcanzar, dentro de medio siglo, los dos mil? &#191;Ser&aacute; posible o no que en el futuro el rendimiento por <I>mu</I> llegue a ochocientos <I>jin</I> al Norte del r&iacute;o Amarillo, a mil al Norte del r&iacute;o Juai y a dos mil al Sur del mismo? Para alcanzar estas metas a comienzos del siglo XXI, nos quedan todav&iacute;a varios decenios y quiz&aacute; no se necesite tanto tiempo. Para comer dependemos del cultivo intensivo, y con esta manera de cultivar tendremos de qu&eacute; alimentarnos aunque nuestra poblaci&oacute;n llegue a ser algo mayor. Pienso que el promedio de tres <I>mu</I> de tierra por persona es demasiado y que en el futuro unos decimos de <I>mu</I> bastar&aacute;n para alimentar a un individuo. Desde luego, sigue siendo necesario el control de la natalidad, y en modo alguno estoy estimulando aqu&iacute; la proliferaci&oacute;n.

<P>&nbsp &nbsp
   Deseo que los camaradas presentes tomen el pulso al consumo de cereales por parte de los campesinos. Con miras a acumular reservas, hay que promover el esp&iacute;ritu de laboriosidad y econom&iacute;a en el manejo del hogar, as&iacute; como el ahorro de cereales. Si el Estado guarda reservas y lo mismo hacen cada cooperativa y cada familia, tendremos tres tipos de reservas y podremos vivir holgadamente. Si, por el contrario, nos comemos todos los cereales, &#191;a qu&eacute; holgura podremos aspirar? 

<P>&nbsp &nbsp
   Este a&ntilde;o, en la totalidad de aquellos lugares que han obtenido cosecha abundante o no han sufrido calamidades naturales, se debe incrementar un poco la acumulaci&oacute;n. Es del todo indispensable compensar las malas cosechas con las buenas. En las cooperativas de algunas provincias, los gastos de producci&oacute;n -- sin mencionar los fondos de acumulaci&oacute;n colectiva (5 por ciento), los fondos de bienestar p&uacute;blico (5 por ciento) y los gastos de administraci&oacute;n -- representan un 20 por ciento del valor global de la producci&oacute;n y, de &eacute;stos, los dedicados a la construcci&oacute;n b&aacute;sica ocupan, a su vez, un 20 por ciento. Consult&eacute; esta cuesti&oacute;n con camaradas de otras provincias y ellos me dijeron que los gastos de la construcci&oacute;n b&aacute;sica son tal vez un poco altos. Todo cuanto hoy les he dicho no puede tomarse sino como sugerencias. Si resulta aplicable, apl&iacute;quenlo, y si no, desc&aacute;rtenlo. Adem&aacute;s, no se debe imponer el mismo molde a todas las provincias y distritos. Estudien ustedes todo esto. En algunos lugares los gastos de administraci&oacute;n de las cooperativas han ocupado un porcentaje demasiado elevado y es

<P><FONT SIZE=-2><B>p&aacute;g. 532</B></FONT><P>

necesario reducirlos al 1 por ciento. Los gastos de administraci&oacute;n los componen las compensaciones remunerativas para los cuadros de las cooperativas y los gastos de oficina. Es preciso disminuir los gastos de administraci&oacute;n y aumentar los de la construcci&oacute;n b&aacute;sica en el campo.

<P>&nbsp &nbsp
   Los chinos debemos tener altas aspiraciones. Debemos educar a cada persona de las ciudades y de las zonas rurales para que tenga objetivos y aspiraciones de largo alcance. Comer y beber op&iacute;paramente, comerse y beberse todo cuanto se tenga, &#191;puede considerarse como una alta aspiraci&oacute;n? De ninguna manera. Es menester manejar el hogar con laboriosidad y econom&iacute;a y hacer planes a largo plazo. Cuando la gente se viste de color o de blanco con motivo de un matrimonio o una defunci&oacute;n, es de todo punto innecesario ofrecer banquetes ostentosos. Hay que hacer econom&iacute;as en estos aspectos y no malgastar los recursos, lo que implica el cambio de las viejas costumbres. Para cambiarlas ser&aacute; necesario recurrir a la gran competencia de ideas y la gran apertura de opiniones, o tal vez baste con una competencia y una apertura en peque&ntilde;o. Existe tambi&eacute;n el problema de los juegos de azar. En el pasado no hab&iacute;a manera de prohibirlos. Su eliminaci&oacute;n s&oacute;lo es posible a trav&eacute;s de la gran competencia de ideas, la gran apertura de opiniones y el debate. Pienso que la reforma de las viejas costumbres tambi&eacute;n debe ser incluida en nuestros planes. 

<P>&nbsp &nbsp
   Otra cuesti&oacute;n es la del exterminio de las cuatro plagas y la promoci&oacute;n de la higiene. A m&iacute; me interesa mucho este problema del exterminio de los ratones, gorriones, moscas y mosquitos. Como nos quedan s&oacute;lo diez a&ntilde;os, &#191;no podr&iacute;amos hacer este a&ntilde;o algunos preparativos y realizar una movilizaci&oacute;n entre las masas para acometer la labor en la pr&oacute;xima primavera? En esta estaci&oacute;n es cuando salen las moscas. Pienso que es preciso acabar con dichas plagas y conseguir que todo el pa&iacute;s preste mucha atenci&oacute;n a la higiene. Esto forma parte de la cultura, una cultura que se debe elevar en gran medida. Es indispensable desplegar una emulaci&oacute;n destinada a eliminar, sea como fuere, estas especies y a lograr que todo el mundo se preocupe de la higiene. Los progresos que se hagan podr&aacute;n ser desiguales en diferentes provincias y tambi&eacute;n en diferentes distritos, pero, al final, veremos qui&eacute;nes son los paladines. China debe convertirse en un pa&iacute;s libre de estas cuatro plagas: ratones, gorriones, moscas y mosquitos.

<P>&nbsp &nbsp
   Tambi&eacute;n es menester trazar un programa de diez a&ntilde;os para la planificaci&oacute;n de la natalidad. Pero, &eacute;sta no debe ser promovida en las zonas de minor&iacute;as nacionales ni en los lugares de escasa poblaci&oacute;n. Aun en las regiones densamente pobladas, primero hay que aplicarla

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 533</B></FONT><P>

de modo experimental en lugares escogidos y luego extenderla poco a poco hasta convertirla en una pr&aacute;ctica generalizada. La planificaci&oacute;n de la natalidad requiere una educaci&oacute;n abierta, una educaci&oacute;n que no supone otra cosa que la gran competencia de ideas, la gran apertura de opiniones y el gran debate. En lo que respecta a la natalidad, el g&eacute;nero humano se halla en una situaci&oacute;n de completa anarqu&iacute;a, ha sido incapaz de controlarse a s&iacute; mismo. Sin el peso de la sociedad en su conjunto, vale decir, sin el consenso general ni los esfuerzos mancomunados de todos, ser&aacute; imposible llegar en el futuro a una completa planificaci&oacute;n de la natalidad.

<P>&nbsp &nbsp
   Hay todav&iacute;a otro problema, el plan integral. Acabo de referirme al plan para la agricultura, pero debe haber tambi&eacute;n planes para la industria, el comercio, la cultura y la educaci&oacute;n. Es totalmente imprescindible hacer un plan integral, un plan que comprenda todas las ramas arriba mencionadas para establecer una coordinaci&oacute;n entre ellas. 

<P>&nbsp &nbsp
   El cultivo de parcelas experimentales es una experiencia que vale la pena popularizar. Todos los cuadros dirigentes de distritos, territorios, cantones y cooperativas deben cultivar peque&ntilde;as parcelas para ver si se puede obtener un alto rendimiento y a trav&eacute;s de qu&eacute; m&eacute;todos. 

<P>&nbsp &nbsp
   Debemos conocer el fondo general de la t&eacute;cnica agr&iacute;cola. No es posible realizar bien el trabajo del frente agr&iacute;cola cuando se carece de conocimientos t&eacute;cnicos. La pol&iacute;tica y la actividad profesional conforman una unidad de contrarios. La pol&iacute;tica es lo principal, ocupa el primer lugar. Debemos luchar contra la tendencia al apoliticismo; sin embargo, tampoco est&aacute; bien dedicarse exclusivamente a la pol&iacute;tica y no preocuparse por adquirir conocimientos t&eacute;cnicos y profesionales. Todos nuestros camaradas, sea que se ocupen de la industria, la agricultura, el comercio o el trabajo cultural-educacional, deben adquirir algunos conocimientos t&eacute;cnicos y profesionales pertinentes. En mi opini&oacute;n, sobre este asunto tambi&eacute;n hay que elaborar un plan decenal. Los cuadros en todos nuestros frentes de trabajo deben esforzarse por dominar la t&eacute;cnica y los conocimientos profesionales para convertirse en expertos; deben ser rojos y a la vez calificados. Eso de hacerse primero calificado y despu&eacute;s rojo, lo que equivaldr&iacute;a a hacerse primero blanco y luego rojo, es err&oacute;neo, porque, quienes as&iacute; hablan, lo que realmente desean es hacerse blancos para siempre y, en cuanto a lo de hacerse rojos despu&eacute;s, no son m&aacute;s que palabras huecas. Actualmente hay cuadros que han dejado de ser rojos y lo que albergan son ideas de campesino rico. Hay quienes se distinguen por el color blanco, como es el caso de los derechistas de dentro del Partido, que son 

<P><FONT SIZE=-2><B>p&aacute;g. 534</B></FONT><P>

blancos en lo pol&iacute;tico y, adem&aacute;s, no calificados en lo t&eacute;cnico. Hay algunos que llevan el color gris y otros, el rosado. Los que de verdad tienen un rojo subido como el de nuestra bandera de cinco estrellas, constituyen la izquierda. Sin embargo, no basta con ser rojo solamente, sino que es preciso poseer tambi&eacute;n conocimientos profesionales y t&eacute;cnicos. Al presente, muchos de nuestros cuadros son s&oacute;lo rojos y no calificados, no poseen conocimientos profesionales y t&eacute;cnicos. Los derechistas dicen que nosotros no tenemos capacidad para ejercer la direcci&oacute;n, que "los profanos no pueden dirigir a los expertos". Nosotros los refutamos dici&eacute;ndoles que s&iacute; somos capaces de dirigir. Cuando afirmamos que somos capaces, nos referimos a lo pol&iacute;tico. En lo que respecta a la t&eacute;cnica, todav&iacute;a somos ignorantes en muchos aspectos, pero la t&eacute;cnica es algo que se puede aprender. 

<P>&nbsp &nbsp
   El proletariado no puede construir el socialismo a menos que cuente con un inmenso contingente t&eacute;cnico y te&oacute;rico propio. Tenemos que formar un contingente de intelectuales proletarios en estos diez a&ntilde;os (el programa para el desarrollo de la ciencia tambi&eacute;n cubre doce a&ntilde;os y ahora s&oacute;lo quedan diez). Tanto nuestros militantes como los activistas de fuera del Partido deben esforzarse por llegar a ser intelectuales del proletariado. La direcci&oacute;n del Partido a los distintos niveles, particularmente de provincia, prefectura y distrito, debe planificar la formaci&oacute;n de intelectuales del proletariado; de lo contrario, pasar&aacute; el tiempo sin que &eacute;sta se haga realidad. Hay un viejo proverbio chino que reza: "Diez a&ntilde;os para ver erguido un &aacute;rbol, cien para formar un hombre." A esos cien a&ntilde;os para formar un hombre se les deben restar noventa, quedando as&iacute; la cifra en diez. Levantar un &aacute;rbol en diez a&ntilde;os es una aseveraci&oacute;n err&oacute;nea, pues eso requiere veinticinco a&ntilde;os en el Sur de nuestro pa&iacute;s, y m&aacute;s todav&iacute;a en el Norte. A un hombre, en cambio, s&iacute; es posible formarlo en diez a&ntilde;os. Ya han pasado ocho a&ntilde;os desde la Liberaci&oacute;n, que har&aacute;n dieciocho con los diez que vamos a agregarles; calculamos que al cabo de este lapso habremos formado, en lo fundamental, un contingente de especialistas de la clase obrera con ideolog&iacute;a marxista. Pasados diez a&ntilde;os, la tarea ser&aacute; ampliar ese contingente y elevar su nivel. 

<P>&nbsp &nbsp
   En cuanto a la relaci&oacute;n entre la agricultura y la industria, el centro de atenci&oacute;n debe estar, por supuesto, en la industria pesada, a cuyo desarrollo le corresponde el lugar prioritario. Esto est&aacute; fuera de toda cuesti&oacute;n y no debe haber ning&uacute;n titubeo al respecto. Sin embargo, garantizada esta condici&oacute;n, debe desarrollarse simult&aacute;neamente la industria y la agricultura para establecer, paso a paso, una industria y

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 535</B></FONT><P>

una agricultura modernas. Antes sol&iacute;amos hablar de hacer de China un pa&iacute;s industrial, lo que implica, de hecho, la modernizaci&oacute;n de la agricultura. Ahora hay que poner el &eacute;nfasis en la propaganda sobre la agricultura. El camarada Teng Siao-ping ya habl&oacute; de este problema.

<P>&nbsp &nbsp
   Cuarto. Dos m&eacute;todos diferentes. Para hacer cualquier trabajo existen, por lo menos, dos m&eacute;todos: Uno conduce a la meta relativamente despacio y con resultados no muy buenos, mientras que el otro lo hace m&aacute;s r&aacute;pido y mejor. Aqu&iacute; se trata tanto del ritmo como de la calidad. No se debe tomar en consideraci&oacute;n una soluci&oacute;n &uacute;nica, siempre hay que tener en cuenta, por lo menos, dos. Por ejemplo, en la construcci&oacute;n ferroviaria, es indispensable presentar varios proyectos del recorrido de una v&iacute;a, de tal modo que haya posibilidad de elegir. Teniendo varios m&eacute;todos, dos como m&iacute;nimo, podemos establecer comparaciones. Veamos: &#191;Desplegar en gran escala la competencia de ideas y la apertura de opiniones o hacerlo en peque&ntilde;o? &#191;Permitir el empleo del <I>dazibao</I> o descartarlo? &#191;Cu&aacute;l de estos dos m&eacute;todos es el mejor? Son much&iacute;simos los problemas que se pueden plantear de tal manera, pero lo que ocurre ahora es que no se quiere dar curso a la apertura. Ninguno de los treinta y cuatro centros de ense&ntilde;anza superior de Pek&iacute;n permiti&oacute; la apertura, y, si alguno lo hizo, fue con reparos y vacilaciones. &#161;Pues esto habr&iacute;a equivalido a prenderse fuego a s&iacute; mismo! Para conseguir que la gente d&eacute; curso a la apertura, es preciso hacer un trabajo suficiente de persuasi&oacute;n e incluso ejercer considerable presi&oacute;n,<A NAME="p535"> esto es, hacer un llamamiento p&uacute;blico y celebrar numerosas reuniones poni&eacute;ndola en jaque y oblig&aacute;ndola a "subir a la monta&ntilde;a Liangshan"<FONT SIZE=-2>[<A HREF="APR57s.html#en4">4</A>]</FONT>. En nuestra revoluci&oacute;n de los a&ntilde;os pasados, se presentaron dentro del Partido numerosas opiniones diferentes sobre tal o cual m&eacute;todo y tal o cual pol&iacute;tica; pero, al final, nosotros escogimos la pol&iacute;tica que mejor se adecuaba a la situaci&oacute;n y fue as&iacute; como, durante los per&iacute;odos de la Guerra de Resistencia contra el Jap&oacute;n y de la Guerra de Liberaci&oacute;n, hicimos mayores progresos que en los per&iacute;odos anteriores. En cuanto a la orientaci&oacute;n para la construcci&oacute;n, tambi&eacute;n es posible que se presente una diversidad de pareceres, pero nosotros debemos adoptar la que m&aacute;s se ajuste a nuestras condiciones. 

<P>&nbsp &nbsp
   Las experiencias de la Uni&oacute;n Sovi&eacute;tica en la construcci&oacute;n son relativamente completas, y al decir completas incluimos los errores. Ninguna experiencia que excluya los errores cometidos puede ser considerada completa. Aprender de la Uni&oacute;n Sovi&eacute;tica no implica trasladarlo todo en forma mec&aacute;nica, que es justamente lo que hacen los dogm&aacute;ticos. Fue s&oacute;lo despu&eacute;s de haber criticado el dogmatismo cuando llamamos a

<P><FONT SIZE=-2><B>p&aacute;g. 536</B></FONT><P>

aprender de la Uni&oacute;n Sovi&eacute;tica, raz&oacute;n por la cual no hubo en esto peligro alguno. El haber subrayado la necesidad de aprender de la Uni&oacute;n Sovi&eacute;tica despu&eacute;s de la rectificaci&oacute;n en Yen&aacute;n y del VII Congreso, no nos ha tra&iacute;do da&ntilde;os sino beneficios. Tenemos experiencia en cuanto a la revoluci&oacute;n se refiere. Pero, en lo tocante a la construcci&oacute;n, acabamos de empezar, s&oacute;lo llevamos ocho a&ntilde;os en ella. Los &eacute;xitos que hemos obtenido en la construcci&oacute;n constituyen su aspecto principal, mas esto no quiere decir que estemos exentos de errores. En el futuro, todav&iacute;a cometeremos errores, pero esperamos que sean menos. Nuestro aprendizaje de la Uni&oacute;n Sovi&eacute;tica debe incluir el estudio de sus errores. Una vez hecho tal estudio, podremos ahorrarnos algunas vueltas y revueltas. &#191;Conseguiremos o no evitar los recodos transitados por la Uni&oacute;n Sovi&eacute;tica y llevar adelante nuestra construcci&oacute;n de manera m&aacute;s r&aacute;pida y mejor que ella? Es preciso esforzarnos por conseguirlo. Veamos: Respecto a la producci&oacute;n de acero, &#191;podremos o no llegar a producir 20 millones de toneladas al cabo de tres planes quinquenales o algo m&aacute;s? Alcanzaremos esta meta si nos esforzamos. Para ello es necesario construir un mayor n&uacute;mero de peque&ntilde;as acer&iacute;as. A mi juicio, debemos construir m&aacute;s acer&iacute;as del tipo de las que producen anualmente de 30 a 50 mil toneladas o de 70 a 80 mil toneladas, pues estas plantas son muy &uacute;tiles. Por otra parte, hay que construir acer&iacute;as medianas cuya producci&oacute;n anual sea del orden de las 300 a 400 mil toneladas. 

<P>&nbsp &nbsp
   Quinto. El a&ntilde;o pasado se barri&oacute; con una serie de cosas. Una de ellas es la consigna de cantidad, rapidez, calidad y econom&iacute;a. Se renunci&oacute; a la cantidad y la rapidez y, de paso, se barri&oacute; tambi&eacute;n con la calidad y la econom&iacute;a. Pienso que nadie se opone a estas dos &uacute;ltimas, pero s&iacute; hay gente a la que no le gustan la cantidad y la rapidez, que algunos camaradas tildan de "avance temerario". De por s&iacute;, calidad y econom&iacute;a restringen a cantidad y rapidez. "Calidad" significa que las cosas deben tener buena factura; "econom&iacute;a", gastar menos dinero; "cantidad hacer m&aacute;s cosas, y "rapidez", igualmente hacer m&aacute;s cosas. La consigna se restringe a s&iacute; misma, porque al exigir calidad y econom&iacute;a, es decir, buena factura al tiempo que menos gasto, hace imposibles una cantidad y una rapidez que no concuerden con la realidad. Me alegro de que en la presente sesi&oacute;n alguno que otro camarada haya hablado de este problema. Adem&aacute;s, he le&iacute;do en la prensa un art&iacute;culo que se refiere a &eacute;l. De lo que nosotros hablamos es de una cantidad, una rapidez, una calidad y una econom&iacute;a realistas, ajustadas a las circunstancias, y no subjetivistas. En todo caso, debemos empe&ntilde;ar nuestros esfuerzos en hacer una mayor cantidad de cosas y con m&aacute;s rapidez, y a lo que nos oponemos

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 537</B></FONT><P>

es a una cantidad y rapidez subjetivistas. En la segunda mitad del a&ntilde;o pasado, una r&aacute;faga de viento barri&oacute; con esa consigna, y yo quisiera revalidarla. &#191;Es esto posible o no? Est&uacute;dienlo ustedes, por favor.

<P>&nbsp &nbsp
   Se barri&oacute; tambi&eacute;n con los cuarenta art&iacute;culos del Programa Nacional para el Desarrollo Agr&iacute;cola. Estos fueron considerados como pasados de moda a partir del a&ntilde;o pasado. Ahora los "rehabilitamos". 

<P>&nbsp &nbsp
   Adem&aacute;s, se barri&oacute; con los "comit&eacute;s de promoci&oacute;n del avance". Yo pregunt&eacute; alguna vez: El Comit&eacute; Central del Partido Comunista, los comit&eacute;s del Partido a todos los niveles y el Consejo de Estado, as&iacute; como los comit&eacute;s populares de todas las instancias -- en una palabra, una multitud de "comit&eacute;s" con los del Partido en lugar principal --, &#191;son todos ellos, por su naturaleza, comit&eacute;s de promoci&oacute;n del avance o comit&eacute;s de promoci&oacute;n del retroceso? Deben ser lo primero. En mi opini&oacute;n, el Kuomintang es un comit&eacute; de promoci&oacute;n del retroceso, mientras que el Partido Comunista lo es del avance. &#191;Se pueden o no restablecer ahora los comit&eacute;s de promoci&oacute;n del avance, que fueron barridos por aquella r&aacute;faga de viento del a&ntilde;o pasado? Si todos ustedes se pronunciaran en contra, insistiendo en organizar comit&eacute;s de promoci&oacute;n del retroceso, yo no tendr&iacute;a otro remedio, pues &#161;tanta gente estar&iacute;a por promover el retroceso! Pero, a juzgar por el desarrollo de esta sesi&oacute;n, todos desean promover el avance y en ning&uacute;n discurso se ha manifestado el deseo de promover el retroceso. Quien pretende hacernos retroceder es la alianza derechista de Chang Po-ch&uuml;n y Luo Lung-chi. Respecto de algunas cosas que de veras est&aacute;n marchando demasiado r&aacute;pido, a un ritmo realmente inadecuado, se puede, temporal y parcialmente, promover el retroceso, lo que quiere decir dar un paso atr&aacute;s o aflojar un paso. Sin embargo, nuestra orientaci&oacute;n general es siempre la de promover el avance.

<P>&nbsp &nbsp
   Sexto. La contradicci&oacute;n entre el proletariado y la burgues&iacute;a, entre el camino socialista y el capitalista, es sin duda alguna la contradicci&oacute;n principal en nuestra sociedad actual. La tarea que enfrentamos hoy es diferente a la del pasado. Antes, la principal tarea del proletariado era dirigir a las amplias masas populares en la lucha contra el imperialismo y el feudalismo, tarea que ya fue cumplida. &#191;Cu&aacute;l es entonces la contradicci&oacute;n principal de hoy? Actualmente, cuando hacemos la revoluci&oacute;n socialista, una revoluci&oacute;n enfilada contra la burgues&iacute;a y, al mismo tiempo, destinada a transformar el sistema de la peque&ntilde;a producci&oacute;n, es decir, a llevar a cabo la cooperativizaci&oacute;n, la contradicci&oacute;n principal es la que existe entre el socialismo y el capitalismo, entre el colectivismo y el individualismo, en resumen, la contradicci&oacute;n entre el camino socialista 

<P><FONT SIZE=-2><B>p&aacute;g. 538</B></FONT><P>

y el capitalista. La resoluci&oacute;n del VIII Congreso no mencion&oacute; este problema. En ella hay un p&aacute;rrafo seg&uacute;n el cual la contradicci&oacute;n principal es la existente entre el avanzado sistema socialista y las atrasadas fuerzas productivas de la sociedad. Esa Formulaci&oacute;n es err&oacute;nea. En la II Sesi&oacute;n Plenaria del VII Comit&eacute; Central, nosotros dejamos ya se&ntilde;alado que, despu&eacute;s de la conquista de la victoria en todo el pa&iacute;s, la contradicci&oacute;n principal en el plano interno ser&iacute;a la existente entre la clase obrera y la burgues&iacute;a y, en el plano externo, la contradicci&oacute;n entre China y el imperialismo. Desde que tuvo lugar dicha sesi&oacute;n, si bien no hemos hecho p&uacute;blico este punto de vista, en la pr&aacute;ctica hemos venido actuando de acuerdo con &eacute;l. La revoluci&oacute;n ha pasado a ser socialista y lo que estamos realizando es una revoluci&oacute;n socialista. Las tres grandes transformaciones, concluidas ya en lo fundamental, formaron parte de ella y constituyeron una revoluci&oacute;n socialista hecha principalmente sobre la propiedad de los medios de producci&oacute;n. Implicaron una aguda lucha de clases.

<P>&nbsp &nbsp
   En la segunda mitad del a&ntilde;o pasado se produjo una distensi&oacute;n de la lucha de clases, distensi&oacute;n que nosotros propiciamos de intento. Pero tan pronto como la distendimos, la burgues&iacute;a, los intelectuales burgueses, los terratenientes, los campesinos ricos y parte de los campesinos medios acomodados emprendieron un ataque contra nosotros, tal como ocurri&oacute; este a&ntilde;o. No bien nosotros morigeramos la lucha, ellos lanzaron el ataque;<A NAME="p538"> eso no estuvo mal, pues nos permiti&oacute; ganar la iniciativa. Como dice un editorial de <I>Diario del Pueblo</I>, "el &aacute;rbol preferir&iacute;a la calma, pero el viento no cesa"<FONT SIZE=-2>[<A HREF="APR57s.html#en5">5</A>]</FONT>. &#161;Ellos se empe&ntilde;an en levantar un viento, un tif&oacute;n de gran intensidad! As&iacute; las cosas, nosotros erigimos, por nuestra parte, una "franja forestal protectora": la lucha contra los derechistas, la campa&ntilde;a de rectificaci&oacute;n.

<P>&nbsp &nbsp
   La campa&ntilde;a de rectificaci&oacute;n tiene dos tareas: Una es la lucha contra los derechistas, incluida la lucha contra la ideolog&iacute;a burguesa, y la otra, las rectificaciones y reformas, que implican tambi&eacute;n una lucha entre las dos l&iacute;neas. El subjetivismo, el burocratismo y el sectarismo son cosas de la burgues&iacute;a, y su existencia en el seno del Partido es una cuenta que hay que cargar a &eacute;sta. &#191;Podr&aacute; segu&iacute;rsele cargando transcurridos cien o doscientos a&ntilde;os? Tal vez sea dif&iacute;cil. &#191;Subsistir&aacute;n para ese entonces el burocratismo y el subjetivismo? Sin duda alguna, pero ya correr&aacute;n por cuenta del atraso. En la sociedad siempre existir&aacute;n la izquierda, el centro y la derecha, siempre existir&aacute;n lo avanzado, lo intermedio y lo atrasado. Quien incurra, para ese entonces, en burocratismo o subjetivismo, ser&aacute; un elemento atrasado.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 539</B></FONT><P>

<P>&nbsp &nbsp
   La campa&ntilde;a de rectificaci&oacute;n se prolongar&aacute; hasta el 1.ƒ de mayo del pr&oacute;ximo a&ntilde;o, y as&iacute; es bastante el tiempo que nos queda. Vencida esa fecha, &#191;ser&aacute; necesario o no que distendamos otra vez la lucha? Me parece que s&iacute;. &#191;Se puede llamar desviaci&oacute;n de derecha a esta distensi&oacute;n? Pienso que no. Tomemos como ejemplo el hecho de reunirse: Si una reuni&oacute;n se prolongara indefinidamente, d&iacute;a y noche, y as&iacute; sin parar durante medio a&ntilde;o, supongo que mucha gente desaparecer&iacute;a de la vista. Por consiguiente, debemos hacer el trabajo conforme a las circunstancias, tensando unas veces las energ&iacute;as y otras distendi&eacute;ndolas. El a&ntilde;o pasado obtuvimos una victoria tan grande que los capitalistas, para mostrar su docilidad, desfilaron tocando gongs y tambores; en esas circunstancias, habr&iacute;a sido dif&iacute;cil negarnos a morigerar la lucha, pues habr&iacute;amos carecido de razones de peso para ello. Hemos dicho que el problema de la propiedad se ha resuelto en lo fundamental, pero no que se haya resuelto por completo. La lucha de clases no se ha extinguido. Por eso, no se trata aqu&iacute; de una concesi&oacute;n de principio, sino de una distensi&oacute;n exigida por las circunstancias. 

<P>&nbsp &nbsp
   Mi opini&oacute;n es que la campa&ntilde;a de rectificaci&oacute;n se prolongue hasta el 1.ƒ de mayo del a&ntilde;o entrante y no se haga m&aacute;s en lo que resta del a&ntilde;o. El problema de si, en la segunda mitad del pr&oacute;ximo, es necesario o no emprender otra campa&ntilde;a de rectificaci&oacute;n y librar otro debate en las zonas rurales, lo veremos el a&ntilde;o que viene. Pero, de todos modos, al a&ntilde;o subsiguiente habr&aacute; que abrir otra campa&ntilde;a. Si nos abstenemos de hacerlo entonces e incluso durante varios a&ntilde;os consecutivos, los viejos y nuevos derechistas y los que ahora est&aacute;n emergiendo se sentir&aacute;n tentados de entrar en acci&oacute;n, siendo posible, adem&aacute;s, que cambien de posici&oacute;n algunos elementos de centro-derecha, de centro y hasta de izquierda. En el mundo hay personas tan extra&ntilde;as que basta que aflojemos los esfuerzos, que los aflojemos durante cierto tiempo, para que manifiesten un estado de &aacute;nimo tendente a la derecha y para que se pongan a hacer comentarios mal&eacute;volos y pronunciamientos derechistas. En nuestro Ej&eacute;rcito es necesario llevar a cabo una constante educaci&oacute;n en el esp&iacute;ritu de las Tres Reglas Cardinales de Disciplina y las Ocho Advertencias, pues con s&oacute;lo suspender esa educaci&oacute;n por algunos meses aparece all&iacute; un ambiente de relajamiento. Hay que insuflar este esp&iacute;ritu varias veces al a&ntilde;o. Es preciso realizar una labor de educaci&oacute;n entre los reclutas. Incluso entre los soldados y cuadros veteranos se presentar&aacute;n cambios ideol&oacute;gicos si no hacemos campa&ntilde;as de rectificaci&oacute;n. 

<P>&nbsp &nbsp
   Hablar&eacute; aqu&iacute; de paso sobre los puntos en que diferimos de la Uni&oacute;n Sovi&eacute;tica. En primer lugar, sobre el problema de Stalin tenemos contra-

<P><FONT SIZE=-2><B>p&aacute;g. 540</B></FONT><P>

dicciones con Jruschov. El ha desfigurado terriblemente a Stalin, y nosotros no estamos de acuerdo. &#161;Es que lo ha afeado tanto! Esto ya no es asunto exclusivo de su pa&iacute;s, sino un asunto de todos los pa&iacute;ses. Mantenemos el retrato de Stalin en la Plaza Tienanmen, lo cual responde al deseo del pueblo trabajador de todo el mundo y expresa nuestra divergencia fundamental con Jruschov. &#161;De Stalin, de su persona, t&uacute; deber&iacute;as hacer una apreciaci&oacute;n de 7 a 3! Consideramos que los m&eacute;ritos de Stalin suman un 70 por ciento y sus errores, un 30 por ciento. Es probable que esta apreciaci&oacute;n no sea muy exacta, pues a lo mejor &eacute;l s&oacute;lo tuvo un 20 &oacute; 10 por ciento de errores, o un poco m&aacute;s de un 30 por ciento. Sea como fuere, los m&eacute;ritos de Stalin constituyen su aspecto principal y sus defectos y errores, el secundario. Sobre este punto tenemos opiniones diferentes a las de Jruschov. 

<P>&nbsp &nbsp
   Sobre el problema de la transici&oacute;n pac&iacute;fica, tambi&eacute;n divergirnos de Jruschov y sus semejantes. Consideramos que el partido pol&iacute;tico proletario de no importa qu&eacute; pa&iacute;s debe tomar en consideraci&oacute;n dos puntos: El primero es la paz y el segundo, la guerra. En cuanto al primero se refiere, el Partido Comunista exige a las clases dominantes un tr&aacute;nsito pac&iacute;fico, siguiendo la consigna planteada por Lenin en el per&iacute;odo que va de la Revoluci&oacute;n de Febrero a la Revoluci&oacute;n de Octubre. Nosotros, por nuestra parte, tambi&eacute;n propusimos en el pasado a Chiang Kai-shek negociar la paz. Esta es una consigna de car&aacute;cter defensivo frente a la burgues&iacute;a, frente a los enemigos, y sirve para demostrar que nosotros queremos la paz y no la guerra, lo que nos ayuda a ganar a las masas. Es una consigna dirigida a lograr la iniciativa, una consigna de car&aacute;cter t&aacute;ctico. Sin embargo, la burgues&iacute;a nunca entregar&aacute; el Poder por su propia voluntad, sino que, invariablemente, recurrir&aacute; a la violencia. Para eso tenemos entonces el segundo punto: Si la burgues&iacute;a quiere pelea, si dispara el primer tiro, nos veremos obligados a pelear. Tomar el Poder por la fuerza de las armas es la consigna estrat&eacute;gica. Si t&uacute; insistes en la transici&oacute;n pac&iacute;fica, no te diferenciar&aacute;s en nada de los socialistas. As&iacute; es justamente el Partido Socialista Japon&eacute;s, que s&oacute;lo tiene en sus manos un punto, esto es, no recurrir nunca a la violencia. Y lo mismo ocurre con los dem&aacute;s partidos socialistas del mundo. Como regla general, un partido pol&iacute;tico proletario debe atenerse a dos puntos: primero, acudir a las palabras y no a los pu&ntilde;os, como es propio del caballero; segundo, recurrir a los pu&ntilde;os cuando as&iacute; lo hace el hombre mediocre. Esta Formulaci&oacute;n est&aacute; exenta de fallas, pues contempla todos los casos posibles. De otra manera, la cosa no funciona. Actualmente, los Partidos Comunistas de algunos pa&iacute;ses, como el Partido Comunista de Inglate-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 541</B></FONT><P>

rra, solamente levantan la consigna de la transici&oacute;n pac&iacute;fica. Nosotros hablamos con un dirigente de este Partido, pero no llegamos a nada con &eacute;l. Los de ese Partido, por supuesto, se sienten orgullosos de que su dirigente haya reclamado: &#191;C&oacute;mo es eso de que Jruschov fue el que plante&oacute; la transici&oacute;n pac&iacute;fica? &#161;Hace ya mucho que yo la plante&eacute;!

<P>&nbsp &nbsp
   Por otra parte, los camaradas sovi&eacute;ticos no comprenden nuestra pol&iacute;tica de "Que se abran cien flores y que compitan cien escuelas". Esta a la que nos referimos es una pol&iacute;tica que s&oacute;lo se aplica dentro del marco del socialismo y en el seno del pueblo y que no se extiende a los contrarrevolucionarios. Desde luego, pueden ocurrir realineamientos en el seno del pueblo, convirti&eacute;ndose una parte de sus componentes en enemigos. Por ejemplo, los que hoy son derechistas pertenec&iacute;an antes al pueblo, mas ahora, seg&uacute;n pienso, son del pueblo en un tercio de s&iacute; mismos, y de la contrarrevoluci&oacute;n en los dos tercios restantes. &#191;Hay que privarlos o no de derechos electorales? En general, es mejor no quitarles tales derechos, excepto a unos cuantos a quienes es necesario castigar con el rigor de la ley u obligar a remodelarse mediante el trabajo f&iacute;sico, priv&aacute;ndolos de esos derechos. Algunos pueden permanecer como miembros del Comit&eacute; Nacional de la Conferencia Consultiva Pol&iacute;tica, ya que no hay ning&uacute;n inconveniente en que la Conferencia se componga de unas mil personas. Los derechistas, aunque desde un punto de vista formal todav&iacute;a est&aacute;n dentro del pueblo, en realidad son enemigos. Declaramos abiertamente que lo son, que la contradicci&oacute;n que nos enfrenta a ellos es una contradicci&oacute;n entre nosotros y el enemigo, pues se oponen al socialismo, a la direcci&oacute;n del Partido<A NAME="p541"> Comunista y a la dictadura del proletariado. En una palabra, &#161;van en contra de los seis criterios establecidos<FONT SIZE=-2>[<A HREF="APR57s.html#en6">6</A>]</FONT>! Son hierbas venenosas. En todos los tiempos, es inevitable que en el seno del pueblo aparezcan unas cuantas hierbas venenosas.

<P>&nbsp &nbsp
   Por &uacute;ltimo, tenemos que dar un sacud&oacute;n a nuestro esp&iacute;ritu y hacer tenaces esfuerzos en el estudio. F&iacute;jense en estas tres palabras: "hacer", "tenaces" y "esfuerzos". Dar un sacud&oacute;n a nuestro esp&iacute;ritu y hacer tenaces esfuerzos es nuestro deber. Ahora hay muchos camaradas que no hacen tenaces esfuerzos y algunos de ellos dedican las energ&iacute;as que les quedan luego del trabajo principalmente a diversiones como el juego de cartas, el juego de <I>mah-jong</I> y el baile, lo cual me parece no est&aacute; bien. Hay que dedicar las energ&iacute;as sobrantes particularmente al estudio y cultivar el h&aacute;bito de estudiar. &#191;estudiar que cosas? Una, el marxismo-leninismo; otra, la tecnolog&iacute;a, y otra, las ciencias naturales. Adem&aacute;s, la literatura, sobre todo la teor&iacute;a del arte y la literatura, de la que los cuadros de direcci&oacute;n deben tener alg&uacute;n conocimiento. Tambi&eacute;n deben

<P><FONT SIZE=-2><B>p&aacute;g. 542</B></FONT><P>

conocer algo de periodismo, de pedagog&iacute;a, etc. En una palabra, son muchas las ramas del saber de las que debemos tener una idea general, ya que estamos llamados a ejercer la direcci&oacute;n sobre estos asuntos. &#191;Expertos en que podemos denominarnos nosotros? Expertos en pol&iacute;tica. &#191;C&oacute;mo podemos arregl&aacute;rnoslas si no entendemos de estas cosas ni las dirigimos? Cada provincia tiene sus peri&oacute;dicos, de los cuales no nos ocupamos en el pasado, y tiene tambi&eacute;n revistas y organizaciones art&iacute;stico-literarias, as&iacute; como trabajo de frente &uacute;nico, trabajo con los partidos democr&aacute;ticos y labor de educaci&oacute;n, materias todas ellas que no supimos asir en otros a&ntilde;os. No hincamos nuestros esfuerzos en ninguna de &eacute;stas y, como consecuencia de ello, se produjo la rebeli&oacute;n precisamente en tales dominios. Sin embargo, bast&oacute; que las aprehendi&eacute;ramos para que la situaci&oacute;n cambiara en cuesti&oacute;n de meses. Luo Lung-chi dijo una vez: &#191;C&oacute;mo pueden los peque&ntilde;os intelectuales proletarios dirigir a los grandes intelectuales peque&ntilde;oburgueses? Se equivoc&oacute; al decir esto. El afirma ser de la peque&ntilde;a burgues&iacute;a, pero, en realidad, pertenece a la burgues&iacute;a. Los "peque&ntilde;os intelectuales" del proletariado son justamente los que deben dirigir a los grandes intelectuales de la burgues&iacute;a. El proletariado cuenta con un contingente de intelectuales a su servicio; a la cabeza de ellos figura Marx, y luego vienen Engels, Lenin y Stalin, as&iacute; como nosotros mismos y muchos m&aacute;s. El proletariado es la clase m&aacute;s avanzada y a &eacute;l le incumbe dirigir la revoluci&oacute;n en el mundo entero. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 526</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la reforma agraria, el movimiento de resistencia a la agresi&oacute;n norteamericana y en ayuda a Corea, la eliminaci&oacute;n de los contrarrevolucionarios, las campa&ntilde;as contra los "tres males" y contra los "cinco males" y la remodelaci&oacute;n ideol&oacute;gica. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="APR57s.html#p528">528</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se trata de las transformaciones socialistas de la agricultura, de la artesan&iacute;a y de la industria y comercio capitalistas. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="APR57s.html#p528">528</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase "<A HREF="DMA48s.html">El movimiento democr&aacute;tico en el ej&eacute;rcito</A>", nota <A HREF="DMA48s.html#en1">1</A>, <I>Obras Escogidas de Mao Tsetung</I>, t. IV. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="APR57s.html#p529">529</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   La monta&ntilde;a Liangshan, en la provincia de Shantung, Fue una base rebelde campesina durante la dinast&iacute;a Sung. La mayor&iacute;a de los dirigentes rebeldes, seg&uacute;n la novela cl&aacute;sica <I>A la orilla del agua</I>, fueron obligados a sumarse a las fuerzas all&iacute; existentes a causa de la opresi&oacute;n de las autoridades o de los terratenientes desp&oacute;ticos. La expresi&oacute;n "subir a la monta&ntilde;a Liangshan" ha adquirido desde entonces el sentido de tener que hacer algo obligado por las circunstancias. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="APR57s.html#p535">535</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   Citado de Jan Ying (de la dinast&iacute;a Jan del Oeste): <I>Ex&eacute;gesis del Libro de Odas</I>, cap. IX. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="APR57s.html#p538">538</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase la p&aacute;g. <A HREF="CHC57s.html#p449">449</A> en el presente tomo.&nbsp;[V&eacute;ase "<A HREF="CHC57s.html">Sobre el tratamiento correcto de las contradicciones en el seno del pueblo</A>". -- <FONT SIZE=-2><I>DJR</I></FONT>]
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="APR57s.html#p541">541</A>]</FONT> 
</FONT>


<!------------------------->

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
