<HTML>
<TITLE>Rechazar la ofensiva de los derechistas burgueses</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
RECHAZAR LA OFENSIVA DE LOS<BR>
DERECHISTAS BURGUESES<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 498-515.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 498</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="s0">
<CENTER>
<B><FONT SIZE=+1>
                                      RECHAZAR LA OFENSIVA DE LOS<BR>
                                           &nbsp; DERECHISTAS BURGUESES</FONT></B><SUP><FONT SIZE=-2>[<A HREF="BBR57s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                               9 de julio de 1957
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   En marzo pasado, pronunci&eacute; aqu&iacute; un discurso ante cierto n&uacute;mero de cuadros del Partido. Desde entonces han transcurrido cien d&iacute;as, lapso en el cual la situaci&oacute;n ha experimentado cambios muy grandes. Hemos librado una batalla contra los derechistas burgueses y el pueblo ha elevado su conciencia pol&iacute;tica, la ha elevado en grado considerable. Todo eso ya lo preve&iacute;amos en aquel momento. Por ejemplo, dije entonces lo siguiente: Cuando los dem&aacute;s se ponen a criticarlo a uno o, expresado en otros t&eacute;rminos, cuando el fuego empieza a quemarlo, &#191;c&oacute;mo no va a sentir dolor? Pero es imperativo aguantar endureciendo el cuero cabelludo. Esta parte del hombre se llama cabeza, y la piel que la recubre, cuero cabelludo. Por aguantar endureciendo el cuero cabelludo se quiere decir: Cuando t&uacute; me criticas, yo te escucho con la piel tensa, escucho durante un tiempo y luego analizo tus cr&iacute;ticas para responder aceptando lo correcto y rebatiendo lo err&oacute;neo. 

<P>&nbsp &nbsp
   Debemos tener siempre la convicci&oacute;n de que, tanto en el mundo entero como en China, la mayor&iacute;a de la gente es buena, y por mayor&iacute;a no me refiero aqu&iacute; a un 51 por ciento, sino a m&aacute;s del 90 por ciento. Entre los seiscientos millones de habitantes de China, los obreros y los campesinos constituyen nuestras masas b&aacute;sicas. Dentro del Partido Comunista, la Liga de la Juventud y los partidos democr&aacute;ticos, as&iacute; como entre los estudiantes e intelectuales, invariablemente la mayor&iacute;a de la gente es buena. Su coraz&oacute;n es bueno y honrado, no abriga astucia ni malas intenciones. Esto lo debemos reconocer, pues as&iacute; ha quedado demostrado en todos y cada uno de los movimientos registrados hasta hoy. Veamos, por ejemplo, c&oacute;mo es el caso de los estudiantes en el presente 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Discurso pronunciado por el camarada Mao Tsetung en una conferencia de cuadros celebrada en Shanghai. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 499</B></FONT><P>

movimiento. Entre los m&aacute;s de siete mil estudiantes de la Universidad de Pek&iacute;n, los derechistas s&oacute;lo representan el 1, 2 &oacute; 3 por ciento. &#191;Qui&eacute;nes conforman ese 1, 2 &oacute; 3 por ciento? Los elementos vertebrales recalcitrantes, que andan siempre provocando disturbios y promoviendo desbarajustes de todos los diablos -- ellos nunca han llegado a sesenta individuos, son menos del 1 por ciento --, y aquellos que los aplauden y respaldan, que constituyen el otro 1 &oacute; 2 por ciento. 

<P>&nbsp &nbsp
   No es f&aacute;cil que uno se prenda fuego a s&iacute; mismo. He o&iacute;do decir que algunos camaradas de esta ciudad se lamentan de que el fuego no haya ardido con m&aacute;s fuerza. A mi parecer, el fuego en Shanghai ardi&oacute; bastante bien, aunque no fue del todo suficiente y no alcanz&oacute; a saciar las ganas. Si ustedes se hubieran imaginado lo estupenda que saldr&iacute;a la cosa, &#191;no habr&iacute;an dejado que el fuego ardiese a m&aacute;s y mejor? &#161;Que crezcan las hierbas venenosas y que los monstruos y demonios hagan su aparici&oacute;n en la escena! &#191;Por qu&eacute; tenerles miedo? Ya en marzo dije que no hab&iacute;a por qu&eacute; temerlos. Sin embargo, algunos camaradas de nuestro Partido ten&iacute;an miedo a un gran caos bajo los cielos de China. Debo decir que estos camaradas, si bien devotos y leales a nuestro Partido y nuestro Estado, no supieron apreciar la situaci&oacute;n en su conjunto, no alcanzaron a entender que la gran mayor&iacute;a, esto es, m&aacute;s del 90 por ciento de la gente, es buena. No hay por qu&eacute; temer a las masas, pues ellas est&aacute;n con nosotros. Es posible que nos rega&ntilde;en, pero nunca nos dar&aacute;n de trompadas. Los derechistas son un &iacute;nfimo pu&ntilde;ado; en la Universidad de Pek&iacute;n, corno acabo de decir, no representan m&aacute;s que el 1, 2 &oacute; 3 por ciento de la gente. Esto, por lo que respecta a los estudiantes. En cuanto a los catedr&aacute;ticos y profesores adjuntos, el caso es algo distinto, pues probablemente m&aacute;s o menos un 10 por ciento de ellos son derechistas. Los elementos de izquierda conforman otro 10 por ciento, aproximadamente. Estos dos sectores tienen, pues, fuerzas parejas. Los de centro, por su parte, constituyen algo as&iacute; como el 80 por ciento. Entonces, &#191;qu&eacute; hab&iacute;a en eso de temible? Con todo, algunos camaradas sintieron cierto temor de que la casa se derrumbara y el cielo se desplomase. Desde<A NAME="p499"> que el mundo es mundo, s&oacute;lo el "hombre de Chi tem&iacute;a el desplome del cielo"<FONT SIZE=-2>[<A HREF="BBR57s.html#en1">1</A>]</FONT>; era un fulano de la provincia de Jon&aacute;n a quien atormentaba el miedo de que el cielo se viniese abajo. Nadie, excepto &eacute;l, ha tenido semejante miedo. Por lo que se refiere a las casas, creo que &eacute;sta en que nos hallamos no se va a caer, pues no hace mucho que fue construida. &#191;c&oacute;mo es posible que un derrumbe se produzca tan f&aacute;cilmente? 

<P><FONT SIZE=-2><B>p&aacute;g. 500</B></FONT><P>

En resumen, dondequiera que sea, m&aacute;s del 90 por ciento de la gente son nuestros amigos y camaradas y, as&iacute;, no hay motivos para tener miedo. &#191;Por qu&eacute; temer a las masas? No hay raz&oacute;n alguna que lo justifique. Ahora bien, &#191;a quienes se llama dirigentes? A los jefes de grupo, jefes de equipo, secretarios de c&eacute;lula del Partido, directores de centros docentes, secretarios de comit&eacute;s del Partido. Adem&aacute;s, dirigente es el camarada Ke Ching-shi, y tambi&eacute;n lo soy yo. Despu&eacute;s de todo, no nos falta alg&uacute;n capital pol&iacute;tico, que es una u otra obra hecha en favor del pueblo. Ahora, al encender el fuego, m&aacute;s del 90 por ciento de la gente desea que nuestros camaradas salgan fortalecidos de &eacute;l. Todos nosotros tenemos ciertas deficiencias. &#191;Qui&eacute;n no las tiene? "Ya que los hombres no son santos, &#161;c&oacute;mo puede estar uno exento de faltas!" Es inevitable que diga o haga algo err&oacute;neo, que incurra en vicios como el burocratismo, pero, por lo com&uacute;n, de manera inconsciente.

<P>&nbsp &nbsp
   Es preciso "prender fuego" en forma peri&oacute;dica. &#191;C&oacute;mo proceder en adelante? &#191;Prefieren ustedes encender el fuego cada a&ntilde;o o cada tres a&ntilde;os? A mi juicio, debemos hacerlo por lo menos dos veces durante cada plan quinquenal, a semejanza de lo que ocurre con el mes intercalar que en los a&ntilde;os bisiestos del calendario lunar se repite una vez al tercer a&ntilde;o y otra al quinto. Sun Wu-kung, el Rey Mono, sali&oacute; a&uacute;n m&aacute;s fuerte luego de ser sometido a las llamas en el Crisol de Octagrama del Sagrado Patriarca. &#191;No Fue Sun Wu-kung un personaje de gran poder m&aacute;gico? Lo llamaban "Gran Santo Par de los Ciclos", pero inclusive &eacute;l tuvo que pasar por el rigor de las llamas de ese crisol. &#191;No solemos hablar de la necesidad de templarnos? Por templar nos referimos a forjar, que significa dar forma a golpes de martillo, as&iacute; como a fundir, que implica obtener hierro del alto horno, o acero del horno Mart&iacute;n. Luego de fundido, el acero a&uacute;n necesita ser forjado, lo que actualmente se hace bajo los golpes del martillo neum&aacute;tico. &#161;Qu&eacute; tremendo es este tipo de forja! Nosotros, como seres humanos, tambi&eacute;n necesitamos templarnos. Hay camaradas que, cuando se les pregunta si est&aacute;n en favor de esta idea, responden de manera muy afirmativa: "&#161;Ah, yo tengo defectos y ardo en deseos de templarme!" Todos dicen estar deseosos de pasar por un temple. Es muy c&oacute;modo hablar de eso en tiempos corrientes. Pero, cuando llega la verdadera hora del temple, cuando a uno le toca el momento de forjarse bajo los golpes del martillo neum&aacute;tico, ya no quiere hacerlo, pues est&aacute; que se muere de miedo. Es precisamente un temple lo que hemos experimentado esta vez. Por un tiempo, el cielo y la tierra estuvieron sumidos en tinieblas, el sol y la luna se oscurecieron. La realidad era que soplaban dos vientos: uno proveniente de la gran

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 501</B></FONT><P>

mayor&iacute;a, la gente buena, que en sus <I>dazibao</I> hizo notar que el Partido Comunista ten&iacute;a defectos y que deb&iacute;a corregirlos, y otro procedente de un exiguo n&uacute;mero de gente, los derechistas, que lanzaron ataques contra nosotros. Ambas ofensivas marchaban en una misma direcci&oacute;n. Sin embargo, la ofensiva de esa mayor&iacute;a se justificaba, era correcta y ha constituido un tipo de temple para nosotros. La de los derechistas tambi&eacute;n nos ha servido como una especie de temple. Si hablamos de un verdadero temple, esta vez debemos agradecer a los derechistas, pues han dado la m&aacute;s importante educaci&oacute;n a nuestro Partido, a las amplias masas, la clase obrera, el campesinado, los j&oacute;venes estudiantes y los partidos democr&aacute;ticos. En cada ciudad hay cierto n&uacute;mero de derechistas, y ellos est&aacute;n ansiosos de derrotarnos. Pero nosotros estamos estrechando el cerco contra ellos. 

<P>&nbsp &nbsp
   La nuestra es una revoluci&oacute;n del pueblo, una revoluci&oacute;n de los seiscientos millones de integrantes del pueblo dirigida por el proletariado, una empresa del pueblo. La revoluci&oacute;n democr&aacute;tica fue una empresa del pueblo, la revoluci&oacute;n socialista es una empresa del pueblo y lo es tambi&eacute;n la construcci&oacute;n socialista. As&iacute;, pues, &#191;son buenas o no la revoluci&oacute;n socialista y la construcci&oacute;n socialista? &#191;Han tenido o no &eacute;xitos? &#191;Son lo principal sus &eacute;xitos o sus errores? Los derechistas niegan los &eacute;xitos de la causa del pueblo. Esto en primer lugar. En segundo, &#191;qu&eacute; rumbo hemos de seguir? Por aqu&iacute; se sigue el camino socialista y por all&aacute; el capitalista. Lo que intentan los derechistas es precisamente torcer nuestro rumbo y hacer que emprendamos el camino capitalista. En tercer lugar, &#191;a qui&eacute;n corresponde la direcci&oacute;n en la realizaci&oacute;n del socialismo? &#191;Al proletariado o a la burgues&iacute;a? &#191;Al Partido Comunista o a aquellos derechistas burgueses? Los derechistas dicen que no hace falta la direcci&oacute;n del Partido Comunista. A mi juicio, lo que se produce ahora es un gran debate, un gran debate en torno a esos tres problemas, y est&aacute; bien que as&iacute; sea, pues tales problemas nunca hab&iacute;an sido debatidos.

<P>&nbsp &nbsp
   La revoluci&oacute;n democr&aacute;tica pas&oacute; por largos debates. Los &uacute;ltimos a&ntilde;os de la dinast&iacute;a Ching y la Revoluci&oacute;n de 1911, la lucha contra Yuan Shi-kai, la Expedici&oacute;n al Norte y la Guerra de Resistencia contra el Jap&oacute;n, fueron todos per&iacute;odos precedidos de debates. &#191;Se deb&iacute;a o no resistir al Jap&oacute;n? Hubo quienes, preconizando la teor&iacute;a de que "las armas lo deciden todo", opinaron que China no pod&iacute;a resistir porque no pose&iacute;a suficientes fusiles. Otros se&ntilde;alaron que eso no importaba, pues el hombre era el factor principal y, por tanto, est&aacute;bamos en condiciones de combatir aun contando con un armamento inferior. La 

<P><FONT SIZE=-2><B>p&aacute;g. 502</B></FONT><P>

subsiguiente Guerra de Liberaci&oacute;n tambi&eacute;n estuvo antecedida de debates; las negociaciones de Chungching, la vieja Conferencia Consultiva Pol&iacute;tica celebrada en la misma ciudad y las negociaciones de Nank&iacute;n fueron todas debates. Chiang Kai-shek no prest&oacute; o&iacute;dos a una sola de nuestras opiniones, de las opiniones del pueblo, pues estaba decidido a recurrir a las armas. Pero el resultado fue que perdi&oacute; la guerra. De lo anterior se desprende que la revoluci&oacute;n democr&aacute;tica estuvo precedida de debates, de una larga preparaci&oacute;n moral. <P>
La revoluci&oacute;n socialista vino de manera veloz. En seis o siete a&ntilde;os se consum&oacute; en lo fundamental la transformaci&oacute;n socialista de la propiedad capitalista y la de la propiedad individual de los peque&ntilde;os productores. La transformaci&oacute;n del hombre, en cambio, a&uacute;n deja mucho que desear, pese a que algo se ha hecho en este sentido. La transformaci&oacute;n socialista consta de dos aspectos: la del sistema y la del hombre. Por sistema se entiende no s&oacute;lo la propiedad, sino tambi&eacute;n la superestructura, que est&aacute; integrada principalmente por el aparato del Poder y la ideolog&iacute;a. La prensa, por ejemplo, entra en la esfera de la ideolog&iacute;a. Hay quienes dicen que la prensa no tiene car&aacute;cter de clase, que no es un instrumento de la lucha de clases. Esta aseveraci&oacute;n es incorrecta. Por lo menos hasta que sea eliminado el imperialismo, la prensa y todo lo que pertenezca a la ideolog&iacute;a tienen que reflejar las relaciones de clase. Tanto la educaci&oacute;n escolarizada como el arte y la literatura se hallan dentro de la ideolog&iacute;a, forman parte de la superestructura y tienen todos car&aacute;cter de clase. Respecto a las ciencias naturales, es preciso enfocarlas desde dos &aacute;ngulos diferentes. Las ciencias naturales, como tales, no tienen car&aacute;cter de clase, pero s&iacute; lo tiene el problema de qui&eacute;n es el que las estudia y las utiliza. En la universidad, donde m&aacute;s cunde el idealismo es en las facultades de lengua china y de historia. Otro tanto se puede afirmar de los que se dedican al trabajo period&iacute;stico. No crean ustedes que el idealismo abunda &uacute;nicamente en el terreno de las ciencias sociales, pues tambi&eacute;n en el de las ciencias naturales es mucho el idealismo que hay. Es idealista la concepci&oacute;n del mundo de gran n&uacute;mero de los que se consagran a &eacute;stas. Cuando se habla de la composici&oacute;n del agua, ellos se conducen como materialistas al decir que &eacute;sta se compone de dos elementos. En este aspecto, se sujetan a la realidad. Pero, cuando se habla de la transformaci&oacute;n de la sociedad, se comportan como idealistas. La campa&ntilde;a de rectificaci&oacute;n, seg&uacute;n nosotros, tiene por objeto fortalecer al Partido Comunista, pero algunos de ellos sostienen que debe servir para barrer con el Partido Comunista. He aqu&iacute; lo que ha quedado al descubierto esta vez. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 503</B></FONT><P>

<P>&nbsp &nbsp
   Durante la ofensiva de los derechistas, aplicamos la pol&iacute;tica de escuchar sin responder. Por espacio de varias semanas, nosotros, endureciendo el cuero cabelludo y alargando un poco las orejas, no hicimos m&aacute;s que escuchar, sin decir esta boca es m&iacute;a. Adem&aacute;s, no pusimos sobre aviso a los militantes de fila de la Liga de la Juventud ni del Partido, ni a los secretarios de c&eacute;lula ni a los comit&eacute;s de c&eacute;lula del Partido, dejando que, en medio de la entreverada trifulca, cada cual se condujera por su propia cuenta. En los centros docentes, cierto n&uacute;mero de elementos hostiles hab&iacute;an logrado colarse en algunos comit&eacute;s y c&eacute;lulas generales del Partido; tal fue el caso del comit&eacute; del Partido en la Universidad Chingjua. Ellos transmit&iacute;an al enemigo la informaci&oacute;n de toda reuni&oacute;n que se celebraba. A personas como &eacute;stas se las llama "elementos sublevados". &#191;No ha habido generales sublevados? Pero de lo que aqu&iacute; se trata es de "civiles sublevados". Este fen&oacute;meno agrad&oacute; al enemigo y tambi&eacute;n nos agrad&oacute; a nosotros. Ante la "sublevaci&oacute;n" de miembros del Partido, el enemigo pens&oacute; que el Partido "se quebrar&iacute;a", y no cab&iacute;a en s&iacute; de contento. &#191;Cu&aacute;ntos miembros del Partido se han quebrado esta vez? No conozco las cifras correspondientes a Shanghai. Pero en los centros docentes de Pek&iacute;n, se ha quebrado probablemente un 5 por ciento de la militancia y el porcentaje es todav&iacute;a m&aacute;s elevado en la Liga de la Juventud, tal vez con un 10 por ciento o algo m&aacute;s. A mi modo de ver, esta quiebra obedece a la "justicia divina". Sea un 10, 20, 30 &oacute; 40 por ciento, tal quiebra me produce un gran regocijo. Esas personas, que, con la cabeza abarrotada de ideas burguesas e idealistas, lograron infiltrarse en el Partido o en la Liga de la Juventud, est&aacute;n nominalmente por el comunismo, pero, en realidad, son anticomunistas o elementos vacilantes. En cuanto a nosotros, nos regocijamos tambi&eacute;n ante la aparici&oacute;n de esos "sublevados". De las anteriores campa&ntilde;as de depuraci&oacute;n del Partido y de la Liga de la Juventud, &#191;ha habido alguna en que se haya obtenido una depuraci&oacute;n tan cabal? Ellos se largaron por s&iacute; mismos, ahorr&aacute;ndonos el trabajo de depurarlos. Ahora las cosas han cambiado y est&aacute;n al rev&eacute;s. Al ser asediados los derechistas por nosotros y denunciados por muchas personas que no son de su cala&ntilde;a a pesar de haber estado vinculadas con &eacute;stos, ya no se producen m&aacute;s "sublevaciones". Los derechistas se ven ahora en un atolladero y algunos han proclamado su insurrecci&oacute;n pas&aacute;ndose a nuestro lado. As&iacute; de grandes han sido los cambios operados en la situaci&oacute;n durante los cien d&iacute;as transcurridos desde mi discurso de marzo pasado.

<P>&nbsp &nbsp
   La presente lucha contra los derechistas es, en esencia, una lucha pol&iacute;tica. La lucha de clases reviste diversas formas, y la lucha actual 

<P><FONT SIZE=-2><B>p&aacute;g. 504</B></FONT><P>

es, en lo fundamental, pol&iacute;tica y no militar ni econ&oacute;mica. &#191;Hay o no esta vez algo de lucha ideol&oacute;gica? S&iacute;. Mas, a mi modo de ver, prima la lucha pol&iacute;tica. La lucha ideol&oacute;gica se librar&aacute; principalmente en la pr&oacute;xima etapa y deber&aacute; efectuarse entonces con la suavidad de una brisa. La rectificaci&oacute;n del estilo de trabajo en el Partido Comunista y en la Liga de la Juventud es una lucha ideol&oacute;gica. Es preciso, pues, elevar nuestro nivel asimilando efectivamente algo de marxismo. Es preciso tambi&eacute;n que haya una ayuda mutua genuina. &#191;Qu&eacute; defectos tenernos? &#191;Estamos acaso limpios de todo subjetivismo y de todo burocratismo? Debemos ponernos a reflexionar de veras con nuestra propia cabeza y tomar algunas notas y, procediendo as&iacute; durante varios meses, elevar nuestro nivel marxista, nuestro nivel pol&iacute;tico e ideol&oacute;gico.

<P>&nbsp &nbsp
   El contraataque a los derechistas proseguir&aacute; tal vez unas decenas de d&iacute;as, algo m&aacute;s de un mes. No ser&iacute;a conducente seguir publicando en la prensa indefinidamente, este a&ntilde;o, el a&ntilde;o entrante y otro m&aacute;s, las opiniones de los derechistas. Estos no son m&aacute;s que unos pocos y sus opiniones ya han salido casi totalmente a la luz, de modo que no quedan muchas por publicar. De aqu&iacute; en adelante, publicaremos algunas de estas, unas veces as&iacute; y otras as&aacute;, pero s&oacute;lo cuando valgan la pena. Pienso que julio ser&aacute; todav&iacute;a un mes de intenso contraataque a los derechistas. Lo que m&aacute;s ansiaban ellos era la violencia de una tempestad, y lo que menos les atra&iacute;a, la suavidad de la brisa y la llovizna. &#191;No dijimos que est&aacute;bamos por esa suavidad? Pero ellos comentaron que con una brisa y llovizna tan suaves, ocurrir&iacute;a lo que durante la temporada de las lloviznas continuas, que echan a perder los reto&ntilde;os de arroz, dando lugar a una hambruna, y que por eso era preferible una violenta tempestad. &#191;No hay aqu&iacute; en Shanghai cierto sujeto que escribi&oacute; un art&iacute;culo titulado "Un cuervo que grazna 'en pleno d&iacute;a' "? Fue este "cuervo" el que reclam&oacute; una tempestad violenta. Los derechistas dec&iacute;an adem&aacute;s: "Ustedes los comunistas no act&uacute;an con equidad; en otros tiempos, cuando ustedes nos tomaban a nosotros como blanco de sus campa&ntilde;as de cr&iacute;tica, prefer&iacute;an la tempestad violenta, pero ahora, al tocarles a ustedes el turno, se pronuncian por la suavidad de la brisa y la llovizna." En realidad, al efectuar las anteriores campa&ntilde;as de remodelaci&oacute;n ideol&oacute;gica, incluidas las de cr&iacute;tica a Ju Shi y a Liang Shu-ming, se&ntilde;alamos siempre en las instrucciones internas del Partido la necesidad de proceder con la suavidad de la brisa y la llovizna. En el mundo, las cosas siguen invariablemente un curso sinuoso. Por ejemplo, cuando se anda un camino, siempre es sinuoso el recorrido. &#191;Estuvieron ustedes alguna vez en la monta&ntilde;a Mokan? All&iacute;, tanto para ascender como para

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 505</B></FONT><P>

descender, uno tiene que dar dieciocho vueltas. La sociedad avanza siempre en forma de espiral. La actual tarea de sacar a la luz a los derechistas debe proseguir sin desmayo y con el mismo rigor de la violenta tempestad de hoy. Como fueron ellos los que desataron la tempestad violenta, se da la impresi&oacute;n de que ahora estamos tornando represalias. S&oacute;lo en este momento los derechistas vienen a comprender las ventajas que supondr&iacute;a la suavidad. Se desesperan por agarrarse aunque sea de una brizna de hierba, pues est&aacute;n que se hunden. Es como si alguien estuviera a punto de ahogarse en el r&iacute;o Juangpu y se agarrara de lo primero que encontrase, as&iacute; fuera una paja de arroz. Me imagino el agrado con que aquel "cuervo" recibir&iacute;a hoy la suavidad de la brisa y la llovizna. La presente &eacute;poca es de tempestades. Pasado julio y comenzando agosto, se podr&aacute; proceder con suavidad, pues entonces ya no quedar&aacute;n muchas cosas por sacar a la luz.

<P>&nbsp &nbsp
   Los derechistas son excelentes maestros por lo negativo. As&iacute; ha ocurrido siempre en China: Ha habido maestros por lo positivo y tambi&eacute;n maestros por lo negativo. El hombre necesita ser educado con ejemplos tanto positivos como negativos. Los imperialistas japoneses fueron para nosotros los primeros magn&iacute;ficos maestros por lo negativo. Con anterioridad a ellos, tuvimos otros excelentes maestros de ese tipo, como el Gobierno de la dinast&iacute;a Ching, como Yuan Shi-kai y los caudillos militares del Norte y, m&aacute;s tarde, Chiang Kai-shek. Sin ellos, no habr&iacute;a sido posible educar al pueblo chino como se lo educ&oacute;, pues no bastaba con el Partido Comunista en su papel de maestro por lo positivo. Ahora ha sucedido lo mismo. Hubo gente que puso o&iacute;dos sordos a muchas de las cosas que dijimos. &#191;Qui&eacute;nes fueron? Gran cantidad de elementos de centro y, particularmente, los derechistas. Los de centro nos creyeron a medias, mientras que los derechistas no escucharon nada. Muchas fueron las cosas que les dimos a conocer, pero &eacute;stos hicieron caso omiso de todo y persistieron en seguir un rumbo aparte. Por ejemplo, cuando nosotros preconizamos el principio de "unidad -- cr&iacute;tica -- unidad", ellos lo desatendieron. Cuando se&ntilde;alamos que en el trabajo de represi&oacute;n a los contrarrevolucionarios los &eacute;xitos constituyen el aspecto principal, tambi&eacute;n nos desoyeron. Cuando hablamos de la necesidad del centralismo democr&aacute;tico y de la dictadura democr&aacute;tica popular dirigida por el proletariado, igualmente nos desoyeron. Y otro tanto sucedi&oacute; cuando subrayamos el deber de unirnos con los pa&iacute;ses socialistas y los pueblos del mundo entero amantes de la paz. En fin, todas estas cosas ya estaban dichas, pero ellos no escucharon nada. Otro punto, el que menos quisieron escuchar, fue nuestra afirmaci&oacute;n de que es pre-

<P><FONT SIZE=-2><B>p&aacute;g. 506</B></FONT><P>

ciso extirpar las hierbas venenosas. Hay que dejar que salgan los monstruos y demonios y exhibirlos para que despu&eacute;s todos digan que son malos y que deben ser eliminados. Permitimos que las hierbas venenosas hagan su aparici&oacute;n, luego de lo cual las extirpamos y entonces pueden servir de abono. &#191;Esto lo hab&iacute;amos dicho o no? &#191;Acaso no lo hab&iacute;amos dicho ya? Pese a todo, las hierbas venenosas aparecieron. Cada a&ntilde;o los campesinos hacen saber a las hierbas que las van a escardar varias veces, pero las hierbas, como quien oye llover, siguen creciendo. Aunque se escarde diez mil a&ntilde;os, aqu&eacute;llas no dejar&aacute;n de crecer, y seguir&aacute; siendo as&iacute; luego de cien millones de a&ntilde;os. Entonces los derechistas no tem&iacute;an la escarda, pues al hacer esta aseveraci&oacute;n me limit&eacute; a hablar de la necesidad de escardar, sin que se hubiera puesto manos a la obra. M&aacute;s a&uacute;n, ellos no se consideraban a s&iacute; mismos como hierbas venenosas, sino como flores fragantes, mientras que a nosotros nos calificaban de hierbas venenosas, y por tanto no era a ellos a los que se deb&iacute;a extirpar, sino a nosotros. No sospechaban que eran precisamente ellos los que deb&iacute;an ser extirpados.

<P>&nbsp &nbsp
   En el presente, lo que se est&aacute; debatiendo son las tres cuestiones que acabo de se&ntilde;alar. La revoluci&oacute;n socialista advino tan velozmente que la l&iacute;nea general del Partido para el per&iacute;odo de transici&oacute;n no pudo ser debatida de modo suficiente ni dentro del Partido ni en el &aacute;mbito social. Esto se asemeja a la forma en que los bueyes engullen el pasto: Comienzan por tragarlo de cualquier modo y lo depositan en una bolsa que tienen dentro, para luego rumiar con toda calma. Hemos venido haciendo la revoluci&oacute;n socialista del sistema en la propiedad de los medios de producci&oacute;n en primer lugar y, en segundo, en la superestructura, o sea, tanto en el r&eacute;gimen pol&iacute;tico como en la ideolog&iacute;a, pero sin que haya habido un debate suficiente sobre esta cuesti&oacute;n. Lo que hacemos ahora por medio de la prensa, los foros, los m&iacute;tines y el dazibao, es justamente un debate. 

<P>&nbsp &nbsp
   El <I>dazibao</I> es una cosa buena, y creo que debe ser transmitido a las generaciones futuras. Si se nos ha transmitido las <I>Analectas de Confucio</I>, los <I>Cinco C&aacute;nones</I>, los <I>Trece C&aacute;nones</I> y las <I>Veinticuatro Historias</I> &#191;.no ser&aacute; transmitido el <I>dazibao</I>? Pienso que s&iacute;, forzosamente. &#191;Se emplear&aacute; el <I>dazibao</I>, por ejemplo, en las f&aacute;bricas cuando haya campa&ntilde;a de rectificaci&oacute;n? Considero que ser&aacute; bueno emplearlo, y cuanto m&aacute;s, mejor. El <I>dazibao</I>, al igual que el idioma, no reviste car&aacute;cter de clase. La lengua china moderna no tiene car&aacute;cter de clase, pues la empleamos nosotros en nuestros discursos y la emplea tambi&eacute;n Chiang Kai-shek. Hoy d&iacute;a, el chino cl&aacute;sico est&aacute; en desuso y ya nadie habla a la manera 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 507</B></FONT><P>

de "&#161;C&oacute;mo habr&eacute;is de holgaros vos si torn&aacute;is a repasar lo que aprendido ten&iacute;ais!" y "&#161;C&oacute;mo habr&aacute; de holgaros el ver al amigo llegado de lue&ntilde;e lugar!" El proletariado emplea la lengua moderna y la burgues&iacute;a tambi&eacute;n. El proletariado puede hacer uso del <I>dazibao</I>, e igual la burgues&iacute;a. Tenemos la seguridad de que la mayor&iacute;a de la poblaci&oacute;n est&aacute; de parte del proletariado y de ah&iacute; que el <I>dazibao</I>, como instrumento que es, favorezca al proletariado y no a la burgues&iacute;a. Durante un tiempo -- dos o tres semanas --, el cielo y la tierra estuvieron sumidos en tinieblas, el sol y la luna se oscurecieron, lo que parec&iacute;a favorecer a la burgues&iacute;a. Cuando dijimos que deb&iacute;amos aguantar endureciendo el cuero cabelludo, nos refer&iacute;amos a lo que deb&iacute;amos hacer en esas dos o tres semanas en que no &iacute;bamos a conciliar el sue&ntilde;o ni a comer con apetito. &#191;No hablan ustedes de su deseo de templarse? No poder conciliar el sue&ntilde;o ni tener apetito durante varias semanas fue precisamente una manera de templarse. De lo que se trataba no era, pues, de meterlos a ustedes en un alto horno para quemarlos. 

<P>&nbsp &nbsp
   Muchos elementos de centro vacilaron por un momento, cosa que tampoco estuvo mal, pues sus vacilaciones les permitieron adquirir experiencias. Lo que caracteriza a los de centro es justamente su vacilaci&oacute;n; de no ser as&iacute;, &#191;Por qu&eacute; llamarlos de centro? En un polo est&aacute; el proletariado y en el otro, la burgues&iacute;a y, en medio de los dos, el gran n&uacute;mero de elementos de centro; es decir, los dos polos son peque&ntilde;os y lo que media entre ellos es grande. Sin embargo, los elementos de centro son, en &uacute;ltimo an&aacute;lisis, gente buena, aliada del proletariado. La burgues&iacute;a tambi&eacute;n procur&oacute; gan&aacute;rselos como aliados suyos y, durante un tiempo, ellos dieron la impresi&oacute;n de serlo, pues tambi&eacute;n nos criticaron a nosotros, pero de buena fe. Al ver que los elementos de centro nos criticaban, los derechistas salieron a promover disturbios. Aqu&iacute;, en Shanghai, se conocieron casos de figuras derechistas como Wang Tsao-shi, Lu Yi, Chen Yen-ping y Peng Wen-ying, as&iacute; como Wu Yin, quienes se presentaron a crear perturbaciones. No bien los derechistas hicieron esto, los elementos de centro quedaron desorientados. Los patriarcas de los derechistas son Chang Po-ch&uuml;n, Luo Lung-chi y Chang Nai-chi, y su lugar de origen es Pek&iacute;n. Nosotros prefer&iacute;amos que el desorden en Pek&iacute;n fuera el mayor y el m&aacute;s completo posible. He aqu&iacute; una experiencia.

<P>&nbsp &nbsp
   Acabo de hablar del <I>dazibao.</I> Se trata de un problema de forma, de qu&eacute; forma adoptar en el combate. El <I>dazibao</I> es una de las armas que se emplean en el combate, un arma ligera como el fusil, la pistola o la ametralladora. El papel de bombarderos y ca&ntilde;ones lo jugaron quiz&aacute; peri&oacute;dicos como <I>Wenjui Pao</I>, tambi&eacute;n <I>Diario Kuangming</I> y algunos

<P><FONT SIZE=-2><B>p&aacute;g. 508</B></FONT><P>

otros. En un tiempo, la prensa del Partido tambi&eacute;n reprodujo declaraciones derechistas, pues le hab&iacute;amos impartido la orden de publicarlas al pie de la letra. Recurriendo a este y otros m&eacute;todos, ayudamos a las grandes masas a recibir una educaci&oacute;n tanto por lo positivo como por lo negativo. Tal es el caso del personal de <I>Diario Kuangming</I> y <I>Wenjui Pao</I>, que ha recibido esta vez una educaci&oacute;n muy profunda. En el pasado, no sab&iacute;a distinguir un peri&oacute;dico proletario de uno burgu&eacute;s, un peri&oacute;dico socialista de uno capitalista. Por alg&uacute;n tiempo, los dirigentes derechistas de ambos diarios los convirtieron en peri&oacute;dicos burgueses. Ellos odiaban al proletariado y al socialismo. A los centros docentes no trataban de conducirlos por el rumbo proletario, sino por el burgu&eacute;s.

<P>&nbsp &nbsp
   &#191;Necesitan o no remodelarse los burgueses y los intelectuales procedentes de la vieja sociedad? Ellos tienen un miedo cerval a la remodelaci&oacute;n, sosteniendo que &eacute;sta da origen a un "complejo de inferioridad" y que, cuanto m&aacute;s se remodelen, tanto mayor ser&aacute; dicho complejo. Esta es una opini&oacute;n err&oacute;nea. Debe decirse que cuanto m&aacute;s se remodela uno, m&aacute;s se dignifica. Lo que debe haber es un sentimiento de dignidad, que se deriva de la conciencia de la necesidad de remodelarse. Pero ellos, con esa "conciencia de clase" tan alta que tienen, consideran que no necesitan remodelarse y, por el contrario, pretenden remodelar al proletariado. Aspiran a transformar el mundo a imagen y semejanza de la burgues&iacute;a, mientras que el proletariado aspira a hacerlo a su propia imagen y semejanza. Creo que la mayor&iacute;a de la gente, m&aacute;s del 90 por ciento, acabar&aacute; por acceder a remodelarse despu&eacute;s de una serie de titubeos, meditaciones, renuencias y vacilaciones. Mientras m&aacute;s se remodelen, mayor necesidad sentir&aacute;n de ello. Incluso el Partido Comunista lo est&aacute; haciendo. Rectificaci&oacute;n significa remodelaci&oacute;n, y en el futuro seguir&aacute; siendo necesaria la rectificaci&oacute;n. &#191;Piensan ustedes que despu&eacute;s de la presente campa&ntilde;a de rectificaci&oacute;n ya no se necesitar&aacute;n otras? &#191;No habr&aacute; m&aacute;s burocratismo luego de esta campa&ntilde;a? Basta que pasen dos o tres a&ntilde;os para que uno se olvide de todo y lo invada otra vez el burocratismo. Una caracter&iacute;stica del ser humano es su mala memoria. De ah&iacute; la necesidad de una campa&ntilde;a de rectificaci&oacute;n cada cierto tiempo. Si incluso el Partido Comunista la necesita, &#191;no van a necesitar la rectificaci&oacute;n los burgueses y los intelectuales procedentes de la vieja sociedad? &#191;No van a necesitar la remodelaci&oacute;n? Creo que ellos, con mayor raz&oacute;n, las necesitan. 

<P>&nbsp &nbsp
   &#191;No est&aacute;n los partidos democr&aacute;ticos empe&ntilde;ados ahora en una campa&ntilde;a de rectificaci&oacute;n? La sociedad en su conjunto la requiere. &#191;Qu&eacute; hay de malo en que se proceda a una rectificaci&oacute;n? La rectificaci&oacute;n no

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 509</B></FONT><P>

se refiere a cosas triviales, sino a cuestiones de importancia capital, al problema de la l&iacute;nea. Actualmente, en la campa&ntilde;a de rectificaci&oacute;n que llevan a cabo los partidos democr&aacute;ticos, el acento se pone en el problema de la l&iacute;nea, en el combate a la l&iacute;nea contrarrevolucionaria de los derechistas burgueses. Me parece que esto es correcto. En cambio, en la rectificaci&oacute;n dentro del Partido Comunista el acento no se pone en el problema de la l&iacute;nea, sino en el estilo de trabajo. Este, en lo tocante a los partidos democr&aacute;ticos, es ahora un problema de segundo orden, y el principal, el de qu&eacute; l&iacute;nea seguir. &#191;Seguir la l&iacute;nea contrarrevolucionaria de Chang Po-ch&uuml;n, Luo Lung-chi, Chang Nai-chi, Chen Yen-ping, Peng Wen-ying, Lu Yi, Sun Ta-yu, u otra l&iacute;nea distinta? Primero que todo, tienen que definirse ante este problema, definirse frente a las tres cuestiones de que he hablado: &#191;Hay &eacute;xitos o no en la revoluci&oacute;n y la construcci&oacute;n socialistas y es buena o no esa obra de centenares de millones de personas?, &#191;hay que seguir el camino socialista o el capitalista? y &#191;cu&aacute;l es el partido que debe asumir la direcci&oacute;n si se opta por el socialismo: la alianza Chang-Luo o el Partido Comunista? Que el gran debate en curso conduzca al esclarecimiento de este problema de la l&iacute;nea.

<P>&nbsp &nbsp
   Dentro del Partido Comunista tambi&eacute;n existe el problema de la l&iacute;nea, pues en el caso de los "sublevados" -- los derechistas de dentro del Partido Comunista y de la Liga de la Juventud --, es eso lo que est&aacute; en juego. El dogmatismo no constituye ahora un problema de la l&iacute;nea, porque no ha tomado cuerpo como tal. En el pasado, nuestro Partido conoci&oacute; en varias ocasiones el dogmatismo como problema de la l&iacute;nea, pues entonces &eacute;ste tom&oacute; cuerpo como sistema, pol&iacute;tica y programa. El dogmatismo que enfrentamos hoy no ha llegado a tal grado, sino que se manifiesta<A NAME="p509"> en cosas un tanto r&iacute;gidas, que esta vez se han flexibilizado un poco a fuerza de martilleo y de fuego. &#191;No es verdad que ya est&aacute;n "bajando la escalera"<FONT SIZE=-2>[<A HREF="BBR57s.html#en2">2</A>]</FONT> los dirigentes de las entidades oficiales, centros docentes y f&aacute;bricas? Est&aacute;n desprendi&eacute;ndose del estilo de trabajo kuomintanista y de sus aires se&ntilde;oriales, as&iacute; corno de su comportamiento de se&ntilde;ores bur&oacute;cratas. El burocratismo ha decrecido grandemente gracias a que los directores de cooperativas cultivan la tierra junto con las masas y los directores de f&aacute;bricas y los secretarios de comit&eacute;s del Partido van a los talleres para trabajar junto con los obreros. En el futuro, seguir&aacute;n siendo necesarias rectificaciones como &eacute;sta. Se debe pegar <I>dazibao</I> y convocar foros con miras a clasificar los problemas en que se requieran la rectificaci&oacute;n y la cr&iacute;tica, para luego solucionarlos. Adem&aacute;s, es menester elevar el nivel estudiando algo de marxismo. 

<P><FONT SIZE=-2><B>p&aacute;g. 510</B></FONT><P>

<P>&nbsp &nbsp
   Estoy convencido de que la mayor&iacute;a de los chinos es gente buena y de que la naci&oacute;n china es una naci&oacute;n buena. Nuestra naci&oacute;n es muy razonable, entusiasta, inteligente y valerosa. Espero que se cree una situaci&oacute;n en la que haya tanto centralismo y unificaci&oacute;n como vivacidad, o sea, tanto centralismo como democracia, tanto disciplina como libertad. Que haya lo uno y lo otro, y no una sola cosa. Es inadmisible que s&oacute;lo haya disciplina y centralismo, con la gente amordazada, sin poder hablar ni criticar lo que, de hecho, es incorrecto. Debemos estimular a la gente a que hable y crear una situaci&oacute;n de vivacidad. A todos aquellos que hagan cr&iacute;ticas de buena fe se les aplicar&aacute; el principio de no culpar al que hable. Por m&aacute;s agudas que sean sus cr&iacute;ticas y por mucho que nos denuesten, no ser&aacute;n culpados ni sometidos a correctivo alguno, ni se los pondr&aacute; en zapatos apretados. Uno se siente inc&oacute;modo con semejantes zapatos. Ahora bien, &#191;a qui&eacute;nes ponemos en zapatos apretados? A los derechistas. A &eacute;stos es necesario tratarlos as&iacute;, en cierta medida. 

<P>&nbsp &nbsp
   
No hay que temer a las masas, sino estar junto con ellas. Algunos camaradas tienen tanto miedo a las masas como al agua. &#191;Nadan ustedes o no? Yo ando aconsejando la nataci&oacute;n dondequiera que llego. El agua es una cosa buena. Siempre que te ejercites en la nataci&oacute;n una hora al d&iacute;a, que lo hagas hoy y lo repitas ma&ntilde;ana, y as&iacute; durante cien d&iacute;as continuos, te aseguro que aprender&aacute;s a nadar. Pero, en primer t&eacute;rmino, no debes pedir que nadie te ense&ntilde;e y, en segundo, no usar salvavidas, pues con &eacute;ste nunca aprender&aacute;s. "&#161;Pero si mi vida es tan importante, y yo no s&eacute; nadar!" Entonces puedes nadar primero all&iacute; donde el agua sea poco profunda. Suponiendo que el plazo de aprendizaje sea de cien d&iacute;as, puedes dedicar treinta a nadar en aguas poco profundas, y as&iacute; aprender&aacute;s. Al que ha aprendido a nadar, le da lo mismo hacerlo en el r&iacute;o Yangts&eacute; que en el Oc&eacute;ano Pac&iacute;fico, pues en ambos casos se encuentra con la misma cosa: agua. Algunos dicen que, si uno nada en una piscina, puede ser salvado de inmediato en caso de hundirse, sin riesgo de muerte, pero que nadar en el r&iacute;o Yangts&eacute; es terrible, pues el agua corre tan r&aacute;pido que, si se hunde, nadie sabr&aacute; d&oacute;nde encontrarlo. Este argumento lo usan para atemorizar a la gente. A mi juicio, hablar as&iacute; es propio de profanos en la materia. Nuestros campeones de nataci&oacute;n, nuestros maestros y profesores de nataci&oacute;n en piscinas, que antes no se atrev&iacute;an a zambullirse en el Yangts&eacute;, ahora se atreven. &#191;Acaso no hay ya quienes nadan aqu&iacute; en el r&iacute;o Juangpu? El Juangpu y el Yangts&eacute; son piscinas donde no se cobra ni un centavo por la entrada. Poniendo metaf&oacute;ricamente al pueblo como el agua y a los dirigentes de todos los niveles como los nadadores, dir&iacute;amos que &eacute;stos no deben apartarse del

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 511</B></FONT><P>

agua, que deben seguir el curso de las aguas y no ir en contra. No deben vilipendiar a las masas. &#191;De cu&aacute;ndo ac&aacute; se las puede vilipendiar? No deben injuriar a las masas obreras, campesinas y estudiantiles, ni a la mayor&iacute;a de los miembros de los partidos democr&aacute;ticos y de los intelectuales; no enfrentarse a las masas, sino permanecer siempre al lado de ellas. Las rnasas tambi&eacute;n pueden cometer errores. Cuando esto sucede, debemos razonar con ellas en forma debida y, si no quieren escucharnos, esperar la oportunidad para hablarles de nuevo. Pero, nunca debemos separarnos de las masas, lo mismo que, al nadar, no debemos apartarnos del agua. Cuando Liu Pei dio con Chuke Liang, fue, seg&uacute;n sus propias palabras, como cuando "el pez da con el agua". Este fue un hecho real. As&iacute; est&aacute; escrito no s&oacute;lo en la novela, sino tambi&eacute;n en los anales hist&oacute;ricos, donde se hace el mismo paralelo. Las masas son Chuke Liang y los dirigentes, Liu Pei. Unos son dirigentes y los otros, dirigidos.

<P>&nbsp &nbsp
   La sabidur&iacute;a proviene de las masas. Siempre he dicho que los intelectuales son los m&aacute;s ignorantes. Esta es una manera de hablar para ir al fondo de las cosas. Si los intelectuales yerguen el rabo, lo tendr&aacute;n m&aacute;s largo que el de Sun Wu-kung. Sun Wu-kung, que era capaz de metamorfosearse en setenta y dos figuras distintas, cierta vez no tuvo m&aacute;s remedio que hacer pasar su rabo por un largo m&aacute;stil. &#161;Es realmente terrible cuando los intelectuales yerguen el rabo! "Si yo no soy la primera autoridad de la Tierra, soy al menos la segunda." "&#191;Qu&eacute; valen ustedes los obreros y campesinos? Ustedes son unos simplones que apenas conocen unos cuantos caracteres." Con todo, los problemas que ata&ntilde;en a la situaci&oacute;n general no son decididos por los intelectuales, sino finalmente por los trabajadores y, m&aacute;s a&uacute;n, por el sector m&aacute;s avanzado de los trabajadores, el proletariado.

<P>&nbsp &nbsp
   &#191;Debe ser el proletariado el que dirija a la burgues&iacute;a, o a la inversa? &#191;Debe ser el proletariado el que dirija a los intelectuales, o a la inversa? Los intelectuales tendr&aacute;n que<A NAME="p511"> hacerse intelectuales del proletariado; no les queda otra salida. "Desaparecida la piel, &#191;a qu&eacute; podr&aacute; adherirse el pelo?"<FONT SIZE=-2>[<A HREF="BBR57s.html#en3">3</A>]</FONT> Antes, el "pelo" -- los intelectuales -- estaba adherido a cinco "pieles" distintas, viviendo a costillas de ellas. La primera piel era la propiedad imperialista. La segunda, la propiedad feudal. La tercera, la propiedad del capitalismo burocr&aacute;tico. &#191;No se propon&iacute;a la revoluci&oacute;n democr&aacute;tica derribar las tres grandes monta&ntilde;as? Se propon&iacute;a justamente derribar el imperialismo, el feudalismo y el capitalismo burocr&aacute;tico. La cuarta piel era la propiedad del capitalismo nacional. La quinta, finalmente, era la propiedad de los peque&ntilde;os pro-

<P><FONT SIZE=-2><B>p&aacute;g. 512</B></FONT><P>

ductores, o sea, la propiedad individual de los campesinos y los artesanos. En el pasado, los intelectuales estaban adheridos o a las primeras tres pieles o a las dos &uacute;ltimas, y viv&iacute;an de ellas. &#191;Existen a&uacute;n o no estas cinco pieles? Como antes se dec&iacute;a, "la piel ha desaparecido". Los imperialistas se largaron y nosotros tomamos posesi&oacute;n de sus bienes. La propiedad feudal qued&oacute; eliminada y la tierra Fue distribuida entre los campesinos, que hoy, adem&aacute;s, se han cooperativizado. Las empresas del capitalismo burocr&aacute;tico fueron confiscadas por el Estado. Las empresas industriales y comerciales del capitalismo nacional se han transformado en empresas mixtas estatal-privadas, pasando a ser en lo fundamental (a&uacute;n no completamente) socialistas. La propiedad individual de los campesinos y los artesanos se ha convertido en propiedad colectiva, aunque este sistema de propiedad todav&iacute;a no est&aacute; consolidado y para ello se requiere a&uacute;n varios a&ntilde;os. Estas cinco pieles han dejado de existir, pero siguen ejerciendo su influencia sobre el "pelo", sobre los capitalistas y los intelectuales, que las evocan siempre, hasta en sue&ntilde;os. Quienes proceden de la vieja sociedad y vienen de transitar los viejos carriles, a&ntilde;oran constantemente la antigua vida y las antiguas costumbres. Por lo tanto, la remodelaci&oacute;n del hombre requiere un tiempo m&aacute;s largo.

<P>&nbsp &nbsp
   En el presente, &#191;a qu&eacute; piel est&aacute;n adheridos los intelectuales? A la piel de la propiedad social, al cuerpo del proletariado. &#191;Qui&eacute;n les da de comer? Los obreros y los campesinos. Los intelectuales son maestros contratados por la clase obrera y dem&aacute;s trabajadores para ense&ntilde;ar a sus hijos. Si t&uacute; desobedeces al contratante e insistes en inculcar a los alumnos tus propias cosas, los ensayos de clich&eacute;, la doctrina confuciana o los cachivaches capitalistas y, con tu educaci&oacute;n, formas unos cuantos contrarrevolucionarios, eso no lo tolerar&aacute; la clase obrera, que te despedir&aacute; o no te renovar&aacute; el contrato para el a&ntilde;o siguiente.

<P>&nbsp &nbsp
   Como dije hace cien d&iacute;as en este mismo lugar, los intelectuales procedentes de la vieja sociedad ya no tienen ninguna base, pues han perdido su antigua base econ&oacute;mico-social; en otras palabras, han desaparecido aquellas cinco pieles, y as&iacute; a ellos no les queda m&aacute;s alternativa que adherirse a la nueva piel. Algunos intelectuales se sienten intranquilos, andan con el alma en vilo. Flotan en el aire, sin poder prenderse del cielo ni asentar los pies en la tierra. Esas personas, dije entonces, deben ser llamadas "caballeros suspendidos en el vac&iacute;o". Flotan en el aire sin tener d&oacute;nde posarse. Desean volver a su vieja querencia, pero como all&iacute; no queda nada, como esas pieles ya no existen, es im-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 513</B></FONT><P>

posible el regreso. Aunque hu&eacute;rfanos de hogar, no se resignan, sin embargo, a adherirse al cuerpo del proletariado. Para hacerlo, tendr&iacute;an que estudiar la ideolog&iacute;a del proletariado, adquirir alg&uacute;n sentimiento de cari&ntilde;o por el y trabar amistad con los obreros y campesinos. Pero ellos no quieren proceder as&iacute; y, a sabiendas de que all&iacute; ya no queda nada, todav&iacute;a piensan en su viejo hogar. Lo que hacemos ahora es persuadirlos a que despierten. Creo que, a trav&eacute;s de esta cr&iacute;tica masiva, despertar&aacute;n en uno u otro grado. 

<P>&nbsp &nbsp
   Aquellos intelectuales que se encuentran en una posici&oacute;n de centro deben despertar, en vez de erguir tanto el rabo, pues sus conocimientos son limitados. Yo dir&iacute;a que este tipo de personas son intelectuales y a la vez no lo son, y que m&aacute;s apropiado ser&iacute;a llamarlos semiintelectuales, porque s&oacute;lo poseen conocimientos as&iacute; de poquitos e incurren en error cuando abordan problemas de principio. No hablemos ya de los intelectuales derechistas, que son reaccionarios. El error de los intelectuales de centro consiste en que vacilan, no ven claro el rumbo a seguir y se desorientan por momentos. Si t&uacute; posees tantos conocimientos, &#191;por qu&eacute; cometes errores? T&uacute;, que eres tan formidable y llevas el rabo tan erguido, &#191;por qu&eacute; vacilas? Hierbas que crecen sobre la tapia se mecen con el viento. De ah&iacute; se ve que tus conocimientos no son tan abundantes. En este sentido, los obreros y, de entre los campesinos, los semiproletarios, son los que m&aacute;s conocimientos poseen. Estos, de entrada, se percataron de la falsedad de las cosas preconizadas por Sun Ta-yu. &#191;Qui&eacute;nes son, pues, los que poseen un nivel m&aacute;s alto de conocimientos? Son aquellos que no conocen muchos caracteres. Para decidir las cuestiones que ata&ntilde;en a la situaci&oacute;n general y a la orientaci&oacute;n fundamental, hay que apelar al proletariado. Soy de los que, antes de abordar un asunto o tomar decisiones importantes, siempre consultan con las rnasas obreras y campesinas hablando y discutiendo con ellas, as&iacute; como con los cuadros que les son pr&oacute;ximos, para ver si las cosas son factibles. Esto exige realizar visitas a diversas partes. &#161;Qu&eacute; desastroso ser&iacute;a permanecer todo el tiempo en Pek&iacute;n&#161; Pek&iacute;n es un lugar de donde no se puede sacar nada, pues all&iacute; no hay materias primas. Las materias primas provienen, en su totalidad, de los obreros y los campesinos y de las instancias locales. El Comit&eacute; Central del Partido es como una planta de procesamiento que elabora estas materias primas, y debe procesarlas bien, pues hacerlo mal significar&iacute;a cometer errores. Los conocimientos tienen su origen en las masas. &#191;Qu&eacute; quiere decir tratar correctamente las contradicciones en el seno del pueblo?

<P><FONT SIZE=-2><B>p&aacute;g. 514</B></FONT><P>

Quiere decir buscar la verdad en los hechos y seguir la l&iacute;nea de masas. En &uacute;ltimo an&aacute;lisis, significa seguir esta l&iacute;nea. No debemos apartarnos de las masas. Nuestra relaci&oacute;n con las masas es como la del pez con el agua, la del nadador con el agua. 

<P>&nbsp &nbsp
   &#191;Es preciso acabar con los derechistas de un garrotazo? Es del todo indispensable darles unos cuantos palos; de otro modo, ellos se har&iacute;an los muertos. &#191;No hay que atacarlos? &#191;No hay que acosarlos? S&iacute;, es indispensable atacarlos, pero con el prop&oacute;sito de hacer que se arrepientan. Atacarlos en Forma efectiva y por todos los medios, para que queden completamente aislados, y entonces tendremos la posibilidad de ganarlos para nuestro lado, si no a todos, por lo menos a una parte. Siendo intelectuales, y algunos de alto coturno, ser&aacute;n &uacute;tiles si conseguimos gan&aacute;rnoslos. Una vez ganados, les permitiremos hacer alg&uacute;n trabajo. Adem&aacute;s, en esta ocasi&oacute;n nos han brindado un gran servicio en su papel de maestros, educando al pueblo por lo negativo. No nos proponemos lanzarlos al r&iacute;o Juangpu, sino asumir hacia ellos la actitud de curar la enfermedad para salvar al paciente. Tal vez algunos no quieran pasarse a nuestro lado. Si una persona como Sun Ta-yu se mantiene muy testaruda y se niega a corregirse, all&aacute; ella. Ahora tenemos mucho que hacer. Si tuvi&eacute;ramos que combatirla todos los d&iacute;as durante cincuenta a&ntilde;os, &#161;a d&oacute;nde ir&iacute;an a parar las cosas? A los pocos que rehusen corregirse, podemos dejarlos as&iacute; y que, llevando sus errores al ata&uacute;d, se presenten ante los soberanos del Infierno para decirles: "Soy defensor de las cinco pieles y tengo tal 'integridad moral' que, sin dar el brazo a torcer, resist&iacute; hasta el fin los ataques de los comunistas y las masas populares." Sin embargo, es bueno que se sepa que ahora los soberanos del Infierno son otros. El primero es Marx, el segundo es Engels y el tercero, Lenin. Actualmente hay dos infiernos. Los soberanos del Infierno del mundo capitalista tal vez sigan siendo los mismos, pero los del Infierno del mundo socialista son los hombres arriba mencionados. A mi juicio, los derechistas recalcitrantes no escapar&aacute;n a que se les aplique correctivos ni aun despu&eacute;s de pasados cien a&ntilde;os.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 514</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase <I>Lie Tsi</I>, "Tien Yui". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="BBR57s.html#p499">499</A>]</FONT> 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 515</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Con motivo de la campa&ntilde;a de rectificaci&oacute;n de 1957, el Comit&eacute; Central del Partido Comunista de China notific&oacute; de antemano a toda la militancia qu&eacute; era lo que se iba a rectificar en esa campa&ntilde;a, que empezar&iacute;a formalmente m&aacute;s tarde, y llam&oacute; a los camaradas que hab&iacute;an cometido errores a que, al recibir la notificaci&oacute;n, tomaran la iniciativa de hacer un autoexamen y de corregir tales errores antes del comienzo de la campa&ntilde;a. El camarada Mao Tsetung compar&oacute; dicha medida con la colocaci&oacute;n de una escalera para que esos camaradas pudiesen bajar. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="BBR57s.html#p509">509</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Citado de <I>Tsuo Chuan</I>, "El decimocuarto a&ntilde;o del reinado del pr&iacute;ncipe Sikung". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="BBR57s.html#p511">511</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
