<HTML>
<TITLE>Crear s&oacute;lidas bases de apoyo en el Nordeste</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
CREAR SOLIDAS BASES DE APOYO<BR>
EN EL NORDESTE
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 79-83.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 79</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                  CREAR SOLIDAS BASES DE APOYO<BR>
                                                 &nbsp; EN EL NORDESTE</FONT></B><SUP><FONT SIZE=-2>[<A HREF="BSBA45s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                            13 de agosto de 1945
</I>
<P><BR><BR>
</CENTER><A NAME="p79">
<P>&nbsp &nbsp
   1.&nbsp;La tarea actual de nuestro Partido en el Nordeste es crear bases de apoyo, s&oacute;lidas bases de apoyo militares y pol&iacute;ticas, en la Manchuria oriental, septentrional y occidental<FONT SIZE=-2>[<A HREF="BSBA45s.html#en1">1</A>]</FONT>. No es empresa f&aacute;cil crear tales bases; requiere una lucha dura y acerba. Se necesitan tres o cuatro a&ntilde;os para hacerlo. Pero los primeros cimientos s&oacute;lidos deben asentarse durante el a&ntilde;o 1946. De otra manera, puede que no nos mantengamos firmes.

<P>&nbsp &nbsp
   2.&nbsp;Es preciso poner en claro que estas bases de apoyo no deben crearse en las grandes ciudades ni a lo largo de las principales v&iacute;as de comunicaci&oacute;n que est&aacute;n o ser&aacute;n ocupadas por el Kuomintang, pues es algo irrealizable en las condiciones actuales. Tampoco deben crearse en las zonas cercanas a las grandes ciudades o a las principales v&iacute;as de comunicaci&oacute;n ocupadas por el Kuomintang. La raz&oacute;n reside en que &eacute;ste, como se ha apoderado de las grandes ciudades y de las principales v&iacute;as de comunicaci&oacute;n, no nos dejar&aacute; crear s&oacute;lidas bases de apoyo en las zonas muy cercanas a ellas. Nuestro Partido debe desarrollar con plenitud su actividad y establecer la primera l&iacute;nea de defensa militar en estas zonas, y jam&aacute;s debe abandonarlas con ligereza. Pero &eacute;stas ser&aacute;n zonas de guerrillas para los dos partidos y no s&oacute;lidas bases de apoyo para nosotros. Por tanto, las zonas para crear s&oacute;lidas bases son las ciudades y extensas zonas rurales relativamente alejadas de los centros de ocupaci&oacute;n del Kuomintang. Hay que determinar ahora esas zonas, de modo que, conforme a ello, podamos disponer las fuerzas y conducir a todo el Partido hacia esta meta. 

<P>&nbsp &nbsp
   3.&nbsp;Cuando hayamos determinado las zonas donde establecer s&oacute;lidas bases de apoyo y dispuesto nuestras fuerzas, y cuando hayan aumentado mucho los efectivos de nuestro ej&eacute;rcito, el trabajo de 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Directiva redactada por el camarada Mao Tse-tung en nombre del Comit&eacute; Central del Partido Comunista de China y dirigida al Bur&oacute; del Nordeste del Comit&eacute; Central. tan pronto como la Uni&oacute;n Sovi&eacute;tica declar&oacute; la guerra al Jap&oacute;n y el Ej&eacute;rcito Rojo sovi&eacute;tico entr&oacute; en el Nordeste de China, el Comit&eacute; Central del Partido Comunista y el Ej&eacute;rcito Popular de Liberaci&oacute;n de China enviaron gran n&uacute;mero de cuadros y tropas al Nordeste para dirigir al pueblo en el aniquilamiento de los remanentes de los invasores japoneses y del r&eacute;gimen t&iacute;tere "Manchukuo", en la liquidaci&oacute;n de los traidores a la patria, en el exterminio de los bandidos y en el establecimiento de gobiernos democr&aacute;ticos locales en los diversos niveles: Pero, al mismo tiempo, los reaccionarios del Kuomintang, empe&ntilde;ados en el control exclusivo de todo el Nordeste, transportaron all&iacute; por tierra, mar y aire, con la ayuda del imperialismo norteamericano, gran cantidad de tropas y se apoderaron de lugares clave, tales como Shanjaikuan y Chinchou, que hab&iacute;an sido liberados por [<FONT SIZE=-2><I>cont. en</I> p&aacute;g. 81. <I>-- DJR</I></FONT>] el Ej&eacute;rcito Popular de Liberaci&oacute;n. Ya era inevitable una grave lucha en el Nordeste lucha que iba a tener a todas luces una importancia especial para la situaci&oacute;n en el pa&iacute;s entero. En la presente directiva, el camarada Mao Tse-tung previ&oacute; lo ardua que ser&iacute;a la lucha en el Nordeste y se&ntilde;al&oacute; oportunamente que all&iacute; el centro de gravedad del trabajo deb&iacute;a estar en las ciudades y extensas zonas rurales relativamente alejadas de los centros de ocupaci&oacute;n del Kuomintang; es decir, deb&iacute;amos "dejar abierto el camino real y ocupar los terrenos de ambos lados", a fin de movilizar a conciencia a las masas, crear s&oacute;lidas bases de apoyo, acumular fuerzas gradualmente y preparamos para pasar en el futuro a la contraofensiva. Esta pol&iacute;tica acertada del Comit&eacute; Central y del camarada Mao Tse-tung fue eficazmente llevada a la pr&aacute;ctica por el Bur&oacute; del Nordeste, que encabezaba el camarada Lin Piao; de ah&iacute; la gran victoria, la liberaci&oacute;n de todo el Nordeste tres a&ntilde;os m&aacute;s tarde, en noviembre de 1948. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 80</B></FONT><P>

masas ser&aacute; el centro de gravedad de la labor de nuestro Partido en el Nordeste. Hay que hacer comprender a todos los cuadros que, durante alg&uacute;n tiempo, el Kuomintang ser&aacute; m&aacute;s fuerte que nuestro Partido en el Nordeste. Si no partimos del principio de movilizar a las masas para la lucha, resolver sus problemas y apoyamos en ellas en todo asunto, si no movilizamos todas las fuerzas para trabajar con esmero entre las masas y no asentamos los primeros cimientos s&oacute;lidos en un a&ntilde;o, particularmente en los pr&oacute;ximos meses cr&iacute;ticos, quedaremos aislados en el Nordeste, no podremos crear s&oacute;lidas bases de apoyo ni derrotar los ataques del Kuomintang, y podremos tropezar con dificultades inmensas e incluso fracasar. En cambio, si nos apoyamos firmemente en las masas, venceremos todas las dificultades y alcanzaremos paso a paso nuestro objetivo. El trabajo de masas consiste en movilizarlas a la lucha para ajustar las cuentas a los traidores a la patria y en realizar una campa&ntilde;a por la reducci&oacute;n de los arriendos y por el aumento de los salarios, as&iacute; como una campa&ntilde;a por fomentar la producci&oacute;n. En estas luchas debemos formar diversas clases de organizaciones de masas, establecer n&uacute;cleos del Partido; crear unidades armadas de las masas y &oacute;rganos del Poder popular; elevar r&aacute;pidamente la lucha econ&oacute;mica de las masas a la altura de la lucha pol&iacute;tica y conducirlas a participar en la edificaci&oacute;n de las bases de apoyo. La directiva dada recientemente por el Comit&eacute; Provincial de Yej&eacute; del Partido<A NAME="p80"> sobre la movilizaci&oacute;n de las masas para la lucha<FONT SIZE=-2>[<A HREF="BSBA45s.html#en2">2</A>]</FONT>, puede aplicarse en el Nordeste. Nuestro Partido debe conseguir para el pueblo de esta regi&oacute;n beneficios materiales palpables; s&oacute;lo entonces las masas nos apoyar&aacute;n y se opondr&aacute;n a los ataques del Kuomintang. De otra manera, las masas no ver&aacute;n claramente cu&aacute;l de los dos partidos, el Kuomintang o el Partido Comunista, es el bueno y cu&aacute;l el malo, podr&aacute;n dejarse enga&ntilde;ar durante alg&uacute;n tiempo

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 81</B></FONT><P>

por la falaz propaganda kuomintanista y hasta volverse contra nuestro Partido, lo cual crear&iacute;a en el Nordeste una situaci&oacute;n extremadamente desfavorable para nosotros.

<P>&nbsp &nbsp
   4.&nbsp;Actualmente existe en el Nordeste una dificultad de orden subjetivo para nuestro Partido. Gran n&uacute;mero de nuestros cuadros y de nuestras tropas se encuentran all&iacute; desde hace poco, no conocen ni el lugar ni a la poblaci&oacute;n. Hay cuadros que est&aacute;n insatisfechos porque no podemos ocupar grandes ciudades, y se muestran impacientes con el arduo trabajo de poner en pie a las masas y crear bases de apoyo. Todo esto se contradice con la situaci&oacute;n actual y las tareas del Partido. Hay que ense&ntilde;ar una y otra vez a todos los cuadros venidos de fuera a prestar seria atenci&oacute;n a la investigaci&oacute;n y el estudio, a familiarizarse con el lugar y la poblaci&oacute;n, a tomar la determinaci&oacute;n de fundirse con el pueblo del Nordeste y a formar gran n&uacute;mero de activistas y cuadros entre las masas. Hay que explicar a los cuadros que, aunque las grandes ciudades y las v&iacute;as de comunicaci&oacute;n est&aacute;n en manos del Kuomintang, la situaci&oacute;n en el Nordeste es favorable para nosotros. Si logramos impregnar a todos los cuadros y combatientes de la idea de poner en pie a las masas y de crear bases de apoyo, y si movilizamos todas las fuerzas y emprendemos r&aacute;pidamente la gran lucha para crear estas bases, podremos mantenemos firmes en el Nordeste y en Yej&eacute;, y conseguiremos la victoria definitiva. Hay que hacer saber a los cuadros que por ning&uacute;n motivo deben subestimar la fuerza del Kuomintang, ni mostrarse impacientes con el arduo trabajo, pensando que el Kuomintang va a atacar de todas maneras la Manchuria oriental y septentrional. Por supuesto, al dar estas explicaciones no debemos hacer creer a los cuadros que el Kuomintang es incre&iacute;blemente fuerte y que sus ataques no pueden ser deshechos. Hay que se&ntilde;alar que el Kuomintang no

<P><FONT SIZE=-2><B>p&aacute;g. 82</B></FONT><P>

tiene cimientos profundos y organizados en el Nordeste, que sus ataques pueden ser aplastados y que, por consiguiente, es posible para nuestro Partido crear bases de apoyo. Pero las tropas kuomintanistas atacan en este momento la frontera Yej&eacute;-Liaoning; si no sufren golpes, atacar&aacute;n dentro de poco la Manchuria oriental y septentrional Todos los miembros del Partido deben, por tanto, resolverse a emprender las tareas m&aacute;s arduas, a movilizar r&aacute;pidamente a las masas, a crear nuestras bases de apoyo y a deshacer, de manera resuelta y planificada, los ataques del Kuomintang en la Manchuria occidental y en Yej&eacute;. En la Manchuria oriental y septentrional, debemos preparar sin demora las condiciones para deshacer los ataques del Kuomintang, Hay que barrer por completo toda idea existente entre nuestros cuadros de lograr f&aacute;ciles victorias por buena suerte, sin una lucha dura y acerba, sin sudor y sangre. 

<P>&nbsp &nbsp
   5.&nbsp;Hay que delimitar r&aacute;pidamente las zonas y subzonas militares en la Manchuria occidental, oriental y septentrional y dividir a nuestras fuerzas en tropas de campa&ntilde;a y tropas locales. Hay que distribuir una parte considerable de las tropas regulares entre las subzonas militares a fin de movilizar a las masas, exterminar a los bandidos, crear &oacute;rganos del Poder, organizar guerrillas, milicias populares y fuerzas de defensa propia, para asegurar nuestras regiones y, en coordinaci&oacute;n con las tropas de campa&ntilde;a, aplastar los ataques del Kuomintang. Todas las tropas deben tener asignadas regiones espec&iacute;ficas y tareas espec&iacute;ficas; s&oacute;lo de esta manera pueden unirse r&aacute;pidamente con el pueblo y crear s&oacute;lidas bases de apoyo.

<P>&nbsp &nbsp
   6.&nbsp;Actualmente m&aacute;s de cien mil hombres de nuestro ej&eacute;rcito han entrado en el Nordeste y Yej&eacute;; adem&aacute;s, el ej&eacute;rcito all&iacute; ha aumentado recientemente en m&aacute;s de doscientos mil hombres, y el aumento tiende a continuar. Si a esto agregamos los trabajadores del Partido y del gobierno, calculamos que dentro de un a&ntilde;o el total sobrepasar&aacute; los cuatrocientos mil. Una situaci&oacute;n en la que tan gran n&uacute;mero de personas, desvinculadas del trabajo productivo, depende exclusivamente del pueblo del Nordeste para su aprovisionamiento, no puede de modo alguno durar mucho y es muy peligrosa. Por tanto, todas las unidades del ej&eacute;rcito e instituciones p&uacute;blicas, excepto las tropas de campa&ntilde;a que est&aacute;n concentradas y encargadas de importantes tareas militares, deben dedicarse a la producci&oacute;n en los intervalos entre combates y en los momentos libres de su trabajo regular. El a&ntilde;o 1946 no debe pasar sin dar resultados; en todo el Nordeste se deben confeccionar inmediatamente planes al respecto. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 83</B></FONT><P>

<P>&nbsp &nbsp
   7.&nbsp;En el Nordeste, la posici&oacute;n que adopten los obreros e intelectuales es extremadamente importante para la creaci&oacute;n de nuestras bases de apoyo y la conquista de futuras victorias. el Partido debe por tanto prestar plena atenci&oacute;n al trabajo en las grandes ciudades y a lo largo de las principales v&iacute;as de comunicaci&oacute;n, y, en particular, a la conquista de los obreros e intelectuales. En vista de que, en los primeros a&ntilde;os de la Guerra de Resistencia, nuestro Partido no puso suficiente atenci&oacute;n en atraer a obreros e intelectuales a las bases de apoyo, ahora las organizaciones del Partido en el Nordeste, adem&aacute;s de prestar atenci&oacute;n al trabajo clandestino en las regiones ocupadas por el Kuomintang, deben hacer todo lo posible porque los obreros e intelectuales se incorporen a nuestro ej&eacute;rcito y participen en las diversas tareas de la edificaci&oacute;n de las bases de apoyo. <P>

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 83</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   La base de apoyo de la Manchuria oriental comprend&iacute;a Chilin, Hs&iacute;an, Antu, Yenchi, Tunjua y otros lugares al Este del tramo Shenyang-Changchun del ferrocarril chino de Changchun. La base de apoyo de la Manchuria septentrional comprend&iacute;a Jarb&iacute;n, Mutanchiang, Peian, Chiamusi y otros lugares. La base de apoyo de la Manchuria occidental comprend&iacute;a Chichijar, Taoan, Kailu, Fusin, Chengchiatun, Fuyu y otros lugares al Oeste del tramo Shenyang-Changchun del ferrocarril chino de Changchun. Adem&aacute;s, el Partido cre&oacute; en la Manchuria meridional una base de apoyo que comprend&iacute;a Antung, Chuangje, Tungjua, Linchiang, Chingyuan y otros lugares al Este del tramo Shenyang-Talien del ferrocarril chino de Changchun, as&iacute; como la zona de Liaochung y otros puntos, situada al Sudoeste de Shenyang. La persistente lucha contra el enemigo en la Manchuria meridional desempe&ntilde;&oacute; un importante papel en 2<FONT SIZE=-2>a</FONT> edificaci&oacute;n de las bases de apoyo en el Nordeste. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="BSBA45s.html#p79">79</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la "Directiva sobre la movilizaci&oacute;n de las masas", expedida en diciembre de 1945 por el Comit&eacute; Provincial de Yej&eacute; del Partido Comunista de China. Esa Directiva se&ntilde;alaba que, en ese momento, la tarea central en la movilizaci&oacute;n de las masas era lanzar una campa&ntilde;a masiva de acusaci&oacute;n y represalia para ajustar las cuentas a los traidores a la patria y a los agentes secretos; que, mediante esta campa&ntilde;a, hab&iacute;a que enardecer el entusiasmo de las masas, elevar su posici&oacute;n social, pol&iacute;tica y econ&oacute;mica y organizar sindicatos, asociaciones campesinas y otras organizaciones de masas, y que era necesario prepararse para pasar, cuando terminara esta campa&ntilde;a, a una campa&ntilde;a de masas por la reducci&oacute;n de los arriendos y los intereses. Al movilizar a las masas en las ciudades, hab&iacute;a que poner en pie primero a los obreros, a fin de que desempe&ntilde;aban el papel de vanguardia y de direcci&oacute;n en la campa&ntilde;a por ajustar las cuentas a los traidores a la patria y a los agentes secretos. La Directiva llamaba tambi&eacute;n a aprender c&oacute;mo administrar las ciudades, a utilizar con econom&iacute;a los recursos humanos y a planificar todo asunto a largo plazo. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="BSBA45s.html#p80">80</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
