<HTML>
<TITLE>Luchemos por construir un gran pa&iacute;s socialista</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
LUCHEMOS POR CONSTRUIR<BR>UN GRAN
PAIS SOCIALISTA<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 158-59.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 158</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                               LUCHEMOS POR CONSTRUIR UN GRAN<BR>
                                             &nbsp; PAIS SOCIALISTA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="BSC54s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                        15 de septiembre de 1954
</I>
<P><BR><BR>
</CENTER>
<P>
Estimados diputados:
<P>&nbsp &nbsp
   Hoy se inaugura en Pek&iacute;n, capital de nuestro pa&iacute;s, la I Sesi&oacute;n de la I Asamblea Popular Nacional de la Rep&uacute;blica Popular China.

<P>&nbsp &nbsp
   El n&uacute;mero total de diputados es de 1.226, de los cuales 1211 se inscribieron en la lista de asistentes y 15 se excusaron de hacerlo por enfermedad u otras razones; a su vez, 70 de los inscritos se hallan hoy ausentes debido a parecidas circunstancias. En la reuni&oacute;n de hoy est&aacute;n presentes 1.141 diputados, n&uacute;mero que hace qu&oacute;rum. 

<P>&nbsp &nbsp
   A la I Sesi&oacute;n de la I Asamblea Popular Nacional de la Rep&uacute;blica Popular China le corresponden trascendentales tareas. 

<P>&nbsp &nbsp
   Las tareas de la presente sesi&oacute;n son:

<P>&nbsp &nbsp
   Adoptar la Constituci&oacute;n;

<P>&nbsp &nbsp
   Adoptar algunas leyes importantes;

<P>&nbsp &nbsp
   Aprobar el informe sobre la labor del Gobierno, y 

<P>&nbsp &nbsp
   Elegir el nuevo personal dirigente del Estado. 

<P>&nbsp &nbsp
   La presente sesi&oacute;n reviste gran significaci&oacute;n hist&oacute;rica. Constituye un hito que marca las nuevas victorias y progresos obtenidos por el pueblo chino desde la fundaci&oacute;n de nuestra Rep&uacute;blica en 1949. La Constituci&oacute;n que va a adoptarse promover&aacute; enormemente la causa del socialismo en el pa&iacute;s.

<P>&nbsp &nbsp
   Nuestra tarea general consiste en unir a todo el pueblo y ganar el apoyo de todos los amigos extranjeros y, con ello, bregar por construir un gran pa&iacute;s socialista, por defender la paz mundial e impulsar la causa del progreso de la humanidad.

<P>&nbsp &nbsp
   Los chinos debemos trabajar tenazmente, aprender con ah&iacute;nco las experiencias avanzadas de la Uni&oacute;n Sovi&eacute;tica y de otros pa&iacute;ses herma-

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Discurso de apertura pronunciado por el camarada Mao Tsetung ante la I Sesi&oacute;n de la I Asamblea Popular Nacional de la Rep&uacute;blica Popular China. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 159</B></FONT><P>

nos, ser honestos y laboriosos, estimularnos y ayudarnos mutuamente, guardarnos de toda vanagloria y engreimiento, y prepararnos para transformar nuestro pa&iacute;s, actualmente atrasado en lo econ&oacute;mico y cultural, en un gran pa&iacute;s industrializado y de elevada cultura moderna, en el curso de varios planes quinquenales.

<P>&nbsp &nbsp
   Nuestra causa es justa, y una causa justa es invulnerable ante cualquier enemigo.

<P>&nbsp &nbsp
   La fuerza-n&uacute;cleo que dirige nuestra causa es el Partido Comunista de China.

<P>&nbsp &nbsp
   La base te&oacute;rica que gu&iacute;a nuestro pensamiento es el marxismo-leninismo.

<P>&nbsp &nbsp
   Tenemos plena confianza en que superaremos todas las dificultades y penalidades y haremos de nuestro pa&iacute;s una gran rep&uacute;blica socialista. 

<P>&nbsp &nbsp
   Estamos marchando adelante.

<P>&nbsp &nbsp
   Estamos empe&ntilde;ados en una causa extraordinariamente gloriosa y grande, que nunca emprendieron nuestros antepasados. 

<P>&nbsp &nbsp
   Nuestro objetivo debe ser logrado.

<P>&nbsp &nbsp
   Nuestro objetivo sin duda ser&aacute; logrado.

<P>&nbsp &nbsp
   &#161;Un&aacute;monos los seiscientos millones de chinos y luchemos con energ&iacute;a por nuestra causa com&uacute;n&#161;

<P>&nbsp &nbsp
   &#161;Viva nuestra gran patria!

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
