<HTML>
<TITLE>Unir a todas las fuerzas antijaponesas</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
UNIR A TODAS LAS FUERZAS ANTIJAPONESAS<BR>
Y COMBATIR A LOS RECALCITRANTES<BR>
ANTICOMUNISTAS
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 405-411.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 405</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                           UNIR A TODAS LAS FUERZAS ANTIJAPONESAS<BR>
                                  Y COMBATIR A LOS RECALCITRANTES<BR>
                                                 &nbsp; ANTICOMUNISTAS</FONT></B><SUP><FONT SIZE=-2>[<A HREF="CACD40s.html#fnp">*</A>]</FONT></SUP><P>

                                           <I>1.ƒ de febrero de 1940</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
	&#191;Para qu&eacute; nos reunimos hoy aqu&iacute; todos los sectores de la poblaci&oacute;n de Yen&aacute;n? Para denunciar al vendepatria Wang Ching-wei, y tambi&eacute;n para contribuir a la unidad de todas las fuerzas antijaponesas y a la lucha contra los recalcitrantes anticomunistas.

<P>&nbsp &nbsp
	Los comunistas hemos se&ntilde;alado una y otra vez que el imperialismo japon&eacute;s es inflexible en su pol&iacute;tica de subyugar a China. Cualesquiera que sean los cambios de gabinete que puedan producirse en el Jap&oacute;n, &eacute;ste no cambiar&aacute; su pol&iacute;tica fundamental de subyugar a China y convertirla en su colonia. Aterrorizado por esto hasta perder el juicio, Wang Ching-wei, representante pol&iacute;tico del sector projapon&eacute;s de la gran burgues&iacute;a china, se ha postrado ante el Jap&oacute;n y ha concluido con este un pacto entreguista vendiendo China al imperialismo japon&eacute;s. Adem&aacute;s, se dispone a establecer un gobierno y un ej&eacute;rcito t&iacute;teres para oponerlos al gobierno y los ej&eacute;rcitos antijaponeses. En los &uacute;ltimos tiempos, ya casi ni menciona su oposici&oacute;n a Chiang Kai-shek, y se dice que la ha sustituido por la "alianza con Chiang". El anticomunismo es el principal objetivo del Jap&oacute;n y de Wang Ching-wei. Conscientes de que el Partido Comunista es el m&aacute;s consecuente en la lucha antijaponesa y de que la cooperaci&oacute;n entre el Kuomintang y el Partido Comunista hace crecer la fuerza de la resistencia, el Jap&oacute;n y Wang Ching-wei tratan por todos los medios de socavar esta cooperaci&oacute;n y de este modo separar a los dos partidos, o mejor a&uacute;n, de ponerlos a luchar entre s&iacute;. Con este fin, se valen de los recalcitrantes en el seno del Kuomintang para prender fuego por todas partes. En Jun&aacute;n, tuvo

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Discurso pronunciado por el camarada Mao Tse-tung en una concentraci&oacute;n de masas en Yen&aacute;n para denunciar a Wang Ching-wei.
</FONT>
<A NAME="p406">
<P><FONT SIZE=-2><B>p&aacute;g. 406</B></FONT><P>

lugar la Matanza de Pingchiang<FONT SIZE=-2>[<A HREF="CACD40s.html#en1">1</A>]</FONT>; en Jon&aacute;n, la de Ch¸eshan<FONT SIZE=-2>[<A HREF="CACD40s.html#en2">2</A>]</FONT>; en Shans&iacute;, el viejo ej&eacute;rcito atac&oacute; al nuevo<FONT SIZE=-2>[<A HREF="CACD40s.html#en3">3</A>]</FONT>; en Jopei, Chang Yin-wu<FONT SIZE=-2>[<A HREF="CACD40s.html#en4">4</A>]</FONT> agredi&oacute; al<A NAME="p406a"> VIII Ej&eacute;rcito; en Shantung, Chin Chi-yung atac&oacute; a las guerrillas<FONT SIZE=-2>[<A HREF="CACD40s.html#en5">5</A>]</FONT>; en el Este de Jupei, Cheng Yu-juai asesin&oacute; entre quinientos y seiscientos comunistas<FONT SIZE=-2>[<A HREF="CACD40s.html#en6">6</A>]</FONT>; respecto a la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia,<A NAME="p406b"> se ha seguido la pol&iacute;tica de "establecimiento de puntos y l&iacute;neas de apoyo"<FONT SIZE=-2>[<A HREF="CACD40s.html#en7">7</A>]</FONT>en el interior y "trabajo de bloqueo" en el exterior y se est&aacute; preparando un ataque militar<FONT SIZE=-2>[<A HREF="CACD40s.html#en8">8</A>]</FONT>. Adem&aacute;s, los recalcitrantes<A NAME="p406c"> han arrestado a un gran n&uacute;mero de j&oacute;venes progresistas y los han arrojado en campos de concentraci&oacute;n<FONT SIZE=-2>[<A HREF="CACD40s.html#en9">9</A>]</FONT>; contrataron al traficante en metaf&iacute;sica Chang Ch¸n-mai para que formulara proposiciones reaccionarias tendientes a suprimir el Partido Comunista, la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia, el VIII Ej&eacute;rcito y el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito; compraron a Ye Ching y otros trotskistas para que escribieran libelos contra el Partido Comunista.<A NAME="p406d"> Todo esto con el &uacute;nico prop&oacute;sito de sabotear la resistencia y convertir a todo el pueblo chino en esclavo de una naci&oacute;n extranjera<FONT SIZE=-2>[<A HREF="CACD40s.html#en10">10</A>]</FONT>.

<P>&nbsp &nbsp
	As&iacute;, los Wang Ching-wei y los recalcitrantes anticomunistas el Kuomintang han estado trabajando en colusi&oacute;n, aqu&eacute;llos desde fuera y &eacute;stos desde dentro del frente &uacute;nico, y han hecho irrespirable la atm&oacute;sfera.

<P>&nbsp &nbsp
	Extremadamente indignados por este estado de cosas, muchos piensan que ahora ya no hay esperanzas para la resistencia y que los miembros del Kuomintang en su totalidad son unos miserables a los que es necesario combatir. Debemos se&ntilde;alar que se justifica totalmente su indignaci&oacute;n, pues, &#191;qui&eacute;n no se indigna ante hechos tan graves? Pero siguen existiendo esperanzas para la resistencia al Jap&oacute;n y no todos los miembros el Kuomintang son unos miserables. Hay que adaptar una pol&iacute;tica de trato distinto para con los diferentes sectores del Kuomintang. No podemos en absoluto tolerar a aquellos miserables que tuvieron la audacia de apu&ntilde;alar por la espalda al VIII Ej&eacute;rcito y al Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito, perpetrar las Matanzas de Pingchiang y Ch¸eshan, sabotear la Regi&oacute;n Fronteriza y atacar a ej&eacute;rcitos, organizaciones y elementos progresistas; tenemos que devolverles golpe por golpe, y en ninguna circunstancia podemos ceder ante ellos, pues son tan desalmados que, en momentos en que un enemigo de la naci&oacute;n ha penetrado profundamente en nuestro territorio, siguen creando "roces" y llevando a cabo matanzas y divisiones. No importa lo que piensen en su fuero interno, en realidad est&aacute;n

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 407</B></FONT><P>

haciendo el juego al Jap&oacute;n y a Wang Ching-wei, y puede ser que algunos hayan sido desde el comienzo colaboracionistas solapados. De no castigarlos cometer&iacute;amos un error; esto ser&iacute;a un est&iacute;mulo para los colaboracionistas y vendepatrias, una deslealtad a la resistencia nacional y nuestra patria, y una invitaci&oacute;n a que estos miserables rompan el frente &uacute;nico; ser&iacute;a una violaci&oacute;n de la pol&iacute;tica de nuestro Partido. Sin embargo, la pol&iacute;tica de golpear a los capituladores y a los recalcitrantes anticomunistas tiene por &uacute;nico objeto mantener la resistencia al Jap&oacute;n y salvaguardar el frente &uacute;nico antijapon&eacute;s. En consecuencia, debemos mostrar buena voluntad hacia los miembros del Kuomintang que sean leales a la resistencia y no capituladores ni recalcitrantes anticomunistas; debemos unirnos con esos miembros, respetarlos y estar dispuestos a una cooperaci&oacute;n a largo plazo con ellos a fin de poner en orden nuestro pa&iacute;s. Quien act&uacute;e de otra manera, violar&aacute; igualmente la pol&iacute;tica del Partido.

<P>&nbsp &nbsp
	La pol&iacute;tica de nuestro Partido tiene dos aspectos: por un lado, unirnos con todas las fuerzas progresistas y con toda persona leal a la Resistencia contra el Jap&oacute;n, y por el otro, oponernos a todos los miserables desalmados, a los capituladores y a los recalcitrantes anticomunistas. Estos dos aspectos de nuestra pol&iacute;tica persiguen un solo objetivo: lograr un cambio en la situaci&oacute;n y vencer al Jap&oacute;n. La tarea el Partido Comunista y el pueblo entero reside en unir a todas las fuerzas de la resistencia y del progreso, combatir a las de la capitulaci&oacute;n y el retroceso, y empe&ntilde;arse en detener el actual deterioro de la situaci&oacute;n y en obtener un cambio favorable. Esta es nuestra pol&iacute;tica b&aacute;sica. Somos optimistas, y nunca nos mostraremos pesimistas o desesperanzados. No tenemos miedo a ning&uacute;n ataque de los capituladores o de los recalcitrantes anticomunistas. Debemos aplastar sus ataques, y as&iacute; lo haremos. La naci&oacute;n china lograr&aacute; su liberaci&oacute;n y jam&aacute;s ser&aacute; subyugada. Su marcha hacia adelante es ineluctable, mientras su actual retroceso no es m&aacute;s que un fen&oacute;meno temporal.

<P>&nbsp &nbsp
	En este acto tambi&eacute;n queremos expresar ante todo el pueblo nuestra convicci&oacute;n de que la unidad y el progreso de toda la naci&oacute;n son indispensables para la resistencia. Algunos s&oacute;lo ponen el acento en la resistencia, rehusan hacer hincapi&eacute; en la unidad y el progreso y hasta llegan a no mencionarlos. Eso est&aacute; mal. &#191;C&oacute;mo puede mantenerse la Guerra de Resistencia sin una unidad genuina y s&oacute;lida, sin un progreso r&aacute;pido y efectivo? Los recalcitrantes anticomunistas del

<P><FONT SIZE=-2><B>p&aacute;g. 408</B></FONT><P>

Kuomintang subrayan la unificaci&oacute;n, pero la "unificaci&oacute;n" que preconizan no es genuina sino falsa, no es racional sino irracional, no es real sino formal. Vociferan en favor de la unificaci&oacute;n, pero lo que realmente pretenden es suprimir el Partido Comunista, el VIII Ej&eacute;rcito, el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito y la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia, con el pretexto de que China no puede ser unificada mientras &eacute;stos existan. Quieren que todo, en el pa&iacute;s, sea del Kuomintang, y no s&oacute;lo pretenden continuar sino extender su dictadura unipartidista. Si esto ocurriera, &#191;qu&eacute; unificaci&oacute;n podr&iacute;a haber? A decir verdad, si el Partido Comunista, el VIII Ej&eacute;rcito, el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito y la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia no hubieran salido a propugnar sinceramente el cese de la guerra civil y la unidad para la resistencia al Jap&oacute;n, no habr&iacute;a habido quien propusiera el frente &uacute;nico nacional antijapon&eacute;s ni quien dirigiera el arreglo pac&iacute;fico el Incidente de S&iacute;an, y entonces habr&iacute;a sido imposible la resistencia al Jap&oacute;n. Hoy reinar&iacute;a en verdad un terrible caos si el Partido Comunista, el VIII Ej&eacute;rcito, el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito, la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia y las bases de apoyo democr&aacute;ticas antijaponesas no sostuvieran sinceramente la causa de la resistencia al Jap&oacute;n ni combatieran las peligrosas tendencias a la capitulaci&oacute;n, la ruptura y el retroceso. Los varios cientos de miles de hombres del VIII Ej&eacute;rcito y del Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito detienen a dos quintos de las fuerzas enemigas, o sea,<A NAME="p408"> combaten a diecisiete de las cuarenta divisiones japonesas<FONT SIZE=-2>[<A HREF="CACD40s.html#en11">11</A>]</FONT>, &#191;qu&eacute; raz&oacute;n hay pues para suprimir estos Ej&eacute;rcitos? La Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia es la regi&oacute;n m&aacute;s progresista del pa&iacute;s, una base de apoyo antijaponesa y democr&aacute;tica. Aqu&iacute;, primero, no hay funcionarios corruptos; segundo, no hay d&eacute;spotas locales ni shenshi malvados; tercero, no hay juegos de azar; cuarto, no hay prostitutas; quinto, no hay concubinas; sexto, no hay mendigos; s&eacute;ptimo, no hay esa clase de sujetos que se agavillan para sus viles intereses; octavo, no hay una atm&oacute;sfera de abatimiento y relajaci&oacute;n; noveno, no hay gente que viva de crear "roces", y d&eacute;cimo, no hay individuos que se enriquezcan a costa de los males de la naci&oacute;n. &#191;Por qu&eacute;, entonces, suprimir la Regi&oacute;n Fronteriza? S&oacute;lo quien no tiene ning&uacute;n sentido del pudor puede sugerir algo tan vergonzoso. &#191;Qu&eacute; derecho tienen esos recalcitrantes a proferir una sola palabra contra nosotros? &#161;No, camaradas! Lo que hay que hacer no es suprimir la Regi&oacute;n Fronteriza, sino hacer que todo el pa&iacute;s siga su ejemplo, no es suprimir el VIII Ej&eacute;rcito y el Nuevo

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 409</B></FONT><P>

4.ƒ Cuerpo de Ej&eacute;rcito, sino hacer que todo el pa&iacute;s los imita, no es suprimir el Partido Comunista, sino hacer que todo el pa&iacute;s aprenda de &eacute;l, no es hacer descender a los avanzados al nivel de los atrasados, sino lograr que &eacute;stos se pongan a la altura de aqu&eacute;llos. Los comunistas somos los m&aacute;s firmes partidarios de la unificaci&oacute;n, los que hemos iniciado y mantenido el frente &uacute;nico y lanzado la consigna de una rep&uacute;blica democr&aacute;tica unificada. &#191;Qui&eacute;n m&aacute;s habr&iacute;a sido capaz de proponer estas cosas? &#191;Qui&eacute;n m&aacute;s las habr&iacute;a puesto en pr&aacute;ctica?<A NAME="p409"> &#191;Qui&eacute;n m&aacute;s se contentar&iacute;a con una mensualidad de s&oacute;lo cinco yuanes<FONT SIZE=-2>[<A HREF="CACD40s.html#en12">12</A>]</FONT>? &#191;Qui&eacute;n m&aacute;s habr&iacute;a podido crear un gobierno tan &iacute;ntegro e incorruptible? Se grita: &#161;Unificaci&oacute;n! &#161;Unificaci&oacute;n! Los capituladores tienen su concepto de la unificaci&oacute;n, quieren unificarnos en la capitulaci&oacute;n; los recalcitrantes anticomunistas tienen su concepto de la unificaci&oacute;n, pretenden unificarnos en la ruptura y el retroceso. &#191;Podr&iacute;amos aceptar jam&aacute;s estas ideas? &#191;Puede considerarse genuina cualquier unificaci&oacute;n que no est&eacute; basada en la resistencia, la unidad y el progreso? &#191;Puede considerarse racional? &#191;Puede considerarse una unificaci&oacute;n real? &#161;Esto es un sue&ntilde;o! Nos reunimos hoy aqu&iacute; para plantear nuestro propio concepto de la unificaci&oacute;n, que es el concepto de todo el pueblo y de toda persona de conciencia, y que se basa en la resistencia, la unidad y el progreso. S&oacute;lo mediante el progreso podremos alcanzar la unidad, s&oacute;lo mediante la unidad podremos resistir al Jap&oacute;n y s&oacute;lo mediante el progreso, la unidad y la resistencia, podr&aacute; haber unificaci&oacute;n. Tal es nuestro concepto de la unificaci&oacute;n, una unificaci&oacute;n aut&eacute;ntica, racional y real. El concepto de una unificaci&oacute;n falsa, irracional y formal es un concepto que conduce a la subyugaci&oacute;n nacional, y es sostenido por individuos carentes de toda conciencia. Esta gente intenta destruir el Partido Comunista, el VIII Ej&eacute;rcito, el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito y las bases de apoyo antijaponesas y democr&aacute;ticas y barrer todas las fuerzas antijaponesas locales, con el objeto de imponer la unificaci&oacute;n bajo la f&eacute;rula del Kuomintang. Este es un complot, una tentativa de perpetuar su r&eacute;gimen autocr&aacute;tico bajo el nombre de unificaci&oacute;n, de vender la carne de perro de su dictadura unipartidista poniendo como muestra la cabeza de cordero de la unificaci&oacute;n; es una conspiraci&oacute;n de descarados valentones que han perdido todo sentido de la verg¸enza. Hoy estamos reunidos aqu&iacute; precisamente para desenmascarar a este tigre de papel. &#161;Combatamos resueltamente a estos recalcitrantes anticomunistas!

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 410</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase "<A HREF="RP39s.html">Los reaccionarios deben ser castigados</A>", nota <A HREF="RP39s.html#en1">1</A>, en el presente tomo.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CACD40s.html#p406">406</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   El 11 de noviembre de 1939, m&aacute;s de 1.800 soldados y agentes secretos del Kuomintang atacaron el aparato de retaguardia del Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito en el poblado de Chukou, distrito de Ch¸eshan, provincia de Jon&aacute;n. M&aacute;s de 200 personas fueron asesinadas, entre ellas oficiales y soldados del Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito que hab&iacute;an sido heridos en la guerra antijaponesa, as&iacute; como Familiares suyos.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CACD40s.html#p406">406</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   El viejo ej&eacute;rcito lo compon&iacute;an las tropas al mando de Yen Si-shan, caudillo militar kuomintanista de Shans&iacute;; el nuevo ej&eacute;rcito, conocido como el Cuerpo Antijapon&eacute;s de Desaf&iacute;o a la Muerte, eran fuerzas antijaponesas populares de Shans&iacute;, creadas en los comienzos de la Guerra de Resistencia bajo la influencia y direcci&oacute;n del Partido Comunista. En diciembre de 1939, Chiang Kai-shek y Yen Si-shan, en un intento de aniquilar al nuevo ej&eacute;rcito, concentraron seis cuerpos de ej&eacute;rcito en el Oeste de Shans&iacute; y lanzaron un ataque, que fue rechazado. A1 mismo tiempo, las tropas de Yen en el Sudeste de Shans&iacute; atacaron a los gobiernos distritales democr&aacute;ticos antijaponeses y a las organizaciones populares en la zona de Yangcheng y Chincheng y asesinaron a gran n&uacute;mero de comunistas y progresistas.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CACD40s.html#p406">406</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Comandante de las fuerzas de preservaci&oacute;n del orden pertenecientes a la pandilla kuomintanista en Jopei. En junio de 1939 lanz&oacute; un ataque por sorpresa al aparato de retaguardia del VIII Ej&eacute;rcito en el distrito de Shensien, provincia de Jupei, y asesin&oacute; a m&aacute;s de cuatrocientos cuadros y soldados.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CACD40s.html#p406">406</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   "En abril de 1939, por instrucciones de Shen Jung-lie, gobernador kuomintanista de Shantung, las hordas de bandidos que actuaban a &oacute;rdenes de Chin Chi-yung atacaron en Poshan al 3.<FONT SIZE=-2>er</FONT> Destacamento Guerrillero de la Columna de Shantung del VIII Ej&eacute;rcito, matando a m&aacute;s de cuatrocientos hombres, incluidos oficiales de categor&iacute;as inferiores a regimiento.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CACD40s.html#p406a">406</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   En septiembre de 1939, Cheng Yu-juai, militar reaccionario del Kuomintang en el Este de Jupei, concentr&oacute; sus huestes de bandidos y atac&oacute; uno de los aparatos de retaguardia del Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito, asesinando entre quinientos y seiscientos comunistas.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CACD40s.html#p406a">406</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   Para realizar su trabajo contrarrevolucionario, los esp&iacute;as y agentes secretos del Kuomintang que actuaban en la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia. tomaban como puntos de apoyo las ciudades de la Regi&oacute;n Fronteriza y luego las ligaban entre s&iacute; formando una red. A esto lo llamaban "establecimiento de puntos y l&iacute;neas de apoyo".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CACD40s.html#p406b">406</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   Del invierno de 1939 a la primavera de 1940, las tropas del Kuomintang se apoderaron de las capitales distritales de Chunjua, S¸ny&iacute;, Chengning, Ningsien y Chenyuan en la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CACD40s.html#p406b">406</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   Imitando a los fascistas alemanes e italianos, los reaccionarios del Kuomintang establecieron durante la Guerra de Resistencia contra el Jap&oacute;n muchos campos de concentraci&oacute;n, desde Lanchou y S&iacute;an en el Noroeste, hasta Kanchou y Shangyao, en el Sudeste. Gran n&uacute;mero de comunistas, patriotas y j&oacute;venes progresistas fueron arrestados y arrojados all&iacute;.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CACD40s.html#p406c">406</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en10">[10]</A></FONT></SUP>
<FONT SIZE=-1> 
   Despu&eacute;s de la ca&iacute;da de Wuj&aacute;n, en octubre de 1938, el Kuomintang intensific&oacute; sus actividades anticomunistas. En febrero de 1939, Chiang Kai-shek emiti&oacute; en secreto documentos reaccionarios tales como "Medidas para solucionar el problema comunista" y "Medidas de protecci&oacute;n contra las actividades comunistas en las zonas

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 411</B></FONT><P>

ocupadas por el Jap&oacute;n", y aument&oacute; la represi&oacute;n pol&iacute;tica y sus ataques militares contra el Partido Comunista en las zonas dominadas por el Kuomintang y en el Centro y Norte de China. Todo esto culmin&oacute; en la primera campa&ntilde;a anticomunista, que dur&oacute; de diciembre de 1939 a marzo de 1940. Los ataques de las reaccionarias tropas kuomintanistas, en las provincias de Shens&iacute; y Kans&uacute;, contra la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia y, en el Oeste de Shans&iacute;, contra el Cuerpo Antijapon&eacute;s de Desaf&iacute;o a la Muerte, dirigido por el Partido Comunista -- dos ataques de que habla el camarada Mao Tse-tung en esta obra -- Fueron grandes operaciones militares emprendidas por el Kuomintang durante esa primera campa&ntilde;a anticomunista. M&aacute;s tarde, en febrero y marzo de 1940, Chiang Kai-shek volvi&oacute; a ordenar al reaccionario kuomintanista Chu Juai-ping que, reuniendo bajo su mando las pandillas de Pang Ping-s¸n Chang Yin-wu y Jou Yu-yung, atacara en tres rutas al VIII Ej&eacute;rcito en la zona de las monta&ntilde;as Taijang. En este ataque, que fue desbaratado por el VIII Ej&eacute;rcito, resultaron aniquiladas tres divisiones kuomintanistas; de este modo, fue definitivamente aplastada la primera campa&ntilde;a anticomunista, iniciada por Chiang Kai-shek.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CACD40s.html#p406d">406</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en11">[11]</A></FONT></SUP>
<FONT SIZE=-1> 
   El VIII Ej&eacute;rcito y el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito combatieron posteriormente contra un n&uacute;mero a&uacute;n mayor de tropas japonesas. En 1943 combat&iacute;an al 64 por ciento de las fuerzas invasoras japonesas y al 95 por ciento de las tropas t&iacute;teres.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CACD40s.html#p408">408</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en12">[12]</A></FONT></SUP>
<FONT SIZE=-1> 
   Mensualidad promedio de todos los que serv&iacute;an en las fuerzas armadas antijaponesas y en las oficinas del gobierno antijapon&eacute;s bajo la direcci&oacute;n del Partido Comunista.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CACD40s.html#p409">409</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
