<HTML>
<TITLE>Balance de la victoria</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
BALANCE DE LA VICTORIA SOBRE<BR>
LA SEGUNDA CAMPA&Ntilde;A ANTICOMUNISTA
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 483-89.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 483</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                     BALANCE DE LA VICTORIA SOBRE<BR>
                               &nbsp; LA SEGUNDA CAMPA&Ntilde;A ANTICOMUNISTA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="CACO41s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                               8 de mayo de 1941
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
	Como lo indican las instrucciones del Comit&eacute; Central del 18 de marzo, la reciente campa&ntilde;a anticomunista ha terminado.  Lo que sigue es la continuaci&oacute;n de la Guerra de Resistencia contra el Jap&oacute;n en las nuevas circunstancias internacionales y nacionales. Los factores adicionales en estas nuevas circunstancias son: la expansi&oacute;n de la guerra imperialista; el ascenso del movimiento revolucionario internacional; la conclusi&oacute;n<A NAME="p483"> del pacto de neutralidad entre la Uni&oacute;n Sovi&eacute;tica y el Jap&oacute;n<FONT SIZE=-2>[<A HREF="CACO41s.html#en1">1</A>]</FONT>; el fracaso de la segunda campa&ntilde;a anticomunista del Kuomintang y, como consecuencia, la declinaci&oacute;n de su posici&oacute;n pol&iacute;tica y el ascenso de la del Partido Comunista; y adem&aacute;s, los recientes preparativos del Jap&oacute;n para una nueva ofensiva en gran escala contra China. A fin de unir a todo el pueblo para que persista en la Guerra de Resistencia y continuar superando eficazmente el peligro de capitulaci&oacute;n y la contracorriente anticomunista de los grandes terratenientes y la gran burgues&iacute;a, es absolutamente imprescindible estudiar y asimilar las lecciones de la heroica y victoriosa lucha de nuestro Partido contra la reciente campa&ntilde;a anticomunista.

<P>&nbsp &nbsp
	1.&nbsp;De las dos grandes contradicciones en China, la contradicci&oacute;n nacional entre China y el Jap&oacute;n sigue siendo la fundamental, en tanto que la contradicci&oacute;n entre las clases dentro del pa&iacute;s contin&uacute;a ocupando un lugar subordinado. El hecho de que un enemigo de la naci&oacute;n haya penetrado profundamente en nuestro territorio, lo determina todo. Mientras siga siendo aguda la contradicci&oacute;n entre China y el Jap&oacute;n,<A NAME="p483a"> no podr&aacute; en modo alguno volver a producirse la situaci&oacute;n de 1927, ni repetirse el Incidente del 12 de Abril<FONT SIZE=-2>[<A HREF="CACO41s.html#en2">2</A>]</FONT> ni el Incidente del 21 de

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Instrucciones internas del Partido Comunista de China, redactadas por el camarada Mao Tse-tung en nombre del Comit&eacute; Central.
</FONT>
<A NAME="p484">
<P><FONT SIZE=-2><B>p&aacute;g. 484</B></FONT><P>

Mayo<FONT SIZE=-2>[<A HREF="CACO41s.html#en3">3</A>]</FONT>, incluso en el caso de que traicionen y capitulen en su totalidad los grandes terratenientes<A NAME="p484a"> y la gran burgues&iacute;a. La primera campa&ntilde;a anticomunista<FONT SIZE=-2>[<A HREF="CACO41s.html#en4">4</A>]</FONT> fue considerada por algunos camaradas como un nuevo Incidente del 21 de Mayo, y la segunda, como una repetici&oacute;n del Incidente del 12 de Abril y del Incidente del 21 de Mayo; pero los hechos objetivos han demostrado que tales apreciaciones eran incorrectas. El error de estos camaradas radica en que olvidaron que la contradicci&oacute;n nacional es la fundamental.

<P>&nbsp &nbsp
	2.&nbsp;En las circunstancias actuales, los grandes terratenientes y la gran burgues&iacute;a proingleses y pronorteamericanos, que dictan toda la pol&iacute;tica del gobierno del Kuomintang, siguen siendo clases de doble car&aacute;cter. Se oponen, por una parte, al Jap&oacute;n, y por la otra, al Partido Comunista y a las amplias masas populares representadas por &eacute;ste. A su vez, tanto su resistencia al Jap&oacute;n como su anticomunismo tienen un doble car&aacute;cter. En cuanto a su resistencia al Jap&oacute;n, aunque se oponen al invasor, no hacen la guerra en forma activa, ni se enfrentan en&eacute;rgicamente a Wang Ching-wei y los dem&aacute;s colaboracionistas, y en ocasiones, incluso coquetean con los emisarios de paz del Jap&oacute;n. Respecto a su anticomunismo, han llegado hasta el punto de provocar el Incidente del Sur de Anjui y dar la "Orden del 17 de enero", pero no quieren una ruptura definitiva con el Partido Comunista y siguen practicando la pol&iacute;tica de "golpe y caricia". Todo esto se ha confirmado una vez m&aacute;s en la &uacute;ltima campa&ntilde;a anticomunista. La pol&iacute;tica china, que es sumamente compleja, exige de nuestros camaradas una profunda atenci&oacute;n. Ya que los grandes terratenientes y la gran burgues&iacute;a proingleses y pronorteamericanos contin&uacute;an resistiendo al Jap&oacute;n y a la vez aplicando la pol&iacute;tica de "golpe y caricia" al tratar con el Partido,<A NAME="p484b"> nuestra pol&iacute;tica debe ser "tratar a los dem&aacute;s tal como ellos te tratan"<FONT SIZE=-2>[<A HREF="CACO41s.html#en5">5</A>]</FONT>, es decir, responder a los "golpes" con "golpes" y a las "caricias" con "caricias". Tal es la pol&iacute;tica revolucionaria de doble car&aacute;cter. Mientras los grandes terratenientes y la gran burgues&iacute;a no traicionen totalmente, esta pol&iacute;tica nuestra no cambiar&aacute;.

<P>&nbsp &nbsp
	3.&nbsp;La lucha contra la pol&iacute;tica anticomunista del Kuomintang requiere toda una serie de t&aacute;cticas, y no permite la m&aacute;s leve negligencia. El odio y la crueldad de los grandes terratenientes y la gran burgues&iacute;a, representados por Chiang Kai-shek, hacia las fuerzas revolucionarias populares, no s&oacute;lo fueron evidenciados por los diez a&ntilde;os de guerra anticomunista, sino que han sido plenamente confirmados por las dos campa&ntilde;as anticomunistas llevadas a cabo en el curso de la Guerra de Resistencia, y en especial por el Incidente del

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 485</B></FONT><P>

Sur de Anjui durante la segunda campa&ntilde;a anticomunista. Toda fuerza revolucionaria popular que no quiera ser exterminada por Chiang Kai-shek y desee obligarlo a reconocer su existencia, no tiene otra alternativa que combatir la pol&iacute;tica contrarrevolucionaria de &eacute;ste, respondiendo medida<A NAME="p485"> por medida. El fracaso causado por el oportunismo del camarada Siang Ying<FONT SIZE=-2>[<A HREF="CACO41s.html#en6">6</A>]</FONT> durante la &uacute;ltima campa&ntilde;a anticomunista, debe servir de severa advertencia para todo el Partido. No obstante, nuestra lucha debe efectuarse con raz&oacute;n, con ventaja y sin sobrepasarse; si carece de cualquiera de estos tres requisitos, sufriremos reveses.

<P>&nbsp &nbsp
	4.&nbsp;En la lucha contra los recalcitrantes del Kuomintang, debemos hacer distinci&oacute;n entre la gran burgues&iacute;a compradora y la burgues&iacute;a nacional, que tiene poco o ning&uacute;n car&aacute;cter comprador, as&iacute; como entre los grandes terratenientes m&aacute;s reaccionarios, por una parte, y los <I>shenshi</I> sensatos y los terratenientes en general, por otra. Esta es la base te&oacute;rica de los esfuerzos de nuestro Partido para conquistar a los elementos intermedios y establecer &oacute;rganos de Poder seg&uacute;n el "sistema de los tres tercios", y esto ha sido se&ntilde;alado en repetidas ocasiones por el Comit&eacute; Central desde marzo del a&ntilde;o pasado. Su justeza se ha evidenciado una vez m&aacute;s en la reciente campa&ntilde;a anticomunista. La posici&oacute;n<A NAME="p485a"> que adoptamos antes del Incidente del Sur de Anjui, expresada en el telegrama del g de noviembre<FONT SIZE=-2>[<A HREF="CACO41s.html#en7">7</A>]</FONT>, fue en todo sentido necesaria para pasar al contraataque pol&iacute;tico despu&eacute;s del Incidente; de no haber actuado as&iacute;, no habr&iacute;amos podido ganarnos a los elementos intermedios. Pues, si estos no hubieran sido aleccionados repetidamente por las experiencias, no habr&iacute;an podido comprender por qu&eacute; nuestro Partido tiene que luchar resueltamente contra los recalcitrantes del Kuomintang, por qu&eacute; la unidad s&oacute;lo puede conseguirse mediante la lucha y por qu&eacute; no se puede obtener unidad alguna si renunciamos a ella. Aunque los dirigentes de los grupos con fuerzas locales pertenecen tambi&eacute;n a la clase de los grandes terratenientes y a la gran burgues&iacute;a, deben ser considerados y tratados, en general, como elementos intermedios, ya que se encuentran en contradicci&oacute;n con los grandes terratenientes y los grandes burgueses que controlan el Poder central. Yen Si-shan, que luch&oacute; con la mayor energ&iacute;a contra los comunistas en la primera campa&ntilde;a anticomunista, adopt&oacute; una posici&oacute;n intermedia en la segunda; la camarilla de Kuangs&iacute;, que adopt&oacute; una posici&oacute;n intermedia en la primera, se ha pasado al campo anticomunista en la segunda, pero sigue en contradicci&oacute;n con la camarilla de Chiang Kai-shek y no debemos juzgar a ambas como una sola y misma

<P><FONT SIZE=-2><B>p&aacute;g. 486</B></FONT><P>

cosa. Estas consideraciones son a&uacute;n m&aacute;s v&aacute;lidas para tratar a los otros grupos con fuerzas locales. Sin embargo, muchos de nuestros camaradas todav&iacute;a meten en un mismo saco a los distintos grupos de la clase terrateniente y de la burgues&iacute;a, como si la clase terrateniente y la burgues&iacute;a en bloque se hubiesen convertido en traidoras despu&eacute;s del Incidente del Sur de Anjui. Esto es simplificar la compleja pol&iacute;tica de China. Si adoptamos este punto de vista y consideramos que todos los terratenientes y burgueses son iguales a los recalcitrantes del Kuomintang, terminaremos por aislarnos. Es necesario comprender que<A NAME="p486"> la sociedad china es peque&ntilde;a en los dos extremos y grande en el centro<FONT SIZE=-2>[<A HREF="CACO41s.html#en8">8</A>]</FONT>, y que si el Partido Comunista no sabe ganarse a las masas de las clases intermedias y hacerles desempe&ntilde;ar el papel que les corresponde de acuerdo con sus respectivas condiciones, no podr&aacute; resolver los problemas de China.

<P>&nbsp &nbsp
	5.&nbsp;Como algunos camaradas vacilan respecto al problema de si la contradicci&oacute;n entre China y el Jap&oacute;n es la fundamental y, por lo tanto, aprecian en forma err&oacute;nea las relaciones de clases en China, a veces vacilan tambi&eacute;n ante la pol&iacute;tica del Partido. Despu&eacute;s del Incidente del Sur de Anjui, al considerarlo como una repetici&oacute;n del Incidente del 12 de Abril o del Incidente del 21 de Mayo, dichos camaradas creen, al parecer, que las instrucciones de principio emitidas por el Comit&eacute; Central el 25 de diciembre del a&ntilde;o pasado ya no son aplicables, o no lo son en su totalidad. Estiman que ya no necesitamos el tipo de Poder que incluye a todos los partidarios de la resistencia al Jap&oacute;n y de la democracia, sino un supuesto Poder de los obreros, los campesinos y la peque&ntilde;a burgues&iacute;a urbana, y que ya no necesitamos la pol&iacute;tica de frente &uacute;nico del per&iacute;odo de la Guerra de Resistencia, sino una pol&iacute;tica de revoluci&oacute;n agraria, semejante a la que se aplic&oacute; durante la guerra civil de diez a&ntilde;os. En la mente de estos camaradas, la correcta pol&iacute;tica del Partido, al menos por el momento, se ha vuelto borrosa.

<P>&nbsp &nbsp
	6.&nbsp;Cuando el Comit&eacute; Central de nuestro Partido les dio instrucciones de prepararse para hacer frente a una posible ruptura por parte del Kuomintang, es decir, a la peor eventualidad en el desarrollo de los acontecimientos, estos camaradas olvidaron las dem&aacute;s eventualidades. No entendieron que, si bien es absolutamente necesario preparares para lo peor, ello no significa desechar las posibilidades favorables; por el contrario, prepararse para lo peor es precisamente una condici&oacute;n para crear dichas posibilidades y convertirlas en realidad. Esta vez, como est&aacute;bamos plenamente preparados para

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 487</B></FONT><P>

afrontar una ruptura por parte del Kuomintang, &eacute;ste no se arriesg&oacute; a provocarla.

<P>&nbsp &nbsp
	7.&nbsp;Un n&uacute;mero a&uacute;n mayor de camaradas no entienden la identidad entre la lucha nacional y la lucha de clases, no entienden la pol&iacute;tica de frente &uacute;nico ni la pol&iacute;tica de clase, y por lo tanto, no llegan a entender la identidad existente entre la educaci&oacute;n en el esp&iacute;ritu de frente &uacute;nico y la educaci&oacute;n de clase. Sostienen que, despu&eacute;s del Incidente del Sur de Anjui, hay que poner un acento particular sobre una educaci&oacute;n de clase independiente de la educaci&oacute;n en el esp&iacute;ritu de frente &uacute;nico. Aun ahora no comprenden que, a lo largo de todo el per&iacute;odo de la Guerra de Resistencia, nuestro Partido practica una sola pol&iacute;tica integral para con todos los componentes de las capas superiores y medias del pa&iacute;s que todav&iacute;a resisten al Jap&oacute;n, pertenezcan a la clase de los grandes terratenientes, a la gran burgues&iacute;a o a las clases intermedias; esta pol&iacute;tica (de doble car&aacute;cter) de frente &uacute;nico nacional, encierra los dos aspectos: alianza y lucha. Debemos aplicar esta pol&iacute;tica de doble car&aacute;cter incluso con las tropas t&iacute;teres, los colaboracionistas y los projaponeses, a excepci&oacute;n de aquellos que se niegan con una obstinaci&oacute;n absoluta a enmendarse, a los cuales debemos aplastar de manera resuelta. La educaci&oacute;n que nuestro Partido da a sus militantes y al pueblo, es una educaci&oacute;n que tambi&eacute;n incluye ambos aspectos, es decir, ense&ntilde;a al proletariado, al campesinado y a otros sectores de la peque&ntilde;a burgues&iacute;a c&oacute;mo aliarse en distintas formas con las diferentes capas de la burgues&iacute;a y de la clase terrateniente para resistir al Jap&oacute;n, y al mismo tiempo, c&oacute;mo luchar en distinta medida contra ellas de acuerdo con los diferentes grados en que se muestran conciliadoras, vacilantes o anticomunistas. La pol&iacute;tica de frente &uacute;nico es precisamente una pol&iacute;tica de clase, y las dos son inseparables. El que no tenga claridad respecto a este punto, no la tendr&aacute; tampoco en muchos otros problemas.

<P>&nbsp &nbsp
	8.&nbsp;Otros camaradas no entienden que ya es de nueva democracia el car&aacute;cter social de la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia y de las bases de apoyo antijaponesas en el Norte y Centro de China. El criterio para juzgar si el car&aacute;cter social de una zona es de nueva democracia, estriba principalmente en si los representantes de las amplias masas populares participan en el Poder de esa zona y si este est&aacute; dirigido por el Partido Comunista. Por consiguiente, el Poder de frente &uacute;nico bajo la direcci&oacute;n del Partido Comunista es el signo principal de una sociedad de nueva democracia. Algunos piensan que la nueva democracia solamente puede considerarse realizada cuando

<P><FONT SIZE=-2><B>p&aacute;g. 488</B></FONT><P>

haya una revoluci&oacute;n agraria como la que se hizo durante la &eacute;poca de la guerra civil de diez a&ntilde;os; esto es incorrecto. En la actualidad, el r&eacute;gimen pol&iacute;tico de las bases de apoyo es el de frente &uacute;nico integrado por todos los partidarios de la resistencia al Jap&oacute;n y de la democracia; la suya es una econom&iacute;a de la cual se han eliminado en lo fundamental los Factores semicoloniales y semifeudales, y su cultura es una cultura antiimperialista y antifeudal de las amplias masas populares. Por consiguiente, ya sea desde el punto de vista pol&iacute;tico, econ&oacute;mico o cultural, tanto las bases de apoyo antijaponesas que s&oacute;lo han puesto en pr&aacute;ctica la reducci&oacute;n de los arriendos y los intereses, como la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia, que ha realizado una revoluci&oacute;n agraria radical, tienen un car&aacute;cter social de nueva democracia. Cuando el ejemplo de las bases de apoyo se extienda al pa&iacute;s entero, toda China se convertir&aacute; en una rep&uacute;blica de nueva democracia.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 488</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Este pacto, firmado el 13 de abril de 1941, consolid&oacute; la paz en la frontera oriental de la Uni&oacute;n Sovi&eacute;tica, destruyendo as&iacute; la maquinaci&oacute;n de Alemania, Italia y el Jap&oacute;n destinada a realizar un ataque conjunto contra aquel pa&iacute;s. Constituy&oacute; una importante victoria de la pol&iacute;tica exterior de paz de la Uni&oacute;n Sovi&eacute;tica.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CACO41s.html#p483">483</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Golpe de Estado contrarrevolucionario efectuado el 12 de abril de 1927, en Shanghai, por Chiang Kai-shek, durante el cual fueron asesinados un gran n&uacute;mero de comunistas y de obreros, campesinos e intelectuales revolucionarios. V&eacute;ase "<A HREF="HP27s.html">Informe sobre una investigaci&oacute;n del movimiento campesino en Jun&aacute;n</A>I", nota <A HREF="HP27s.html#en6">6</A>, <I>Obras Escogidas de Mao Tse-tung</I>, t. I.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CACO41s.html#p483a">483</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase "<A HREF="SCM28s.html">La lucha en las monta&ntilde;as Chingkang</A>", nota <A HREF="SCM28s.html#en17">17</A>, <I>Obras Escogidas de Mao Tse-tung</I>, t. I.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CACO41s.html#p484">484</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se hace referencia a la primera campa&ntilde;a anticomunista lanzada por Chiang Kai-shek entre el invierno de 1939 y la primavera de 1940. V&eacute;ase "<A HREF="CACD40s.html"></A>Unir a todas las fuerzas antijaponesas y combatir a los recalcitrantes anticomunistas", nota <A HREF="CACD40s.html#en10">10</A>, en el presente tomo.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CACO41s.html#p484a">484</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   Cita tomada de los comentarios de Chu Si (1130-1200), fil&oacute;sofo chino de la dinast&iacute;a Sung, al cap&iacute;tulo XIII de la <I>Doctrina del medio.</I>
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CACO41s.html#p484b">484</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase "<A HREF="RACD40s.html">Expandir audazmente las Fuerzas antijaponesas y responder a los ataques de los recalcitrantes anticomunistas</A>", nota <A HREF="RACD40s.html#fnp">preliminar</A>, en el presente tomo.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CACO41s.html#p485">485</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere al telegrama enviado el 9 de noviembre de 1940 por Chu Te y Peng Te-juai, comandante y subcomandante en jefe del XVIII Grupo de Ej&eacute;rcitos, y Ye Ting y Siang Ying, comandante y subcomandante respectivamente del Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito, en respuesta al telegrama de los generales kuomintanistas Je Ying-chin y Pai Chung-si, de fecha 19 de octubre. En &eacute;l se desenmascaraba la maquinaci&oacute;n anti-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 489</B></FONT><P>

comunista y capituladora de los reaccionarios del Kuomintang, y se refutaba la absurda proposici&oacute;n de Je Ying-chin y Pai Chung-si de que las unidades del Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito y del VIII Ej&eacute;rcito que estaban al Sur del r&iacute;o Amarillo se trasladaran en un plazo fijo al Norte de &eacute;ste. Sin embargo, con vistas a mantener la unidad contra el Jap&oacute;n, el telegrama, redactado en un esp&iacute;ritu de conciliaci&oacute;n, aceptaba el traslado de las unidades del Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito que se hallaban al Sur del Yangts&eacute;, al Norte de este r&iacute;o, a la vez que ped&iacute;a la soluci&oacute;n de un n&uacute;mero de importantes problemas pendientes entre el Kuomintang y el Partido Comunista. Este telegrama se granje&oacute; la simpat&iacute;a de los sectores intermedios y sirvi&oacute; para aislar a Chiang Kai-shek.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CACO41s.html#p485a">485</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   Esta observaci&oacute;n del camarada Mao Tse-tung quiere decir que, en la sociedad china, tanto el proletariado industrial, dirigente de la revoluci&oacute;n, como los grandes terratenientes y la gran burgues&iacute;a reaccionarias, constitu&iacute;an s&oacute;lo una minor&iacute;a de la poblaci&oacute;n. V&eacute;ase "<A HREF="SAR41s.html">Discurso pronunciado ante la Asamblea de Representantes de la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia</A>", <I>Obras Escogidas de Mao Tse-tung</I>, t. III.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CACO41s.html#p486">486</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
