<HTML>
<TITLE>Desechar las ilusiones, prepararse para la lucha</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
DESECHAR LAS ILUSIONES,<BR>
PREPARARSE PARA LA LUCHA
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 441-48.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 441</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<A NAME="p415">
<B><FONT SIZE=+1>
                                         DESECHAR LAS ILUSIONES,<BR>
                                      &nbsp; PREPARARSE PARA LA LUCHA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="CAI49s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                            14 de agosto de 1949
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   No es una casualidad que hayan sido publicados en un momento como &eacute;ste el Libro Blanco del Departamento de Estado de los EE.UU.<A NAME="p441"> sobre las relaciones chino-norteamericanas y la carta del Secretario de Estado Acheson al Presidente Truman<FONT SIZE=-2>[<A HREF="CAI49s.html#en1">1</A>]</FONT>. La publicaci&oacute;n de estos documentos refleja la victoria del pueblo chino y la derrota del imperialismo, refleja la decadencia de todo el sistema imperialista mundial. Ese sistema est&aacute; carcomido por m&uacute;ltiples e insuperables contradicciones internas, lo que sume a los imperialistas en una profunda desolaci&oacute;n. 

<P>&nbsp &nbsp
   El imperialismo ha preparado las condiciones para su propia ruina. Tales condiciones son el despertar de las grandes masas populares en las colonias y semicolonias, as&iacute; como en los propios pa&iacute;ses imperialistas. El imperialismo ha impulsado a las grandes masas populares del mundo entero a entrar en la &eacute;poca hist&oacute;rica de la gran lucha por la liquidaci&oacute;n del imperialismo.

<P>&nbsp &nbsp
   El imperialismo ha preparado las condiciones, tanto materiales como morales, para la lucha de las grandes masas populares. 

<P>&nbsp &nbsp
   F&aacute;bricas, ferrocarriles, fusiles, ca&ntilde;ones, etc., &eacute;stas son las condiciones materiales. La mayor parte de los poderosos pertrechos del Ej&eacute;rcito Popular de Liberaci&oacute;n de China proviene del imperialismo norteamericano, cierta parte proviene del imperialismo japon&eacute;s y otra es de nuestra propia fabricaci&oacute;n. 
<A NAME="p442">
<P>&nbsp &nbsp
   A la agresi&oacute;n de Inglaterra contra China en 1840<FONT SIZE=-2>[<A HREF="CAI49s.html#en2">2</A>]</FONT> siguen las guerras contra China realizadas por las fuerzas aliadas anglo-francesas<FONT SIZE=-2>[<A HREF="CAI49s.html#en3">3</A>]</FONT>, por Francia<FONT SIZE=-2>[<A HREF="CAI49s.html#en4">4</A>]</FONT>, por Jap&oacute;n<FONT SIZE=-2>[<A HREF="CAI49s.html#en5">5</A>]</FONT> y por las fuerzas aliadas de las ocho potencias (Inglaterra,<A NAME="p442a"> Francia, Jap&oacute;n, Rusia zarista, Alemania, EE.UU., Italia y Austria)<FONT SIZE=-2>[<A HREF="CAI49s.html#en6">6</A>]</FONT>; la guerra entre el Jap&oacute;n y la Rusia zarista sobre territorio chino<FONT SIZE=-2>[<A HREF="CAI49s.html#en7">7</A>]</FONT>; la guerra de agresi&oacute;n japonesa contra China, en el Nordeste, 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Este art&iacute;culo y los cuatro que lo siguen -- "<A HREF="FLS49s.html">&#161;Adi&oacute;s, Leighton Stuart!</A>", "<A HREF="WP49s.html">&#191;Por qu&eacute; es necesario discutir el Libro Blanco?</A>", "<A HREF="FA49s.html">&#191;Amistad' o agresi&oacute;n?</A>" y "<A HREF="ICH49s.html">La bancarrota de la concepci&oacute;n idealista de la historia</A>" --, fueron comentarios escritos por el camarada Mao Tse-tung para la Agencia de Noticias Sinjua sobre el Libro Blanco del Departamento de Estado norteamericano y la carta de Dean Acheson. Estos art&iacute;culos pusieron al descubierto la naturaleza imperialista de la pol&iacute;tica de los EE.UU. hacia China, criticaron las ilusiones que abrigaban algunos de los intelectuales burgueses chinos con respecto al imperialismo norteamericano y dieron una explicaci&oacute;n te&oacute;rica de las causas del surgimiento y la victoria de la revoluci&oacute;n china. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 442</B></FONT><P>

iniciada en 1931; la guerra de agresi&oacute;n japonesa contra toda China, que comenz&oacute; en 1937 y dur&oacute; ocho a&ntilde;os, y, finalmente, la guerra de los &uacute;ltimos tres a&ntilde;os contra el pueblo chino, mantenida nominalmente por Chiang Kai-shek, pero, en realidad, por los EE.UU. En esta &uacute;ltima guerra, como se afirma en la carta de Acheson, los EE.UU. han proporcionado al gobierno del Kuomintang una ayuda material que constituye "m&aacute;s del 50 por ciento de los gastos monetarios" de &eacute;ste y "han proporcionado al ej&eacute;rcito chino (es decir, al ej&eacute;rcito del Kuomintang) abastecimientos militares". Esta es una guerra en que los EE.UU. suministran el dinero y las armas, en tanto Chiang Kai-shek suministra los hombres para luchar por los EE.UU. y asesinar a los chinos. Todas estas guerras de agresi&oacute;n, m&aacute;s la agresi&oacute;n y la opresi&oacute;n pol&iacute;ticas, econ&oacute;micas y culturales, han provocado en los chinos el odio al imperialismo, los han hecho detenerse a pensar qu&eacute; significa todo esto y los han obligado a poner en pleno juego su esp&iacute;ritu revolucionario y a unirse en la lucha. Ellos lucharon, fracasaron, lucharon de nuevo, fracasaron de nuevo, volvieron a luchar; acumularon una experiencia de 109 a&ntilde;os, una experiencia de centenares de luchas, grandes y peque&ntilde;as, militares y pol&iacute;ticas, econ&oacute;micas y culturales, con o sin derramamiento de sangre, y s&oacute;lo entonces obtuvieron la victoria fundamental de hoy. Estas son las condiciones morales, sin las cuales la revoluci&oacute;n no habr&iacute;a podido triunfar. 

<P>&nbsp &nbsp
   Para servir las necesidades de su agresi&oacute;n, el imperialismo cre&oacute; en China el sistema comprador y el capital burocr&aacute;tico. La agresi&oacute;n imperialista estimul&oacute; la econom&iacute;a social del pa&iacute;s, provoc&oacute; cambios en ella y cre&oacute; los elementos contrarios al imperialismo: la industria nacional y la burgues&iacute;a nacional de China y, en particular, el proletariado chino en las empresas explotadas directamente por los imperialistas, en las del capital burocr&aacute;tico y en las de la burgues&iacute;a nacional. Para servir las necesidades de su agresi&oacute;n, el imperialismo arruin&oacute; al campesinado chino, explot&aacute;ndolo por medio del intercambio de valores desiguales; de este modo, cre&oacute; inmensas masas de campesinos pobres,

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 443</B></FONT><P>

que sumaban centenares de millones y representaban el 70 por ciento de la poblaci&oacute;n rural del pa&iacute;s. Para servir las necesidades de su agresi&oacute;n, el imperialismo prepar&oacute; en China varios millones de grandes y peque&ntilde;os intelectuales de nuevo tipo, diferentes de los <I>literati</I> de viejo tipo y de los letrados bur&oacute;cratas. Pero el imperialismo y sus lacayos, los gobiernos reaccionarios de China, pudieron controlar s&oacute;lo una parte<A NAME="p443"> de estos intelectuales y, finalmente, s&oacute;lo un pu&ntilde;ado, como Ju Shi, Fu Si-nien y Chien Mu<FONT SIZE=-2>[<A HREF="CAI49s.html#en8">8</A>]</FONT>; todos los dem&aacute;s escaparon de su control y se volvieron contra ellos. Estudiantes, profesores, catedr&aacute;ticos, t&eacute;cnicos, ingenieros, m&eacute;dicos, hombres de ciencia, escritores, artistas y empleados p&uacute;blicos, todos se han rebelado o no quieren seguir m&aacute;s al Kuomintang. el Partido Comunista es el partido de los pobres, y es presentado, por todas partes y en toda ocasi&oacute;n, por la propaganda del Kuomintang como una banda de sujetos que cometen asesinatos e incendios, que violan y saquean, que rechazan la historia y la cultura, que reniegan de la patria, que carecen de amor filial y de respeto a maestros y ancianos, que no entran jam&aacute;s en raz&oacute;n, que practican la comunidad de los bienes y de las mujeres y que emplean la t&aacute;ctica militar del "mar humano": en resumen, una horda de diablos de hocico verde y afilados colmillos, horda de criminales monstruosos para los que no hay perd&oacute;n. Pero, cosa extra&ntilde;a, esta misma horda se ha granjeado el apoyo de varios centenares de millones de personas, incluida la mayor&iacute;a de los intelectuales, especialmente la juventud estudiantil.

<P>&nbsp &nbsp
   Parte de los intelectuales a&uacute;n quieren permanecer a la expectativa. Piensan: el Kuomintang no es bueno y el Partido Comunista tampoco lo es necesariamente; por lo tanto, mejor esperemos un poco. Algunos de ellos apoyan de palabra al Partido Comunista, pero en el fondo siguen a la expectativa. Son precisamente estas personas las que se hacen ilusiones con los EE.UU. No quieren hacer distinci&oacute;n entre los imperialistas norteamericanos, que est&aacute;n en el Poder, y el pueblo norteamericano, que no lo est&aacute;. Se dejan embaucar f&aacute;cilmente por las palabras melifluas de los imperialistas norteamericanos, como si fuera posible que &eacute;stos trataran a la China Popular sobre la base de la igualdad y del beneficio mutuo sin que medie antes una lucha severa y prolongada. Subsisten todav&iacute;a entre estos intelectuales muchas ideas reaccionarias, o sea, antipopulares; pero ellos no son reaccionarios kuomintanistas. Son elementos intermedios o de derecha en la China Popular. Son los partidarios de lo que Acheson llama "individualismo democr&aacute;tico". Las enga&ntilde;osas maniobras de los Acheson cuentan todav&iacute;a con una base social en China, aunque muy endeble. 

<P><FONT SIZE=-2><B>p&aacute;g. 444</B></FONT><P>

<P>&nbsp &nbsp
   El Libro Blanco de Acheson revela que los imperialistas norteamericanos no saben en absoluto qu&eacute; hacer ante la actual situaci&oacute;n en China. el Kuomintang es tan incapaz que ninguna ayuda, por m&aacute;s cuantiosa que sea, puede salvarlo de su inevitable ruina; los imperialistas norteamericanos pierden el control de la situaci&oacute;n y nada pueden hacer. En su carta Acheson dice: 

<UL>
<P>&nbsp &nbsp
   "El hecho, desafortunado pero ineludible, es que el resultado ominoso de la guerra civil en China estaba m&aacute;s all&aacute; del control del Gobierno de los EE.UU. Nada de lo que este pa&iacute;s hizo o pudo haber hecho dentro de los l&iacute;mites razonables de sus capacidades pod&iacute;a haber modificado aquel resultado; nada de lo que este pa&iacute;s dej&oacute; sin hacer ha contribuido a &eacute;l. Este fue el producto de las fuerzas internas chinas, fuerzas en las cuales este pa&iacute;s trat&oacute; de influir, pero no pudo." 
</UL>

<P>&nbsp &nbsp
   De acuerdo con la l&oacute;gica, la conclusi&oacute;n de Acheson deber&iacute;a ser, tal cual creen o afirman algunos intelectuales chinos con un embrollo en la cabeza, comportarse como "el carnicero que deja de lado su cuchilla y se convierte instant&aacute;neamente en Buda" o como "el ladr&oacute;n que se arrepiente y se transforma en hombre virtuoso", es decir, tratar a la China Popular sobre la base de la igualdad y del beneficio mutuo y dejar de provocar disturbios. Pero no, dice Acheson, continuaremos provocando disturbios y lo haremos por cierto. &#191;Se obtendr&aacute; alg&uacute;n resultado? Afirma que s&iacute;. &#191;Con qu&eacute; clase de gentes contar&aacute;? Con los partidarios del "individualismo democr&aacute;tico". Acheson a&ntilde;ade: 
<UL>

<P>&nbsp &nbsp
   ". . . la milenaria civilizaci&oacute;n y el individualismo democr&aacute;tico de China se reafirmar&aacute;n finalmente y China se sacudir&aacute; el yugo extranjero. Considero que debemos estimular en China todo desarrollo que, en el presente y en el futuro, tienda a este fin." 
</UL>

<P>&nbsp &nbsp
   &#161;Qu&eacute; diferentes son la l&oacute;gica del imperialismo y la del pueblo! Provocar disturbios, fracasar, provocar disturbios de nuevo, fracasar de nuevo, y as&iacute; hasta la ruina: &eacute;sta es la l&oacute;gica de los imperialistas y de todos los reaccionarios del mundo frente a la causa del pueblo, y ellos no marchar&aacute;n nunca en contra de esta l&oacute;gica. Esta es una ley marxista. Cuando decimos que "el imperialismo es feroz", queremos decir que su naturaleza nunca cambiar&aacute; y que los imperialistas nunca dejar&aacute;n de lado sus cuchillas de carnicero ni se convertir&aacute;n jam&aacute;s en Budas, y as&iacute; hasta su ruina. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 445</B></FONT><P>

<P>&nbsp &nbsp
   Luchar, fracasar, luchar de nuevo, fracasar de nuevo, volver a luchar, y as&iacute; hasta la victoria: &eacute;sta es la l&oacute;gica del pueblo, que tampoco marchar&aacute; jam&aacute;s en contra de ella. Esta es otra ley marxista. La revoluci&oacute;n del pueblo ruso sigui&oacute; esta ley, y la ha seguido tambi&eacute;n la revoluci&oacute;n del pueblo chino. 

<P>&nbsp &nbsp
   Las clases luchan, unas clases salen victoriosas, otras quedan eliminadas. As&iacute; es la historia, as&iacute; es la historia de la civilizaci&oacute;n de los &uacute;ltimos milenios. La interpretaci&oacute;n de la historia desde este punto de vista es el materialismo hist&oacute;rico; desde el punto de vista contrario, el idealismo hist&oacute;rico. 

<P>&nbsp &nbsp
   El m&eacute;todo de la autocr&iacute;tica s&oacute;lo se puede aplicar en el seno del pueblo; es imposible persuadir a los imperialistas y a los reaccionarios chinos a que muestren benevolencia y abandonen el mal camino. El &uacute;nico medio es organizar fuerzas para luchar contra ellos, como lo hicimos en nuestra Guerra Popular de Liberaci&oacute;n<A NAME="p445"> y en la revoluci&oacute;n agraria, desenmascarar a los imperialistas, "irritar"<FONT SIZE=-2>[<A HREF="CAI49s.html#en9">9</A>]</FONT> a los imperialistas y a los reaccionarios, derrocarlos, castigarlos por sus transgresiones contra la ley, "s&oacute;lo permitirles actuar en la forma debida y no tolerarles que se extralimiten, ni de palabra ni de hecho". S&oacute;lo entonces habr&aacute; alguna esperanza de tratar con los pa&iacute;ses extranjeros imperialistas sobre la base de la igualdad y del beneficio mutuo. S&oacute;lo entonces habr&aacute; alguna esperanza de dar a aquellos terratenientes, capitalistas burocr&aacute;ticos, miembros de la reaccionaria camarilla kuomintanista y sus c&oacute;mplices que hayan depuesto las armas y se hayan rendido, una educaci&oacute;n encaminada a transformar a los malos en buenos, y alguna esperanza de lograr convertirlos, dentro de lo posible, en personas buenas. Muchos liberales chinos -- elementos democr&aacute;ticos de viejo tipo, o sea, partidarios del "individualismo democr&aacute;tico", en quienes Truman, Marshall, Acheson, Leighton Stuart y sus semejantes tienen depositada su esperanza y a quienes tratan constantemente de ganarse -- caen a menudo en la pasividad y se equivocan con frecuencia en sus juicios sobre los gobernantes de los EE.UU., sobre el Kuomintang, sobre la Uni&oacute;n Sovi&eacute;tica y tambi&eacute;n sobre el Partido Comunista de China. Eso se explica precisamente porque no abordan los problemas desde el punto de vista del materialismo hist&oacute;rico, o no aprueban este modo de abordar los problemas.

<P>&nbsp &nbsp
   Es deber de los hombres avanzados -- comunistas, miembros de los partidos democr&aacute;ticos, obreros pol&iacute;ticamente conscientes, j&oacute;venes estudiantes e intelectuales progresistas -- unirse, en el seno de la China Popular, con las capas y los elementos intermedios, los elementos 

<P><FONT SIZE=-2><B>p&aacute;g. 446</B></FONT><P>

atrasados de diversas capas, con todos los que a&uacute;n se muestran vacilantes e irresolutos (estas personas continuar&aacute;n vacilando por largo tiempo; vacilar&aacute;n aun despu&eacute;s que se hayan hecho firmes; vacilar&aacute;n apenas tropiecen con dificultades), darles sincera ayuda, criticar su car&aacute;cter vacilante, educarlos, ganarlos para el lado de las masas populares, impedir que los imperialistas los arrastren consigo, y decirles que desechen las ilusiones y se preparen para la lucha. Que nadie piense que con la victoria ya no es menester trabajar entre ellos. Todav&iacute;a tenemos que trabajar, trabajar mucho y con paciencia, antes de poder ganar efectivamente a estos elementos para nosotros. Cuando los ganemos, el imperialismo se encontrar&aacute; enteramente aislado, y Acheson no podr&aacute; poner en juego ninguna de sus tretas.

<P>&nbsp &nbsp
   La consigna de "prepararse para la lucha" se dirige a los que todav&iacute;a acarician ciertas ilusiones con respecto al problema de las relaciones entre China y los pa&iacute;ses imperialistas, especialmente entre China y los EE.UU. En cuanto a este problema, ellos a&uacute;n se mantienen en la pasividad, a&uacute;n no han tomado su decisi&oacute;n, a&uacute;n no est&aacute;n resueltos a librar una prolongada lucha contra el imperialismo norteamericano (e ingl&eacute;s), pues albergan todav&iacute;a ilusiones con respecto a los EE.UU. En este problema nos sigue separando de ellos una distancia grande o bastante grande.

<P>&nbsp &nbsp
   La publicaci&oacute;n del Libro Blanco y de la carta de Acheson merece celebrarse, porque lanza un balde de agua fr&iacute;a y deja en verg&uuml;enza a los que mantienen ideas de la vieja democracia o del individualismo democr&aacute;tico, que no aprueban, o no aprueban mucho, la democracia popular, o el colectivismo democr&aacute;tico, o el centralismo democr&aacute;tico, o el hero&iacute;smo colectivo, o el patriotismo internacionalista, que manifiestan al respecto descontento o cierto descontento, o incluso antipat&iacute;a, pero que a&uacute;n mantienen sentimientos patri&oacute;ticos y no son reaccionarios kuomintanistas. Lanza un balde de agua fr&iacute;a particularmente a los que creen que todo lo norteamericano es bueno y esperan que China se modele a la manera de los EE.UU. 

<P>&nbsp &nbsp
   Acheson declara abiertamente que se "estimular&aacute;" a los individualistas democr&aacute;ticos chinos a sacudirse el "yugo extranjero". Esto quiere decir que llama al derrocamiento del marxismo-leninismo y de la dictadura democr&aacute;tica popular dirigida por el Partido Comunista de China. Porque esta doctrina y este sistema, seg&uacute;n se alega, son "extranjeros", no tienen ra&iacute;ces en China y son impuestos a los chinos por Marx (muerto hace 66 a&ntilde;os), de Alemania, Lenin (muerto hace 25 a&ntilde;os) y Stalin (vivo a&uacute;n), ambos de Rusia; esta doctrina y 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 447</B></FONT><P>

este sistema son, adem&aacute;s, p&eacute;simos, pues abogan por la lucha de clases, por el derribamiento del imperialismo, etc.; de ah&iacute; que sea necesario derrocarlos. En relaci&oacute;n con esto, se dice que " . . . el individualismo democr&aacute;tico de China se reafirmar&aacute; finalmente" con el "est&iacute;mulo" del Presidente Truman, del comandante en jefe entre bastidores Marshall, del Secretario de Estado Acheson (encantador mandar&iacute;n extranjero responsable de la publicaci&oacute;n del Libro Blanco) y del embajador Leighton Stuart que se ha escabullido. Los Acheson consideran que as&iacute; infunden el "est&iacute;mulo", pero es muy posible que los individualistas democr&aacute;ticos chinos que, a pesar de su confianza en los EE.UU., a&uacute;n conservan sentimientos patri&oacute;ticos, lo estimen como un balde de agua fr&iacute;a que se les ha lanzado y como un motivo de verg&uuml;enza, porque en vez de tratar de manera apropiada con las autoridades de la dictadura democr&aacute;tica popular de China, los Acheson se entregan a este sucio trabajo y, lo que es m&aacute;s, lo publican abiertamente. &#161;Qu&eacute; verg&uuml;enza! &#161;Qu&eacute; verg&uuml;enza! Para quienes tienen sentimientos patri&oacute;ticos, la declaraci&oacute;n de Acheson no es un "est&iacute;mulo", sino un insulto.

<P>&nbsp &nbsp
   China se encuentra en medio de una gran revoluci&oacute;n. Toda China hierve de entusiasmo. Las condiciones son favorables para ganarnos y unir en tomo nuestro a todos los que no profesen un odio profundo e implacable a la causa de la revoluci&oacute;n popular, aunque mantengan ideas equivocadas. Los hombres avanzados deben utilizar el Libro Blanco para emprender un trabajo de persuasi&oacute;n entre ellos.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 447</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   El Libro Blanco de los EE.UU., <I>Relaciones de los Estados Unidos con China</I>, fue publicado el 5 de agosto de 1949 por el Departamento de Estado norteamericano, y la carta de Acheson a Truman, escrita el 30 de julio de 1949, despu&eacute;s que el Departamento de Estado de los EE.UU. termin&oacute; la redacci&oacute;n del Libro Blanco. El texto del Libro Blanco, dividido en ocho cap&iacute;tulos, trata de las relaciones chino-norteamericanas durante el per&iacute;odo que va desde 1844, a&ntilde;o en que los EE.UU. obligan a China a firmar el Tratado de Wangsia, hasta 1949, a&ntilde;o en que la revoluci&oacute;n popular china conquista la victoria fundamental en todo el pa&iacute;s. El Libro Blanco relata con especial detalle c&oacute;mo, durante los cinco a&ntilde;os transcurridos desde fines de la Guerra de Resistencia contra el Jap&oacute;n hasta 1949, los EE.UU. siguieron la pol&iacute;tica de ayudar a Chiang Kai-shek a combatir a los comunistas, lucharon por todos los medios posibles contra el pueblo chino y finalmente sufrieron la derrota. El Libro Blanco y la carta de Acheson est&aacute;n plagados de tergiversa-

<P><FONT SIZE=-2><B>p&aacute;g. 448</B></FONT><P>

ciones, de omisiones deliberadas e invenciones mentirosas, y de venenosas calumnias y profundo odio contra el pueblo chino. En la querella que se entabl&oacute; entonces dentro del campo reaccionario norteamericano acerca de su pol&iacute;tica hacia China, los imperialistas como Truman y Acheson, con el intento de convencer a sus adversarios, se vieron obligados a revelar p&uacute;blicamente, en forma de Libro Blanco, parte de la verdad sobre sus actividades contrarrevolucionarias. As&iacute;, en su efecto objetivo, el Libro Blanco constituye una confesi&oacute;n del imperialismo norteamericano de sus cr&iacute;menes de agresi&oacute;n contra China. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CAI49s.html#p441">441</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase el presente tomo, p&aacute;g. 438, "<A HREF="PDD49s.html">Sobre la dictadura democr&aacute;tica popular</A>", nota&nbsp;<A HREF="PDD49s.html#en3">3</A>.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CAI49s.html#p442">442</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   De 1856 a 1860, Inglaterra y Francia llevaron a cabo conjuntamente una guerra de agresi&oacute;n contra China y obligaron al Gobierno de la dinast&iacute;a Ching a firmar el Tratado de Tients&iacute;n y el Tratado de Pek&iacute;n. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CAI49s.html#p442">442</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   En 1884-1885, los agresores franceses invadieron a Vietnam y China. Pese a las victorias obtenidas por las tropas chinas en la guerra. el corrupto Gobierno de la dinast&iacute;a Ching firm&oacute; el humillante Tratado de Tients&iacute;n, que reconoce la ocupaci&oacute;n de Vietnam por Francia y permite a las fuerzas agresoras francesas penetrar en el Sur de China. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CAI49s.html#p442">442</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la Guerra Chino-Japonesa de 1894. Como resultado de la derrota en la guerra, el Gobierno de la dinast&iacute;a Ching concluy&oacute; con el Jap&oacute;n el vergonzoso Tratado de Shimonoseki. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CAI49s.html#p442">442</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   Intervenci&oacute;n perpetrada en 1900 por las ocho potencias imperialistas -- Inglaterra, Francia, Jap&oacute;n, Rusia zarista, Alemania, EE.UU., Italia y Austria -- con el intento de aplastar el movimiento Yijetuan del pueblo chino contra la agresi&oacute;n. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CAI49s.html#p442a">442</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la guerra imperialista que tuvo lugar en 1904-1905 entre Jap&oacute;n y Rusia zarista para disputarse el Nordeste de China y Corea. Esta guerra se desarroll&oacute; principalmente en la zona de Fengtien (ahora Shenyang) y Liaoyang y alrededor del puerto de L&uuml;shun, Nordeste de China, y caus&oacute; enormes p&eacute;rdidas al pueblo chino. Como resultado de la guerra, la Rusia zarista fue derrotada y suplantada por el imperialismo japon&eacute;s en la posici&oacute;n dominante en el Nordeste de China. Seg&uacute;n el tratado de paz (Tratado de Portsmouth) firmado al t&eacute;rmino de esta guerra, la Rusia zarista reconoci&oacute; tambi&eacute;n el control exclusivo del Jap&oacute;n sobre Corea. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CAI49s.html#p442a">442</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   Ju Shi, Fu Si-nien y Chien Mu eran letrados al servicio del gobierno reaccionario del Kuomintang. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CAI49s.html#p443">443</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase el presente tomo, p&aacute;g. 430, "Sobre la dictadura democr&aacute;tica popular". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CAI49s.html#p445">445</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
