<HTML>
<TITLE>Contra el burocratismo</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
CONTRA EL BUROCRATISMO,<BR>
EL AUTORITARISMO Y LA VIOLACION<BR>
DE LA LEY Y LA DISCIPLINA<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 86-88.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 86</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                       CONTRA EL BUROCRATISMO,<BR>
                               EL AUTORITARISMO Y LA VIOLACION<BR>
                                       &nbsp; DE LA LEY Y LA DISCIPLINA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="CB53s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                              5 de enero de 1953
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   El asunto de la lucha contra el burocratismo, el autoritarismo y la violaci&oacute;n de la ley y la disciplina debe llamar la atenci&oacute;n de nuestros organismos dirigentes a todos los niveles. 

<P>&nbsp &nbsp
   En la campa&ntilde;a contra los "tres males", nuestro Partido ha resuelto b&aacute;sicamente dos problemas -- la corrupci&oacute;n administrativa y el despilfarro -- que se advert&iacute;an entre muchos miembros del personal a nivel central, de regi&oacute;n, de provincia (municipio) y de prefectura, y tambi&eacute;n ha eliminado en lo fundamental este tipo de burocratismo que se caracteriza por el aislamiento de muchos cuadros dirigentes respecto del personal de las entidades bajo su direcci&oacute;n. Pero, en numerosos lugares, frentes de trabajo y departamentos, contin&uacute;a pr&aacute;cticamente intacto este otro tipo de burocratismo: Algunos cuadros dirigentes ignoran los sufrimientos de las masas populares, desconocen la situaci&oacute;n de los organismos de abajo que se hallan algo alejados de sus despachos, y no tienen noticia de que, entre los cuadros a nivel distrital, territorial y cantonal, existen muchos elementos malvados, culpables de numerosos casos de autoritarismo y violaci&oacute;n de la ley y la disciplina; o, aunque conocen algo de esos elementos y casos, se muestran insensibles, no se indignan ante ellos ni los consideran una cosa grave y, en consecuencia, no toman medidas en&eacute;rgicas para apoyar a las personas rectas y castigar a los elementos malvados, estimular las acciones encomiables y terminar con las fechor&iacute;as. Veamos, por ejemplo, el tratamiento que se da a las cartas procedentes de las masas. Seg&uacute;n informes recibidos, el gobierno popular de cierta provincia tiene

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Instrucciones internas del Partido redactadas por el camarada Mao Tsetung en nombre del CC del PCCh. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 87</B></FONT><P>

amontonadas m&aacute;s de setenta mil cartas sin haber abordado los problemas que plantean. En cuanto a las cartas acumuladas en los organismos del Partido y el gobierno por debajo del nivel provincial, no conocemos su n&uacute;mero exacto, pero podemos imaginarnos lo considerable que debe ser. En la mayor parte de estas cartas, las masas plantean problemas pidiendo los resolvamos y, en muchas de ellas, denuncian grav&iacute;simos cr&iacute;menes de algunos cuadros, casos que deben ser encarados sin demora. 

<P>&nbsp &nbsp
   El burocratismo y el autoritarismo no s&oacute;lo hasta ahora han sido un grave mal para nuestro Partido y nuestro gobierno, sino que lo seguir&aacute;n siendo durante largo tiempo. Visto el problema desde el &aacute;ngulo del origen social, se trata de un reflejo en el Partido y el gobierno de los vestigios del estilo de trabajo reaccionario (estilo antipopular, kuomintanista) de las clases gobernantes reaccionarias en su relaci&oacute;n con el pueblo. Visto desde el &aacute;ngulo del trabajo de direcci&oacute;n y los m&eacute;todos de direcci&oacute;n de nuestros organismos partidarios y gubernamentales, el problema es que fa asignaci&oacute;n de las tareas no va acompa&ntilde;ada de una explicaci&oacute;n de las pautas y l&iacute;mites de cada pol&iacute;tica ni de lo que debe ser el estilo de trabajo, o sea, que a los cuadros de los niveles medio e inferior se les asignan tareas sin darles, al mismo tiempo, reiteradas indicaciones acerca de las pautas y l&iacute;mites de cada pol&iacute;tica ni del correcto estilo de trabajo. El problema es que no se ha hecho un examen adecuado, o siquiera un simple examen, de los cuadros a diversos niveles, en particular a nivel distrital, territorial y cantonal. El problema es que todav&iacute;a no se ha procedido al trabajo de consolidaci&oacute;n del Partido en los tres niveles arriba mencionados o no se ha librado, en el curso de este trabajo, una lucha contra el autoritarismo y por la depuraci&oacute;n de los elementos que han violado la ley y la disciplina. El problema es que todav&iacute;a no se ha combatido ni liquidado ese tipo de burocratismo que persiste entre los cuadros de los organismos superiores, de nivel prefectural para arriba, y que se caracteriza por que ignoran o miran con indiferencia los sufrimientos de las masas populares y lo que ocurre en las organizaciones de base. Si reforzamos nuestro trabajo de direcci&oacute;n y mejoramos nuestros m&eacute;todos de direcci&oacute;n, se reducir&aacute; gradualmente la incidencia del burocratismo y el autoritarismo, que tanto da&ntilde;o hacen al pueblo, y muchos de nuestros organismos partidarios y gubernamentales tardar&aacute;n menos en desprenderse del estilo de trabajo kuomintanista. Asimismo, el considerable n&uacute;mero de elementos malvados infiltrados en los organismos del Partido y el gobierno ser&aacute;n expulsados m&aacute;s pronto y los

<P><FONT SIZE=-2><B>p&aacute;g. 88</B></FONT><P>

numerosos fen&oacute;menos perniciosos que se observan actualmente ser&aacute;n eliminados m&aacute;s temprano.

<P>&nbsp &nbsp
   Por lo tanto, se les pide a ustedes que, en coordinaci&oacute;n con la consolidaci&oacute;n y la construcci&oacute;n del Partido y otros trabajos y empezando por abordar los problemas planteados en las cartas de las masas, efect&uacute;en en 1953 una investigaci&oacute;n sobre los casos de burocratismo, autoritarismo y violaci&oacute;n de la ley y la disciplina y desplieguen una lucha resuelta contra los culpables. Los casos m&aacute;s representativos deben ser ampliamente denunciados en la prensa. Quienes hayan violado de manera grave la ley deben ser castigados judicialmente; si se trata de un miembro del Partido, se le debe aplicar, adem&aacute;s del castigo judicial, la sanci&oacute;n disciplinaria pertinente. Los comit&eacute;s del Partido a todos los niveles deben tomar la decisi&oacute;n de castigar a los elementos que hayan violado la ley y la disciplina y que sean odiados acerbamente por las masas y expulsarlos de los organismos del Partido y el gobierno, condenando a los peores a la pena m&aacute;xima, de modo que el pueblo descargue su indignaci&oacute;n y que los cuadros y masas reciban la educaci&oacute;n correspondiente. Mas, cuando la amplia lucha contra los elementos malvados y los fen&oacute;menos perniciosos llegue a determinada etapa, debemos investigar y analizar los casos m&aacute;s representativos de personas y acciones encomiables registrados en diversos lugares y exaltarlos, a fin de que toda la militancia se ponga a la par de esos dignos ejemplos y que se promueva lo sano y se aplaste lo maligno. Nos asiste la convicci&oacute;n de que no ser&aacute;n pocos los casos representativos de personas y acciones encomiables en diversas partes del pa&iacute;s.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
