<HTML>
<TITLE>Contra las ideas burguesas en el Partido</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
CONTRA LAS IDEAS BURGUESAS<BR>
EN EL PARTIDO<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 107-16.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 107</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                        CONTRA LAS IDEAS BURGUESAS<BR>
                                                    &nbsp; EN EL PARTIDO</FONT></B><SUP><FONT SIZE=-2>[<A HREF="CBI53s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                              12 de agosto de 1953
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   Esta conferencia ha sido un gran &eacute;xito, y el Primer Ministro Chou En-lai ha hecho un magn&iacute;fico balance.

<P>&nbsp &nbsp
   Podemos advertir ahora que, a&uacute;n despu&eacute;s de las campa&ntilde;as contra los "tres males" y contra los "cinco males", subsisten dentro del Partido dos tipos de errores de diferente car&aacute;cter. Unos son errores ordinarios, como los "cinco excesos", que cualquiera de nosotros puede cometer y en los que puede incurrir hoy o ma&ntilde;ana. El error de "cinco excesos" puede, por lo dem&aacute;s, convertirse en el de "cinco suficiencias". Los otros son errores de principio, como la tendencia al capitalismo. Se trata de un reflejo de la ideolog&iacute;a burguesa en el seno del Partido, un problema de posici&oacute;n, de una posici&oacute;n contraria al marxismo-leninismo.

<P>&nbsp &nbsp
   Las campa&ntilde;as contra los "tres males" y contra los "cinco males" golpearon muy duramente las ideas burguesas dentro del Partido. Pero lo que en aquel entonces se golpe&oacute; en lo fundamental fueron s&oacute;lo a las ideas burguesas manifiestas en la corrupci&oacute;n administrativa y el despilfarro, en tanto que permanecieron en pie las ideas burguesas reflejadas en problemas concernientes a la l&iacute;nea. Estas ideas se advierten no solamente en el trabajo econ&oacute;mico-financiero, sino tambi&eacute;n en otros trabajos como el pol&iacute;tico-jur&iacute;dico y el cultural-educacional, entre los camaradas tanto del nivel central como del local.

<P>&nbsp &nbsp
   Hemos venido criticando seriamente los errores cometidos en el trabajo econ&oacute;mico-financiero desde diciembre pasado,<A NAME="p107"> cuando el camarada Po Yi-po formul&oacute; el nuevo r&eacute;gimen tributario de "igualdad entre las empresas estatales y las privadas"<FONT SIZE=-2>[<A HREF="CBI53s.html#en1">1</A>]</FONT>, hasta la presente 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Discurso pronunciado por el camarada Mao Tsetung ante la Conferencia Nacional sobre el Trabajo Econ&oacute;mico-financiero celebrada en el verano de 1953. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 108</B></FONT><P>

conferencia. Si hubi&eacute;ramos dejado que ese r&eacute;gimen siguiera su curso, nos habr&iacute;amos apartado ineluctablemente del marxismo-leninismo y de la l&iacute;nea general del Partido para el per&iacute;odo de transici&oacute;n y habr&iacute;amos marchado hacia el capitalismo. 

<P>&nbsp &nbsp
   &#191;Supone el per&iacute;odo de transici&oacute;n un desarrollo hacia el socialismo o un desarrollo hacia el capitalismo?<A NAME="p108"> Seg&uacute;n la l&iacute;nea general del Partido, se trata del tr&aacute;nsito al socialismo, que exige una lucha bastante prolongada. A diferencia del caso de Chang Tsi-shan<FONT SIZE=-2>[<A HREF="CBI53s.html#en2">2</A>]</FONT>, el error que implica el nuevo r&eacute;gimen tributario es un problema ideol&oacute;gico, un problema de apartamiento de la l&iacute;nea general del Partido. Hay que emprender dentro de sus filas una lucha contra las ideas burguesas. Ideol&oacute;gicamente, existen en nuestro Partido tres tipos de gente: aquellos camaradas que son firmes, que nunca han vacilado y tienen un pensamiento marxista-leninista; aquellos otros cuyo pensamiento, siendo marxista-leninista en lo fundamental, se halla entremezclado con ideas no marxista-leninistas, y, en fin, un reducido n&uacute;mero de personas que no son buenas, que tienen un pensamiento no marxista-leninista. En la cr&iacute;tica a las ideas err&oacute;neas de Po Yi-po, hay quienes dicen que su error es de individualismo peque&ntilde;oburgu&eacute;s. Esta afirmaci&oacute;n es inapropiada. La cr&iacute;tica debe dirigirse principalmente contra sus ideas burguesas, que favorecen al capitalismo y perjudican al socialismo. S&oacute;lo una cr&iacute;tica como &eacute;sta es acertada. Ya dijimos que los errores oportunistas de "izquierda" eran reflejo del fanatismo peque&ntilde;oburgu&eacute;s en el Partido y que hab&iacute;an surgido en per&iacute;odos de ruptura con la burgues&iacute;a. En cambio, en los tres per&iacute;odos de cooperaci&oacute;n con la burgues&iacute;a, esto es, el de la primera cooperaci&oacute;n entre el Kuomintang y el Partido Comunista, el de la Guerra de Resistencia contra el Jap&oacute;n y el actual, ha sido siempre la ideolog&iacute;a burguesa la que ha influido sobre una parte de los militantes, haci&eacute;ndoles vacilar. Son &eacute;stas las circunstancias en las que Po Yi-po ha cometido su error. 

<P>&nbsp &nbsp
   El error de Po Yi-po no es un caso aislado. Errores semejantes se observan no solamente en el nivel central sino tambi&eacute;n en el nivel regional y el provincial (municipal). Cada gran regi&oacute;n administrativa y provincia (municipio) debe efectuar una reuni&oacute;n para examinar su trabajo conforme a la resoluci&oacute;n de la II Sesi&oacute;n Plenaria del VII Comit&eacute; Central y al balance de la presente conferencia, con miras a educar a los cuadros.

<P>&nbsp &nbsp
   Recientemente hice un recorrido por Wuj&aacute;n y Nank&iacute;n, recorrido que me permiti&oacute; conocer muchas cosas y fue muy provechoso. Permaneciendo en Pek&iacute;n, apenas me entero de nada; me propongo hacer 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 109</B></FONT><P>

giras en adelante. Los organismos dirigentes centrales son f&aacute;bricas donde salen ideas como productos; si no est&aacute;n al tanto de lo que ocurre en la base, es decir, si no tienen materias primas ni productos semielaborados, &#191;c&oacute;mo podr&aacute;n fabricar productos? Hay productos habiendo sido elaborados por las localidades, los organismos dirigentes centrales no tienen m&aacute;s que divulgar por todo el pa&iacute;s. Por ejemplo, la campa&ntilde;a<A NAME="p109"> contra los viejos "tres males" y la campa&ntilde;a contra nuevos "tres males"<FONT SIZE=-2>[<A HREF="CBI53s.html#en3">3</A>]</FONT> fueron iniciadas, ambas, por los organismos locales. Los departamentos centrales emiten instrucciones a tontas y a locas. Lo que sacan estos departamentos deber&iacute;a ser de primera calidad, pero, realmente, es de calidad inferior y un gran n&uacute;mero de productos son cosas inservibles, sin ning&uacute;n valor de uso. Los mismos dirigentes de las grandes regiones administrativas y de las provincias (municipios) son f&aacute;bricas locales de donde salen ideas productos, que deben ser tambi&eacute;n de primera calidad.

<P>&nbsp &nbsp
   El error de Po Yi-po es un reflejo de la ideolog&iacute;a burguesa. Favorece al capitalismo, perjudica al socialismo y al semisocialismo y va contra la resoluci&oacute;n de la II Sesi&oacute;n Plenaria del VII Comit&eacute; Central. 

<P>&nbsp &nbsp
   &#191;En qui&eacute;n debemos apoyarnos? &#191;En la clase obrera o en la burgues&iacute;a? A este respecto, la antedicha resoluci&oacute;n expresa con claridad palmaria que "debemos apoyarnos de todo coraz&oacute;n en la clase obrara". Agrega adem&aacute;s que, con referencia al problema de la restauraci&oacute;n y el desarrollo de la producci&oacute;n, debemos tener bien definido el siguiente orden: En primer lugar est&aacute; la producci&oacute;n de la industria estatal; en segundo, la de la industria privada, y en tercer lugar, la artesanal. El &eacute;nfasis recae en la industria, siendo su sector prioritario la industria pesada, que pertenece al Estado. De los cinco sectores de la econom&iacute;a que actualmente existen en nuestro pa&iacute;s, el estatal es el sector dirigente. La industria y el comercio capitalistas deben ser conducidos gradualmente a la &oacute;rbita del capitalismo de Estado. 

<P>&nbsp &nbsp
   La resoluci&oacute;n de la II Sesi&oacute;n Plenaria se&ntilde;ala que, sobre la base del desarrollo de la producci&oacute;n, es necesario mejorar las condiciones de vida de los obreros y del resto del pueblo trabajador. A esto no le "prestan atenci&oacute;n los que albergan ideas burguesas; Po Yi-po es un representante de ellos. Tenemos que poner el acento en el desarrollo de la producci&oacute;n, pero es imprescindible dar consideraci&oacute;n a ambos aspectos: el desarrollo de la producci&oacute;n y el mejoramiento de las condiciones de vida del pueblo. No debemos dejar de procurar el bienestar del pueblo; es tan inconveniente procurarlo en exceso como 

<P><FONT SIZE=-2><B>p&aacute;g. 110</B></FONT><P>

inadmisible renunciar por completo a hacerlo. Son todav&iacute;a bastantes los cuadros que no prestan atenci&oacute;n a la vida del pueblo, que no se preocupan de su suerte. En Kuichou, hace alg&uacute;n tiempo, un regimiento ocup&oacute; grandes extensiones de tierras de los campesinos; &eacute;ste fue un grave atentado contra los intereses del pueblo. Es incorrecto no preocuparse por la vida del pueblo, mas el &eacute;nfasis debe estar en la producci&oacute;n y la construcci&oacute;n.

<P>&nbsp &nbsp
   Por lo que se refiere a la utilizaci&oacute;n, restricci&oacute;n y transformaci&oacute;n de la econom&iacute;a capitalista, este problema tambi&eacute;n fue tratado ya con mucha claridad en la II Sesi&oacute;n Plenaria. La resoluci&oacute;n se&ntilde;ala que no se debe permitir que la econom&iacute;a capitalista privada se desarrolle sin freno, sino que es necesario limitarla empleando diversos medios: la restricci&oacute;n de la esfera de sus actividades, la pol&iacute;tica tributaria, los precios de mercado y las condiciones de trabajo. La relaci&oacute;n econom&iacute;a socialista-econom&iacute;a capitalista es una relaci&oacute;n entre lo dirigente y lo dirigido. La restricci&oacute;n y la resistencia a la restricci&oacute;n constituyen la forma principal de la lucha de clases en el Estado de nueva democracia. Ahora bien, el nuevo r&eacute;gimen tributario, que preconiza la "igualdad entre las empresas estatales y las privadas", contraviene la l&iacute;nea que erige a la econom&iacute;a estatal en sector dirigente. 

<P>&nbsp &nbsp
   En lo que respecta a la cooperativizaci&oacute;n de la econom&iacute;a agr&iacute;cola y la econom&iacute;a artesanal individuales, la resoluci&oacute;n de la II Sesi&oacute;n Plenaria dice expl&iacute;citamente: 

<UL>
<P>&nbsp &nbsp
   "Tales cooperativas son organizaciones econ&oacute;micas colectivas de las masas trabajadoras, basadas en la propiedad privada y que se hallan bajo la conducci&oacute;n del Poder estatal dirigido por el proletariado. El atraso cultural del pueblo chino y su falta de tradici&oacute;n en materia de cooperativas nos acarrear&aacute;n graves dificultades para la popularizaci&oacute;n y el desarrollo del movimiento cooperativista; sin embargo, las cooperativas pueden ser organizadas, y deben ser organizadas, generalizadas y desarrolladas. Si cont&aacute;ramos s&oacute;lo con la econom&iacute;a estatal y careci&eacute;ramos de la econom&iacute;a cooperativa, nos ser&iacute;a imposible conducir gradualmente hacia la colectivizaci&oacute;n la econom&iacute;a individual del pueblo trabajador, imposible pasar del Estado de nueva democracia al futuro Estado socialista e imposible consolidar la hegemon&iacute;a del proletariado en el Poder estatal." 
</UL>

<P>
Esta resoluci&oacute;n fue adoptada en marzo de 1949; pero son bastantes los camaradas que la han pasado por alto y la toman como una novedad, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 111</B></FONT><P>

siendo que se trata de algo viejo. Po Yi-po escribi&oacute; un art&iacute;culo titulado "Reforzar la labor pol&iacute;tica del Partido en el campo", en el cual afirma que el camino que conduce a los campesinos individuales a 1a colectivizaci&oacute;n por medio de la ayuda mutua y la cooperaci&oacute;n "es mera utop&iacute;a, pues los actuales equipos de ayuda mutua se basan en la econom&iacute;a individual, y es imposible que sobre esta base se desarrollen gradualmente hasta convertirse en granjas colectivas, y m&aacute;s imposible todav&iacute;a colectivizar la agricultura en su conjunto a trav&eacute;s de tal camino". Esto va en contra de la resoluci&oacute;n del Partido.

<P>&nbsp &nbsp
   Hoy existen dos tipos de frente &uacute;nico, dos tipos de alianza. Una es la alianza entre la clase obrera y el campesinado, que constituye el cimiento, y la otra, la que existe entre la clase obrera y la burgues&iacute;a nacional. Los campesinos son trabajadores y no explotadores; la alianza de la clase obrera con el campesinado es duradera. Sin embargo, entre la clase obrera y el campesinado hay contradicciones. Debemos conducir gradualmente a los campesinos de la propiedad individual a la propiedad colectiva, con sujeci&oacute;n al principio de voluntariedad. En el futuro existir&aacute;n igualmente contradicciones entre la propiedad estatal y la colectiva. Todas ellas son contradicciones no antag&oacute;nicas. En cambio, la contradicci&oacute;n entre la clase obrera y la burgues&iacute;a es antag&oacute;nica.

<P>&nbsp &nbsp
   Indefectiblemente, la burgues&iacute;a trata de corromper a la gente dispar&aacute;ndole proyectiles almibarados. Estos proyectiles de la burgues&iacute;a son materiales unos y espirituales otros. Uno de estos proyectiles almibarados espirituales ha dado en un blanco: Po Yi-po, cuyo error se debe a que se dej&oacute; influenciar por la ideolog&iacute;a burguesa. El editorial que propagandiz&oacute; el nuevo r&eacute;gimen tributario cosech&oacute; aplausos de la burgues&iacute;a, lo que trajo alegr&iacute;a a Po Yi-po. Previamente &eacute;l hab&iacute;a consultado a la burgues&iacute;a sobre el nuevo r&eacute;gimen tributario y concluido con ella un pacto de caballeros, y en cambio no inform&oacute; sobre ese r&eacute;gimen al Comit&eacute; Central. En aquel entonces, el Ministerio de Comercio y la Federaci&oacute;n Nacional de Cooperativas de Abastecimiento y Venta se mostraron desacordes con tal r&eacute;gimen, y el Ministerio de la Industria Ligera tambi&eacute;n qued&oacute; descontento. Del total de 1.100.000 cuadros y miembros del personal de los sistemas financiero, econ&oacute;mico y comercial, la aplastante mayor&iacute;a son buenos, y los que no, apenas constituyen un peque&ntilde;o n&uacute;mero. Estos &uacute;ltimos pueden, a su vez, ser divididos en dos partes: elementos contrarrevolucionarios, que deben ser depurados, y revolucionarios, militantes y no militantes, que han 

<P><FONT SIZE=-2><B>p&aacute;g. 112</B></FONT><P>

cometido errores y para con los cuales debemos emplear el m&eacute;todo de cr&iacute;tica y educaci&oacute;n a fin de transformarlos. 

<P>&nbsp &nbsp
   Con miras a asegurar el triunfo de la causa socialista, es necesario desatar en todo el Partido, y primeramente en los organismos dirigentes del Partido, gobierno, ej&eacute;rcito y organizaciones populares a nivel central, regional y provincial (municipal), una lucha contra la err&oacute;nea tendencia oportunista de derecha, es decir, contra las ideas burguesas en el seno del Partido. Las grandes regiones administrativas y provincias (municipios) deben convocar oportunamente reuniones con la participaci&oacute;n<A NAME="p112"> de los secretarios de los comit&eacute;s prefecturales del Partido y los comisionados de prefectura<FONT SIZE=-2>[<A HREF="CBI53s.html#en4">4</A>]</FONT>, a fin de abrir la cr&iacute;tica y la discusi&oacute;n y dejar en claro lo que es el camino socialista y lo que es el camino capitalista.

<P>&nbsp &nbsp
   A fin de asegurar el triunfo de la causa socialista, es imperativo practicar la direcci&oacute;n colectiva y luchar contra el dispersionismo y el subjetivismo.

<P>&nbsp &nbsp
   Actualmente tenemos que combatir el subjetivismo, tanto en su manifestaci&oacute;n de ciego avance temerario como en su manifestaci&oacute;n de conservatismo. En el pasado, durante la revoluci&oacute;n de nueva democracia, se cometieron errores subjetivistas, unos de derecha y otros de "izquierda". Chen Tu-siu y Chang Kuo-tao incurrieron en errores de derecha, y Wang Ming cometi&oacute;, primero, errores de "izquierda" y luego de derecha. Durante la campa&ntilde;a de rectificaci&oacute;n en Yen&aacute;n, concentramos nuestras energ&iacute;as en la lucha contra el dogmatismo y de paso combatimos el empirismo; ambos son subjetivismo. Si la teor&iacute;a no se integra con la pr&aacute;ctica, la revoluci&oacute;n no podr&aacute; triunfar. La campa&ntilde;a de rectificaci&oacute;n resolvi&oacute; este problema. Fue acertado aplicar la pol&iacute;tica de "sacar lecciones de los errores pasados para evitarlos en el futuro, y tratar la enfermedad para salvar al paciente". La cr&iacute;tica, firme y radical, que estamos haciendo a Po Yi-po, encierra el prop&oacute;sito de ayudar a corregir sus errores a quienes los han cometido, y de asegurar la marcha victoriosa del socialismo. Tambi&eacute;n ahora, cuando vivimos el per&iacute;odo de la revoluci&oacute;n socialista, se hace presente el subjetivismo. Tanto la precipitaci&oacute;n y el avance temerario como el conservatismo implican actuar al margen de la realidad, son subjetivismo. Si no terminamos con el subjetivismo, no podremos obtener &eacute;xitos ni en la revoluci&oacute;n ni en la construcci&oacute;n. En el per&iacute;odo de la revoluci&oacute;n democr&aacute;tica, utilizando como m&eacute;todo la campa&ntilde;a de rectificaci&oacute;n, corregimos los errores de subjetivismo y as&iacute; logramos la unidad de todos los camaradas del Partido, tanto de los que segu&iacute;an la l&iacute;nea

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 113</B></FONT><P>

correcta como de los que hab&iacute;an cometido errores; ellos partieron de Yen&aacute;n, con nuevos br&iacute;os, para los distintos frentes de batalla, y todo el Partido, unido en apretado haz, conquist&oacute; la victoria nacional. Ahora nuestros cuadros son m&aacute;s maduros y su nivel pol&iacute;tico, m&aacute;s alto; espero que en un plazo no muy largo terminemos fundamentalmente con el subjetivismo en el trabajo de direcci&oacute;n, logrando que lo subjetivo concuerde con lo objetivo.

<P>&nbsp &nbsp
   
La clave para la soluci&oacute;n de todos estos problemas consiste en fortalecer la direcci&oacute;n colectiva y combatir el dispersionismo. Siempre nos hemos opuesto al dispersionismo. El 2 de febrero de 1941, el Comit&eacute; Central imparti&oacute; instrucciones a los bur&oacute;s regionales del CC y altos mandos del Ej&eacute;rcito, estipulando la obligaci&oacute;n de pedir autorizaci&oacute;n al CC antes de emitir cualquier mensaje p&uacute;blico, manifiesto o directiva interna de importancia nacional. En mayo, el CC imparti&oacute; una directiva sobre la unificaci&oacute;n de la propaganda que hac&iacute;amos en las bases de apoyo para fuera de ellas. El 1ƒ de julio del mismo a&ntilde;o, con motivo del XX aniversario de la fundaci&oacute;n del Partido, hizo p&uacute;blica una decisi&oacute;n sobre el fortalecimiento del esp&iacute;ritu de partido, en que subrayaba la lucha contra el dispersionismo. Fue todav&iacute;a mayor el n&uacute;mero de instrucciones sobre esta lucha dadas en 1948 por el CC. El de enero, &eacute;ste emiti&oacute; una directiva sobre la creaci&oacute;n de un sistema de informes y, en marzo, una directiva adicional. La reuni&oacute;n del Bur&oacute; Pol&iacute;tico celebrada en septiembre del mismo a&ntilde;o adopt&oacute; una resoluci&oacute;n sobre el sistema de informes y solicitud de instrucciones al CC. El 20 de septiembre, el CC tom&oacute; una decisi&oacute;n sobre el fortalecimiento del sistema de comit&eacute;s del Partido. El 10 de marzo de 1953, aprob&oacute; una decisi&oacute;n acerca del fortalecimiento de la direcci&oacute;n del Partido sobre el trabajo del Gobierno, con miras a evitar el peligro de que los departamentos gubernamentales se divorciaran de la direcci&oacute;n del CC del Partido.

<P>&nbsp &nbsp
   La centralizaci&oacute;n y la dispersi&oacute;n se hallan en constante contradicci&oacute;n. Despu&eacute;s de nuestra entrada en las ciudades, el dispersionismo ha cobrado desarrollo. Para resolver esta contradicci&oacute;n, es preciso que todos los problemas principales e importantes sean primero discutidos y decididos por los comit&eacute;s del Partido y que luego el gobierno se encargue de ejecutar las decisiones tomadas. Por ejemplo, determinaciones tan importantes como las referentes a la erecci&oacute;n del Monumento a los H&eacute;roes del Pueblo en la Plaza Tienanmen y a la demolici&oacute;n de la muralla de la ciudad de Pek&iacute;n fueron tomadas por el CC, quedando su ejecuci&oacute;n a cargo del Gobierno. Los problemas de segundo orden

<P><FONT SIZE=-2><B>p&aacute;g. 114</B></FONT><P>

pueden ser resueltos por los grupos dirigentes del Partido en los departamentos gubernamentales, pues es imposible que el CC lo tome todo en sus manos. La lucha contra el dispersionismo gana plenamente el coraz&oacute;n de la gente, porque la inmensa mayor&iacute;a de los camaradas del Partido est&aacute;n interesados en la direcci&oacute;n colectiva. En el Partido se observan tres tipos de personas a juzgar por su actitud hacia la direcci&oacute;n colectiva. Del primer tipo son los que se interesan por la direcci&oacute;n colectiva. Del segundo, los que se interesan poco por ella y consideran que mejor ser&iacute;a que el comit&eacute; del Partido no interviniera en su trabajo, aunque tambi&eacute;n podr&iacute;a intervenir. "Mejor ser&iacute;a que no interviniera" expresa su carencia de esp&iacute;ritu de partido; "tambi&eacute;n podr&iacute;a intervenir" y ayudarles mediante la persuasi&oacute;n y educaci&oacute;n, a superar su carencia de esp&iacute;ritu de partido. De otro modo, cada ministerio actuar&iacute;a por su propia cuenta, y entonces el CC no podr&iacute;a dirigir los ministerios, ni los ministros a los jefes de departamento, ni los jefes de secci&oacute;n a los jefes de subsecci&oacute;n; en fin, nadie podr&iacute;a dirigir a nadie, y surgir&iacute;an muchos reinos y ochocientos soberanos. El tercer tipo lo constituye una exigua minor&iacute;a de personas; ellas se oponen obstinadamente a la direcci&oacute;n colectiva y consideran que lo mejor ser&iacute;a que el comit&eacute; del Partido nunca interviniera en su trabajo. En la decisi&oacute;n sobre el fortalecimiento del esp&iacute;ritu de partido, se puso &eacute;nfasis en la necesidad de observar estrictamente los principios disciplinarios del centralismo democr&aacute;tico, que son la subordinaci&oacute;n de la minor&iacute;a a la mayor&iacute;a, del militante a la organizaci&oacute;n, del nivel inferior al nivel superior y de todo el Partido al Comit&eacute; Central (en este &uacute;ltimo caso, la subordinaci&oacute;n de la mayor&iacute;a a una minor&iacute;a que representa a la mayor&iacute;a). Si usted tiene opiniones, exp&oacute;ngalas; pero sabotear la unidad del Partido es la mayor ignominia. S&oacute;lo apoy&aacute;ndonos en la experiencia pol&iacute;tica colectiva y en la sabidur&iacute;a colectiva, podemos asegurar que sea acertada la direcci&oacute;n del Partido y del Estado e inconmovibles la unidad y cohesi&oacute;n de las filas del Partido.

<P>&nbsp &nbsp
   En la presente conferencia, Liu Shao-chi dijo que hab&iacute;a cometido un tantico de errores, y el camarada Teng Siao-ping tambi&eacute;n dijo que hab&iacute;a cometido un tantico de errores. Toda persona, sea quien fuere, tiene que hacer una autocr&iacute;tica si ha cometido un error, y aceptar la supervisi&oacute;n partidaria y la direcci&oacute;n del comit&eacute; del Partido del nivel correspondiente: he aqu&iacute; el requisito principal para poder cumplir las tareas del Partido. En todo el pa&iacute;s son muchos los que viven a costillas del anarquismo. Po Yi-po es uno de ellos. El ha degenerado hasta

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 115</B></FONT><P>

cierto punto en lo pol&iacute;tico e ideol&oacute;gico, y es completamente necesario criticarlo.

<P>&nbsp &nbsp
   Por &uacute;ltimo, digamos que es menester propugnar la modestia, el af&aacute;n de aprender y el esp&iacute;ritu de perseverancia. 

<P>&nbsp &nbsp
   Debemos ser perseverantes. Por ejemplo, en la Guerra de Resistencia a la Agresi&oacute;n Norteamericana y en Ayuda a Corea hemos asestado al imperialismo norteamericano un golpe tan duro que &eacute;ste nos tiene gran miedo. Esto es un factor favorable y un importante requisito para la construcci&oacute;n de nuestro pa&iacute;s. Lo m&aacute;s importante es que nuestro ej&eacute;rcito ha adquirido un nuevo temple, haci&eacute;ndose m&aacute;s valientes los soldados y m&aacute;s sagaces los oficiales. Naturalmente, pagamos un precio en vidas y en dinero. Pero nosotros no tememos en absoluto los sacrificios; una vez emprendida una acci&oacute;n, la llevamos hasta el fin. Cuando Ju Tsung-nan atac&oacute; la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia, de las cabeceras de distrito nos qued&oacute; una sola y, aunque nos vimos obligados a alimentarnos de hojas de &aacute;rboles no nos retiramos de esa regi&oacute;n; es esta tenacidad la que necesitamos. 

<P>&nbsp &nbsp
   Debemos aprender de otros, guardarnos del engreimiento y no mirar a los dem&aacute;s por encima del hombro. El huevo de ganso tiene en menos al huevo de gallina, y los metales ferrosos, a los metales raros; esta actitud de menosprecio no es cient&iacute;fica. China es un pa&iacute;s grande, y nuestro Partido es un partido grande, pero esto no nos confiere ninguna raz&oacute;n para despreciar a los pa&iacute;ses y partidos peque&ntilde;os. Debemos mantener siempre la disposici&oacute;n de aprender de los pueblos de los pa&iacute;ses hermanos y actuar con un verdadero esp&iacute;ritu internacionalista. En el campo del comercio exterior, hay quienes se portan con arrogancia y fatuidad; &eacute;sta es una actitud err&oacute;nea. Es preciso realizar un trabajo de educaci&oacute;n en todo el Partido y, de modo particular, con el personal que va al extranjero. Debemos estudiar y trabajar con ah&iacute;nco a fin de coronar en lo fundamental la industrializaci&oacute;n socialista y las transformaciones socialistas en un plazo de quince a&ntilde;os o algo m&aacute;s. Incluso para entonces, cuando nuestro pa&iacute;s se haya hecho poderoso, debemos seguir siendo modestos y mantener siempre la disposici&oacute;n de aprender de los dem&aacute;s.

<P>&nbsp &nbsp
   En la II Sesi&oacute;n Plenaria del VII Comit&eacute; Central se tomaron algunas determinaciones que no fueron consignadas en su resoluci&oacute;n. Primero, no celebrar cumplea&ntilde;os. Celebrarlos no da larga vida a nadie. Lo importante es realizar bien nuestro trabajo. Segundo, no hacer regalos. O, al menos, no dentro del Partido. Tercero, hacer menos brindis, aunque es permisible brindar en ciertas ocasiones. Cuarto, aplaudir 

<P><FONT SIZE=-2><B>p&aacute;g. 116</B></FONT><P>

menos. Pero no hay que prohibir los aplausos ni echar un balde de agua fr&iacute;a a las masas, que expresan as&iacute; su entusiasmo. Quinto, no bautizar lugares con nombres de personas. Sexto, no colocar a camaradas chinos en el mismo plano que Marx, Engels, Lenin y Stalin. As&iacute; debe ser, pues se trata de una relaci&oacute;n entre disc&iacute;pulos y maestros. Cumplir estas determinaciones significa tener una actitud de modestia. 

<P>&nbsp &nbsp
   En s&iacute;ntesis, debemos mantener la modestia, el af&aacute;n de aprender y el esp&iacute;ritu de perseverancia y atenernos firmemente al sistema de direcci&oacute;n colectiva, para llevar a cabo las transformaciones socialistas y conseguir el triunfo del socialismo.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 116</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Este nuevo r&eacute;gimen tributario fue formulado en diciembre de 1952 y entr&oacute; en vigor en enero de 1953;. So pretexto de una pretendida "igualdad entre las empresas estatales y las privadas", aliviaba en realidad la carga tributaria de la industria y comercio privados agravando la de las empresas estatales y las cooperativas. Por eso, iba en beneficio de los capitalistas y lesionaba a la industria y al comercio de los sectores estatal y cooperativo. El error fue rectificado poco despu&eacute;s de la cr&iacute;tica hecha por el camarada Mao Tsetung. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CBI53s.html#p107">107</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   En un tiempo secretario del Comit&eacute; del Partido en la Prefectura de Tients&iacute;n. Corrompido por la burgues&iacute;a, degener&oacute; en gran desfalcador y fue condenado a muerte en la campa&ntilde;a contra los "tres males". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CBI53s.html#p108">108</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Con la primera se refiere a la lucha librada en 1951 contra la corrupci&oacute;n administrativa, el despilfarro y el burocratismo, y con la segunda, a la lucha librada en 1953; contra el burocratismo, el autoritarismo y la violaci&oacute;n de la ley y la disciplina. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CBI53s.html#p109">109</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Responsables administrativos de las oficinas prefecturales, organismos de autoridad delegada por los comit&eacute;s populares de provincia o regi&oacute;n aut&oacute;noma y cuya jurisdicci&oacute;n abarca varios distritos. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CBI53s.html#p112">112</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
