<HTML>
<TITLE>Circular sobre la reuni&oacute;n de septiembre</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
CIRCULAR DEL COMITE CENTRAL <BR>
DEL PARTIDO COMUNISTA DE CHINA <BR> 
SOBRE LA REUNION DE SEPTIEMBRE
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 279-88.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 279</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                     CIRCULAR DEL COMITE CENTRAL<BR>
                            DEL PARTIDO COMUNISTA DE CHINA SOBRE<BR>
                                        &nbsp; LA REUNION DE SEPTIEMBRE</FONT></B><SUP><FONT SIZE=-2>[<A HREF="CCC48s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                            10 de octubre de 1948
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   1.&nbsp;En septiembre de 1948 se celebr&oacute; una reuni&oacute;n del Bur&oacute; Pol&iacute;tico del Comit&eacute; Central, a la que asistieron siete miembros del Bur&oacute; Pol&iacute;tico, catorce miembros titulares y suplentes del Comit&eacute; Central y diez importantes funcionarios, entre los cuales figuraban los principales dirigentes del Partido y del ej&eacute;rcito del Norte, del Este, de las Planicies Centrales y del Noroeste de China. Esta reuni&oacute;n del Bur&oacute; Pol&iacute;tico fue la m&aacute;s concurrida que se hubiera celebrado despu&eacute;s de la rendici&oacute;n japonesa. Examin&oacute; la labor del per&iacute;odo transcurrido y estableci&oacute; las tareas para el per&iacute;odo venidero.

<P>&nbsp &nbsp
   2.&nbsp;Despu&eacute;s del VII Congreso Nacional del Partido, celebrado en abril de 1945, el Comit&eacute; Central y los cuadros dirigentes de todo el Partido han mostrado una unidad a&uacute;n mayor que durante la Guerra de Resistencia contra el Jap&oacute;n. Gracias a esta unidad, nuestro Partido ha podido hacer frente a numerosos acontecimientos importantes en el plano nacional e internacional, ocurridos durante los tres a&ntilde;os transcurridos desde la rendici&oacute;n del Jap&oacute;n; ha podido, en el curso de estos acontecimientos, impulsar a la revoluci&oacute;n china a dar un gran paso adelante, pulverizar la influencia pol&iacute;tica del imperialismo norteamericano entre las amplias<A NAME="p279"> masas populares de China, combatir la nueva traici&oacute;n del Kuomintang<FONT SIZE=-2>[<A HREF="CCC48s.html#en1">1</A>]</FONT>, rechazar sus ataques militares y lograr que el Ej&eacute;rcito Popular de Liberaci&oacute;n pasara de la defensiva a la ofensiva.

<P>&nbsp &nbsp
   En los dos a&ntilde;os de combate, de julio de 1946 a junio de 1948, el Ej&eacute;rcito Popular de Liberaci&oacute;n caus&oacute; al enemigo 2.640.000 bajas, entre ellas 1.630.000 prisioneros. Los trofeos principales de estos dos a&ntilde;os ascienden a cerca de 900.000 fusiles, m&aacute;s de 64.000 ametralladoras pesadas y ligeras, m&aacute;s de 8.000 piezas de artiller&iacute;a de 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Circular interna del Partido Comunista de China redactada por el camarada Mao Tse-tung en nombre del Comit&eacute; Central. La reuni&oacute;n de septiembre de 1948 se celebr&oacute; en la aldea de Sipaipo, distrito de Pingshan, provincia de Jopei. Esta reuni&oacute;n del Bur&oacute; Pol&iacute;tico del Comit&eacute; Central fue la m&aacute;s concurrida despu&eacute;s de la rendici&oacute;n del Jap&oacute;n. Anteriormente no hab&iacute;a sido posible celebrar reuniones tan grandes, porque la gran mayor&iacute;a de los miembros del Comit&eacute; Central se encontraban en las diversas regiones liberadas, donde dirig&iacute;an la Guerra de Liberaci&oacute;n, entonces tan tensa, y las comunicaciones eran en extremo dif&iacute;ciles.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 280</B></FONT><P>

peque&ntilde;o calibre, m&aacute;s de 5.000 ca&ntilde;ones de infanter&iacute;a y m&aacute;s de 1.100 piezas de artiller&iacute;a de monta&ntilde;a, de campa&ntilde;a y pesada. En estos dos a&ntilde;os, el Ej&eacute;rcito Popular de Liberaci&oacute;n creci&oacute; de 1.200.000 a 2.800.000 hombres. Nuestras tropas regulares aumentaron de 118 a 176 brigadas, o sea, de 610.000 a 1.490.000 hombres. Las regiones liberadas abarcan ahora 2.350.000 kil&oacute;metros cuadrados, o sea, el 24.5 por ciento de los 9.597.000 kil&oacute;metros cuadrados de la superficie total de China; cuentan con una poblaci&oacute;n de 168 millones, o sea, el 35,3 por ciento de los 475 millones de la poblaci&oacute;n total de China, y tienen 586 ciudades grandes, medianas y peque&ntilde;as, desde capitales de distrito para arriba, o sea, el 29 por ciento del total de las 2.009 ciudades que hay en el pa&iacute;s. 

<P>&nbsp &nbsp
   Gracias a que nuestro Partido ha dirigido firmemente a los campesinos en la realizaci&oacute;n de la reforma del sistema agrario, el problema agrario ha sido resuelto a fondo en regiones con unos cien millones de habitantes, y las tierras de la clase terrateniente y de los campesinos ricos de viejo tipo han sido distribuidas m&aacute;s o menos por igual entre la poblaci&oacute;n rural, ante todo, entre los campesinos pobres y los asalariados agr&iacute;colas. 

<P>&nbsp &nbsp
   El n&uacute;mero de miembros de nuestro Partido ha crecido de 1.210.000 en mayo de 1945 a 3.000.000 en la actualidad. (En 1927, antes de la traici&oacute;n del Kuomintang a la revoluci&oacute;n, era de 50.000; el mismo a&ntilde;o, despu&eacute;s de la traici&oacute;n del Kuomintang, baj&oacute; a unos 10.000; en 1934, como resultado del feliz desarrollo de la revoluci&oacute;n agraria, se elev&oacute; a 300.000;<A NAME="p280"> en 1937, debido a la derrota de la revoluci&oacute;n en el Sur<FONT SIZE=-2>[<A HREF="CCC48s.html#en2">2</A>]</FONT>, descendi&oacute; a unos 40.000; en 1945, como consecuencia del feliz desarrollo de la Guerra de Resistencia contra el Jap&oacute;n, se elev&oacute; a 1.210.000, y ahora, gracias a que la guerra contra Chiang Kai-shek y la revoluci&oacute;n agraria se desarrollan con &eacute;xito, ha llegado a 3.000.000.) Por una parte, en el a&ntilde;o transcurrido, el Partido ha superado en lo fundamental, y contin&uacute;a superando, algunos fen&oacute;menos indeseables que exist&iacute;an hasta cierto grado en sus filas, tales como la impureza en la composici&oacute;n de clase (infiltraci&oacute;n de terratenientes y de cam-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 281</B></FONT><P>

pesinos ricos), la impureza ideol&oacute;gica (ideas de los terratenientes y campesinos ricos) y la impureza en el estilo de trabajo (burocratismo y autoritarismo). Por otra parte, ha corregido y sigue corrigiendo ciertos errores de "izquierda" que surgieron en la amplia movilizaci&oacute;n de las masas campesinas para la lucha por resolver el problema agrario. Estos errores consist&iacute;an en causar perjuicios parciales, pero bastante numerosos, a los intereses de los campesinos medios, en acarrear da&ntilde;os a algunas empresas privadas industriales y comerciales y en rebasar, en algunos lugares, ciertos l&iacute;mites establecidos por la pol&iacute;tica de represi&oacute;n de los contrarrevolucionarios. Las grandes y recias luchas revolucionarias sostenidas en los tres a&ntilde;os transcurridos, especialmente en el &uacute;ltimo a&ntilde;o, as&iacute; como la rectificaci&oacute;n concienzuda de nuestros errores, han acrecentado en gran medida la madurez pol&iacute;tica del Partido en su conjunto. 

<P>&nbsp &nbsp
   En la labor del Partido en las regiones del Kuomintang, se han logrado &eacute;xitos tremendos. Esto lo demuestra el hecho de que en las grandes ciudades hemos ganado para la causa de nuestro Partido a las amplias masas de obreros, estudiantes, profesores, catedr&aacute;ticos, trabajadores culturales, vecinos en general y capitalistas nacionales, as&iacute; como a todos los partidos democr&aacute;ticos y organizaciones populares, con lo que hemos podido resistir a la opresi&oacute;n del Kuomintang y aislarlo por completo. En varias grandes regiones del Sur (las regiones fronterizas de Fuchi&eacute;n-Kuangtung-Chiangs&iacute;, Jun&aacute;n-Kuangtung-Chiangs&iacute;, Kuangtung-Kuangs&iacute; y Kuangs&iacute;-Yunn&aacute;n, el Sur de Yunn&aacute;n, la regi&oacute;n fronteriza de Anjui-Chechiang-Chiangs&iacute; y el Este y el Sur de Chechiang) se han establecido bases de apoyo para la guerra de guerrillas y los efectivos de las fuerzas guerrilleras han ascendido a m&aacute;s de 30.000 hombres. 

<P>&nbsp &nbsp
   En los dos a&ntilde;os transcurridos, especialmente en el &uacute;ltimo, hemos llevado a cabo en el Ej&eacute;rcito Popular de Liberaci&oacute;n un movimiento democr&aacute;tico, ordenado y bien dirigido, en el que tomaron parte todos los combatientes y mandos. En este movimiento, hemos desplegado la autocr&iacute;tica, hemos superado y continuamos superando el burocratismo en el ej&eacute;rcito y hemos restablecido el sistema de comit&eacute; del Partido en los diversos niveles del ej&eacute;rcito y el sistema de comit&eacute; de soldados en las compa&ntilde;&iacute;as, sistemas que produjeron resultados positivos desde 1927 hasta 1932, pero que fueron abolidos m&aacute;s tarde. Todo esto ha elevado considerablemente el entusiasmo y la conciencia pol&iacute;ticos de los mandos y combatientes, ha fortalecido mucho su capacidad combativa y su esp&iacute;ritu de disciplina y nos ha ayudado 

<P><FONT SIZE=-2><B>p&aacute;g. 282</B></FONT><P>
<A NAME="p282">
a absorber unos 800.000 soldados capturados del Kuomintang y a convertirlos en combatientes liberados<FONT SIZE=-2>[<A HREF="CCC48s.html#en3">3</A>]</FONT>, que han vuelto sus armas contra el Kuomintang. En las regiones liberadas, durante los &uacute;ltimos dos a&ntilde;os, hemos movilizado para el Ej&eacute;rcito Popular de Liberaci&oacute;n alrededor de 1.600.000 de los campesinos que hab&iacute;an obtenido tierras. 

<P>&nbsp &nbsp
   Poseemos ya un buen n&uacute;mero de ferrocarriles, minas e industrias, y nuestro Partido est&aacute; desarrollando una amplia actividad por aprender a dirigir la industria y a conducir el comercio. En los dos a&ntilde;os transcurridos, han crecido considerablemente nuestras industrias b&eacute;licas. Pero a&uacute;n no alcanzan a satisfacer las necesidades de la guerra. Carecemos de ciertas importantes materias primas y m&aacute;quinas y, hablando en general, a&uacute;n no podemos producir acero.

<P>&nbsp &nbsp
   En el Norte de China, en regiones con una poblaci&oacute;n de 44 millones de habitantes, hemos establecido un gobierno popular unificado en el que nuestro Partido coopera con personalidades democr&aacute;ticas no pertenecientes a &eacute;l. En inter&eacute;s del apoyo al frente, hemos decidido confiar a este gobierno la tarea de unificar la direcci&oacute;n y la administraci&oacute;n de la econom&iacute;a, las finanzas, el comercio, la banca, las comunicaciones y la industria de guerra en las tres regiones: Norte, Este (con 43 millones de habitantes) y Noroeste de China (con 7 millones de habitantes), y nos proponemos extender, en un futuro no lejano, esta unificaci&oacute;n a otras dos regiones: el Nordeste y las Planicies Centrales. 

<P>&nbsp &nbsp
   3.&nbsp;A la luz de nuestros &eacute;xitos logrados en los combates de los dos a&ntilde;os transcurridos y de la situaci&oacute;n general del enemigo y la nuestra, la reuni&oacute;n del Bur&oacute; Pol&iacute;tico consider&oacute; completamente posible formar un Ej&eacute;rcito Popular de Liberaci&oacute;n con 5.000.000 de hombres y, en el lapso de unos cinco a&ntilde;os (a contar desde julio de 1946), liquidar en total alrededor de 500 brigadas (divisiones) de las tropas regulares del enemigo (un promedio de 100 brigadas por a&ntilde;o aproximadamente), causar unas 7.500.000 bajas a sus tropas regulares e irregulares y a sus unidades especiales (un promedio de cerca de 1.500.000 hombres por a&ntilde;o) y derribar radicalmente la dominaci&oacute;n reaccionaria del Kuomintang.

<P>&nbsp &nbsp
   Las fuerzas militares del Kuomintang contaban con 4.300.000 hombres en julio de 1946. En los &uacute;ltimos dos a&ntilde;os, 3.090.000 de sus hombres han sido puestos fuera de combate o han desertado, mientras que se ha reclutado a 2.440.000 hombres. Sus fuerzas actuales alcanzan a 3.650.000 hombres. Se calcula que en los pr&oacute;ximos tres a&ntilde;os el Kuomintang podr&aacute; todav&iacute;a reclutar 3.000.000 de hombres y que 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 283</B></FONT><P>

probablemente unos 4.500.000 ser&aacute;n puestos fuera de combate o desertar&aacute;n. As&iacute;, al cabo de cinco a&ntilde;os de combate, es probable que le queden al Kuomintang s&oacute;lo unos 2.000.000 de hombres. Nuestro ej&eacute;rcito tiene ahora 2.800.000 hombres. En los pr&oacute;ximos tres a&ntilde;os, nos proponemos incorporar a nuestras fuerzas 1.700.000 prisioneros (calculados en el 60 por ciento del total de los que capturemos) y movilizar para nuestro ej&eacute;rcito unos 2.000.000 de campesinos. Descontadas las bajas, los efectivos de nuestro ej&eacute;rcito, como resultado de cinco a&ntilde;os de lucha, se acercar&aacute;n probablemente a 5.000.000 de hombres. Si cinco a&ntilde;os de lucha producen estos resultados, se puede decir que habremos derribado radicalmente la dominaci&oacute;n reaccionaria del Kuomintang.

<P>&nbsp &nbsp
   Para cumplir esta tarea, debemos aniquilar cada a&ntilde;o m&aacute;s o menos 100 brigadas (divisiones) de las tropas regulares del enemigo, o sea, unas 500 brigadas (divisiones) en cinco a&ntilde;os. Esta es la clave para la soluci&oacute;n de todos los problemas. En el primer a&ntilde;o, aniquilamos tropas regulares del enemigo que equival&iacute;an a 97 brigadas (divisiones) y, en el segundo, a 94 brigadas (divisiones); de esto se ve que podemos alcanzar e incluso sobrepasar nuestros objetivos. De las fuerzas militares del Kuomintang existentes, que totalizan aproximadamente 3.650.000 hombres, el 70 por ciento est&aacute;n en el frente (al Norte de la l&iacute;nea formada por el r&iacute;o Yangts&eacute; y la cordillera Pashan, al Este de la l&iacute;nea que comienza en Lanchou y va por la cordillera Jelan, y al Sur de la l&iacute;nea Chengte-Changchun), y s&oacute;lo alrededor del 30 por ciento se hallan en la retaguardia (al Sur de la l&iacute;nea formada por el r&iacute;o Yangts&eacute; y la cordillera Pashan y al Oeste de la l&iacute;nea que comienza en Lanchou y va por la cordillera Jelan). De todas las tropas regulares del Kuomintang existentes, que constan de 285 brigadas, &oacute; 1.980.000 hombres, se encuentran en el frente 249 brigadas, &oacute; 1.742.000 hombres (99 brigadas, &oacute; 694.000 hombres, en el frente Norte y 150 brigadas, &oacute; 1.048.000 hombres, en el frente Sur), y se hallan en la retaguardia s&oacute;lo 36 brigadas, &oacute; 238.000 hombres, en su mayor&iacute;a unidades reci&eacute;n formadas, con baja capacidad combativa. Por tanto, el Bur&oacute; Pol&iacute;tico del Comit&eacute; Central ha decidido que, durante el tercer a&ntilde;o, todas las tropas del Ej&eacute;rcito Popular de Liberaci&oacute;n contin&uacute;en combatiendo al Norte del r&iacute;o Yangts&eacute; y en el Norte y Nordeste de China. Para cumplir la tarea de aniquilar al enemigo, es necesario utilizar gran cantidad de prisioneros, adem&aacute;s de movilizar para el ej&eacute;rcito, de manera planificada y prudente, habitantes de las regiones liberadas. 
<A NAME="p284">
<P><FONT SIZE=-2><B>p&aacute;g. 284</B></FONT><P>

<P>&nbsp &nbsp
   4.&nbsp;Como nuestro Partido y nuestro ej&eacute;rcito estaban largo tiempo en una situaci&oacute;n en que nuestras regiones se hallaban cortadas por el enemigo, en que hac&iacute;amos la guerra de guerrillas y trabaj&aacute;bamos en condiciones rurales, concedimos una considerable autonom&iacute;a a los organismos dirigentes del Partido y del ej&eacute;rcito en las diversas regiones. Esto permiti&oacute; a las organizaciones locales del Partido y a las fuerzas armadas poner en juego su iniciativa y entusiasmo y salir de largos per&iacute;odos de graves dificultades; pero, al mismo tiempo, dio lugar a algunos fen&oacute;menos de indisciplina y anarqu&iacute;a, localismo y guerrillerismo, que perjudicaron la causa de la revoluci&oacute;n. La situaci&oacute;n actual exige que nuestro Partido haga el m&aacute;ximo para eliminar estos fen&oacute;menos y centralice en manos del Comit&eacute; Central y los organismos que lo representan todos los poderes que puedan y deban ser centralizados, a fin de efectuar as&iacute; la transici&oacute;n de la guerra de guerrillas a la guerra regular. En los dos a&ntilde;os transcurridos, tanto nuestro ej&eacute;rcito como sus operaciones han adquirido un car&aacute;cter m&aacute;s regular, pero esto no es suficiente todav&iacute;a, y es necesario dar otro gran paso adelante en el tercer a&ntilde;o. Con este prop&oacute;sito, debemos hacer todo lo posible por reparar y hacer funcionar los medios modernos de comunicaci&oacute;n, tales como ferrocarriles, carreteras y barcos a vapor, y fortalecer la administraci&oacute;n de las ciudades y de la industria, de manera que el centro de gravedad del trabajo de nuestro Partido se desplace, paso a paso, del campo a la ciudad. 

<P>&nbsp &nbsp
   5.&nbsp;La tarea de tomar el Poder pol&iacute;tico en todo el pa&iacute;s exige que nuestro Partido prepare, con rapidez y de manera planificada, gran n&uacute;mero de cuadros capaces de administrar los asuntos militares, pol&iacute;ticos, econ&oacute;micos, partidarios y de la cultura y educaci&oacute;n. En el tercer a&ntilde;o de la guerra, debemos preparar de treinta a cuarenta mil cuadros de grados inferiores, medios y superiores, para que, en el cuarto a&ntilde;o, cuando avance el ej&eacute;rcito, puedan marchar con &eacute;l y administrar met&oacute;dicamente las regiones reci&eacute;n liberadas, cuya poblaci&oacute;n ser&aacute; de unos cincuenta a cien millones de habitantes. China tiene un vasto territorio y una numerosa poblaci&oacute;n, y la guerra revolucionaria se desarrolla con gran rapidez; pero nuestra reserva de cuadros es muy insuficiente; &eacute;sta constituye una dificultad muy grande. En la preparaci&oacute;n de cuadros en el tercer a&ntilde;o, si bien debemos contar con las regiones liberadas antiguas para reclutar a la mayor&iacute;a, debemos tambi&eacute;n prestar atenci&oacute;n al enrolamiento de cuadros de las grandes ciudades dominadas por el Kuomintang. En dichas ciudades hay muchos obreros e intelectuales que pueden tomar 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 285</B></FONT><P>

parte en nuestro trabajo y que tienen, en general, un nivel cultural m&aacute;s elevado que los obreros y campesinos de las regiones liberadas antiguas. Con excepci&oacute;n de los elementos reaccionarios, debemos utilizar en gran n&uacute;mero a los que trabajan en las instituciones econ&oacute;micas, financieras, culturales y docentes del Kuomintang. Es preciso restablecer y desarrollar la labor de ense&ntilde;anza en las regiones liberadas. 
<A NAME="p285">
<P>&nbsp &nbsp
   6.&nbsp;La consigna de convocar una Conferencia Consultiva Pol&iacute;tica<FONT SIZE=-2>[<A HREF="CCC48s.html#en4">4</A>]</FONT> ha agrupado en tomo de nuestro Partido a todos los partidos democr&aacute;ticos, organizaciones populares y personalidades democr&aacute;ticas sin partido de las regiones dominadas por el Kuomintang. Estamos tomando las medidas para que vengan a las regiones liberadas los representantes de dichos partidos y organizaciones, y nos preparamos para convocar en I949 una conferencia con representaci&oacute;n de todos los partidos democr&aacute;ticos, organizaciones populares y personalidades democr&aacute;ticas sin partido de China, a fin de establecer el Gobierno central provisional de la Rep&uacute;blica Popular China.

<P>&nbsp &nbsp
   7.&nbsp;La restauraci&oacute;n y el desarrollo de la producci&oacute;n industrial y agr&iacute;cola ea las regiones liberadas constituyen un importante eslab&oacute;n en nuestros esfuerzos por prestar apoyo al frente y derrotar a los reaccionarios kuomintanistas. La reuni&oacute;n del Bur&oacute; Pol&iacute;tico sostuvo que, por una parte, el Ej&eacute;rcito Popular de Liberaci&oacute;n debe extender su ofensiva victoriosa a las regiones del Kuomintang y obtener, a costa del Kuomintang y sus regiones, gran cantidad de recursos humanos y materiales necesarios para la guerra, y que, por otra parte, en las regiones liberadas antiguas, hay que hacer todos los esfuerzos por restaurar y desarrollar la producci&oacute;n industrial y agr&iacute;cola a fin de lograr cierta elevaci&oacute;n de su nivel. Solamente cuando sean cumplidas estas dos tareas, ser&aacute; posible asegurar el derrocamiento de la dominaci&oacute;n reaccionaria del Kuomintang; de otro modo ser&aacute; imposible.

<P>&nbsp &nbsp
   Tropezaremos con muchas dificultades en el cumplimiento de estas tareas. Cuando nuestro ej&eacute;rcito entre en las regiones del Kuomintang y combata sin retaguardia en que apoyarse, o con retaguardia precaria, tendr&aacute; que conseguir por s&iacute; mismo el total o la mayor&iacute;a de sus provisiones en el propio lugar donde se encuentre. La restauraci&oacute;n y el desarrollo de la producci&oacute;n industrial y agr&iacute;cola requieren un buen trabajo de organizaci&oacute;n, una buena direcci&oacute;n del mercado en las regiones liberadas, el control del comercio con las regiones dominadas por el Kuomintang, la soluci&oacute;n del problema de la escasez de ciertas m&aacute;quinas y materias primas y, ante todo,

<P><FONT SIZE=-2><B>p&aacute;g. 286</B></FONT><P>

la soluci&oacute;n de los problemas de las comunicaciones, del transporte y de la reparaci&oacute;n de los ferrocarriles, carreteras y v&iacute;as fluviales. En la actualidad, hay grandes dificultades en la situaci&oacute;n econ&oacute;mica y financiera de las regiones liberadas. Aunque nuestras dificultades son mucho menores que las del Kuomintang, existen en efecto. Se trata principalmente de que nuestros recursos materiales y los efectivos del ej&eacute;rcito son insuficientes para satisfacer las necesidades de la guerra y que la inflaci&oacute;n ha llegado a proporciones considerables. Una de las causas de estas dificultades es la insuficiencia de nuestro trabajo de organizaci&oacute;n, sobre todo, en las esferas financiera y econ&oacute;mica. Creemos que estas dificultades pueden y deben ser vencidas. Con este prop&oacute;sito, es necesario combatir el despilfarro y practicar rigurosas econom&iacute;as. En el frente, debemos velar porque se entreguen todas las cosas obtenidas como trofeos, cuidar a nuestra fuerza viva, utilizar con esmero las armas, economizar las municiones y proteger a los soldados capturados. En la retaguardia, debemos reducir los gastos gubernamentales, movilizar lo menos posible, salvo en los casos de necesidad urgente, la mano de obra y la fuerza animal, reducir el tiempo dedicado a las reuniones, observar las temporadas agr&iacute;colas para que las faenas se realicen a tiempo, reducir los costos de la producci&oacute;n industrial, elevar la productividad del trabajo, movilizar a todo el Partido para que aprenda a administrar la producci&oacute;n industrial y agr&iacute;cola y a conducir el comercio, hacer los mayores esfuerzos posibles por organizar en forma adecuada las actividades econ&oacute;micas de las regiones liberadas, liquidar la anarqu&iacute;a en el mercado y librar las luchas necesarias contra todos los especuladores y manipuladores. Si emprendemos con seriedad todas estas tareas, podremos vencer sin duda las dificultades que enfrentamos. 

<P>&nbsp &nbsp
   8.&nbsp;La elevaci&oacute;n del nivel te&oacute;rico marxista-leninista de los cuadros y la ampliaci&oacute;n de la democracia interna del Partido constituyen importantes eslabones en el cumplimiento de las tareas arriba mencionadas. La reuni&oacute;n del Bur&oacute; Pol&iacute;tico adopt&oacute;<A NAME="p286"> una decisi&oacute;n especial sobre la ampliaci&oacute;n de la democracia interna del Partido<FONT SIZE=-2>[<A HREF="CCC48s.html#en5">5</A>]</FONT>. Tambi&eacute;n discuti&oacute; el problema de elevar el nivel te&oacute;rico marxista-leninista de los cuadros, problema que llam&oacute; la atenci&oacute;n de todos los camaradas presentes. 
<A NAME="p286a">
<P>&nbsp &nbsp
   9.&nbsp;Se ha celebrado con &eacute;xito el VI Congreso Nacional del Trabajo y se ha fundado la Federaci&oacute;n de Sindicatos de China<FONT SIZE=-2>[<A HREF="CCC48s.html#en6">6</A>]</FONT>. En la primera mitad del pr&oacute;ximo a&ntilde;o, se celebrar&aacute;n un Congreso Nacional de Mujeres para formar la Federaci&oacute;n de Mujeres Democr&aacute;ticas de
<A NAME="p287">
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 287</B></FONT><P>

China<FONT SIZE=-2>[<A HREF="CCC48s.html#en7">7</A>]</FONT> y un Congreso Nacional de la Juventud para crear la Federaci&oacute;n de la Juventud de China<FONT SIZE=-2>[<A HREF="CCC48s.html#en8">8</A>]</FONT>, y se establecer&aacute; la Liga de la Juventud de Nueva Democracia<FONT SIZE=-2>[<A HREF="CCC48s.html#en9">9</A>]</FONT>. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 287</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   La primera traici&oacute;n del Kuomintang ocurri&oacute; en 1927. La "nueva traici&oacute;n" aqu&iacute; mencionada se refiere a la guerra civil contrarrevolucionaria desencadenada en escala nacional por el Kuomintang despu&eacute;s del t&eacute;rmino de la Guerra de Resistencia contra el Jap&oacute;n. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CCC48s.html#p279">279</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la derrota del Ej&eacute;rcito Rojo de China en su lucha contra la quinta campa&ntilde;a de "cerco y aniquilamiento" del Kuomintang, derrota que origin&oacute; la retirada de nuestras fuerzas principales de las bases revolucionarias del Sur en 1934; &eacute;sta fue la consecuencia de la l&iacute;nea de desviaci&oacute;n de "izquierda" aparecida por tercera vez en el Partido y representada por Wang Ming. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CCC48s.html#p280">280</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a los soldados del Kuomintang que fueron hechos prisioneros por el Ej&eacute;rcito Popular de Liberaci&oacute;n y as&iacute; liberados del ej&eacute;rcito reaccionario, y que, despu&eacute;s de ser reeducados, ingresaron en las filas de nuestro ej&eacute;rcito. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CCC48s.html#p282">282</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   La consigna de convocar una Conferencia Consultiva Pol&iacute;tica fue lanzada por el camarada Mao Tse-tung. A sugerencia suya, una de las "Consignas del 1ƒ de Mayo" de 1948 lanzadas por el Comit&eacute; Central del Partido Comunista de China dec&iacute;a: "Que todos los partidos democr&aacute;ticos, organizaciones populares y personalidades p&uacute;blicas convoquen lo m&aacute;s pronto posible una Conferencia Consultiva Pol&iacute;tica para discutir y realizar la convocatoria de una asamblea popular y la formaci&oacute;n de un gobierno democr&aacute;tico de coalici&oacute;n." Esta consigna encontr&oacute; de inmediato un c&aacute;lido eco entre los partidos democr&aacute;ticos, organizaciones populares y personalidades democr&aacute;ticas sin partido de las regiones dominadas por el Kuomintang. La Conferencia Consultiva Pol&iacute;tica fue denominada m&aacute;s tarde Nueva Conferencia Consultiva Pol&iacute;tica y, finalmente, Conferencia Consultiva Pol&iacute;tica del Pueblo Chino. V&eacute;ase el presente tomo, p&aacute;g. 423, "<A HREF="NPCC49s.html">Discurso pronunciado en la Reuni&oacute;n Preparatoria de la Nueva Conferencia Consultiva Pol&iacute;tica</A>", nota <A HREF="NPCC49s.html#en1">1</A>. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CCC48s.html#p285">285</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la "Resoluci&oacute;n del Comit&eacute; Central del Partido Comunista de China sobre la convocatoria de congresos y conferencias del Partido en los distintos niveles". Para garantizar y ampliar la vida democr&aacute;tica dentro del Partido, la Resoluci&oacute;n establec&iacute;a las siguientes disposiciones: Los comit&eacute;s del Partido de los distintos niveles deben convocar peri&oacute;dicamente congresos y conferencias del Partido en sus respectivos niveles, como exigen los estatutos del Partido. Estos congresos y conferencias estar&aacute;n investidos de todos los poderes estipulados en dichos estatutos, poderes que no se permite perjudicar. Las reuniones deben estar bien preparadas de antemano. Las controversias internas del Partido deben comunicarse oportunamente y con veracidad al nivel superior, y las importantes, al Comit&eacute; Central. La Resoluci&oacute;n estipulaba tambi&eacute;n medidas para el fortalecimiento del sistema de comit&eacute; del Partido y establec&iacute;a que los comit&eacute;s del Partido en todos los niveles aplicaran la norma de que las cuestiones importantes deben ser discutidas y decididas colectivamente por sus miembros; que ning&uacute;n problema importante debe ser decidido por alg&uacute;n camarada individualmente, y que en cuanto a la direcci&oacute;n colectiva y la responsabilidad personal, no se debe exagerar cualquiera de ellas y desatender la otra. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CCC48s.html#p286">286</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 288</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   El VI Congreso Nacional del Trabajo se celebr&oacute; en Jarb&iacute;n en agosto de 1948. En este Congreso fue restablecida la Federaci&oacute;n de Sindicatos de China, organizaci&oacute;n nacional unificada de la clase obrera china. Los cinco Congresos anteriores se celebraron en 1922, 1925, 1926, 1927 y 1929 respectivamente. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CCC48s.html#p286a">286</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   El I Congreso Nacional de Mujeres se celebr&oacute; en marzo de 1949 en Peiping. En este Congreso se fund&oacute; la Federaci&oacute;n de Mujeres Democr&aacute;ticas de China, organismo dirigente de las organizaciones de mujeres en todo el pa&iacute;s. M&aacute;s tarde fue denominada Federaci&oacute;n de Mujeres de la Rep&uacute;blica Popular China. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CCC48s.html#p287">287</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   La primera sesi&oacute;n del Congreso Nacional de la Juventud tuvo lugar en Peiping en mayo de 1949. En esa sesi&oacute;n se fund&oacute; la Federaci&oacute;n de la Juventud Democr&aacute;tica de China. M&aacute;s tarde fue denominada Federaci&oacute;n de la Juventud de China. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CCC48s.html#p287">287</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   La Liga de la Juventud de Nueva Democracia fue fundada en enero de 1949, de acuerdo con una resoluci&oacute;n del Comit&eacute; Central del Partido Comunista de China. Su I Congreso Nacional se celebr&oacute; en Peiping en abril de 1949. En el III Congreso Nacional, celebrado en mayo de 1957, fue denominada Liga de la Juventud Comunista. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CCC48s.html#p287">287</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
