<HTML>
<TITLE>Tratamiento correcto de las contradicciones</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
SOBRE EL TRATAMIENTO CORRECTO<BR>
DE LAS CONTRADICCIONES<BR>
EN EL SENO DEL PUEBLO<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 419-58.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=2 WIDTH="420">

<TR>
<TD COLSPAN=2>
<BR><P><A HREF="CHC57s.html#s0">SOBRE EL TRATAMIENTO CORRECTO DE LAS CONTRADICCIONES</A><BR>
&nbsp;&nbsp;<A HREF="CHC57s.html#s0">EN EL SENO DEL PUEBLO</A>&nbsp;(<I>27 de febrero de 1957 </I>)<BR>
</TD><TD>
<BR><P ALIGN=RIGHT><BR>419<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="CHC57s.html#s1">I</A>.<BR>
</TD><TD>
<P>Dos tipos de contradicciones de diferente car&aacute;cter<BR>
</TD><TD>
<P ALIGN=RIGHT>419<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="CHC57s.html#s2">II</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>El problema de la eliminaci&oacute;n de los contrarrevolucio-<BR>
narios<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>432<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="CHC57s.html#s3">III</A>.<BR>
</TD><TD>
<P>El problema de la cooperativizaci&oacute;n
agr&iacute;cola<BR>
</TD><TD>
<P ALIGN=RIGHT>435<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="CHC57s.html#s4">IV</A>.<BR>
</TD><TD>
<P>El problema de los industriales y comerciantes<BR>
</TD><TD>
<P ALIGN=RIGHT>438<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="CHC57s.html#s5">V</A>.<BR>
</TD><TD>
<P>El problema de los intelectuales<BR>
</TD><TD>
<P ALIGN=RIGHT>440<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="CHC57s.html#s6">VI</A>.<BR>
</TD><TD>
<P>El problema de las minor&iacute;as nacionales<BR>
</TD><TD>
<P ALIGN=RIGHT>442<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="CHC57s.html#s7">VII</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>Proceder con una visi&oacute;n de conjunto y adoptar disposi-<BR>
ciones apropiadas<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>443<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="CHC57s.html#s8">VIII</A>.<BR>&nbsp;<BR>&nbsp;<BR>
</TD><TD>
<P>Sobre las consignas "Que se abran cien flores y que<BR>
compitan cien escuelas" y "Coexistencia duradera y<BR>
supervisi&oacute;n mutua"<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>&nbsp;<BR>444<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="CHC57s.html#s9">IX</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>Acerca de los des&oacute;rdenes creados por un
peque&ntilde;o n&uacute;mero<BR>de personas<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>451<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="CHC57s.html#s10">X</A>.<BR>
</TD><TD>
<P>&#191;Puede una cosa mala transformarse en buena?<BR>
</TD><TD>
<P ALIGN=RIGHT>453<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="CHC57s.html#s11">XI</A>.<BR>
</TD><TD>
<P>Sobre el r&eacute;gimen de econom&iacute;as<BR>
</TD><TD>
<P ALIGN=RIGHT>455<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="CHC57s.html#s12">XII</A>.<BR>
</TD><TD>
<P>El camino de la industrializaci&oacute;n de China<BR>
</TD><TD>
<P ALIGN=RIGHT>456<BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<BR><P><A HREF="CHC57s.html#NOTES">NOTAS</A>
</TD><TD>
<BR><P ALIGN=RIGHT>458<BR>
</TD></TR>
</TABLE>
</CENTER>
<P>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>

<UL>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 419</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="s0">
<CENTER>
<B><FONT SIZE=+1>
                                SOBRE EL TRATAMIENTO CORRECTO<BR>
                                      DE LAS CONTRADICCIONES<BR>
                                         &nbsp; EN EL SENO DEL PUEBLO</FONT></B><SUP><FONT SIZE=-2>[<A HREF="CHC57s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                            27 de febrero de 1957
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   El tema general que abordar&eacute; es el tratamiento correcto de las contradicciones en el seno del pueblo. Para facilitar su exposici&oacute;n, lo voy a presentar dividido en doce partes. En esta ocasi&oacute;n, me referir&eacute; tambi&eacute;n al problema de las contradicciones entre nosotros y el enemigo, pero centrar&eacute; la atenci&oacute;n en el examen de las contradicciones en el seno del pueblo.
<P><BR>
<A NAME="s1">
<CENTER>
                               I.&nbsp;DOS TIPOS DE CONTRADICCIONES DE<BR>
                                          DIFERENTE CARACTER
</CENTER>
<P>&nbsp &nbsp
   Hoy nuestro pa&iacute;s est&aacute; m&aacute;s unido que nunca. El triunfo de la revoluci&oacute;n democr&aacute;tico-burguesa y las victorias de la revoluci&oacute;n socialista, as&iacute; como los &eacute;xitos alcanzados en la construcci&oacute;n socialista, han cambiado r&aacute;pidamente la fisonom&iacute;a de la vieja China. Ante nuestra patria se abre un futuro a&uacute;n m&aacute;s radiante. Pertenecen para siempre al pasado los d&iacute;as de divisi&oacute;n y caos en el pa&iacute;s, tan odiados por el pueblo. Bajo la direcci&oacute;n de la clase obrera y del Partido Comunista, los seiscientos millones de seres de nuestro pueblo, unidos en apretado haz, est&aacute;n realizando la gran obra de la construcci&oacute;n socialista. La unificaci&oacute;n de nuestro pa&iacute;s, la unidad de nuestro pueblo y la de todas nuestras nacionalidades constituyen la garant&iacute;a fundamental para la ineluctable 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Discurso pronunciado por el camarada Mao Tsetung en la XI Sesi&oacute;n (Ampliada) de la Conferencia Suprema de Estado. Fue publicado el 19 de junio de 1957 en <I>Diario del Pueblo</I>, despu&eacute;s de que el autor revis&oacute; el texto transcrito de las actas y le hizo algunas adiciones. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 420</B></FONT><P>

victoria de nuestra causa. Pero esto no significa que en nuestra sociedad ya no exista ninguna contradicci&oacute;n. La idea de que no hay contradicciones es una ingenuidad, que no corresponde a la realidad objetiva. Existen ante nosotros dos tipos de contradicciones sociales: contradicciones entre nosotros y el enemigo y contradicciones en el seno del pueblo. Estos dos tipos de contradicciones son de naturaleza completamente distinta. 

<P>&nbsp &nbsp
   Para comprender correctamente estos dos tipos diferentes de contradicciones, se hace necesario, ante todo, precisar qu&eacute; se entiende por "pueblo" y que por "enemigo". El concepto de "pueblo" tiene diferente contenido en diversos pa&iacute;ses y en distintos per&iacute;odos de la historia de cada pa&iacute;s. Tomemos, por ejemplo, el caso de China. Durante la Guerra de Resistencia contra el Jap&oacute;n, el pueblo lo integraban todas las clases, capas y grupos sociales que se opon&iacute;an a la agresi&oacute;n japonesa, mientras que los imperialistas japoneses, los colaboracionistas chinos y los elementos projaponeses eran todos enemigos del pueblo. En el per&iacute;odo de la Guerra de Liberaci&oacute;n, los enemigos del pueblo eran los imperialistas norteamericanos y sus lacayos -- la burgues&iacute;a burocr&aacute;tica y la clase terrateniente, as&iacute; como los reaccionarios del Kuomintang que representaban a estas clases --; el pueblo lo constitu&iacute;an todas las clases, capas y grupos sociales que luchaban contra estos enemigos. En la etapa actual, per&iacute;odo de edificaci&oacute;n del socialismo, integran el pueblo todas las clases, capas y grupos sociales que aprueban y apoyan la causa de la construcci&oacute;n socialista y participan en ella, mientras que son enemigos del pueblo todas las fuerzas y grupos sociales que oponen resistencia a la revoluci&oacute;n socialista y se muestran hostiles a la construcci&oacute;n socialista o la sabotean.

<P>&nbsp &nbsp
   Las contradicciones entre nosotros y el enemigo son antag&oacute;nicas. En cuanto a las contradicciones en el seno del pueblo, las que existen dentro de las masas trabajadoras no son antag&oacute;nicas, mientras que las existentes entre la clase explotada y la explotadora tienen, adem&aacute;s del aspecto antag&oacute;nico, otro no antag&oacute;nico. Las contradicciones en el seno del pueblo no datan de hoy, pero tienen distinto contenido en los diferentes per&iacute;odos de la revoluci&oacute;n y el per&iacute;odo de la construcci&oacute;n socialista. En las condiciones actuales de nuestro pa&iacute;s, esas contradicciones comprenden: las contradicciones dentro de la clase obrera, dentro del campesinado y dentro de la intelectualidad; las contradicciones entre la clase obrera y el campesinado; las contradicciones entre los obreros y campesinos, por una parte, y los intelectuales, por la otra; las contradicciones entre la clase obrera y los dem&aacute;s tra-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 421</B></FONT><P>

bajadores, de un lado, y la burgues&iacute;a nacional, del otro; las contradicciones dentro de la burgues&iacute;a nacional, etc. Nuestro gobierno popular es un gobierno que representa realmente los intereses del pueblo y que est&aacute; al servicio de &eacute;ste. Sin embargo, entre el gobierno y las masas populares tambi&eacute;n existen ciertas contradicciones. Estas incluyen las contradicciones entre los intereses del sector estatal, los intereses del sector colectivo y los intereses individuales, entre la democracia y el centralismo, entre dirigentes y dirigidos y entre las masas y ciertos trabajadores gubernamentales con estilo burocr&aacute;tico. Todas &eacute;stas tambi&eacute;n son contradicciones en el seno del pueblo. Hablando en t&eacute;rminos generales, las contradicciones en el seno del pueblo son contradicciones que se dan sobre la base de la identidad fundamental de los intereses de &eacute;ste.

<P>&nbsp &nbsp
   En nuestro pa&iacute;s, la contradicci&oacute;n entre la clase obrera y la burgues&iacute;a nacional hace parte de las contradicciones en el seno del pueblo. La lucha de clases entre la clase obrera y la burgues&iacute;a nacional es, en general, una lucha de clases en las filas del pueblo, porque la burgues&iacute;a nacional de China tiene doble car&aacute;cter. En el per&iacute;odo de la revoluci&oacute;n democr&aacute;tico-burguesa, ella ten&iacute;a en su car&aacute;cter tanto un lado revolucionario como otro conciliador. En el per&iacute;odo de la revoluci&oacute;n socialista, al tiempo que explota a la clase obrera obteniendo ganancias, apoya la Constituci&oacute;n y se muestra dispuesta a aceptar la transformaci&oacute;n socialista. La burgues&iacute;a nacional difiere del imperialismo, la clase terrateniente y la burgues&iacute;a burocr&aacute;tica. La contradicci&oacute;n entre la clase obrera y la burgues&iacute;a nacional, que es una contradicci&oacute;n entre explotados y explotadores, es de suyo antag&oacute;nica. Sin embargo, en las condiciones concretas de China, esta contradicci&oacute;n antag&oacute;nica entre las dos clases, si la tratamos apropiadamente, puede transformarse en no antag&oacute;nica y ser resuelta por medios pac&iacute;ficos. Pero la contradicci&oacute;n entre la clase obrera y la burgues&iacute;a nacional se convertir&aacute; en una contradicci&oacute;n entre nosotros y el enemigo si no la tratamos como es debido, es decir, si no aplicamos la pol&iacute;tica de unidad, cr&iacute;tica y educaci&oacute;n respecto a la burgues&iacute;a nacional, o si ella no acepta esta pol&iacute;tica nuestra.

<P>&nbsp &nbsp
   Las contradicciones entre nosotros y el enemigo y las contradicciones en el seno del pueblo, por ser de distinta naturaleza, deben resolverse con diferentes m&eacute;todos. En pocas palabras, en el primer caso, se trata de establecer una clara distinci&oacute;n entre nosotros y el enemigo y, en el segundo, entre lo correcto y lo err&oacute;neo. Por supuesto, distinguir entre nosotros y el enemigo tambi&eacute;n implica distinguir 

<P><FONT SIZE=-2><B>p&aacute;g. 422</B></FONT><P>

entre lo correcto y lo err&oacute;neo. Por ejemplo, la cuesti&oacute;n de si la raz&oacute;n nos asiste a nosotros o a los reaccionarios internos y externos -- el imperialismo, el feudalismo y el capitalismo burocr&aacute;tico --, supone asimismo distinguir entre lo correcto y lo err&oacute;neo, pero se diferencia, por su naturaleza, de las cuestiones relativas a lo correcto y lo err&oacute;neo en el seno del pueblo.

<P>&nbsp &nbsp
   El nuestro es un Estado de dictadura democr&aacute;tica popular, dirigido por la clase obrera y basado en la alianza obrero-campesina. &#191;Cu&aacute;les son las funciones de esta dictadura? Su primera funci&oacute;n es reprimir, dentro del pa&iacute;s, a las clases y elementos reaccionarios, a los explotadores que oponen resistencia a la revoluci&oacute;n socialista y a los que sabotean nuestra construcci&oacute;n socialista, es decir, resolver las contradicciones entre nosotros y el enemigo interno. Por ejemplo, est&aacute; dentro del marco de nuestra dictadura arrestar, juzgar y condenar a ciertos contrarrevolucionarios, lo mismo que privar por determinado tiempo de derechos electorales y libertad de expresi&oacute;n a los terratenientes y burgueses burocr&aacute;ticos. Para mantener el orden p&uacute;blico y defender los intereses de las masas populares, tambi&eacute;n es necesario ejercer la dictadura sobre los ladrones, estafadores, incendiarios, asesinos, bandas de malhechores y otros elementos nocivos que alteran seriamente el orden p&uacute;blico. La segunda funci&oacute;n de esta dictadura es defender a nuestro pa&iacute;s de la subversi&oacute;n y eventual agresi&oacute;n de los enemigos externos. En este caso, la dictadura asume la tarea de resolver la contradicci&oacute;n entre nosotros y el enemigo externo. El objetivo de la dictadura es proteger a todo el pueblo para que pueda dedicarse al trabajo pac&iacute;fico y as&iacute; transformar a China en un pa&iacute;s socialista con una industria, una agricultura, una ciencia y una cultura modernas. &#191;Qui&eacute;nes ejercen la dictadura? Naturalmente, la clase obrera y el pueblo dirigido por ella. La dictadura no se aplica dentro del pueblo. Es imposible que el pueblo ejerza la dictadura sobre s&iacute; mismo, e inadmisible que una parte del pueblo oprima a otra. Los elementos pertenecientes al pueblo que infrinjan las leyes tambi&eacute;n deben ser castigados con arreglo a la ley, pero entre esto y la dictadura que reprime a los enemigos del pueblo media una diferencia de principio. Dentro del pueblo se practica el centralismo democr&aacute;tico. Nuestra Constituci&oacute;n estipula que los ciudadanos de la Rep&uacute;blica Popular China gozan de libertad de palabra, de prensa, de reuni&oacute;n, de asociaci&oacute;n, de desfile, de manifestaci&oacute;n, de culto, etc. Establece, adem&aacute;s, que los organismos del Estado practiquen el centralismo democr&aacute;tico y se fundamenten en las masas populares y que su per-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 423</B></FONT><P>

sonal sirva al pueblo. Nuestra democracia socialista es la democracia m&aacute;s amplia, una democracia que no puede existir en ning&uacute;n Estado burgu&eacute;s. Nuestra dictadura es una dictadura democr&aacute;tica popular, dirigida por la clase obrera y basada en la alianza obrero-campesina. Esto significa que dentro del pueblo se practica la democracia, mientras que la clase obrera, en uni&oacute;n con todos los que gozan de derechos ciudadanos, los campesinos en primer lugar, ejerce la dictadura sobre las clases y elementos reaccionarios y sobre aquellos que se oponen a las transformaciones socialistas y la construcci&oacute;n socialista. En sentido pol&iacute;tico, por derechos ciudadanos se entienden los derechos a la libertad y a la democracia. 

<P>&nbsp &nbsp
   Sin embargo, esta libertad es una libertad bajo direcci&oacute;n, y esta democracia es una democracia guiada por el centralismo; no son la anarqu&iacute;a. La anarqu&iacute;a no responde a los intereses y deseos del pueblo. 

<P>&nbsp &nbsp
   Los acontecimientos de Hungr&iacute;a causaron alegr&iacute;a a algunos individuos de nuestro pa&iacute;s. Estos abrigaban la esperanza de que en China tambi&eacute;n se producir&iacute;an sucesos semejantes, de que miles y miles de personas se echar&iacute;an a las calles para pronunciarse contra el gobierno popular. Tal esperanza est&aacute; en pugna con los intereses de las masas populares y no puede contar con su apoyo. En Hungr&iacute;a, una parte de las masas, enga&ntilde;ada por las fuerzas contrarrevolucionarias internas y externas, cometi&oacute; el error de recurrir a la violencia contra el gobierno popular, a consecuencia de lo cual tanto el Estado como el pueblo sufrieron p&eacute;rdidas. Ser&aacute; necesario un largo tiempo para reparar los da&ntilde;os ocasionados a la econom&iacute;a en unas pocas semanas de mot&iacute;n. Hay otras gentes en China que se han mostrado vacilantes ante el problema de Hungr&iacute;a, porque no comprenden los fen&oacute;menos concretos del mundo. Creen que bajo nuestro sistema democr&aacute;tico popular hay muy poca libertad frente a la mucha que, seg&uacute;n ellas, hay bajo el sistema democr&aacute;tico parlamentario de Occidente. Reclaman que se implante, a la manera occidental, el sistema bipartidista, conforme al cual un partido est&aacute; en el Poder y el otro fuera de &eacute;l. Pero el as&iacute; llamado sistema bipartidista no es m&aacute;s que un medio de mantener la dictadura burguesa, y no puede en absoluto asegurar ninguna libertad al pueblo trabajador. Realmente, en el mundo s&oacute;lo hay libertad y democracia en concreto, nunca en abstracto. En una sociedad en que existe lucha de clases, si hay libertad para que las clases explotadoras exploten al pueblo trabajador, no la hay para que &eacute;ste no sufra explotaci&oacute;n; si hay democracia para la burgues&iacute;a, no la hay para el proletariado y el resto del pueblo trabajador. En algunos pa&iacute;ses capitalistas se permite, es cierto, la

<P><FONT SIZE=-2><B>p&aacute;g. 424</B></FONT><P>

existencia legal del Partido Comunista, pero s&oacute;lo hasta el punto en que &eacute;ste no ponga en peligro los intereses fundamentales de la burgues&iacute;a; no se le permite ir m&aacute;s all&aacute; de ese l&iacute;mite. Los que piden libertad y democracia abstractas consideran a la democracia como un fin y no como un medio. A veces la democracia parece un fin, pero en realidad es s&oacute;lo un medio. El marxismo nos ense&ntilde;a que la democracia forma parte de la superestructura y pertenece a la categor&iacute;a de la pol&iacute;tica. Esto significa que, en fin de cuentas, la democracia sirve a la base econ&oacute;mica. Lo mismo ocurre con la libertad. Tanto la democracia como la libertad son relativas, de ning&uacute;n modo absolutas; ambas han surgido y se desarrollan en el curso de la historia. En el seno del pueblo, la democracia es correlativa al centralismo, y la libertad, a la disciplina. En ambos casos se trata de dos t&eacute;rminos opuestos de un todo &uacute;nico, contradictorios y a la vez unidos; no debemos destacar unilateralmente uno de ellos y negar el otro. En el seno del pueblo, no se puede prescindir de la libertad, y tampoco de la disciplina; no se puede prescindir de la democracia, y tampoco del centralismo. Esta unidad de democracia y centralismo, de libertad y disciplina, constituye nuestro centralismo democr&aacute;tico. Bajo este sistema, el pueblo disfruta de amplia democracia y libertad, pero, al mismo tiempo, debe mantenerse dentro de los l&iacute;mites de la disciplina socialista. Todo esto lo comprenden las grandes masas populares. 

<P>&nbsp &nbsp
   Abogamos por una libertad bajo direcci&oacute;n y una democracia guiada por el centralismo, pero con esto no queremos decir en ning&uacute;n sentido que, en el seno del pueblo, deban emplearse m&eacute;todos coercitivos para resolver los problemas ideol&oacute;gicos y los problemas relativos a la distinci&oacute;n entre lo correcto y lo err&oacute;neo. Pretender solucionar estos problemas utilizando &oacute;rdenes administrativas y m&eacute;todos coercitivos no s&oacute;lo ser&iacute;a in&uacute;til, sino perjudicial. No podemos abolir la religi&oacute;n por medio de &oacute;rdenes administrativas, ni obligar a la gente a no creer en ella. No se puede forzar a la gente a que abandone el idealismo, del mismo modo que no se la puede compeler a aceptar el marxismo. Los problemas de car&aacute;cter ideol&oacute;gico y las controversias en el seno del pueblo &uacute;nicamente pueden resolverse empleando m&eacute;todos democr&aacute;ticos -- discusi&oacute;n, cr&iacute;tica, persuasi&oacute;n y educaci&oacute;n --, y en ning&uacute;n caso recurriendo a m&eacute;todos coercitivos o represivos. A fin de poder dedicarse Fruct&iacute;feramente a la producci&oacute;n y al estudio y vivir en un ambiente de orden, el pueblo requiere que su gobierno y los dirigentes de la producci&oacute;n y de las instituciones culturales y educacionales dicten apropiadas disposiciones administrativas con car&aacute;cter obligatorio. Es de

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 425</B></FONT><P>

sentido com&uacute;n que sin ellas ser&iacute;a imposible mantener el orden p&uacute;blico. Las &oacute;rdenes administrativas y el m&eacute;todo de persuasi&oacute;n y educaci&oacute;n se complementan mutuamente en la soluci&oacute;n de las contradicciones en el seno del pueblo. Incluso las disposiciones administrativas dictadas con el fin de mantener el orden p&uacute;blico deben ir acompa&ntilde;adas de la persuasi&oacute;n y la educaci&oacute;n, ya que, en muchos casos, no dan resultado por s&iacute; solas.

<P>&nbsp &nbsp
   En 1942 sintetizamos este m&eacute;todo democr&aacute;tico de resolver las contradicciones en el seno del pueblo en la f&oacute;rmula "unidad -- cr&iacute;tica -- unidad", que, expresada en forma detallada, significa partir del deseo de unidad, resolver las contradicciones a trav&eacute;s de la cr&iacute;tica o la lucha y alcanzar una nueva unidad sobre una base nueva. Seg&uacute;n nuestra experiencia, &eacute;ste es el m&eacute;todo correcto para resolver las contradicciones en el seno del pueblo. En 1942 lo empleamos para resolver las contradicciones dentro del Partido Comunista, o sea, las contradicciones entre los dogm&aacute;ticos y la gran masa de militantes del Partido, entre las ideas dogm&aacute;ticas y las marxistas. Con anterioridad a esto, los dogm&aacute;ticos "izquierdistas" hab&iacute;an empleado en la lucha interna del Partido el m&eacute;todo de "lucha despiadada y golpes implacables". Este m&eacute;todo era err&oacute;neo. Cuando criticamos el dogmatismo de "izquierda", no aplicarnos este viejo m&eacute;todo, sino uno nuevo, que consiste en partir del deseo de unidad, distinguir entre lo correcto y lo err&oacute;neo a trav&eacute;s de la cr&iacute;tica o la lucha y alcanzar una nueva unidad sobre una base nueva. Este m&eacute;todo se emple&oacute; en la campa&ntilde;a de rectificaci&oacute;n de 1942. Unos a&ntilde;os despu&eacute;s, en 1945, cuando el Partido Comunista de China celebr&oacute; su VII Congreso Nacional, se logr&oacute;, en efecto, la unidad de todo el Partido y, como resultado de ello, se obtuvo la gran victoria de la revoluci&oacute;n popular. La aplicaci&oacute;n de este m&eacute;todo requiere ante todo partir del deseo de unidad. Pues, si subjetivamente no existe tal deseo, apenas se inicie la lucha se armar&aacute; un embrollo dif&iacute;cil de desenredar. &#191;Acaso no equivaldr&iacute;a esto a aquello de "lucha despiadada y golpes implacables"? Y entonces, &#191;de que unidad del Partido podr&iacute;a hablarse? De esta experiencia dedujimos la f&oacute;rmula: "unidad -- cr&iacute;tica -- unidad"; en otras palabras, "sacar lecciones de los errores pasados para evitarlos en el futuro, y tratar la enfermedad para salvar al paciente". Extendimos este m&eacute;todo fuera del Partido. Lo aplicamos con gran &eacute;xito en todas las bases de apoyo antijaponesas al tratar las relaciones entre la direcci&oacute;n y las masas, entre el ej&eacute;rcito y el pueblo, entre oficiales y soldados, entre las diversas unidades del ej&eacute;rcito y entre los distintos 

<P><FONT SIZE=-2><B>p&aacute;g. 426</B></FONT><P>

grupos de cuadros. El uso de este m&eacute;todo puede remontarse a tiempos a&uacute;n m&aacute;s lejanos en la historia de nuestro Partido. Desde que creamos, en 1927, nuestras fuerzas armadas y bases de apoyo revolucionarias en el Sur, lo hemos venido aplicando en las relaciones entre el Partido y las masas entre el ej&eacute;rcito y el pueblo, entre oficiales y soldados, as&iacute; como en otras relaciones dentro del pueblo. La &uacute;nica diferencia reside en que, durante la guerra antijaponesa, lo aplicamos sobre una base m&aacute;s consciente. Despu&eacute;s de la liberaci&oacute;n de todo el pa&iacute;s, hemos empleado el mismo m&eacute;todo de "unidad -- cr&iacute;tica -- unidad" en nuestras relaciones con los partidos democr&aacute;ticos y con los c&iacute;rculos industriales y comerciales. Nuestra tarea actual consiste en seguir generaliz&aacute;ndolo entre todo el pueblo y aplicarlo cada vez mejor; planteamos que todas las f&aacute;bricas, cooperativas, establecimientos comerciales, centros docentes, entidades oficiales y organizaciones populares, en una palabra, los seiscientos millones de integrantes de nuestro pueblo, lo usen para resolver sus contradicciones internas. 

<P>&nbsp &nbsp
   En circunstancias normales, las contradicciones en el seno del pueblo no son antag&oacute;nicas. Sin embargo, pueden llegar a serlo si no las tratamos como es debido o si aflojamos nuestra vigilancia y nos adormecemos pol&iacute;ticamente. En un pa&iacute;s socialista, semejante situaci&oacute;n no pasa de ser, por lo com&uacute;n, un fen&oacute;meno parcial y transitorio. Esto se explica porque all&iacute; ya se ha abolido el sistema de explotaci&oacute;n del hombre por el hombre y existe una identidad fundamental de intereses en las filas del pueblo. Las acciones antag&oacute;nicas que se dieron en proporciones tan grandes durante los acontecimientos de Hungr&iacute;a se debieron a la intervenci&oacute;n de Factores contrarrevolucionarios internos y externos. Fue un fen&oacute;meno particular y temporal. Es as&iacute; como los reaccionarios dentro de un pa&iacute;s socialista, en confabulaci&oacute;n con los imperialistas y explotando las contradicciones en el seno del pueblo, fomentan disensiones y provocan des&oacute;rdenes, en un intento de materializar sus designios conspirativos. Esta lecci&oacute;n de los acontecimientos de Hungr&iacute;a merece la atenci&oacute;n de todos.

<P>&nbsp &nbsp
   A muchos les parece que plantear el empleo de m&eacute;todos democr&aacute;ticos para resolver las contradicciones en el seno del pueblo es una cuesti&oacute;n nueva. Pero en realidad no es as&iacute;. Los marxistas siempre han considerado que la causa del proletariado no se puede realizar sino fundament&aacute;ndose en las masas populares y que, al actuar entre los trabajadores, los comunistas deben emplear el m&eacute;todo democr&aacute;tico de persuasi&oacute;n y educaci&oacute;n y en ning&uacute;n caso proceder con actitud autori-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 427</B></FONT><P>

taria o recurrir a la coerci&oacute;n. El Partido Comunista de China se atiene fielmente a este principio marxista-leninista. Siempre hemos sostenido que, bajo la dictadura democr&aacute;tica popular, deben usarse dos m&eacute;todos diferentes -- la dictadura y la democracia -- para resolver dos tipos de contradicciones de distinto car&aacute;cter: las contradicciones entre nosotros y el enemigo, y las existentes en el seno del pueblo. De ello se ha hablado bastante en numerosos documentos de nuestro Partido y discursos de muchos de sus dirigentes. En "Sobre la dictadura democr&aacute;tica popular", que escrib&iacute; en 1949, dec&iacute;a que "la combinaci&oacute;n de estos dos aspectos, democracia para el pueblo y dictadura para los reaccionarios, constituye la dictadura democr&aacute;tica popular", y que para resolver los problemas en el seno del pueblo, "el m&eacute;todo que empleamos es democr&aacute;tico, o sea, un m&eacute;todo de persuasi&oacute;n, y no de coacci&oacute;n". En mi intervenci&oacute;n ante la II Sesi&oacute;n del I Comit&eacute; Nacional de la Conferencia Consultiva Pol&iacute;tica del Pueblo Chino, celebrada en junio de 1950, dije tambi&eacute;n: 

<UL>
<P>&nbsp &nbsp
   "La dictadura democr&aacute;tica popular presupone dos m&eacute;todos. Con los enemigos, se emplea la dictadura, es decir, durante el tiempo que sea necesario, no se les permite tomar parte en las actividades pol&iacute;ticas, y se los obliga a acatar las leyes del gobierno popular y a dedicare al trabajo f&iacute;sico para que, por este medio, se transformen en gente nueva. Con el pueblo, por el contrario, se emplean m&eacute;todos democr&aacute;ticos y no coercitivos, es decir, se le garantiza su participaci&oacute;n en las actividades pol&iacute;ticas y, en vez de obligarlo a hacer esto o aquello, se realiza un trabajo de educaci&oacute;n y persuasi&oacute;n con m&eacute;todos democr&aacute;ticos. Este trabajo de educaci&oacute;n es el trabajo de autoeducaci&oacute;n en el seno del pueblo, y su m&eacute;todo fundamental lo constituyen la cr&iacute;tica y la autocr&iacute;tica." 
</UL>

<P>
Hemos hablado muchas veces sobre el problema del empleo de m&eacute;todos democr&aacute;ticos para resolver las contradicciones en el seno del pueblo; adem&aacute;s, los hemos aplicado en lo fundamental en nuestro trabajo, y muchos cuadros y gran parte del pueblo han comprendido ese problema en la pr&aacute;ctica. &#191;Por qu&eacute; todav&iacute;a hay quienes piensan que se trata de algo nuevo? Porque la lucha entre nosotros y el enemigo, tanto interno como externo, era muy aguda en el pasado, y la gente no fijaba tanto como ahora su atenci&oacute;n en las contradicciones en el seno del pueblo.

<P>&nbsp &nbsp
   Mucha gente no sabe distinguir con claridad estos dos tipos de contradicciones diferentes por su car&aacute;cter -- las existentes entre nosotros y el enemigo, y las que hay en el seno del pueblo -- y los confunden 

<P><FONT SIZE=-2><B>p&aacute;g. 428</B></FONT><P>

f&aacute;cilmente. Debemos reconocer que a veces es f&aacute;cil confundirlos; en ciertos casos, esta confusi&oacute;n se ha producido en nuestra labor del pasado. Durante la eliminaci&oacute;n de los contrarrevolucionarios, en algunas ocasiones se tom&oacute; equivocadamente por malas a personas buenas, y esto ocurre tambi&eacute;n ahora. Si nuestras equivocaciones no se extendieron, fue porque nuestra pol&iacute;tica al respecto estipula la necesidad de trazar una clara l&iacute;nea divisoria entre nosotros y el enemigo y de corregir todo error que se descubra. 

<P>&nbsp &nbsp
   La filosof&iacute;a marxista sostiene que la ley de la unidad de los contrarios es la ley fundamental del universo. Esta ley tiene validez universal, tanto para la naturaleza y la sociedad humana como para el pensamiento del hombre. Los lados opuestos de una contradicci&oacute;n forman una unidad y a la vez luchan entre s&iacute;, lo cual produce el movimiento y el cambio de las cosas. En todas partes existen contradicciones pero estas tienen diverso car&aacute;cter seg&uacute;n sea la naturaleza de las cosas. En cualquier cosa concreta, la unidad de los contrarios es condicional, temporal, transitoria y, por eso, relativa, mientras que la lucha entre los contrarios es absoluta. Esta ley la expuso Lenin con gran claridad. En nuestro pa&iacute;s es cada vez mayor el n&uacute;mero de personas que la comprenden. Sin embargo, en el caso de mucha gente, una cosa es que reconozcan esta ley, y otra que la apliquen al examinar y tratar los problemas. Son muchos los que no se atreven a reconocer abiertamente que en el seno de nuestro pueblo existen todav&iacute;a contradicciones cuando precisamente son ellas las que hacen avanzar nuestra sociedad. Muchos no reconocen que en la sociedad socialista existen a&uacute;n contradicciones y, por ello, obran con timidez y pierden la iniciativa frente a las contradicciones sociales; no comprenden que en el incesante proceso de tratar y resolver correctamente las contradicciones se afianzar&aacute;n cada vez m&aacute;s la cohesi&oacute;n y la unidad internas de la sociedad socialista. De ah&iacute; la necesidad de llevar a cabo una labor explicativa entre nuestro pueblo, ante todo entre los cuadros, a fin de conducirlos a que comprendan las contradicciones en la sociedad socialista y aprendan a tratarlas con m&eacute;todos correctos.

<P>&nbsp &nbsp
   Las contradicciones en la sociedad socialista son radicalmente distintas de las existentes en las viejas sociedades, como por ejemplo las contradicciones en la sociedad capitalista. Estas &uacute;ltimas se manifiestan en violentos antagonismos y conflictos, en una enconada lucha de clases; no pueden ser resueltas por el sistema capitalista mismo, sino 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 429</B></FONT><P>

&uacute;nicamente por la revoluci&oacute;n socialista. Por el contrario, las contradicciones en la sociedad socialista son otra cosa, pues no tienen car&aacute;cter antag&oacute;nico y el mismo sistema socialista puede resolverlas incesantemente.

<P>&nbsp &nbsp
   En la sociedad socialista, las contradicciones fundamentales siguen siendo las existentes entre las relaciones de producci&oacute;n y las fuerzas productivas, y entre la superestructura y la base econ&oacute;mica. Sin embargo, por su car&aacute;cter y sus manifestaciones, estas contradicciones son radicalmente distintas de las que se daban en las viejas sociedades entre las relaciones de producci&oacute;n y las fuerzas productivas, y entre la superestructura y la base econ&oacute;mica. El actual sistema social de nuestro pa&iacute;s es muy superior al d&eacute; anta&ntilde;o. De no ser as&iacute;, el viejo sistema no habr&iacute;a sido derrocado y el nuevo no habr&iacute;a podido implantarse. Al afirmar que las relaciones de producci&oacute;n socialistas son por su naturaleza m&aacute;s apropiadas que las de la vieja &eacute;poca para el desarrollo de las fuerzas productivas, se quiere decir que aqu&eacute;llas permiten a las fuerzas productivas desarrollarse a un ritmo desconocido en la vieja sociedad, gracias a lo cual la producci&oacute;n puede ampliarse de continuo y las siempre crecientes necesidades del pueblo pueden satisfacerse de manera gradual. En la vieja China, sometida a la dominaci&oacute;n del imperialismo, el feudalismo y el capitalismo burocr&aacute;tico, las fuerzas productivas se desarrollaban con extrema lentitud. Durante m&aacute;s de medio siglo antes de la Liberaci&oacute;n, la producci&oacute;n anual de acero en todo el pa&iacute;s, sin contar la del Nordeste, no pasaba de unas decenas de miles de toneladas, mientras que, incluyendo &eacute;sta, la producci&oacute;n m&aacute;xima anual alcanz&oacute; s&oacute;lo a algo m&aacute;s de novecientas mil toneladas. En 1949, la producci&oacute;n de acero en todo el pa&iacute;s fue s&oacute;lo de poco m&aacute;s de cien mil toneladas. Pero ahora, apenas siete a&ntilde;os despu&eacute;s de la liberaci&oacute;n del pa&iacute;s, ya asciende a cuatro millones y varios cientos de miles de toneladas. En la vieja China casi no exist&iacute;a industria de construcci&oacute;n de maquinaria, y mucho menos las industrias automotriz y aeron&aacute;utica. Hoy, sin embargo, se ha creado todo esto. &#191;Hacia d&oacute;nde deb&iacute;a marchar China una vez que el pueblo derroc&oacute; la dominaci&oacute;n del imperialismo, el feudalismo y el capitalismo burocr&aacute;tico? &#191;Hacia el capitalismo o hacia el socialismo? Mucha gente no ten&iacute;a una idea clara al respecto. Los hechos han dado la respuesta: S&oacute;lo el socialismo puede salvar a China. El sistema socialista ha promovido un impetuoso desarrollo de nuestras fuerzas productivas, hecho que hasta nuestros enemigos externos han tenido que reconocer. 

<P><FONT SIZE=-2><B>p&aacute;g. 430</B></FONT><P>

Pero nuestro sistema socialista acaba de instaurarse, y a&uacute;n no est&aacute; totalmente establecido ni consolidado por completo. En las empresas mixtas estatal-privadas de la industria y el comercio, los capitalistas reciben todav&iacute;a un dividendo fijo, valga decir, a&uacute;n existe explotaci&oacute;n. En cuanto a la propiedad se refiere, este tipo de empresas no tiene todav&iacute;a un car&aacute;cter completamente socialista. Una parte de las cooperativas de producci&oacute;n agr&iacute;cola y de las cooperativas de producci&oacute;n artesanal a&uacute;n es de car&aacute;cter semisocialista. En las cooperativas enteramente socialistas, quedan por resolver ciertos problemas acerca de la propiedad. Las relaciones entre las distintas ramas de la econom&iacute;a en cuanto a producci&oacute;n e intercambio, est&aacute;n a&uacute;n estableci&eacute;ndose de modo gradual y en consonancia con los principios socialistas y van buscando poco a poco formas relativamente adecuadas. Dentro de cada uno de los dos sectores de la econom&iacute;a socialista -- el uno de propiedad de todo el pueblo y el otro de propiedad colectiva --, as&iacute; como en sus relaciones mutuas, fijar la proporci&oacute;n entre la acumulaci&oacute;n y el consumo es un problema complicado, al que no es f&aacute;cil encontrar de golpe una soluci&oacute;n completamente racional. En resumidas cuentas, ya se han creado las relaciones de producci&oacute;n socialistas y ellas est&aacute;n en consonancia con el desarrollo de las fuerzas productivas; pero, al mismo tiempo, est&aacute;n lejos de ser perfectas, y esta imperfecci&oacute;n se halla en contradicci&oacute;n con el desarrollo de las fuerzas productivas. Este fen&oacute;meno de consonancia y contradicci&oacute;n simult&aacute;neas, adem&aacute;s de darse entre las relaciones de producci&oacute;n y el desarrollo de las fuerzas productivas, se presenta tambi&eacute;n entre la superestructura y la base econ&oacute;mica. La superestructura -- el sistema estatal y las leyes de la dictadura democr&aacute;tica popular, as&iacute; como la ideolog&iacute;a socialista guiada por el marxismo-leninismo -- desempe&ntilde;a un positivo papel impulsor para la victoria de las transformaciones socialistas y el establecimiento de la organizaci&oacute;n socialista del trabajo en nuestro pa&iacute;s; ella est&aacute; en consonancia con la base econ&oacute;mica socialista, es decir, con las relaciones de producci&oacute;n socialistas. Pero, a su vez, la existencia de la ideolog&iacute;a burguesa, cierto estilo burocr&aacute;tico en nuestros organismos estatales y las deficiencias en algunos eslabones del sistema estatal, est&aacute;n en contradicci&oacute;n con la base econ&oacute;mica socialista. En adelante, debemos seguir solucionando estas contradicciones seg&uacute;n lo aconsejen las circunstancias concretas. Naturalmente, una vez resueltas estas contradicciones, surgir&aacute;n nuevos problemas. Y las nuevas contradicciones tambi&eacute;n exigir&aacute;n soluci&oacute;n. Por ejemplo, se necesita hacer constantes 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 431</B></FONT><P>

reajustes mediante los planes del Estado para tratar la contradicci&oacute;n entre la producci&oacute;n social y las necesidades sociales, contradicci&oacute;n que continuar&aacute; existiendo objetivamente durante largo tiempo. Nuestro Estado elabora cada a&ntilde;o un plan econ&oacute;mico y establece una proporci&oacute;n adecuada entre la acumulaci&oacute;n y el consumo, a fin de lograr el equilibrio entre la producci&oacute;n y las necesidades. Lo que llamamos equilibrio es la temporal y relativa unidad de los contrarios. Al cabo de un a&ntilde;o, este equilibrio, tomado en su conjunto, queda roto por la lucha de los contrarios, esta unidad se ve alterada, el equilibrio se convierte en desequilibrio, la unidad en desunidad y, entonces, una vez m&aacute;s se hace necesario conseguir el equilibrio y ja unidad para el a&ntilde;o siguiente. En esto reside la superioridad de nuestra econom&iacute;a planificada. En realidad, este equilibrio y esta unidad se rompen parcialmente cada mes y cada trimestre, y se requieren reajustes parciales. A veces, se presentan contradicciones y se rompe el equilibrio debido a que las medidas subjetivas no corresponden a la realidad objetiva. Esto es lo que llamamos cometer un error. Las contradicciones surgen de continuo y se resuelven tambi&eacute;n continuamente: He aqu&iacute; la ley dial&eacute;ctica del desarrollo de las cosas.

<P>&nbsp &nbsp
   La situaci&oacute;n actual es la siguiente: Las vastas y tempestuosas luchas clasistas de las masas, caracter&iacute;sticas de los per&iacute;odos de revoluci&oacute;n, han terminado en lo fundamental, pero la lucha de clases no ha cesado por completo. Las grandes masas populares acogen el nuevo sistema, pero todav&iacute;a no se sienten muy acostumbradas a &eacute;l. Los trabajadores gubernamentales a&uacute;n no tienen suficiente experiencia y necesitan seguir examinando y explorando algunos problemas relativos a las pol&iacute;ticas concretas. En otras palabras, se necesita un proceso para que nuestro sistema socialista contin&uacute;e estableci&eacute;ndose y consolid&aacute;ndose, para que las masas se acostumbren al nuevo sistema y para que los trabajadores gubernamentales aprendan y adquieran experiencias. En este momento es, pues, imperativo que planteemos la cuesti&oacute;n de diferenciar las contradicciones en el seno del pueblo de las existentes entre nosotros y el enemigo y la de tratar correctamente las contradicciones en el seno del pueblo, con el prop&oacute;sito de cohesionar al pueblo de todas las nacionalidades de nuestro pa&iacute;s para una nueva batalla -- la batalla contra la naturaleza --, desarrollar nuestra econom&iacute;a y nuestra cultura, hacer que todo el pueblo atraviese de manera relativamente feliz el actual per&iacute;odo de transici&oacute;n, consolidar nuestro nuevo sistema y construir nuestro nuevo Estado.

<P><FONT SIZE=-2><B>p&aacute;g. 432</B></FONT><P>
<BR>
<A NAME="s2">
<CENTER>
                               II.&nbsp;EL PROBLEMA DE LA ELIMINACION DE<BR>
                                      LOS CONTRARREVOLUCIONARIOS
</CENTER>
<P>&nbsp &nbsp
   La eliminaci&oacute;n de los contrarrevolucionarios es una lucha que pertenece al dominio de las contradicciones entre nosotros y el enemigo. Dentro del pueblo hay quienes, frente a esta cuesti&oacute;n, sostienen puntos de vista algo distintos. Existen dos tipos de personas cuya opini&oacute;n difiere de la nuestra. Las que, con ideas derechistas, en vez de distinguir entre nosotros y el enemigo, toman al enemigo por gente nuestra y consideran amigos a quienes a los ojos de las grandes masas son enemigos. Y las personas que, con ideas "izquierdistas", ampl&iacute;an el marco de las contradicciones entre nosotros y el enemigo hasta el punto de tomar como tales ciertas contradicciones en el seno del pueblo y de considerar contrarrevolucionarias a personas que en realidad no lo son. Ambos puntos de vista son err&oacute;neos; ninguno de los dos permite resolver correctamente el problema de la eliminaci&oacute;n de los contrarrevolucionarios, ni hacer una justa apreciaci&oacute;n acerca de nuestra labor a este respecto. 

<P>&nbsp &nbsp
   Para evaluar con acierto nuestro trabajo de eliminaci&oacute;n de los contrarrevolucionarios, veamos la repercusi&oacute;n que en nuestro pa&iacute;s tuvieron los acontecimientos de Hungr&iacute;a. Aunque dichos acontecimientos suscitaron ciertas vacilaciones entre una parte de nuestros intelectuales, no llegaron a provocar des&oacute;rdenes. &#191;C&oacute;mo se explica esto? Una de las razones, debemos decirlo, es que hab&iacute;amos eliminado de manera bastante radical a los contrarrevolucionarios. 

<P>&nbsp &nbsp
   Claro que la solidez de nuestro Estado no se debe principalmente a la eliminaci&oacute;n de los contrarrevolucionarios. Se debe, ante todo, a que contamos con un Partido Comunista, un Ej&eacute;rcito de Liberaci&oacute;n y un pueblo trabajador templados en decenios de lucha revolucionaria. Nuestro Partido y nuestras fuerzas armadas han arraigado en las masas, se han templado en el fuego de una revoluci&oacute;n prolongada y tienen capacidad combativa. Nuestra Rep&uacute;blica Popular no se form&oacute; de la noche a la ma&ntilde;ana, sino que se desarroll&oacute; poco a poco partiendo de las bases de apoyo revolucionarias. Algunas personalidades democr&aacute;ticas tambi&eacute;n se templaron en mayor o menor grado y compartieron penalidades con nosotros. Algunos intelectuales se templaron en la lucha contra el imperialismo y las fuerzas reaccionarias, y muchos otros pasaron, despu&eacute;s de la Liberaci&oacute;n, por un proceso de transformaci&oacute;n ideol&oacute;gica encauzada a trazar una clara distinci&oacute;n entre 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 433</B></FONT><P>

nosotros y el enemigo. La solidez de nuestro Estado se debe, adem&aacute;s, a que las medidas econ&oacute;micas que adoptamos son b&aacute;sicamente acertadas, la vida del pueblo es estable y mejora gradualmente, nuestras pol&iacute;ticas respecto a la burgues&iacute;a nacional y otras clases son igualmente correctas, etc. No obstante, nuestros &eacute;xitos en la eliminaci&oacute;n de los contrarrevolucionarios constituyen, sin duda alguna, una de las razones importantes de la solidez de nuestro Estado. Gracias a todo ello, nuestros estudiantes universitarios no promovieron des&oacute;rdenes durante los acontecimientos de Hungr&iacute;a, pues ellos -- salvo unos pocos -- son patriotas y apoyan el socialismo, a pesar de que muchos proceden de familias no trabajadoras. Lo mismo ocurri&oacute; con la burgues&iacute;a nacional, para no hablar de las masas b&aacute;sicas: los obreros y campesinos. 

<P>&nbsp &nbsp
   Despu&eacute;s de la Liberaci&oacute;n eliminamos cierto n&uacute;mero de elementos contrarrevolucionarios. Algunos de ellos fueron sentenciados a muerte por sus graves cr&iacute;menes. Esto fue absolutamente necesario, pues as&iacute; lo exigieron las masas populares, y se hizo con el fin de liberar a las amplias masas, oprimidas durante largos a&ntilde;os por los contrarrevolucionarios y toda suerte de tiranos locales, o sea, con el fin de liberar las fuerzas productivas. Si no hubi&eacute;semos obrado as&iacute;, las masas populares no habr&iacute;an podido levantar la cabeza. La situaci&oacute;n ha cambiado radicalmente desde 1956. Tomando el pa&iacute;s en su conjunto, las fuerzas principales de la contrarrevoluci&oacute;n ya han sido liquidadas. Nuestra tarea Fundamental ya no es liberar las fuerzas productivas, sino protegerlas y desarrollarlas en el contexto de las nuevas relaciones de producci&oacute;n. Algunos no comprenden que nuestra pol&iacute;tica actual corresponde a la situaci&oacute;n de hoy y nuestra pol&iacute;tica anterior, a la situaci&oacute;n pasada, y pretenden utilizar nuestra pol&iacute;tica actual para impugnar lo que se resolvi&oacute; en el pasado e intentan negar los enormes &eacute;xitos que conseguimos en la eliminaci&oacute;n de los contrarrevolucionarios. Esto es completamente err&oacute;neo, y no lo permitir&aacute;n las masas populares. 

<P>&nbsp &nbsp
   En nuestro trabajo de eliminaci&oacute;n de los contrarrevolucionarios, los &eacute;xitos fueron lo principal, pero tambi&eacute;n hubo errores. En ciertos casos se cometieron excesos, mientras que en otros se dej&oacute; escapar de nuestra red a algunos contrarrevolucionarios. Nuestra orientaci&oacute;n es la siguiente: "Todos los contrarrevolucionarios comprobados deben ser eliminados, y todos los errores descubiertos deben ser corregidos." La l&iacute;nea que seguimos en dicho trabajo es eliminar a los contrarrevolucionarios apoy&aacute;ndonos en las masas. Claro que aun ateni&eacute;ndonos a la l&iacute;nea de masas es posible que cometamos errores en nuestra labor, pero su n&uacute;mero ser&aacute; menor, y m&aacute;s f&aacute;cil su correcci&oacute;n. Las masas ganan

<P><FONT SIZE=-2><B>p&aacute;g. 434</B></FONT><P>

experiencia a trav&eacute;s de la lucha. Cuando act&uacute;an con acierto adquieren experiencias positivas, y cuando yerran sacan lecciones de los errores.

<P>&nbsp &nbsp
   Se han tomado o se est&aacute;n tomando medidas para corregir todos los errores descubiertos en la labor de eliminaci&oacute;n de los contrarrevolucionarios. Los errores a&uacute;n no descubiertos ser&aacute;n enmendados en cuanto se pongan de manifiesto. Las decisiones de rehabilitaci&oacute;n de una persona deben darse a conocer con la misma amplitud con que se anunciaron en su tiempo las decisiones equivocadas. Propongo que este a&ntilde;o, o el pr&oacute;ximo, se realice una verificaci&oacute;n general de esta labor, a fin de sintetizar experiencias, estimular el esp&iacute;ritu de justicia y combatir las tendencias nocivas. Este trabajo de verificaci&oacute;n debe ser presidido, en lo relativo a las instituciones a nivel nacional, por el Comit&eacute; Permanente de la Asamblea Popular Nacional y el Comit&eacute; Permanente del Comit&eacute; Nacional de la Conferencia Consultiva Pol&iacute;tica y, a nivel local, por los comit&eacute;s populares provinciales y municipales y los comit&eacute;s locales de la Conferencia Consultiva Pol&iacute;tica. Durante la verificaci&oacute;n, debemos ayudar a los numerosos cuadros y activistas que participaron en el trabajo de eliminaci&oacute;n de los contrarrevolucionarios, en vez de echarles un balde de agua fr&iacute;a, ya que esto ser&iacute;a incorrecto. No obstante, los errores deben ser rectificados cuando se descubran. Tal debe ser la actitud de todos los departamentos de seguridad p&uacute;blica, fiscalizaci&oacute;n y justicia, de las prisiones y de los establecimientos encargados de la correcci&oacute;n por medio del trabajo f&iacute;sico. Esperamos que los miembros del Comit&eacute; Permanente de la Asamblea Popular Nacional, los miembros del Comit&eacute; Nacional de la Conferencia Consultiva Pol&iacute;tica y los diputados populares participen todos en esta verificaci&oacute;n siempre que tengan la posibilidad de hacerlo. Esto contribuir&aacute; a perfeccionar nuestro sistema jur&iacute;dico y a tratar correctamente a los contrarrevolucionarios y otros criminales. 

<P>&nbsp &nbsp
   La situaci&oacute;n presente, en lo que concierne a los contrarrevolucionarios, puede caracterizarse como sigue: Todav&iacute;a hay contrarrevolucionarios, pero no muchos. Ante todo se debe reconocer que a&uacute;n existen. Algunos dicen que ya no los hay, que por doquier reina una paz completa, que se puede mullir bien las almohadas y dormir a pierna suelta. Esto no corresponde a la realidad. De hecho, los contrarrevolucionarios existen todav&iacute;a (no en cada localidad ni en cada entidad, por supuesto), y es preciso proseguir la lucha contra ellos. Debemos comprender que los que est&aacute;n ocultos, no eliminados hasta la fecha, no se dar&aacute;n por vencidos y tratar&aacute;n de aprovechar cualquier oportunidad para provocar disturbios. Los imperialistas norteamericanos y

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 435</B></FONT><P>

la camarilla de Chiang Kai-shek env&iacute;an aqu&iacute; con frecuencia agentes secretos con el fin de efectuar sabotajes. Incluso cuando se haya eliminado a todos los contrarrevolucionarios existentes, podr&aacute;n surgir otros nuevos. Si relajamos nuestra vigilancia, caeremos v&iacute;ctimas del enga&ntilde;o y lo pagaremos caro. Dondequiera que aparezcan contrarrevolucionarios creando disturbios, hay que eliminarlos con mano firme. No obstante, considerando el pa&iacute;s en su conjunto, efectivamente ya no quedan muchos. Ser&iacute;a asimismo err&oacute;neo afirmar que en China hay todav&iacute;a numerosos elementos contrarrevolucionarios. Aceptar semejante apreciaci&oacute;n dar&iacute;a tambi&eacute;n lugar a confusiones. 
<P><BR>
<A NAME="s3">
<CENTER>
                          III.&nbsp;EL PROBLEMA DE LA COOPERATIVIZACION<BR>
                                                    AGRICOLA
</CENTER>
<P>&nbsp &nbsp
   Tenemos una poblaci&oacute;n rural de m&aacute;s de quinientos millones de habitantes y, por eso, el desarrollo de nuestra econom&iacute;a y la consolidaci&oacute;n de nuestro Poder estatal dependen en sumo grado de cu&aacute;l sea la situaci&oacute;n de nuestros campesinos. Estimo que la situaci&oacute;n es b&aacute;sicamente buena. La cooperativizaci&oacute;n agr&iacute;cola ha culminado, y esto ha resuelto en nuestro pa&iacute;s la gran contradicci&oacute;n entre la industrializaci&oacute;n socialista y la explotaci&oacute;n agr&iacute;cola individual. La rapidez con que se termin&oacute; la cooperativizaci&oacute;n agr&iacute;cola inquieta a algunos, que se preguntan si no habr&aacute; dado lugar a deficiencias. Deficiencias hubo algunas, pero felizmente no fueron grandes, y el movimiento se desenvolvi&oacute; en lo fundamental de manera sana. Los campesinos muestran gran entusiasmo en la producci&oacute;n. A pesar de que las inundaciones, la sequ&iacute;a y los tifones fueron el a&ntilde;o pasado m&aacute;s graves que en cualquiera de los &uacute;ltimos a&ntilde;os, tomando al pa&iacute;s en su conjunto, se obtuvo un aumento en la producci&oacute;n de cereales. Con todo, algunos afirman que la cooperativizaci&oacute;n agr&iacute;cola no sirve para nada, que no ofrece ventajas, desatando as&iacute; un tif&oacute;n en miniatura. En fin de cuentas, &#191;tiene o no ventajas la cooperativizaci&oacute;n agr&iacute;cola? Entre los documentos distribuidos hoy en la reuni&oacute;n se encuentra un material sobre una cooperativa del distrito de Tsunjua, provincia de Jopei, dirigida por Wang Kuo-fan. Les aconsejo leerlo. Esta cooperativa se halla en una zona monta&ntilde;osa, que siempre fue muy pobre y dependi&oacute; de la ayuda en cereales que todos los a&ntilde;os le daba el gobierno popular. Cuando en 1953 se fund&oacute; all&iacute; la cooperativa, la gente la llamaba "cooperativa de pobre-

<P><FONT SIZE=-2><B>p&aacute;g. 436</B></FONT><P>

tones". Pero a trav&eacute;s de cuatro a&ntilde;os de lucha tenaz, su situaci&oacute;n ha venido mejorando sin cesar y hoy la mayor parte de las familias integrantes tienen excedentes de cereales. En condiciones normales, lo que ha podido conseguir esta cooperativa, las dem&aacute;s deben ser capaces de lograrlo tambi&eacute;n en el mismo lapso o en uno ligeramente m&aacute;s largo. Se ve con claridad, entonces, que carece de fundamento el aserto de que la cooperativizaci&oacute;n fue mala.

<P>&nbsp &nbsp
   De ah&iacute; se desprende tambi&eacute;n que la creaci&oacute;n de cooperativas exige necesariamente una lucha tenaz. Todo lo que sea nuevo tiene que crecer en medio de dificultades y vicisitudes. No es m&aacute;s que una ilusi&oacute;n el creer que la causa del socialismo es como navegar siempre viento en popa, empresa de &eacute;xito f&aacute;cil en la que no se tropieza con dificultades, ni se sufre vicisitudes ni se requiere inmensos esfuerzos. 

<P>&nbsp &nbsp
   &#191;Qui&eacute;nes apoyan activamente las cooperativas? La inmensa mayor&iacute;a de los campesinos pobres y campesinos medios inferiores, que constituyen m&aacute;s del 70 por ciento de la poblaci&oacute;n rural. La mayor&iacute;a de los campesinos restantes tambi&eacute;n cifran sus esperanzas en las cooperativas. Los que est&aacute;n realmente descontentos s&oacute;lo representan una &iacute;nfima minor&iacute;a. Mucha gente no ha analizado esta situaci&oacute;n, no ha estudiado en todos sus aspectos los &eacute;xitos y las deficiencias de las cooperativas, ni tampoco las causas que motivaron tales deficiencias, sino que ha tomado lo parcial y fragmentario por el todo; de ah&iacute; el peque&ntilde;o tif&oacute;n desatado entre alguna gente que arguye que las cooperativas no ofrecen ventajas. 

<P>&nbsp &nbsp
   &#191;Cu&aacute;nto tiempo hace falta para que se consoliden las cooperativas y se ponga punto Final a las habladur&iacute;as de que &eacute;stas no ofrecen ventajas? A juzgar por la experiencia del desarrollo de muchas de ellas se necesitar&aacute;n unos cinco a&ntilde;os o algo m&aacute;s. Hoy, la mayor parte de las cooperativas del pa&iacute;s s&oacute;lo llevan un a&ntilde;o largo de vida, y por eso no es razonable exigir que sean tan buenas como se desea. En mi opini&oacute;n, ser&iacute;a muy bueno si consolid&aacute;ramos las cooperativas durante el per&iacute;odo del Segundo Plan Quinquenal despu&eacute;s de establecerlas en el Primero.

<P>&nbsp &nbsp
   Las cooperativas se hallan ahora en un proceso de consolidaci&oacute;n paulatina. A&uacute;n quedan por resolver algunas contradicciones, como las existentes entre el Estado y las cooperativas, dentro de cada una de &eacute;stas y entre unas cooperativas y otras.

<P>&nbsp &nbsp
   Para resolver estas contradicciones, debemos prestar constante atenci&oacute;n a los problemas de la producci&oacute;n y la distribuci&oacute;n. Veamos el problema de la producci&oacute;n. Por un lado, la econom&iacute;a de la cooperativa debe someterse a la direcci&oacute;n del plan econ&oacute;mico &uacute;nico del

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 437</B></FONT><P>

Estado; al mismo tiempo, debe conservar cierta flexibilidad e independencia, siempre que con ello no vulnere el plan &uacute;nico, la pol&iacute;tica, las leyes y las disposiciones del Estado. Por otro lado, cada familia miembro de una cooperativa debe subordinarse al plan general de la cooperativa o del equipo de producci&oacute;n al que pertenece, si bien puede hacer planes adecuados para la parcela de usufructo personal y dem&aacute;s explotaciones individuales. En lo tocante a la distribuci&oacute;n, debemos tener en cuenta los intereses del sector estatal, los intereses del sector colectivo y los intereses individuales. Es preciso tratar en forma apropiada la triple relaci&oacute;n entre los impuestos estatales, los fondos de acumulaci&oacute;n de las cooperativas y los ingresos personales de los campesinos, y prestar constante atenci&oacute;n a hacer reajustes para resolver las contradicciones entre ellos. La acumulaci&oacute;n es necesaria tanto para el Estado como para las cooperativas, pero en ninguno de los dos casos debe ser excesiva. Debemos hacer todo lo posible para que, en los a&ntilde;os de cosecha normal, los campesinos vayan aumentando, a&ntilde;o tras a&ntilde;o, sus ingresos personales a medida que se incremente la producci&oacute;n. 

<P>&nbsp &nbsp
   Muchos dicen que los campesinos llevan una vida dura. &#191;Es acertada esta opini&oacute;n? Por un lado, s&iacute;. Es decir, como China estuvo sometida durante m&aacute;s de cien a&ntilde;os a la opresi&oacute;n y explotaci&oacute;n de los imperialistas y sus agentes, se convirti&oacute; en un pa&iacute;s muy pobre, en el cual no s&oacute;lo es bajo el nivel de vida de los campesinos, sino tambi&eacute;n el de los obreros e intelectuales. Necesitamos varias d&eacute;cadas de intensos esfuerzos para elevar paulatinamente el nivel de vida de todo el pueblo. En este sentido es correcto decir "dura". Mas, por otro lado, es incorrecto, pues con esto se da a entender que en los siete a&ntilde;os transcurridos desde la Liberaci&oacute;n, la vida de los campesinos no ha mejorado y s&oacute;lo ha mejorado la de los obreros. En realidad, salvo &iacute;nfimas excepciones, tanto los obreros como los campesinos han elevado en cierto grado su nivel de vida. Despu&eacute;s de la Liberaci&oacute;n, los campesinos se han desembarazado de la explotaci&oacute;n de los terratenientes, y su producci&oacute;n aumenta de a&ntilde;o en a&ntilde;o. Tomemos por ejemplo los cereales. En 1949, la producci&oacute;n de cereales en todo el pa&iacute;s s&oacute;lo lleg&oacute; a algo m&aacute;s de 210.000 millones de <I>jin.</I> En 1956, sobrepas&oacute; los 360.000 millones de <I>jin</I>, con un incremento de casi 150.000 millones. El impuesto agr&iacute;cola estatal no es gravoso, pues s&oacute;lo alcanza un poco m&aacute;s de 30.000 millones de <I>jin</I> anuales. La cantidad de cereales que anualmente compra el Estado a los campesinos a precio normal no pasa de algo m&aacute;s de 50.000 millones de <I>jin.</I> Sumadas estas dos cifras, totalizan un poco m&aacute;s de

<P><FONT SIZE=-2><B>p&aacute;g. 438</B></FONT><P>

80.000 millones de <I>jin.</I> M&aacute;s de la mitad de esta cantidad se vende en las aldeas y sus poblados vecinos. Se ve, pues, que no puede decirse que no haya mejorado la vida de los campesinos. La cantidad total de cereales que el Estado recibe de los campesinos por concepto de impuesto y mediante compra, nos proponemos estabilizarla por varios a&ntilde;os en algo m&aacute;s de 80.000 millones de <I>jin</I> anuales, a fin de promover el desarrollo de la agricultura y consolidar las cooperativas. De este modo, el reducido n&uacute;mero de familias campesinas que no tienen suficientes cereales los tendr&aacute;n; todas las familias campesinas -- excepto algunas que se dedican a los cultivos industriales -- contar&aacute;n con excedentes de cereales o con grano suficiente para su consumo, y los campesinos pobres, as&iacute; como el resto del campesinado, alcanzar&aacute;n o sobrepasar&aacute;n el nivel de vida de los campesinos medios. No es adecuado comparar de modo simplista el ingreso medio anual de un campesino con el de un obrero y deducir de ello que uno es demasiado bajo y el otro demasiado alto. La productividad del trabajo de los obreros es mucho mayor que la de los campesinos, mientras que el costo de vida de &eacute;stos es muy inferior al de los obreros urbanos. Por eso, no puede afirmarse que los obreros gocen de un trato preferencial del Estado. Un reducido n&uacute;mero de obreros y algunos trabajadores gubernamentales s&iacute; perciben salarios algo elevados, y los campesinos tienen raz&oacute;n para estar descontentos con ello. De ah&iacute; que sea necesario efectuar cierto reajuste adecuado seg&uacute;n las circunstancias concretas.
<P><BR>
<A NAME="s4">
<CENTER>
                              IV.&nbsp;EL PROBLEMA DE LOS INDUSTRIALES<BR>
                                                Y COMERCIANTES
</CENTER>
<P>&nbsp &nbsp
   En el dominio de la transformaci&oacute;n del sistema social de nuestro pa&iacute;s, en 1956 culmin&oacute;, adem&aacute;s de la cooperativizaci&oacute;n de la agricultura y de la artesan&iacute;a, la conversi&oacute;n de las empresas industriales y comerciales privadas en empresas mixtas estatal-privadas. La r&aacute;pida y feliz realizaci&oacute;n de esta tarea est&aacute; estrechamente vinculada al hecho de que tratamos la contradicci&oacute;n entre la clase obrera y la burgues&iacute;a nacional como una contradicci&oacute;n en el seno del pueblo. &#191;Ha sido resuelta por completo dicha contradicci&oacute;n de clases? No. Para esto se requiere todav&iacute;a un tiempo considerable. Sin embargo, ahora hay quienes dicen que los capitalistas est&aacute;n ya tan transformados que casi no se diferencian de los obreros y que no necesitan seguir transform&aacute;n-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 439</B></FONT><P>

dose. Otros llegan a afirmar que los capitalistas son algo mejores que los obreros. Y hay tambi&eacute;n quienes preguntan por qu&eacute;, si de transformaci&oacute;n se trata, no ha de necesitarla la clase obrera. &#191;Son correctas estas opiniones? Claro que no. 

<P>&nbsp &nbsp
   En el curso de la construcci&oacute;n de la sociedad socialista, todos necesitan transformarse, tanto los explotadores como los trabajadores. &#191;Qui&eacute;n dice que la clase obrera no lo necesita? Por supuesto, la transformaci&oacute;n de los explotadores y la de los trabajadores son diferentes por su naturaleza, y no deben confundirse. La clase obrera transforma a toda la sociedad en la lucha de clases y en la lucha contra la naturaleza y, al mismo tiempo, se transforma a s&iacute; misma. La clase obrera debe aprender sin cesar en el trabajo, superar poco a poco sus defectos, y nunca debe estancarse. Por ejemplo, muchos de los aqu&iacute; presentes hacemos algunos progresos cada a&ntilde;o, es decir, nos transformamos constantemente. Yo mismo tuve en otros tiempos diversas ideas no marxistas, y s&oacute;lo despu&eacute;s acept&eacute; el marxismo. Aprend&iacute; un poco de marxismo en los libros y as&iacute; di los primeros pasos en mi transformaci&oacute;n ideol&oacute;gica. Sin embargo, ha sido principalmente a trav&eacute;s de una prolongada participaci&oacute;n en la lucha de clases como me he transformado. Y tengo que seguir aprendiendo para poder hacer m&aacute;s progresos, pues de lo contrario me quedar&eacute; rezagado. &#191;Son acaso tan perfectos los capitalistas que ya no necesitan transformarse? 

<P>&nbsp &nbsp
   Algunos sostienen que la burgues&iacute;a china ya no tiene un car&aacute;cter doble, sino &uacute;nico. &#191;Es as&iacute; en realidad No, no es as&iacute;. Por un lado, los elementos burgueses se han convertido en miembros del personal administrativo de las empresas mixtas estatal-privadas y se est&aacute;n transformando de explotadores en trabajadores, que viven de su propio trabajo. Pero, por otro lado, siguen recibiendo de las empresas mixtas un dividendo fijo, es decir, no han cortado a&uacute;n las ra&iacute;ces que los unen a la explotaci&oacute;n. Ellos a&uacute;n se encuentran muy lejos de la clase obrera en cuanto a ideolog&iacute;a, sentimientos y manera de vivir. &#191;C&oacute;mo puede afirmarse que ya no tienen doble car&aacute;cter? Incluso cuando dejen de percibir el dividendo fijo y se les quite el marbete de burgueses, ser&aacute; necesario proseguir su transformaci&oacute;n ideol&oacute;gica durante bastante tiempo. Si la burgues&iacute;a no poseyera ya doble car&aacute;cter, como opinan aquellas personas, los capitalistas ya no tendr&iacute;an la tarea de transformarse y estudiar. 

<P>&nbsp &nbsp
   Es de se&ntilde;alar que esa opini&oacute;n no s&oacute;lo no concuerda con la situaci&oacute;n real de los industriales y comerciantes, sino que tampoco responde a los deseos de los m&aacute;s de ellos. Durante los &uacute;ltimos a&ntilde;os, los indus-

<P><FONT SIZE=-2><B>p&aacute;g. 440</B></FONT><P>

triales y comerciantes, en su gran mayor&iacute;a, han mostrado buena disposici&oacute;n para el estudio y han hecho notables progresos. Como es en el propio curso del trabajo donde tiene que realizarse su transformaci&oacute;n radical, ellos deben trabajar junto con los obreros y empleados en las empresas, tomando &eacute;stas como campo fundamental de su propia transformaci&oacute;n. No obstante, tambi&eacute;n es importante que a trav&eacute;s del estudio cambien algunas de sus viejas concepciones. Su estudio debe ser voluntario. Muchos industriales y comerciantes, al retornar a las empresas despu&eacute;s de haber asistido a cursos de estudio durante unas semanas, han encontrado m&aacute;s f&aacute;cilmente un lenguaje com&uacute;n con las masas obreras y los representantes del sector estatal, lo cual va en beneficio del trabajo conjunto. Han llegado a comprender, por experiencia propia, que para ellos es provechoso continuar estudiando y transform&aacute;ndose. La referida opini&oacute;n de que no es necesario estudiar ni transformarse, no refleja el punto de vista de la gran mayor&iacute;a de los industriales y comerciantes, sino de una minor&iacute;a.
<P><BR>
<A NAME="s5">
<CENTER>
                            V.&nbsp;EL PROBLEMA DE LOS INTELECTUALES
</CENTER>
<P>&nbsp &nbsp
   En nuestro pa&iacute;s, las contradicciones en el seno del pueblo tambi&eacute;n tocan a los intelectuales. Los varios millones de intelectuales que antes trabajaban para la vieja sociedad han pasado a servir a la nueva sociedad. Y aqu&iacute; surge el problema de c&oacute;mo pueden adaptarse a las demandas de la nueva sociedad y c&oacute;mo les ayudamos a lograrlo. Esta tambi&eacute;n es una contradicci&oacute;n en el seno del pueblo. 

<P>&nbsp &nbsp
   La mayor&iacute;a de nuestros intelectuales han alcanzado ya progresos evidentes durante los &uacute;ltimos siete a&ntilde;os. Ellos se pronuncian por el sistema socialista. Muchos estudian el marxismo con empe&ntilde;o, y algunos se han hecho comunistas. El n&uacute;mero de estos &uacute;ltimos, aunque peque&ntilde;o en la actualidad, va creciendo poco a poco. Claro que existen intelectuales que a&uacute;n miran esc&eacute;pticamente el socialismo o que no lo aprueban, pero ellos s&oacute;lo representan una minor&iacute;a. 

<P>&nbsp &nbsp
   La gigantesca y ardua causa de la construcci&oacute;n socialista de China requiere que la mayor cantidad posible de intelectuales se ponga a su servicio. Debemos confiar en todos los intelectuales que de verdad est&eacute;n dispuestos a servir a la causa del socialismo, mejorar de manera radical nuestras relaciones con ellos y ayudarles a resolver todos los problemas cuya soluci&oacute;n sea necesaria, para que puedan poner en pleno 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 441</B></FONT><P>

juego su capacidad. Muchos de nuestros camaradas no saben unirse con los intelectuales, los tratan de un modo r&iacute;gido, no respetan su trabajo y, en la labor cient&iacute;fica y cultural, se inmiscuyen en asuntos en los cuales no deber&iacute;an intervenir. Debemos superar todas estas fallas. 

<P>&nbsp &nbsp
   Aunque las masas de intelectuales han hecho progresos, no deben por ello sentirse satisfechas de s&iacute; mismas. Para ponerse a la altura de las demandas de la nueva sociedad y unirse con los obreros y campesinos, deben proseguir su transformaci&oacute;n, desprendi&eacute;ndose poco a poco de su concepci&oacute;n burguesa del mundo y adquiriendo la proletaria, la concepci&oacute;n comunista. El cambio de concepci&oacute;n del mundo es un cambio radical y, hasta la fecha, no se puede decir que la mayor&iacute;a de los intelectuales lo hayan logrado. Esperamos que &eacute;stos sigan avanzando y que, en el curso de su trabajo y estudio, vayan adquiriendo la concepci&oacute;n comunista del mundo, asimilando el marxismo-leninismo e identific&aacute;ndose con los obreros y campesinos. Esperamos que no se detengan a medio camino y que menos a&uacute;n retrocedan, pues el retroceso no les ofrece futuro alguno. Como el sistema social de nuestro pa&iacute;s ha cambiado y la base econ&oacute;mica de la ideolog&iacute;a burguesa ha sido liquidada en lo fundamental, no s&oacute;lo es necesario sino tambi&eacute;n posible que gran n&uacute;mero de intelectuales cambien su concepci&oacute;n del mundo. Pero el cambio radical de concepci&oacute;n del mundo exige largo tiempo, y por eso debemos hacer entre ellos un trabajo paciente, evitando toda precipitaci&oacute;n. Existen, en efecto, gentes que siempre se negar&aacute;n a aceptar ideol&oacute;gicamente el marxismo-leninismo y el comunismo. No debemos ser muy exigentes con ellas. Siempre y cuando se sometan a los requerimientos del Estado y realicen honestamente sus actividades, debemos darles la posibilidad de dedicarse a un trabajo adecuado. 

<P>&nbsp &nbsp
   En los &uacute;ltimos tiempos, se ha debilitado la labor ideol&oacute;gica y pol&iacute;tica entre los intelectuales y j&oacute;venes estudiantes, y han surgido ciertas desviaciones. A los ojos de algunos, ya es innecesario preocuparse de la pol&iacute;tica, del futuro de la patria o de los ideales de la humanidad, y el marxismo, que estuvo tan de moda, ya no lo est&aacute; tanto. Para contrarrestar estas desviaciones, debemos intensificar nuestra labor ideol&oacute;gica y pol&iacute;tica. Tanto los intelectuales como los estudiantes deben estudiar con ah&iacute;nco. A la par que estudian sus especialidades, tienen que progresar ideol&oacute;gica y pol&iacute;ticamente, y para eso deben estudiar el marxismo y los problemas pol&iacute;ticos y de actualidad. No tener una correcta concepci&oacute;n pol&iacute;tica equivale a no tener alma. La transformaci&oacute;n ideol&oacute;gica realizada en el pasado fue necesaria y report&oacute; resultados positivos. Pero hubo m&eacute;todos que fueron un tanto bruscos, y

<P><FONT SIZE=-2><B>p&aacute;g. 442</B></FONT><P>

se hirieron los sentimientos de algunas personas, lo cual no est&aacute; bien. En adelante, hay que evitar esta deficiencia. Todos los departamentos y organizaciones deben responsabilizarse de la labor ideol&oacute;gica y pol&iacute;tica. Esto es v&aacute;lido para el Partido Comunista, la Liga de la Juventud, los departamentos gubernamentales encargados de esta labor y, con mayor raz&oacute;n, para los directores y profesores de los centros docentes. Nuestra pol&iacute;tica educacional debe estar orientada a lograr que todos aquellos que reciben educaci&oacute;n se desarrollen moral, intelectual y f&iacute;sicamente y se conviertan en trabajadores que tengan conciencia socialista y sean cultos. Debemos promover el esp&iacute;ritu de laboriosidad y econom&iacute;a en la construcci&oacute;n del pa&iacute;s. Es necesario hacer comprender a toda la juventud que nuestro pa&iacute;s es todav&iacute;a muy pobre, que esta situaci&oacute;n no se podr&aacute; cambiar de ra&iacute;z en un plazo breve y que s&oacute;lo mediante sus esfuerzos mancomunados es como la joven generaci&oacute;n y todo el pueblo podr&aacute;n construir con sus propias manos un pa&iacute;s pr&oacute;spero y poderoso en el curso de algunos decenios. La instauraci&oacute;n del sistema socialista nos ha abierto el camino que conduce a la sociedad ideal del futuro, pero para que esta se haga realidad tenemos que trabajar arduamente. Algunos j&oacute;venes creen que, una vez establecida la sociedad socialista todo debe ser perfecto y que ellos pueden gozar de una vida feliz que ya est&aacute; dada, sin necesidad de trabajar por ella. Esta idea no corresponde a la realidad. 
<P><BR>
<A NAME="s6">
<CENTER>
                                 VI.&nbsp;EL PROBLEMA DE LAS MINORIAS<BR>
                                                     NACIONALE
</CENTER>
<P>&nbsp &nbsp
   Nuestras minor&iacute;as nacionales conforman una poblaci&oacute;n de m&aacute;s de treinta millones y, aunque s&oacute;lo representan el 6 por ciento de la poblaci&oacute;n de China, habitan extensas regiones que constituyen del 50 al 60 por ciento de la superficie total del pa&iacute;s. Por eso es de imperiosa necesidad fomentar las buenas relaciones entre ellas y la nacionalidad jan. La clave de este problema est&aacute; en superar el chovinismo de gran jan. Al mismo tiempo, hay que superar tambi&eacute;n el nacionalismo local en aquellas minor&iacute;as nacionales en las que &eacute;ste se presente. Tanto el chovinismo de gran jan como el nacionalismo local lesionan la unidad entre las nacionalidades; se trata de un tipo de contradicci&oacute;n en el seno del pueblo, que debemos resolver. En este aspecto hemos realizado ya cierta labor y, en comparaci&oacute;n con tiempos anteriores, las relaciones 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 443</B></FONT><P>

entre las nacionalidades han mejorado mucho en la mayor&iacute;a de las regiones pobladas por minor&iacute;as nacionales. Sin embargo, quedan algunos problemas en espera de soluci&oacute;n. A&uacute;n existen, en parte de dichas regiones, serias manifestaciones tanto de chovinismo de gran jan corno de nacionalismo local, circunstancia a la cual debe prestarse suficiente atenci&oacute;n. Gracias a los esfuerzos hechos por el pueblo de todas las nacionalidades durante los &uacute;ltimos a&ntilde;os, en la inmensa mayor&iacute;a de las regiones habitadas por minor&iacute;as nacionales se han realizado ya, en lo fundamental, las reformas democr&aacute;ticas y las transformaciones socialistas. En el T&iacute;bet no se han implantado las reformas democr&aacute;ticas debido a que all&iacute; las condiciones no est&aacute;n todav&iacute;a maduras. Seg&uacute;n el Acuerdo de Diecisiete Puntos, concertado entre el Gobierno Popular Central y el gobierno local del T&iacute;bet, la reforma del sistema social debe realizarse, pero el momento de emprenderla s&oacute;lo podr&aacute; ser decidido cuando la gran mayor&iacute;a de las masas tibetanas y sus personalidades dirigentes lo consideren factible. En cuanto a este particular no debe haber precipitaci&oacute;n. Por ahora se ha decidido no efectuar reformas democr&aacute;ticas en el T&iacute;bet durante el Segundo Plan Quinquenal. La cuesti&oacute;n de si &eacute;stas ser&aacute;n introducidas durante el Tercer Plan Quinquenal se decidir&aacute; a la luz de la situaci&oacute;n de entonces.
<P><BR>
<A NAME="s7">
<CENTER>
                          VII.&nbsp;PROCEDER CON UNA VISION DE CONJUNTO<BR>
                             Y ADOPTAR DISPOSICIONES APROPIADAS 
</CENTER>
<P>&nbsp &nbsp
   Por visi&oacute;n de conjunto entendemos una visi&oacute;n que tenga en cuenta a los seiscientos millones de habitantes del pa&iacute;s. Al formular los planes, manejar los asuntos o considerar los problemas, debemos partir del hecho de que China tiene una poblaci&oacute;n de seiscientos millones, hecho que no debemos olvidar jam&aacute;s. &#191;Por qu&eacute;, pues, planteamos semejante cuesti&oacute;n? &#191;Acaso a&uacute;n puede haber quien no sepa que nuestro pa&iacute;s tiene una poblaci&oacute;n de seiscientos millones? De saber, lo saben todos, pero en la pr&aacute;ctica algunos lo olvidan y les parece que tanto mejor ser&iacute;a cuanto menos gente hubiera y m&aacute;s reducido fuese el c&iacute;rculo. Los que tienen esta mentalidad de peque&ntilde;o c&iacute;rculo se resisten a la idea de poner en juego todos los factores positivos, unirse con cuanta gente sea susceptible de ser unida y transformar, en la medida de lo posible, los factores negativos en positivos a fin de que sirvan a la gran causa de la edificaci&oacute;n de una sociedad socialista. 

<P><FONT SIZE=-2><B>p&aacute;g. 444</B></FONT><P>

Espero que esa gente ensanche sus horizontes y reconozca de veras que tenemos una poblaci&oacute;n de seiscientos millones, que &eacute;ste es un hecho objetivo y que constituye nuestro capital. El que sea numerosa nuestra poblaci&oacute;n es una cosa buena, pero, claro est&aacute;, tambi&eacute;n implica dificultades. Nuestra construcci&oacute;n se desenvuelve con &iacute;mpetu en todos los terrenos y ha conseguido grandes &eacute;xitos; sin embargo, en el actual per&iacute;odo de transici&oacute;n, de grandes cambios sociales, hay a&uacute;n muchos problemas dif&iacute;ciles. El avance y las dificultades simult&aacute;neos constituyen una contradicci&oacute;n. Pero toda contradicci&oacute;n debe, y perfectamente puede, ser resuelta. Nuestra pol&iacute;tica es la de proceder con una visi&oacute;n de conjunto y adoptar disposiciones apropiadas. En todos los problemas, ya se trate de los cereales, las calamidades naturales, el empleo, la educaci&oacute;n, los intelectuales, el frente &uacute;nico de todas las fuerzas patriotas, las minor&iacute;as nacionales u otros problemas, hay que partir de una visi&oacute;n de conjunto, que implica tomar en consideraci&oacute;n a todo el pueblo, y adoptar disposiciones apropiadas de acuerdo con las posibilidades reales en cada momento y lugar, despu&eacute;s de consultar con los sectores interesados. De ning&uacute;n modo est&aacute; bien quejarse de lo numerosa y atrasada que es la gente, de lo engorrosas y dif&iacute;ciles que son las cosas, y poner punto final dando la espalda a los problemas. &#191;Significa lo dicho que el gobierno debe hacerse cargo de toda la gente y de todos los problemas? Claro que no. En muchos casos, esta responsabilidad la pueden asumir las organizaciones populares o las masas directamente, ya que unas y otras son capaces de idear muchas buenas soluciones. Esto tambi&eacute;n entra en la pol&iacute;tica de proceder con una visi&oacute;n de conjunto y adoptar disposiciones apropiadas. Debemos guiar a las organizaciones populares y a las masas de todos los lugares del pa&iacute;s para que act&uacute;en en ese sentido.
<P><BR>
<A NAME="s8">
<CENTER>
                         VIII.&nbsp;SOBRE LAS CONSIGNAS "QUE SE ABRAN<BR>
                               CIEN FLORES Y QUE COMPITAN CIEN<BR>
                            ESCUELAS" Y "COEXISTENCIA DURADERA<BR>
                                       Y SUPERVISION MUTUA"
</CENTER>
<P>&nbsp &nbsp
   &#191;C&oacute;mo fue que se plantearon las consignas "Que se abran cien flores y que compitan cien escuelas" y "Coexistencia duradera y supervisi&oacute;n mutua"? Fueron enunciadas en base a la situaci&oacute;n concreta de China, al reconocimiento de que en la sociedad socialista a&uacute;n exis-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 445</B></FONT><P>

ten diversas contradicciones y a la exigencia apremiante de acelerar el desenvolvimiento econ&oacute;mico y cultural del pa&iacute;s. "Que se abran cien flores y que compitan cien escuelas" es la orientaci&oacute;n para promover el desarrollo del arte y el progreso de la ciencia e impulsar el florecimiento de la cultura socialista de nuestro pa&iacute;s. En el arte, pueden desarrollarse libremente distintas formas y estilos y, en la ciencia, competir libremente diferentes escuelas. Consideramos perjudicial al desarrollo del arte y de la ciencia recurrir a medidas administrativas imponiendo un particular estilo de arte o una determinada escuela y prohibiendo otros. El problema de lo correcto y lo err&oacute;neo en el arte y en la ciencia debe resolverse mediante discusiones libres en los c&iacute;rculos art&iacute;sticos y cient&iacute;ficos y a trav&eacute;s de la pr&aacute;ctica en esos terrenos, no de manera simplista. Para determinar si una cosa es correcta o err&oacute;nea se requiere a menudo un per&iacute;odo de prueba. En la historia ocurre con frecuencia que lo nuevo y correcto no obtiene al comienzo el consenso de la mayor&iacute;a de los hombres, y s&oacute;lo logra desarrollarse en medio de luchas y vicisitudes. Sucede a menudo que lo justo y bueno no es considerado al principio corno flor fragante, sino, por el contrario, como hierba venenosa. La teor&iacute;a de Cop&eacute;rnico sobre el sistema solar y la de Darwin sobre la evoluci&oacute;n fueron consideradas err&oacute;neas en un tiempo y tuvieron que atravesar una ardua lucha. La historia de China ofrece numerosos ejemplos an&aacute;logos. En la sociedad socialista, las condiciones para el crecimiento de lo nuevo son radicalmente distintas y mucho m&aacute;s propicias que en la vieja sociedad. Sin embargo, a&uacute;n ocurre con frecuencia que las fuerzas nacientes son frenadas, y ahogadas las opiniones racionales. La expansi&oacute;n de las cosas nuevas puede verse tambi&eacute;n obstaculizada por falta de discernimiento y no por represi&oacute;n deliberada. Por eso, ante la cuesti&oacute;n de lo correcto y lo err&oacute;neo en la ciencia y en el arte debemos adoptar una actitud prudente, estimular la discusi&oacute;n libre y evitar las conclusiones precipitadas. Creemos que esta actitud puede contribuir a un desarrollo m&aacute;s o menos feliz de la ciencia y del arte. 

<P>&nbsp &nbsp
   Tambi&eacute;n el marxismo se ha desarrollado en medio de luchas. Al principio, Fue objeto de toda suerte de ataques y considerado como hierba venenosa. Esto sucede todav&iacute;a hoy en muchos lugares del mundo. Sin embargo, el marxismo goza de una posici&oacute;n muy diferente en los pa&iacute;ses socialistas. Pero, incluso en &eacute;stos, subsisten ideas no marxistas, y aun antimarxistas. En China, aunque ha culminado b&aacute;sicamente la transformaci&oacute;n socialista en lo tocante a la propiedad y han terminado en lo fundamental las vastas y tempestuosas luchas 

<P><FONT SIZE=-2><B>p&aacute;g. 446</B></FONT><P>

clasistas de las masas, caracter&iacute;sticas de los per&iacute;odos de revoluci&oacute;n, subsisten remanentes de las clases derrocadas: la clase terrateniente y la burgues&iacute;a compradora; subsiste la burgues&iacute;a, y la transformaci&oacute;n de la peque&ntilde;a burgues&iacute;a acaba de empezar. La lucha de clases no ha terminado. La lucha de clases entre el proletariado y la burgues&iacute;a, entre las diferentes fuerzas pol&iacute;ticas y entre el proletariado y la burgues&iacute;a en el terreno ideol&oacute;gico, ser&aacute; a&uacute;n larga, tortuosa y a veces incluso muy enconada. El proletariado aspira a transformar el universo seg&uacute;n su concepci&oacute;n del mundo, y a otro tanto aspira la burgues&iacute;a. A este respecto, a&uacute;n no ha sido solucionada realmente la cuesti&oacute;n de si ser&aacute; el socialismo o el capitalismo el que venza. Los marxistas siguen constituyendo una minor&iacute;a lo mismo en el conjunto de la poblaci&oacute;n que entre los intelectuales. Por eso el marxismo tiene que seguir desarroll&aacute;ndose a trav&eacute;s de la lucha. El marxismo s&oacute;lo puede desarrollarse en la lucha; esto no s&oacute;lo es cierto para el pasado y el presente, sino necesariamente tambi&eacute;n para el futuro. Lo correcto se desarrolla siempre en el proceso de la lucha contra lo err&oacute;neo. Lo verdadero, lo bueno y lo hermoso s&oacute;lo existen en comparaci&oacute;n con lo falso, lo malo y lo feo y siempre se desarrollan en lucha con ellos. En el mismo momento en que la humanidad desecha un error y acepta una verdad, una nueva verdad comienza a luchar contra nuevas ideas err&oacute;neas. Esta lucha no cesar&aacute; jam&aacute;s. Esta es la ley del desarrollo de la verdad y, desde luego, tambi&eacute;n la ley del desarrollo del marxismo. 

<P>&nbsp &nbsp
   Pasar&aacute; un tiempo bastante largo antes de que se resuelva en nuestro pa&iacute;s la cuesti&oacute;n de qui&eacute;n vencer&aacute; a qui&eacute;n en la lucha ideol&oacute;gica entre el socialismo y el capitalismo. Esto se debe a que la influencia de la burgues&iacute;a y de los intelectuales provenientes de la vieja sociedad, su ideolog&iacute;a de clase, subsistir&aacute; por largo tiempo en nuestro pa&iacute;s. Quien no lo comprenda suficientemente o no lo comprenda en absoluto, cometer&aacute; el m&aacute;s grave de los errores y pasar&aacute; por alto la necesidad de la lucha ideol&oacute;gica. Esta &uacute;ltima difiere de otras formas de lucha. En ella no pueden emplearse procedimientos toscos ni coercitivos; s&oacute;lo se debe recurrir al razonamiento minucioso. Hoy el socialismo cuenta con condiciones ventajosas para la lucha ideol&oacute;gica. La fuerza b&aacute;sica del Poder se halla en manos del pueblo trabajador dirigido por el proletariado. El Partido Comunista es fuerte y goza de alto prestigio. Aunque se observan defectos y errores en nuestro trabajo, cualquier persona libre de prejuicios puede advertir que somos leales al pueblo, que estamos decididos a edificar nuestra patria junto con el pueblo y somos capaces de hacerlo y que ya hemos conseguido grandes &eacute;xitos y

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 447</B></FONT><P>

obtendremos otros a&uacute;n mayores. La abrumadora mayor&iacute;a de los elementos burgueses y de los intelectuales provenientes de la vieja sociedad son patriotas, est&aacute;n dispuestos a servir a su floreciente patria socialista y saben que, si se apartan de la causa del socialismo y del pueblo trabajador dirigido por el Partido Comunista, no tendr&aacute;n nada en que apoyarse y, en consecuencia, no habr&aacute; para ellos ning&uacute;n futuro brillante.

<P>&nbsp &nbsp
   Alguien podr&iacute;a preguntar: &#191;Puede criticarse el marxismo siendo que es reconocido en nuestro pa&iacute;s como ideolog&iacute;a rectora por la gran mayor&iacute;a del pueblo? Desde luego que s&iacute;. El marxismo es una verdad cient&iacute;fica y no teme a la cr&iacute;tica. Si la temiese, si pudiera ser derribado con cr&iacute;ticas, no tendr&iacute;a valor alguno. &#191;Acaso, de hecho, los idealistas no critican el marxismo a diario y por todos los medios? &#191;Acaso no critican el marxismo tambi&eacute;n y por todos los medios aquellos que se aferran a las ideas burguesas y peque&ntilde;oburguesas y rehusan transformarse? Los marxistas no deben temer a la cr&iacute;tica, venga &eacute;sta de donde viniere. Por el contrario, tienen que templarse, desarrollarse y ampliar sus posiciones precisamente en medio del fuego de la cr&iacute;tica y en la tormenta de la lucha. La lucha contra las ideas err&oacute;neas puede compararse a la vacunaci&oacute;n: El hombre se inmuniza contra la enfermedad cuando la vacuna le hace efecto. Una cosa criada en invernadero no tiene mucha vitalidad. La aplicaci&oacute;n de la pol&iacute;tica de "Que se abran cien flores y que compitan cien escuelas" no debilitar&aacute; la posici&oacute;n rectora del marxismo en el campo ideol&oacute;gico, sino que, por el contrario, la fortalecer&aacute;. 

<P>&nbsp &nbsp
   &#191;Cu&aacute;l debe ser nuestra pol&iacute;tica con respecto a las ideas no marxistas? En lo que concierne a los contrarrevolucionarios comprobados y a los saboteadores de la causa socialista, la cosa es f&aacute;cil: Basta privarlos de la libertad de palabra. Pero el asunto se presenta de muy distinta manera si se trata de ideas err&oacute;neas en el seno del pueblo. &#191;Se debe prohibir tales ideas y negar a la gente toda oportunidad de expresarlas? Desde luego que no. La pr&aacute;ctica de m&eacute;todos simplistas para tratar problemas ideol&oacute;gicos en el seno del pueblo, problemas referentes al mundo espiritual del hombre, no s&oacute;lo es ineficaz sino sumamente perniciosa. Las ideas err&oacute;neas no dejar&aacute;n de existir por el hecho de que se prohiba su expresi&oacute;n. Por otro lado, si las ideas correctas han sido cultivadas en invernadero, si no han sido expuestas a los vientos y las lluvias, si no se han hecho inmunes contra la enfermedad, no podr&aacute;n vencer a las ideas err&oacute;neas al enfrentarse con ellas. Por eso, s&oacute;lo empleando los m&eacute;todos de discusi&oacute;n, cr&iacute;tica y razonamiento podemos

<P><FONT SIZE=-2><B>p&aacute;g. 448</B></FONT><P>

realmente fomentar las ideas correctas, superar las err&oacute;neas y solucionar en forma efectiva los problemas.

<P>&nbsp &nbsp
   La burgues&iacute;a y la peque&ntilde;a burgues&iacute;a exteriorizar&aacute;n indefectiblemente su ideolog&iacute;a. Se expresar&aacute;n, obstinadamente y por todos los medios posibles, sobre las cuestiones pol&iacute;ticas e ideol&oacute;gicas. No se puede esperar que act&uacute;en de otra manera. No debemos, recurriendo a la coacci&oacute;n, impedirles que se manifiesten; por el contrario, debemos permitirles que lo hagan y, al mismo tiempo, debatir con ellos y someterlos a una cr&iacute;tica adecuada. Est&aacute; fuera de duda que debemos criticar las ideas err&oacute;neas de toda &iacute;ndole. Es inadmisible, por supuesto, abstenerse de criticar las ideas equivocadas, contemplar con indiferencia c&oacute;mo cunden por todas partes y permitirles monopolizar el mercado. Todo error debe ser criticado y toda hierba venenosa, combatida. Sin embargo, la cr&iacute;tica no debe ser dogm&aacute;tica; al hacerla, no se debe emplear el m&eacute;todo metaf&iacute;sico, sino esforzarse por aplicar el m&eacute;todo dial&eacute;ctico. Ella ha de contener an&aacute;lisis cient&iacute;fico y argumentos planamente convincentes. Una cr&iacute;tica dogm&aacute;tica no resuelve nada. Combatimos toda clase de hierbas venenosas, pero debemos distinguir con cuidado cu&aacute;les son verdaderas hierbas venenosas y cu&aacute;les aut&eacute;nticas flores fragantes. Debemos aprender, junto con las masas populares, a establecer esmeradamente esta distinci&oacute;n y a usar m&eacute;todos acertados para combatir las hierbas venenosas.

<P>&nbsp &nbsp
   A la par que criticamos el dogmatismo, debemos prestar atenci&oacute;n a criticar el revisionismo. El revisionismo, oportunismo de derecha, es una corriente ideol&oacute;gica burguesa; es m&aacute;s peligroso que el dogmatismo. Los revisionistas, oportunistas de derecha, siempre tienen en la boca el marxismo y tambi&eacute;n atacan el "dogmatismo". Pero lo que atacan es precisamente la quintaesencia del marxismo. Combaten o tergiversan el materialismo y la dial&eacute;ctica; combaten o intentan debilitar la dictadura democr&aacute;tica popular y la direcci&oacute;n del Partido Comunista; combaten o intentan debilitar las transformaciones socialistas y la construcci&oacute;n socialista. Incluso despu&eacute;s de la victoria Fundamental de la revoluci&oacute;n socialista en nuestro pa&iacute;s, quedan todav&iacute;a cierto n&uacute;mero de personas que sue&ntilde;an con restaurar el sistema capitalista y que luchan contra la clase obrera en todos los frentes, incluido el ideol&oacute;gico. Y en esta lucha, tienen en los revisionistas a sus mejores ayudantes.

<P>&nbsp &nbsp
   Tomadas en su sentido literal, las consignas "Que se abran cien flores" y "Que compitan cien escuelas" no tienen un car&aacute;cter clasista; las puede utilizar el proletariado, y tambi&eacute;n la burgues&iacute;a u otras 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 449</B></FONT><P>

gentes. Cada clase, cada capa y cada grupo social tiene su propio punto de vista acerca de qu&eacute; son flores fragantes y qu&eacute; hierbas venenosas. Entonces, desde el punto de vista de las grandes masas populares; &#191;cu&aacute;les deben ser hoy nuestros criterios para distinguir las flores fragantes de las hierbas venenosas? &#191;C&oacute;mo juzgar, en la vida pol&iacute;tica de nuestro pueblo, si son correctas o err&oacute;neas nuestras palabras y actos? Consideramos que, con arreglo a los principios constitucionales del pa&iacute;s, a la voluntad de la aplastante mayor&iacute;a de nuestro pueblo y a los postulados pol&iacute;ticos comunes proclamados en varias ocasiones por los partidos pol&iacute;ticos, se pueden formular, en t&eacute;rminos generales, los siguientes criterios: 
<A NAME="p449">
<UL>
<P>&nbsp &nbsp
   1)&nbsp;Las palabras y los actos deben contribuir a unir al pueblo de nuestras distintas nacionalidades, y no dividirlo; 

<BR>&nbsp; &nbsp;
   2)&nbsp;Deben favorecer las transformaciones socialistas y la construcci&oacute;n socialista, y no perjudicarlas;

<BR>&nbsp; &nbsp;
   3)&nbsp;Deben contribuir a consolidar la dictadura democr&aacute;tica popular, y no minarla o debilitarla;

<BR>&nbsp; &nbsp;
   4)&nbsp;Deben contribuir a afianzar el centralismo democr&aacute;tico, y no socavarlo o debilitarlo;

<BR>&nbsp; &nbsp;
   5)&nbsp;Deben contribuir a fortalecer la direcci&oacute;n del Partido Comunista, y no descartara o debilitarla, y

<BR>&nbsp; &nbsp;
   6)&nbsp;Deben Favorecer, y no perjudicar, la unidad socialista internacional y la unidad de los pueblos de todo el mundo amantes de la paz. 
</UL>

<P>
De estos seis criterios, los m&aacute;s importantes son los relativos al camino socialista y a la direcci&oacute;n del Partido. Estos criterios se plantean para ayudar al pueblo a fomentar la libre discusi&oacute;n de las distintas cuestiones, y no para obstaculizarla. Quienes los desaprueben pueden, desde luego, expresar sus opiniones y polemizar. Sin embargo, cuando la mayor&iacute;a de las personas tengan claros estos criterios, se podr&aacute; encauzar por un camino acertado la cr&iacute;tica y la autocr&iacute;tica y aplicarlos a las palabras y acciones de la gente para determinar si son correctas o err&oacute;neas, si se trata de flores fragantes o de hierbas venenosas. Dichos criterios son criterios pol&iacute;ticos. Claro que para juzgar la certeza de las tesis cient&iacute;ficas y el nivel art&iacute;stico de las obras de arte hacen falta, adem&aacute;s, otros criterios espec&iacute;ficos. No obstante, los seis criterios pol&iacute;ticos son aplicables a cualquier actividad cient&iacute;fica o art&iacute;stica. &#191;Acaso en un pa&iacute;s socialista como el nuestro puede haber alguna actividad cient&iacute;fica o art&iacute;stica &uacute;til que est&eacute; en pugna con estos criterios pol&iacute;ticos?

<P><FONT SIZE=-2><B>p&aacute;g. 450</B></FONT><P>

<P>&nbsp &nbsp
   Los puntos de vista expuestos arriba han sido formulados a la luz de las condiciones hist&oacute;ricas concretas de China. Las condiciones de cada uno de los pa&iacute;ses socialistas y Partidos Comunistas no son las mismas. Por eso no consideramos que ellos deban o tengan la necesidad de seguir nuestra manera de proceder.

<P>&nbsp &nbsp
   La consigna "Coexistencia duradera y supervisi&oacute;n mutua" tambi&eacute;n es fruto de las condiciones hist&oacute;ricas concretas de nuestro pa&iacute;s. No ha sido presentada de modo s&uacute;bito, puesto que estuvo en gestaci&oacute;n durante varios a&ntilde;os. La idea de la coexistencia duradera naci&oacute; hace mucho tiempo. El a&ntilde;o pasado, cuando qued&oacute; establecido fundamentalmente el sistema socialista, esta consigna fue planteada en t&eacute;rminos expl&iacute;citos. &#191;Por qu&eacute;, pues, hay que admitir una larga coexistencia de los partidos democr&aacute;ticos de la burgues&iacute;a y de la peque&ntilde;a burgues&iacute;a con el partido pol&iacute;tico de la clase obrera? Porque no tenemos motivos para no adoptar la pol&iacute;tica de coexistencia duradera con respecto a todos aquellos partidos que se dediquen verdaderamente a la tarea de unir al pueblo para la causa del socialismo y se hayan granjeado su confianza. Ya en la II Sesi&oacute;n del I Comit&eacute; Nacional de la Conferencia Consultiva Pol&iacute;tica del Pueblo Chino, celebrada en junio de 1950, dije:

<UL>
<P>&nbsp &nbsp
   "Si uno tiene el verdadero deseo de servir al pueblo; si, en un per&iacute;odo dif&iacute;cil para &eacute;ste, realmente le ha ayudado y ha hecho algo bueno, y sigue procediendo as&iacute; consecuentemente, sin detenerse a medio camino, el pueblo y su gobierno no tendr&aacute;n motivos para rechazarlo ni para negarle la posibilidad de ganarse la vida y de prestar sus servicios." 
</UL>

<P>
Esta es precisamente la base pol&iacute;tica de la coexistencia duradera de los partidos. Una coexistencia duradera del Partido Comunista con los partidos democr&aacute;ticos es nuestro deseo y tambi&eacute;n nuestra pol&iacute;tica. Ahora bien, el que los partidos democr&aacute;ticos puedan tener o no una larga existencia no depende tan s&oacute;lo del deseo del Partido Comunista, sino tambi&eacute;n de c&oacute;mo se comporten ellos, de si se ganan la confianza del pueblo. La supervisi&oacute;n mutua entre los distintos partidos es otro hecho de larga data, que toma la forma de consejos y cr&iacute;ticas rec&iacute;procos. La supervisi&oacute;n mutua no es, desde luego, un asunto unilateral; significa que, a la vez que el Partido Comunista puede ejercer supervisi&oacute;n sobre los partidos democr&aacute;ticos, &eacute;stos tambi&eacute;n pueden ejercerla sobre el Partido Comunista. &#191;Por qu&eacute; se admite la supervisi&oacute;n de los partidos democr&aacute;ticos sobre el Partido Comunista? Porque un partido, lo mismo que una persona, tiene gran necesidad de o&iacute;r opiniones diferen-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 451</B></FONT><P>

tes de las propias. Es de todos conocido que la supervisi&oacute;n sobre el Partido Comunista la ejercen principalmente el pueblo trabajador y los militantes del Partido. Pero ser&aacute; m&aacute;s provechoso para nosotros que tambi&eacute;n participen en ella los partidos democr&aacute;ticos. Claro que los consejos y cr&iacute;ticas que se intercambien entre los partidos democr&aacute;ticos y el Partido Comunista s&oacute;lo podr&aacute;n desempe&ntilde;ar un papel positivo de supervisi&oacute;n mutua cuando correspondan a los seis criterios pol&iacute;ticos. Por eso esperamos que todos los partidos democr&aacute;ticos presten atenci&oacute;n a la transformaci&oacute;n ideol&oacute;gica y se esfuercen por una coexistencia duradera con el Partido Comunista y una supervisi&oacute;n mutua, a fin de responder a las necesidades de la nueva sociedad. 
<P><BR>
<A NAME="s9">
<CENTER>
                          IX.&nbsp;ACERCA DE LOS DESORDENES CREADOS POR<BR>
                                   UN PEQUE&Ntilde;O NUMERO DE PERSONAS
</CENTER>
<P>&nbsp &nbsp
   En 1956, se registraron en algunos lugares huelgas obreras y estudiantiles con un peque&ntilde;o n&uacute;mero de participantes. La causa inmediata de estos disturbios fue que no se hab&iacute;a satisfecho ciertas demandas de beneficios materiales, que en algunos casos deb&iacute;an y pod&iacute;an haber sido atendidas, mientras que, en otros, no pod&iacute;an ser satisfechas en ese momento por ser inadecuadas o excesivas. Pero una de las causas m&aacute;s importantes de los des&oacute;rdenes fue el burocratismo de la direcci&oacute;n. La responsabilidad de estos errores burocr&aacute;ticos debe imputarse, en algunos casos, a los organismos superiores, y no exclusivamente a las instancias inferiores. Otra causa de los disturbios fue la insuficiente educaci&oacute;n ideol&oacute;gica y pol&iacute;tica dada a los obreros y a los estudiantes. Ese mismo a&ntilde;o, un peque&ntilde;o n&uacute;mero de miembros de cooperativas agr&iacute;colas provocaron des&oacute;rdenes, siendo tambi&eacute;n en este caso las causas principales el burocratismo de la direcci&oacute;n y la insuficiente educaci&oacute;n impartida a las masas. 

<P>&nbsp &nbsp
   Se debe admitir que, con mucha frecuencia, alguna gente del pueblo se inclina a preocuparse de sus intereses inmediatos, parciales y personales y no comprende, o comprende insuficientemente, los intereses a largo plazo, nacionales y colectivos. Una buena parte de la juventud, por falta de experiencia pol&iacute;tica y social, no alcanza a ver el contraste entre la vieja China y la nueva; no le resulta f&aacute;cil comprender a fondo ni las incontables penalidades que nuestro pueblo experiment&oacute; en su 

<P><FONT SIZE=-2><B>p&aacute;g. 452</B></FONT><P>

lucha por liberarse de la opresi&oacute;n del imperialismo y de la reacci&oacute;n kuomintanista, ni la necesidad de trabajar duro por un largo per&iacute;odo para construir una bella sociedad socialista. He aqu&iacute; por qu&eacute; debemos realizar constantemente una educaci&oacute;n pol&iacute;tica viva y eficaz entre las masas, decirles siempre la verdad sobre las dificultades que surjan y estudiar con ellas la manera de resolverlas. 

<P>&nbsp &nbsp
   No aprobamos los des&oacute;rdenes, ya que las contradicciones en el seno del pueblo pueden ser resueltas por el m&eacute;todo de "unidad -- cr&iacute;tica -- unidad"; adem&aacute;s, los des&oacute;rdenes siempre causan ciertas p&eacute;rdidas y son perjudiciales para el avance de la causa socialista. Estamos convencidos de que las amplias masas populares de nuestro pa&iacute;s est&aacute;n por el socialismo, acatan conscientemente la disciplina, son razonables y nunca crear&aacute;n des&oacute;rdenes sin motivo. Pero esto no significa que en nuestro pa&iacute;s est&eacute; excluida la posibilidad de que gente del pueblo provoque des&oacute;rdenes. Sobre este asunto, hay que prestar atenci&oacute;n a lo siguiente: 1) Para eliminar radicalmente las causas de los des&oacute;rdenes, debemos extirpar en forma resuelta el burocratismo, intensificar en grado considerable la educaci&oacute;n ideol&oacute;gica y pol&iacute;tica y tratar de manera adecuada las diversas contradicciones. Hecho esto, hablando en general, no se presentar&aacute;n m&aacute;s des&oacute;rdenes. 2) Si surgen des&oacute;rdenes a consecuencia de nuestro mal trabajo, habr&aacute; que conducir al camino acertado a la gente del pueblo que participe en ellos, aprovecharlos como un medio especial para el mejoramiento de nuestra labor y para la educaci&oacute;n de los cuadros y las masas y, en fin, resolver las cuestiones que hayan quedado sin solucionar. En el tratamiento de los des&oacute;rdenes debemos realizar un trabajo minucioso y no emplear m&eacute;todos simplistas, ni batirnos en retirada antes de que el problema haya sido efectivamente resuelto. No debemos emplear a la ligera los recursos de expulsi&oacute;n o despido contra los cabecillas de los des&oacute;rdenes, salvo aquellos que, por haber infringido el c&oacute;digo penal o por ser contrarrevolucionarios activos, deben ser castigados con arreglo a la ley. En un pa&iacute;s tan grande como el nuestro no es motivo de alarma el que un reducido n&uacute;mero de personas provoquen disturbios; antes bien, eso puede ayudarnos a superar el burocratismo. 

<P>&nbsp &nbsp
   En nuestra sociedad hay tambi&eacute;n un peque&ntilde;o n&uacute;mero de personas que, desde&ntilde;ando los intereses p&uacute;blicos, proceden arbitrariamente, cometen delitos y violan la ley. Puede ocurrir que, utilizando y tergiversando nuestras pol&iacute;ticas, presenten, de modo premeditado, exigencias irrazonables a fin de instigar a las masas o, con aviesa intenci&oacute;n,

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 453</B></FONT><P>

difundan rumores y armen l&iacute;os buscando alterar el orden p&uacute;blico. De ninguna manera aprobamos la tolerancia con gentes de esta cala&ntilde;a; por el contrario, creemos que hay que castigarlas seg&uacute;n la ley. Las grandes masas exigen darles el castigo merecido; dejarlas impunes ir&iacute;a contra la voluntad de las masas.
<P><BR>
<A NAME="s10">
<CENTER>
                         X.&nbsp;&#191;PUEDE UNA COSA MALA TRANSFORMARSE<BR>
                                                     EN BUENA?
</CENTER>
<P>&nbsp &nbsp
   Como he dicho antes, en nuestra sociedad es una cosa mala el que gente del pueblo promueva des&oacute;rdenes, y esto no lo aprobamos. Sin embargo, su aparici&oacute;n puede impulsarnos a sacar lecciones, superar el burocratismo y educar a los cuadros y a las masas. En este sentido, una cosa mala puede convertirse en buena. Los des&oacute;rdenes tienen un doble car&aacute;cter. Todo disturbio puede ser considerado desde este punto de vista. 

<P>&nbsp &nbsp
   Los acontecimientos de Hungr&iacute;a no fueron una cosa buena; eso est&aacute; claro para todos. Pero tambi&eacute;n tienen un doble car&aacute;cter. Gracias a que los camaradas h&uacute;ngaros adoptaron medidas acertadas durante los sucesos, &eacute;stos se transformaron de cosa mala en buena. Hungr&iacute;a est&aacute; hoy m&aacute;s consolidada que antes, y todos los pa&iacute;ses del campo socialista han sacado una lecci&oacute;n de lo sucedido. 

<P>&nbsp &nbsp
   La campa&ntilde;a anticomunista y antipopular desencadenada a escala mundial durante la segunda mitad del a&ntilde;o 1956 tambi&eacute;n fue, desde luego, una cosa mala, pero educ&oacute; y templ&oacute; a los Partidos Comunistas y a la clase obrera de los diversos pa&iacute;ses, y de esta manera se transform&oacute; en una cosa buena. Durante esta campa&ntilde;a, en muchos pa&iacute;ses abandonaron las filas de los Partidos Comunistas una parte de sus miembros. Esas deserciones redujeron el n&uacute;mero de su militancia, lo cual fue, por supuesto, una cosa mala. Pero tambi&eacute;n hubo en ello su lado bueno. Los elementos vacilantes no quisieron permanecer en las filas de esos Partidos y se retiraron de ellos, mientras que la gran mayor&iacute;a de los afiliados, de convicciones firmes, se unieron todav&iacute;a m&aacute;s para la lucha. &#191;No es esto una cosa buena? 

<P>&nbsp &nbsp
   En s&iacute;ntesis, debemos aprender a examinar las cuestiones en todos sus aspectos, a ver no s&oacute;lo el anverso de las cosas sino tambi&eacute;n su reverso. En determinadas condiciones, una cosa mala puede conducir 

<P><FONT SIZE=-2><B>p&aacute;g. 454</B></FONT><P>
<A NAME="p454">
a buenos resultados, y una cosa buena, a resultados malos. Hace m&aacute;s de dos mil a&ntilde;os, ya dec&iacute;a Lao Tse: "En la desgracia habita la felicidad, en la felicidad se oculta la desgracia."<FONT SIZE=-2>[<A HREF="CHC57s.html#en1">1</A>]</FONT> Los japoneses calificaban de victoria su invasi&oacute;n a China. Los chinos estimaban como derrota la ocupaci&oacute;n por el agresor de vastos territorios del pa&iacute;s. Sin embargo, la derrota de China llevaba en s&iacute; el germen de la victoria, mientras que la victoria del Jap&oacute;n conten&iacute;a el embri&oacute;n de la derrota. &#191;Acaso no ha confirmado esto la historia? 

<P>&nbsp &nbsp
   En todos los pa&iacute;ses se discute ahora si estallar&aacute; o no una tercera guerra mundial. Frente a esta cuesti&oacute;n tambi&eacute;n debemos estar espiritualmente preparados y examinarla de modo anal&iacute;tico. Estamos resueltamente por la paz y contra la guerra. Pero, si los imperialistas insisten en desencadenar una guerra, no debemos sentir temor. Nuestra actitud ante este asunto es la misma que ante cualquier otro "desorden": En primer lugar, estamos en contra; en segundo, no lo tememos. Tras la Primera Guerra Mundial apareci&oacute; la Uni&oacute;n Sovi&eacute;tica, con doscientos millones de habitantes; tras la Segunda Guerra Mundial surgi&oacute; el campo socialista, que abarca a novecientos millones de seres. Puede afirmarse que si, a pesar de todo, los imperialistas desencadenan una tercera guerra mundial, otros centenares de millones pasar&aacute;n inevitablemente al lado del socialismo, y a los imperialistas no les quedar&aacute; ya mucho espacio en el mundo; incluso es probable que se derrumbe por completo todo el sistema imperialista. 

<P>&nbsp &nbsp
   Bajo determinadas condiciones, los dos t&eacute;rminos opuestos de una contradicci&oacute;n se convierten inevitablemente cada uno en su contrario, como resultado de la lucha entre ellos. Aqu&iacute; lo importante son las condiciones. Sin determinadas condiciones, ninguno de los dos t&eacute;rminos que luchan entre s&iacute; puede transformarse en su contrario. En el mundo, el proletariado es el que m&aacute;s desea cambiar su situaci&oacute;n, y le sigue el semiproletariado, pues el primero no tiene nada y el segundo tiene poco. La actual situaci&oacute;n en que los EE.UU. manipulan la mayor&iacute;a de los votos de la ONU y controlan muchas partes del mundo, es s&oacute;lo temporal. Llegar&aacute; indefectiblemente el d&iacute;a en que esta situaci&oacute;n cambie. El status de China como pa&iacute;s pobre y privado de sus derechos en la arena internacional tambi&eacute;n cambiar&aacute;: El pa&iacute;s pobre se convertir&aacute; en rico, el pa&iacute;s privado de sus derechos, en pa&iacute;s que goce de ellos, es decir, una transformaci&oacute;n de las cosas en sus contrarios. Las condiciones decisivas para ello son el sistema socialista y los esfuerzos mancomunados de todo un pueblo unido.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 455</B></FONT><P>
<BR>
<A NAME="s11">
<CENTER>
                              XI.&nbsp;SOBRE EL REGIMEN DE ECONOMIAS
</CENTER>
<P>&nbsp &nbsp
   Quisiera detenerme ahora en la cuesti&oacute;n del r&eacute;gimen de econom&iacute;as. Nos disponemos a realizar una construcci&oacute;n en gran escala, pero nuestro pa&iacute;s es muy pobre todav&iacute;a: he aqu&iacute; una contradicci&oacute;n. Uno de los medios para resolverla es hacer prolongados esfuerzos por practicar rigurosamente econom&iacute;as en todos los terrenos. 

<P>&nbsp &nbsp
   En 1952 efectuamos una campa&ntilde;a contra los tres males: la corrupci&oacute;n administrativa, el despilfarro y el burocratismo, poniendo &eacute;nfasis en la lucha contra la corrupci&oacute;n. En 1955 promovimos la pr&aacute;ctica de econom&iacute;as, prestando principal atenci&oacute;n al combate contra las normas demasiado altas en la construcci&oacute;n de obras b&aacute;sicas de car&aacute;cter improductivo y al ahorro de materias primas en la producci&oacute;n industrial, y obtuvimos grandes &eacute;xitos. Pero, por aquel entonces, la pol&iacute;tica de practicar econom&iacute;as no se aplic&oacute; seriamente en todas las ramas de la econom&iacute;a nacional, ni en las entidades oficiales, unidades militares, centros docentes y organizaciones populares en general. Este a&ntilde;o hay que estimular la pr&aacute;ctica de econom&iacute;as y luchar contra el derroche en todos los aspectos de la vida del pa&iacute;s. Nos falta a&uacute;n experiencia en el trabajo de construcci&oacute;n. Durante los &uacute;ltimos a&ntilde;os hemos conseguido grandes &eacute;xitos, pero tambi&eacute;n ha habido derroche. Tenemos que construir gradualmente una serie de grandes empresas modernas, a modo de armaz&oacute;n; sin esta armaz&oacute;n es imposible transformar en unos decenios nuestro pa&iacute;s en una potencia industrial moderna. Sin embargo, la mayor&iacute;a de nuestras empresas no deben ser de tales dimensiones; hay que construir m&aacute;s empresas medianas y peque&ntilde;as, aprovechar al m&aacute;ximo la base industrial heredada de la vieja sociedad y tratar, por todos los medios, de realizar econom&iacute;as, a fin de hacer m&aacute;s cosas con menos dinero. La orientaci&oacute;n de practicar estrictamente econom&iacute;as y combatir el despilfarro, planteada en t&eacute;rminos m&aacute;s enf&aacute;ticos que antes por la II Sesi&oacute;n Plenaria del VIII Comit&eacute; Central del Partido Comunista de China en noviembre pasado, ha empezado a dar resultados en los &uacute;ltimos meses. La presente campa&ntilde;a por la pr&aacute;ctica de econom&iacute;as debe ser consecuente y prolongada. La lucha contra el derroche, igual que la cr&iacute;tica a otros defectos y errores, puede compararse al acto de lavarse la cara. &#191;Acaso no hay que lavarse la cara todos los d&iacute;as? El Partido Comunista de China, los partidos democr&aacute;ticos, las personalidades democr&aacute;ticas sin partido, los intelectuales, los industriales y comerciantes, los obreros, campesinos y artesanos, en una 

<P><FONT SIZE=-2><B>p&aacute;g. 456</B></FONT><P>

palabra, todos nosotros -- los seiscientos millones de habitantes -- debemos aumentar la producci&oacute;n, practicar econom&iacute;as y luchar contra el lujo y el despilfarro. Esto tiene una gran importancia no s&oacute;lo econ&oacute;mica sino tambi&eacute;n pol&iacute;tica. Entre muchos de nuestros cuadros crece ahora una tendencia peligrosa: desgano de compartir penas y alegr&iacute;as con las masas y preocupaci&oacute;n por la fama y el provecho personales. Esto es muy malo. En el curso de la campa&ntilde;a por aumentar la producci&oacute;n y practicar econom&iacute;as, debemos simplificar nuestros organismos y trasladar cuadros a los niveles inferiores a fin de que un n&uacute;mero considerable de ellos se reincorpore a la producci&oacute;n. He aqu&iacute; una manera de vencer esa tendencia peligrosa. Debemos velar porque todos nuestros cuadros y todo nuestro pueblo tengan siempre presente que China es un gran pa&iacute;s socialista, pero, al mismo tiempo, un pa&iacute;s econ&oacute;micamente atrasado y pobre, y que esto es una contradicci&oacute;n muy grande. Para convertir a China en un pa&iacute;s pr&oacute;spero y poderoso, se requieren varios decenios de intensos esfuerzos, que suponen, entre otras cosas, la observancia de un riguroso r&eacute;gimen de econom&iacute;as y la lucha contra el despilfarro, o sea, la aplicaci&oacute;n de la pol&iacute;tica de laboriosidad y econom&iacute;a en la construcci&oacute;n del pa&iacute;s. 
<P><BR>
<A NAME="s12">
<CENTER>
                        XII.&nbsp;EL CAMINO DE LA INDUSTRIALIZACION<BR>
                                                    DE CHINA
</CENTER>
<P>&nbsp &nbsp
   Al hablar sobre nuestro camino hacia la industrializaci&oacute;n, me refiero aqu&iacute; principalmente a la relaci&oacute;n entre el desarrollo de la industria pesada, el de la industria ligera y el de la agricultura. Hay que reafirmar que la industria pesada es el centro de la construcci&oacute;n econ&oacute;mica de nuestro pa&iacute;s. Pero, al mismo tiempo, es necesario prestar plena atenci&oacute;n al desenvolvimiento de la agricultura y de la industria ligera.

<P>&nbsp &nbsp
   China es un gran pa&iacute;s agr&iacute;cola con m&aacute;s del 80 por ciento de la poblaci&oacute;n en las &aacute;reas rurales. Su agricultura debe desarrollarse a la par que su industria; s&oacute;lo as&iacute; podr&aacute; la industria disponer de materias primas y de mercado, s&oacute;lo as&iacute; se podr&aacute; acumular mayor cantidad de fondos para crear una poderosa industria pesada. Es de todos sabido que la industria ligera est&aacute; estrech&iacute;simamente ligada a la agricultura, pues sin &eacute;sta no podr&iacute;a existir industria ligera. Lo que hoy la gente todav&iacute;a no comprende bien es que la agricultura proporciona un 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 457</B></FONT><P>

importante mercado a la industria pesada. Sin embargo, lo comprender&aacute; f&aacute;cilmente a medida que la transformaci&oacute;n t&eacute;cnica y la modernizaci&oacute;n de la agricultura, en su gradual desarrollo, reclamen cada vez m&aacute;s maquinaria, fertilizantes, obras hidr&aacute;ulicas, instalaciones de energ&iacute;a el&eacute;ctrica, transporte, combustible para el consumo popular y materiales de construcci&oacute;n civil. Si durante el per&iacute;odo del Segundo y Tercer Planes Quinquenales podemos dar un mayor impulso a la agricultura, logrando as&iacute; un mayor crecimiento correspondiente de la industria ligera, resultar&aacute; beneficiada toda la econom&iacute;a nacional. El desarrollo de la agricultura y la industria ligera proporcionar&aacute; a la industria pesada mercado y fondos, acelerando su crecimiento. A primera vista, el ritmo de la industrializaci&oacute;n parece un poco lento, pero en realidad no es as&iacute;, e incluso es posible que se acelere todav&iacute;a m&aacute;s. Dentro de tres quinquenios o algo m&aacute;s, nuestra producci&oacute;n anual de acero podr&aacute; pasar de las novecientas mil toneladas y tantas, registradas en 1943, la m&aacute;s alta cifra anual de antes de la Liberaci&oacute;n, a los veinte millones de toneladas o a&uacute;n a m&aacute;s. Entonces toda la poblaci&oacute;n, tanto de la ciudad como del campo, se sentir&aacute; alegre. 

<P>&nbsp &nbsp
   Hoy no es mi intenci&oacute;n hablar extensamente sobre los problemas econ&oacute;micos. Carecemos todav&iacute;a de experiencia en la construcci&oacute;n econ&oacute;mica, ya que llevamos tan s&oacute;lo siete a&ntilde;os ocup&aacute;ndonos de ella; necesitamos acumular experiencias. Al principio tampoco ten&iacute;amos experiencia en la revoluci&oacute;n y, s&oacute;lo despu&eacute;s de haber dado traspi&eacute;s, adquirimos experiencia y obtuvimos la victoria en todo el pa&iacute;s. Ahora debemos lograr que el tiempo necesario para adquirir experiencia en la construcci&oacute;n econ&oacute;mica no sea tan largo ni el precio tan elevado como requiri&oacute; el obtener la experiencia de la revoluci&oacute;n. De todas maneras tenemos que pagar un precio, pero esperamos que no sea tan alto como el que pagamos en la etapa de la revoluci&oacute;n. Es necesario comprender que en esto hay una contradicci&oacute;n: la contradicci&oacute;n entre las leyes objetivas del desarrollo econ&oacute;mico de la sociedad socialista y nuestro conocimiento subjetivo de ellas, contradicci&oacute;n que debe ser resuelta en la pr&aacute;ctica. Esta se revela tambi&eacute;n como una contradicci&oacute;n entre personas, entre las que tienen una comprensi&oacute;n m&aacute;s o menos acertada de las leyes objetivas y las que las comprenden de manera relativamente incorrecta; es, pues, una contradicci&oacute;n en el seno del pueblo. Todas las contradicciones existen objetivamente, y nuestra tarea consiste en conocerlas y resolverlas, dentro de lo posible, en forma correcta. 

<P><FONT SIZE=-2><B>p&aacute;g. 458</B></FONT><P>

Para transformar a China en un pa&iacute;s industrial debemos aprender a conciencia las experiencias avanzadas de la Uni&oacute;n Sovi&eacute;tica. La Uni&oacute;n Sovi&eacute;tica lleva ya cuarenta a&ntilde;os edificando el socialismo y su experiencia es muy valiosa para nosotros. Veamos: &#191;Qui&eacute;n ha dise&ntilde;ado y equipado para nosotros tantas F&aacute;bricas importantes? &#191;Acaso los Estados Unidos? &#191;Inglaterra, tal vez? No, ninguno de ellos. S&oacute;lo la Uni&oacute;n Sovi&eacute;tica lo ha hecho, porque es un pa&iacute;s socialista y aliado nuestro. Adem&aacute;s de la Uni&oacute;n Sovi&eacute;tica, tambi&eacute;n nos han prestado cierta ayuda algunos pa&iacute;ses hermanos de Europa Oriental. Es completamente cierto que tenemos que aprender las buenas experiencias de todos los pa&iacute;ses, sean socialistas o capitalistas; de eso no cabe duda. Sin embargo, debemos aprender principalmente de la Uni&oacute;n Sovi&eacute;tica. Hay dos actitudes respecto a c&oacute;mo aprender. Una es la dogm&aacute;tica, que consiste en copiarlo todo, sea o no aplicable a las condiciones de nuestro pa&iacute;s. Esta no es una actitud buena. La otra es la de hacer funcionar nuestras cabezas y aprender lo que se adapte a nuestras condiciones, es decir, asimilar cuanta experiencia nos sea &uacute;til. Esta es la actitud que debemos adoptar.

<P>&nbsp &nbsp
   Reforzar nuestra solidaridad con la Uni&oacute;n Sovi&eacute;tica y dem&aacute;s pa&iacute;ses socialistas es nuestra pol&iacute;tica fundamental, y en ello estriban nuestros intereses esenciales. Adem&aacute;s, debemos fortalecer y desarrollar la solidaridad con los pa&iacute;ses de Asia y &aacute;frica, as&iacute; como con todos los pa&iacute;ses y pueblos amantes de la paz. Unidos a estas dos fuerzas, no estaremos solos. En cuanto a los pa&iacute;ses imperialistas, tambi&eacute;n debemos unirnos con sus pueblos y esforzarnos por coexistir pac&iacute;ficamente con estos pa&iacute;ses, por comerciar con ellos y por conjurar una posible guerra. Sin embargo, de ning&uacute;n modo debemos abrigar ideas ilusorias respecto a ellos. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 458</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Citado de <I>Lao Tse</I>, cap. LVIII. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CHC57s.html#p454">454</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
