<HTML>
<TITLE>Criticar el chovinismo de Gran Jan</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
CRITICAR EL CHOVINISMO DE GRAN JAN<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 89-90.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 89</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                               &nbsp;CRITICAR EL CHOVINISMO DE GRAN JAN</FONT></B><SUP><FONT SIZE=-2>[<A HREF="CHC53s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                            16 de marzo de 1953
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   En algunos lugares vienen acusando una grave anormalidad las relaciones entre las nacionalidades. Tal situaci&oacute;n es intolerable para los comunistas. Es indispensable criticar a fondo las ideas chovinistas de gran jan que se manifiestan de modo grave entre muchos militantes y cuadros de nuestro Partido, ideas reaccionarias de la clase terrateniente y la burgues&iacute;a, ideas kuomintanistas, reflejadas en las relaciones entre las nacionalidades; se debe proceder inmediatamente a corregir los errores al respecto. Es preciso enviar a todos los lugares donde habitan minor&iacute;as nacionales delegaciones de visita encabezadas por camaradas que comprendan nuestra pol&iacute;tica sobre la cuesti&oacute;n nacional y lleven en su pecho una gran simpat&iacute;a por los compatriotas de las minor&iacute;as nacionales, que todav&iacute;a hoy sufren a causa de la discriminaci&oacute;n. Estas delegaciones deben realizar un concienzudo trabajo de investigaci&oacute;n y estudio y ayudar a los organismos locales del Partido y el gobierno a descubrir los problemas existentes y a resolverlos; sus visitas no deben ser al estilo de "ver las flores desde un caballo al trote".

<P>&nbsp &nbsp
   Partiendo de los numerosos datos de que disponernos, el CC considera que casi en todos los lugares donde tienen asiento minor&iacute;as nacionales existen problemas por resolver, algunos de ellos grav&iacute;simos. Aparentemente reinan la calma y la paz, pero en el fondo subyacen problemas muy serios. Los problemas descubiertos en diversos lugares durante estos dos o tres a&ntilde;os han demostrado que el chovinismo de gran jan est&aacute; presente casi por todas partes. Ser&iacute;a muy peligroso que no aprehendi&eacute;ramos este momento para realizar una educaci&oacute;n y superar resueltamente el chovinismo de gran jan en el seno del Partido 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Instrucciones internas del Partido redactadas por el camarada Mao Tsetung en nombre del CC del PCCh. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 90</B></FONT><P>

y el pueblo. El problema que se advierte en las organizaciones del Partido y en el seno de las masas en cuanto a las relaciones entre las nacionalidades no es, en muchos lugares, de simples vestigios del chovinismo de gran jan, sino de graves manifestaciones del mismo. En otras palabras, las ideas burguesas dominan en la mente de una parte de los camaradas y del pueblo que no ha recibido una educaci&oacute;n marxista ni asimilado la pol&iacute;tica del CC sobre la cuesti&oacute;n nacional. Por tanto, es necesario efectuar una concienzuda educaci&oacute;n a fin de resolver paso a paso este problema. Adem&aacute;s, los peri&oacute;dicos deben de insertar un buen n&uacute;mero de art&iacute;culos que, con base en los hechos, hagan cr&iacute;ticas abiertas a este respecto, para educar a los militantes y al pueblo. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
