<HTML>
<TITLE>El gobierno de Chiang Kai-shek</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
EL GOBIERNO DE CHIANG KAI-SHEK<BR>
ESTA ASEDIADO POR TODO EL PUEBLO
</H2>

<P><BR>

Del<P>

<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>

<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 135-39.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 135</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                  EL GOBIERNO DE CHIANG KAI-SHEK<BR>
                                &nbsp; ESTA ASEDIADO POR TODO EL PUEBLO</FONT></B><SUP><FONT SIZE=-2>[<A HREF="CKS47s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                              30 de mayo de 1947
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   El gobierno de Chiang Kai-shek, hostil a todo el pueblo, ahora se ve asediado por todo el pueblo. Tanto en el frente militar como en el pol&iacute;tico, ha sufrido derrotas, est&aacute; ya sitiado por las fuerzas a las cuales ha declarado sus enemigos, y no puede encontrar ning&uacute;n medio de escapatoria.

<P>&nbsp &nbsp
   La camarilla traidora de Chiang Kai-shek y su amo, el imperialismo norteamericano, han valorado err&oacute;neamente la situaci&oacute;n. Sobreestimaban su propia fuerza y subestimaban la del pueblo. Consideraban que China y el mundo, despu&eacute;s de la Segunda Guerra Mundial, segu&iacute;an siendo los mismos del pasado; no permit&iacute;an que nada cambiara ni que nadie actuara contra su voluntad. Luego de la rendici&oacute;n del Jap&oacute;n, estaban resueltos a restablecer el viejo orden en China. Y, habiendo ganado tiempo con enga&ntilde;os tales como la consulta pol&iacute;tica y la mediaci&oacute;n militar, el gobierno de traici&oacute;n nacional de Chiang Kai-shek reuni&oacute; dos millones de soldados y emprendi&oacute; una ofensiva general.

<P>&nbsp &nbsp
   Hay ahora en China dos frentes de batalla. El primer frente lo constituye la guerra entre las tropas invasoras de Chiang Kai-shek y el Ej&eacute;rcito Popular de Liberaci&oacute;n. Ha surgido hoy un segundo frente: la aguda lucha entre el grande y justo movimiento<A NAME="p135"> estudiantil y el gobierno reaccionario de Chiang Kai-shek<FONT SIZE=-2>[<A HREF="CKS47s.html#en1">1</A>]</FONT>. El movimiento estudiantil tiene por consigna "Alimento, paz, libertad", o sea, "Contra el hambre, contra la guerra civil, contra la persecuci&oacute;n". Chiang Kai-shek ha promulgado las<A NAME="p135a"> "Medidas provisionales para el mantenimiento del orden p&uacute;blico"<FONT SIZE=-2>[<A HREF="CKS47s.html#en2">2</A>]</FONT>. Sus tropas, polic&iacute;as, gendarmes y agentes secretos chocan en todas partes con las masas estudiantiles. Chiang Kai-shek recurre a la violencia contra los estudiantes inermes, someti&eacute;ndolos a detenciones y encarcelamientos, apaleos y matanzas; 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Comentario escrito por el camarada Mao Tse-tung para la Agencia de Noticias Sinjua. Este comentario se&ntilde;al&oacute; que los acontecimientos en China se desarrollaban m&aacute;s r&aacute;pido de lo que se hab&iacute;a supuesto y llam&oacute; al pueblo a preparar con prontitud todas las condiciones necesarias para la victoria de la revoluci&oacute;n china en el pa&iacute;s entero. Esta predicci&oacute;n se vio pronto confirmada. tanto este comentario como las "Directivas para las operaciones en el frente Noroeste" fueron escritos en Wang-chiawan, distrito de Chingpien, Norte de Shens&iacute;. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 136</B></FONT><P>

como resultado, el movimiento estudiantil adquiere cada d&iacute;a mayor amplitud. La simpat&iacute;a del gran p&uacute;blico est&aacute; del lado de los estudiantes, mientras que Chiang Kai-shek y sus lacayos se encuentran totalmente aislados y la feroz fisonom&iacute;a de Chiang Kai-shek ha quedado desenmascarada por completo. El movimiento estudiantil forma parte del conjunto del movimiento popular. Su ascenso impulsar&aacute; inevitablemente el ascenso de todo<A NAME="p136"> el movimiento popular. Esto lo confirma la experiencia hist&oacute;rica del Movimiento del 4 de Mayo de 1919<FONT SIZE=-2>[<A HREF="CKS47s.html#en3">3</A>]</FONT> y del Movimiento del 9 de Diciembre de 1935.

<P>&nbsp &nbsp
   El imperialismo norteamericano y su lacayo Chiang Kai-shek, al reemplazar al imperialismo japon&eacute;s y a su lacayo Wang Ching-wei, han adoptado la pol&iacute;tica de convertir a China en una colonia norteamericana, de desencadenar una guerra civil y de fortalecer la dictadura fascista, y de esta manera se han declarado a s&iacute; mismos enemigos de todo el pueblo chino y han arrastrado a todas las capas populares del pa&iacute;s al hambre y al borde de la muerte. Esto ha obligado a todas las capas populares a unirse en una lucha a muerte contra el gobierno reaccionario de Chiang Kai-shek, y ha engendrado el r&aacute;pido desarrollo de esta lucha. Para el pueblo no hay otra salida. Las diversas capas populares de China, oprimidas por la pol&iacute;tica reaccionaria del gobierno de Chiang Kai-shek y unidas para su propia salvaci&oacute;n, comprenden a los obreros, los campesinos, la peque&ntilde;a burgues&iacute;a urbana, la burgues&iacute;a nacional, los <I>shenshi</I> sensatos, los dem&aacute;s elementos patri&oacute;ticos, las minor&iacute;as nacionales y los chinos de ultramar. Se trata de un frente &uacute;nico nacional muy amplio.

<P>&nbsp &nbsp
   El car&aacute;cter ultrarreaccionario de la pol&iacute;tica financiera y econ&oacute;mica aplicada durante largo tiempo por el gobierno de Chiang Kai-shek, se ha agravado por ahora con el Tratado de Comercio Chino-Norteamericano, peor tratado de traici&oacute;n nacional que jam&aacute;s se haya suscrito. Sobre la base de este Tratado, el capital monopolista norteamericano y el capital burocr&aacute;tico-comprador chiangkaishekista se han entrelazado estrechamente y controlan la vida econ&oacute;mica de todo el pa&iacute;s. Los resultados son la inflaci&oacute;n desenfrenada, el alza inusitada de los precios, la quiebra cada d&iacute;a m&aacute;s extendida de la industria y el comercio

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 137</B></FONT><P>

de la burgues&iacute;a nacional y el empeoramiento diario de las condiciones de vida de las masas trabajadoras, empleados p&uacute;blicos y profesores. En estas circunstancias, todas las capas populares del pa&iacute;s no pueden menos de unirse y luchar por salvarse de la ruina. 

<P>&nbsp &nbsp
   La represi&oacute;n militar y el enga&ntilde;o pol&iacute;tico son los dos instrumentos principales con que Chiang Kai-shek mantiene su dominaci&oacute;n reaccionaria. Ahora todo el mundo es testigo del r&aacute;pido fracaso de estos instrumentos.

<P>&nbsp &nbsp
   El ej&eacute;rcito de Chiang Kai-shek ha sufrido derrotas en todos los frentes. Solamente de sus tropas regulares, han sido aniquiladas unas noventa brigadas en los once meses transcurridos desde julio &uacute;ltimo. Sus tropas ya no muestran la arrogancia del a&ntilde;o pasado, cuando ocuparon Changchun, Chengte, Changchiakou, Jetse, Juaiyin y Antung, ni siquiera la de este a&ntilde;o, cuando ocuparon Linyi y Yen&aacute;n. Chiang Kai-shek y Chen Cheng han hecho una estimaci&oacute;n err&oacute;nea del poder&iacute;o del Ej&eacute;rcito Popular de Liberaci&oacute;n y de sus m&eacute;todos de combate. Al tomar por cobard&iacute;a nuestros repliegues y por derrotas el abandono de cierto n&uacute;mero de ciudades, esperaban presuntuosamente terminar con nosotros, al Sur de la Gran Muralla, en tres o seis meses a lo m&aacute;s, y proceder entonces a liquidamos en el Nordeste de China: Pero despu&eacute;s de diez meses, todas las tropas invasoras de Chiang Kai-shek se ven en desesperados aprietos, est&aacute;n completamente asediadas por el pueblo de las regiones liberadas y el Ej&eacute;rcito Popular de Liberaci&oacute;n, y les es ya muy dif&iacute;cil hallar escapatoria.

<P>&nbsp &nbsp
   Conforme llegan a la retaguardia de Chiang Kai-shek m&aacute;s y m&aacute;s noticias de las derrotas de sus tropas en el frente, las amplias masas populares, sofocadas bajo la opresi&oacute;n del gobierno reaccionario de Chiang Kai-shek, ven cada d&iacute;a mayor esperanza de terminar con sus sufrimientos y de obtener su emancipaci&oacute;n. Justo en este momento, han fracasado todos los trucos pol&iacute;ticos de Chiang Kai-shek con la misma rapidez con que los ha puesto en juego. Todo ha resultado contrario a las expectativas de los reaccionarios. Pasos como la convocatoria de una "Asamblea Nacional" para adoptar una "Constituci&oacute;n", la reorganizaci&oacute;n del gobierno de un solo partido en un "gobierno de m&uacute;ltiples partidos" y qui&eacute;n sabe qu&eacute; m&aacute;s, ten&iacute;an todos por finalidad aislar al Partido Comunista y a las otras fuerzas democr&aacute;ticas. Pero han producido el resultado opuesto; los que han sido aislados no son el Partido Comunista ni las otras fuerzas democr&aacute;ticas, sino los mismos reaccionarios. Despu&eacute;s de esto, el pueblo chino sabe por su propia experiencia qu&eacute; son en realidad la "Asam-

<P><FONT SIZE=-2><B>p&aacute;g. 138</B></FONT><P>

blea Nacional", la "Constituci&oacute;n" y el "gobierno de m&uacute;ltiples partidos" de Chiang Kai-shek. Anteriormente, muchos chinos, principalmente elementos de las capas medias, abrigaban ilusiones en mayor o menor grado con respecto a estas maniobras de Chiang Kai-shek. E igualmente con respecto a sus "negociaciones de paz". Como Chiang Kai-shek ha hecho a&ntilde;icos los solemnes acuerdos de tregua y ha recurrido a las bayonetas contra las masas estudiantiles que exigen la paz y se oponen a la guerra civil, nadie creer&aacute; m&aacute;s en sus pretendidas negociaciones de paz, excepto los que enga&ntilde;an intencionadamente a la gente o los que carecen de toda experiencia pol&iacute;tica.

<P>&nbsp &nbsp
   Todos los acontecimientos han demostrado la justeza de nuestra apreciaci&oacute;n. Hemos se&ntilde;alado constantemente que el gobierno de Chiang Kai-shek no es sino un gobierno de traici&oacute;n nacional, guerra civil y dictadura. Trata de liquidar por medio de la guerra civil al Partido Comunista de China y a todas las otras fuerzas democr&aacute;ticas a fin de convertir a China en una colonia norteamericana y mantener su propia dominaci&oacute;n dictatorial. Este gobierno, por haber adoptado semejante pol&iacute;tica reaccionaria, ha perdido pol&iacute;ticamente todo prestigio y toda fuerza. El poder&iacute;o del gobierno de Chiang Kai-shek es s&oacute;lo temporal y superficial; se trata, en realidad, de un gobierno fuerte en apariencia pero d&eacute;bil por dentro. Sus ofensivas pueden ser derrotadas, en cualquier lugar o frente que las despliegue. Su fin inevitable ser&aacute; la rebeli&oacute;n de las masas, la deserci&oacute;n de sus partidarios y la destrucci&oacute;n total de su ej&eacute;rcito. Todos los acontecimientos han confirmado y continuar&aacute;n confirmando la justeza de esta apreciaci&oacute;n. 

<P>&nbsp &nbsp
   La marcha de los acontecimientos en China es m&aacute;s r&aacute;pida de lo que se supon&iacute;a. Tenemos, por un lado, las victorias del Ej&eacute;rcito Popular de Liberaci&oacute;n y, por otro, el avance de la lucha popular en las regiones controladas por Chiang Kai-shek; tanto aqu&eacute;llas como &eacute;ste se realizan a gran velocidad. el pueblo chino debe preparar con prontitud todas las condiciones necesarias para el establecimiento de una nueva China pac&iacute;fica, democr&aacute;tica e independiente. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 138</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   A partir de diciembre de 1946, con el desarrollo de la Guerra Popular de Liberaci&oacute;n, el movimiento patri&oacute;tico y democr&aacute;tico de las amplias masas estudiantiles en las regiones del Kuomintang contra el hambre, la guerra civil y la persecu-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 139</B></FONT><P>

ci&oacute;n, obtuvo un nuevo impulso y se convirti&oacute; gradualmente en un segundo frente en la lucha contra la dominaci&oacute;n reaccionaria de Chiang Kai-shek. Desde fines de diciembre de 1946 hasta comienzos de enero de 1947, m&aacute;s de quinientos mil estudiantes en decenas de ciudades grandes y medianas, incluidos Peiping, Tients&iacute;n, Shanghai y Nank&iacute;n, realizaron huelgas y manifestaciones para protestar contra la violaci&oacute;n de una estudiante de la Universidad de Pek&iacute;n por soldados de los EE.UU., y exigir la retirada de China de las fuerzas armadas norteamericanas. Esta lucha encontr&oacute; apoyo inmediato entre los obreros, profesores y otros sectores del pueblo. Los estudiantes de Shanghai efectuaron el 4 de mayo de 1947 una manifestaci&oacute;n contra la guerra civil. Al mismo tiempo, ocho mil obreros y estudiantes sitiaron la comisar&iacute;a de polic&iacute;a del Kuomintang en esta ciudad. el movimiento patri&oacute;tico se extendi&oacute; en seguida a Nank&iacute;n, Peiping, Jangchou, Shenyang, Chingtao, Kai-feng y muchas otras ciudades. Los reaccionarios kuomintanistas recurrieron a medidas sumamente brutales para reprimir el movimiento patri&oacute;tico y democr&aacute;tico de los estudiantes. El 20 de mayo, m&aacute;s de cien estudiantes fueron heridos y detenidos en Nank&iacute;n y Tients&iacute;n; &eacute;ste fue el conocido Incidente Sangriento del 20 de Mayo. Sin embargo, el movimiento patri&oacute;tico estudiantil, apoyado por las amplias masas populares, no se dej&oacute; aplastar. Las huelgas y manifestaciones estudiantiles bajo la consigna "Contra el hambre, contra la guerra civil, contra la persecuci&oacute;n", as&iacute; como las luchas populares contra los EE.UU. y contra Chiang Kai-shek, tales como las huelgas de obreros y profesores, se extendieron a m&aacute;s de sesenta ciudades, grandes y medianas. En mayo de 1948, los estudiantes de Shanghai, junto con los trabajadores culturales, periodistas y gente de otros c&iacute;rculos iniciaron un movimiento patri&oacute;tico contra el apoyo de los EE.UU. al renacimiento de las fuerzas agresivas japonesas, movimiento que tambi&eacute;n se extendi&oacute; r&aacute;pidamente a muchas otras ciudades. Las luchas patri&oacute;ticas de los estudiantes no cesaron nunca hasta la victoria en todo el pa&iacute;s y descargaron fuertes golpes sobre el Kuomintang. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CKS47s.html#p135">135</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Promulgadas el 18 de mayo de 1947 por el gobierno de Chiang Kai-shek, estas medidas prohib&iacute;an estrictamente la presentaci&oacute;n de peticiones por m&aacute;s de diez personas, toda huelga de obreros y estudiantes y toda clase de manifestaciones. Tambi&eacute;n otorgaban a las autoridades locales del Kuomintang plenos poderes para dar los "pasos necesarios" y tomar las "medidas de emergencia" para la represi&oacute;n sangrienta de los movimientos patri&oacute;ticos y democr&aacute;ticos del pueblo. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CKS47s.html#p135a">135</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   El 4 de mayo de 1919, los estudiantes de Pek&iacute;n realizaron manifestaciones contra la entrega al Jap&oacute;n de muchos de los derechos soberanos de China en Shantung acordada en una conferencia celebrada en Par&iacute;s, en que se reunieron entonces Inglaterra, EE.UU., Francia, Jap&oacute;n, Italia y otros pa&iacute;ses imperialistas. Este movimiento estudiantil encontr&oacute; eco inmediato en todo el pa&iacute;s. Despu&eacute;s del 3 de junio, se convirti&oacute; en un movimiento revolucionario antiimperialista y antifeudal de amplitud nacional, que abarc&oacute; al proletariado, la peque&ntilde;a burgues&iacute;a urbana e incluso la burgues&iacute;a nacional. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CKS47s.html#p136">136</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
