<HTML>
<TITLE>A prop&oacute;sito del discurso de Chiang Kai-shek</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
A PROPOSITO DEL DISCURSO DE CHIANG<BR>
KAI-SHEK EN LA FIESTA DEL DOBLE DIEZ
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1972<P>
Primera edici&oacute;n 1968<BR>
(2<SUP>a</SUP> impresi&oacute;n 1972)<P>
</FONT>
<B>Tomo III, p&aacute;gs. 179-83.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 179</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                            A PROPOSITO DEL DISCURSO DE CHIANG<BR>
                            &nbsp; KAI-SHEK EN LA FIESTA DEL DOBLE DIEZ</FONT></B><SUP><FONT SIZE=-2>[<A HREF="CKSS44s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                           11 de octubre de 1944
</I>
<P><BR><BR><A NAME="p179">
</CENTER>
<P>&nbsp &nbsp
   Uno de los rasgos que distinguen el discurso de Chiang Kai-shek con motivo de la Fiesta del Doble Diez<FONT SIZE=-2>[<A HREF="CKSS44s.html#en1">1</A>]</FONT> es que carece de todo contenido y no responde a ninguna de las cuestiones que preocupan profundamente al pueblo. Chiang Kai-shek declara que no hay que temer al enemigo, porque a&uacute;n quedan vastos territorios en la Gran Retaguardia. Hasta ahora, los jefes del Kuomintang, que ejercen la dictadura olig&aacute;rquica, no han mostrado el deseo ni la capacidad de introducir reformas pol&iacute;ticas ni de detener al enemigo, y el territorio es el &uacute;nico "capital" de que pueden echar mano para resistir. Pero est&aacute; claro para todo el mundo que este capital no es suficiente por s&iacute; solo, y que, de no haber una pol&iacute;tica correcta y esfuerzos humanos, el territorio que resta se hallar&aacute; constantemente amenazado por el imperialismo japon&eacute;s. Tal vez Chiang Kai-shek ha llegado a sentir intensamente esta amenaza, reflejo de lo cual es su insistencia en asegurar al pueblo que no existe tal peligro, afirmando incluso: "En los veinte a&ntilde;os transcurridos desde que fund&eacute; el ej&eacute;rcito en la Academia Militar de Juangpu, la situaci&oacute;n revolucionaria nunca ha sido tan estable como hoy." Tambi&eacute;n su estribillo: "No debemos perder la confianza en nosotros mismos", revela precisamente que mucha gente en las filas del Kuomintang y muchas personalidades p&uacute;blicas en las regiones dominadas por ese partido han perdido la confianza. Chiang Kai-shek est&aacute; buscando medios para restablecerla; pero, en vez de proceder, con este prop&oacute;sito, a un examen de su pol&iacute;tica y de su trabajo en los terrenos pol&iacute;tico, militar, econ&oacute;mico y cultural, rechaza las cr&iacute;ticas y encubre sus errores. Afirma que "los observadores extranjeros" "ignoran el 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Comentario escrito por el camarada Mao Tse-tung para la Agencia de Noticias Sinjua. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 180</B></FONT><P>

fondo del problema" y que "la babel de cr&iacute;ticas de los extranjeros sobre nuestros asuntos militares y pol&iacute;ticos" se debe totalmente a la c&aacute;ndida aceptaci&oacute;n de "los rumores y ardides de los invasores y los colaboracionistas chinos". Empero, es curioso que extranjeros como a Franklin D. Roosevelt, a la par que miembros del Kuomintang como Soong Ching Ling y muchos miembros del Consejo Pol&iacute;tico Nacional as&iacute; como todos los chinos honestos, desconf&iacute;en de los bellos alegatos de Chiang Kai-shek y sus &iacute;ntimos secuaces, y est&eacute;n levantando "la babel de cr&iacute;ticas sobre nuestros asuntos militares y pol&iacute;ticos". Muy contrariado, Chiang Kai-shek ven&iacute;a buscando desde hac&iacute;a mucho un argumento que a su juicio fuese contundente, y es en la Fiesta del Doble Diez de este a&ntilde;o cuando por fin lo ha encontrado: esta gente da cr&eacute;dito a "los rumores y ardides de los invasores y los colaboracionistas chinos". De esta manera, en largos pasajes de su discurso, se desata en improperios contra esos llamados "rumores y ardides". Se imagina que con sus insultos tapar&aacute; la boca a todos los chinos y extranjeros. &#161;Quien vuelva a levantar "la babel de cr&iacute;ticas" sobre sus asuntos militares y pol&iacute;ticos habr&aacute; dado cr&eacute;dito a "los rumores y ardides de los invasores y los colaboracionistas chinos"! Consideramos totalmente rid&iacute;cula esta acusaci&oacute;n de Chiang Kai-shek, pues los invasores y los colaboracionistas chinos nunca han criticado, sino al contrario, han aplaudido calurosamente al Kuomintang por su dictadura olig&aacute;rquica, su inercia en la Guerra de Resistencia, su corrupci&oacute;n e incompetencia, y por sus &oacute;rdenes gubernamentales fascistas y &oacute;rdenes militares derrotistas. <I>El destino de China</I>, libro de Chiang Kai-shek que ha provocado el descontento general, se ha ganado las repetidas y francas alabanzas de los imperialistas japoneses. Los invasores y los colaboracionistas chinos nunca han dicho ni media palabra sobre la reorganizaci&oacute;n del Gobierno Nacional y su Alto Mando, porque su deseo es precisamente que se mantengan este Gobierno y este Alto Mando, que todos los d&iacute;as oprimen al pueblo, pero que en la guerra sufren derrota tras derrota. &#191;No es un hecho que Chiang Kai-shek y su grupo han sido siempre objeto de incitaciones a la capitulaci&oacute;n por parte de los imperialistas japoneses? &#191;No es igualmente un hecho que de las dos consignas lanzadas por los imperialistas japoneses: "Combatir al Partido Comunista" y "Liquidar al Kuomintang", esta &uacute;ltima ha sido abandonada hace mucho tiempo, mientras la primera contin&uacute;a en vigor? Hasta el momento, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 181</B></FONT><P>

los imperialistas japoneses no han declarado la guerra al gobierno del Kuomintang y &#161;a&uacute;n no existe, dicen ellos, un estado de guerra entre el Jap&oacute;n y el gobierno del Kuomintang! En la regi&oacute;n de Shanghai-Nank&iacute;n-Ningpo, los bienes de las altas personalidades del Kuomintang siempre han sido cuidadosamente protegidos por los invasores y los colaboracionistas chinos. Uno de los cabecillas enemigos, Shunroku Hata, ha enviado a sus representantes a Fengjua para hacer ofrendas ante las tumbas de los antepasados de Chiang Kai-shek. En Shanghai y otros lugares, los emisarios enviados bajo cuerda por los &iacute;ntimos secuaces de Chiang Kai-shek mantienen un contacto casi ininterrumpido con los invasores japoneses y sostienen negociaciones secretas con ellos. Estos contactos y negociaciones se hacen m&aacute;s frecuentes cuando los japoneses intensifican sus ofensivas. &#191;No son verdades todo esto? &#191;Realmente "ignoran el fondo del problema" o, al contrario, lo conocen demasiado bien aquellos que crean "la babel de cr&iacute;ticas" sobre los asuntos militares y pol&iacute;ticos de Chiang Kai-shek y su grupo? Despu&eacute;s de todo, &#191;d&oacute;nde se encuentra "el fondo del problema"? &#191;En "los rumores y ardides de los invasores y los colaboracionistas chinos" o en el propio Chiang Kai-shek y su grupo? 

<P>&nbsp &nbsp
   En otro pasaje de su discurso, Chiang Kai-shek niega la posibilidad de una guerra civil en China. Pero, agrega: "Nadie m&aacute;s osar&aacute; traicionar a la Rep&uacute;blica y sabotear la Resistencia, como lo han hecho Wang Ching-wei y sus compinches." Aqu&iacute; Chiang Kai-shek buscaba un pretexto para la guerra civil, y lo encontr&oacute;. Ning&uacute;n chino que tenga memoria podr&aacute; olvidar que en 1941, precisamente cuando los traidores a la patria ordenaban la disoluci&oacute;n del Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito y el pueblo chino se levantaba para conjurar el peligro de guerra civil, Chiang Kai-shek afirmaba en uno de sus discursos que nunca habr&iacute;a ninguna guerra de "exterminio de los comunistas" y que, de haber guerra, ser&iacute;a solamente una expedici&oacute;n punitiva contra los rebeldes. Quienes hayan le&iacute;do <I>El destino de China</I> recordar&aacute;n igualmente la afirmaci&oacute;n de Chiang Kai-shek en el sentido de que, en 1927, durante el per&iacute;odo del gobierno de Wuj&aacute;n, el Partido Comunista de China estaba "en colusi&oacute;n" con Wang Ching-wei. En las resoluciones de la XI Sesi&oacute;n Plenaria del Comit&eacute; Ejecutivo Central del Kuomintang, realizada en 1943, se le puso al Partido Comunista de China una etiqueta de ocho caracteres: "Sabotea la Resistencia y pone en peligro a la naci&oacute;n." Y ahora, despu&eacute;s de leer el discurso de Chiang Kai-shek,<BR>

<P><FONT SIZE=-2><B>p&aacute;g. 182</B></FONT><P>

se siente que el peligro de guerra civil no s&oacute;lo existe sino que est&aacute; aumentando. Desde hoy, el pueblo chino debe tener seriamente en cuenta que un buen d&iacute;a Chiang Kai-shek ordenar&aacute; una expedici&oacute;n punitiva contra los llamados rebeldes, a quienes acusar&aacute; de "traicionar a la Rep&uacute;blica", de "sabotear la Resistencia" y de hacer lo que "han hecho Wang Ching-wei y sus compinches". Chiang Kai-shek es maestro en este juego;<A NAME="p182"> no sirve para declarar rebeldes a sujetos de la cala&ntilde;a de Pang Ping-s&uuml;n, Sun Liang-cheng y Chen Siao-chiang<FONT SIZE=-2>[<A HREF="CKSS44s.html#en2">2</A>]</FONT> ni para lanzar expediciones punitivas contra ellos; pero es muy experto en denunciar como "rebeldes" al Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito, que se encuentra en el Centro de China,<A NAME="p182a"> y al Cuerpo de Desaf&iacute;o a la Muerte de Shans&iacute;<FONT SIZE=-2>[<A HREF="CKSS44s.html#en3">3</A>]</FONT> y, particularmente, en lanzar expediciones punitivas contra ellos. El pueblo chino no debe olvidar nunca que, mientras Chiang Kai-shek declara que no iniciar&aacute; la guerra civil, ya ha enviado 775.000 hombres con la &uacute;nica misi&oacute;n, que ahora est&aacute;n cumpliendo, de cercar o atacar al VIII Ej&eacute;rcito, al Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito y a las guerrillas populares del Sur de China.

<P>&nbsp &nbsp
   El discurso de Chiang Kai-shek no contiene nada desde el punto de vista de lo positivo, ni ha respondido en absoluto al ardiente deseo del pueblo chino de reforzar el frente antijapon&eacute;s. Desde el punto de vista de lo negativo, el discurso est&aacute; plagado de peligros. La actitud de Chiang Kai-shek se torna cada vez m&aacute;s an&oacute;mala, como lo testimonian su oposici&oacute;n obstinada a la exigencia del pueblo de reformas pol&iacute;ticas, su enconado odio al Partido Comunista de China y el pretexto insinuado por &eacute;l para la guerra civil anticomunista que est&aacute; preparando. Sin embargo, no se saldr&aacute; con la suya en ninguna de sus tentativas. Si se niega a cambiar su manera de actuar, no har&aacute; otra cosa que levantar una piedra s&oacute;lo para dejarla caer sobre sus propios pies. Esperamos sinceramente que cambie, pues su actual forma de proceder no lo llevar&aacute; a ninguna parte.<A NAME="p182b"> Puesto que ha proclamado que "se conceder&aacute; una mayor amplitud a la expresi&oacute;n de opiniones"<FONT SIZE=-2>[<A HREF="CKSS44s.html#en4">4</A>]</FONT>, no debe amenazar ni hacer callar a los que levantan "la babel de cr&iacute;ticas", acus&aacute;ndolos calumniosamente de haber aceptado "los rumores y ardides de los invasores y los colaboracionistas chinos". Dado que ha proclamado que "se reducir&aacute; el per&iacute;odo del r&eacute;gimen de tutela", no debe rechazar la exigencia de reorganizaci&oacute;n del Gobierno y del Alto Mando. Ya que ha proclamado que "el problema del Partido Comunista se resolver&aacute; por medios pol&iacute;ticos", no debe buscar pretextos para justificar la guerra civil que est&aacute; preparando. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 183</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Doble Diez quiere decir lo de octubre, aniversario del levantamiento armado de Wuchang, que marc&oacute; el comienzo de la Revoluci&oacute;n de 1911.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CKSS44s.html#p179">179</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Generales del Kuomintang que en diferentes momentos se pasaron abiertamente a los invasores japoneses.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CKSS44s.html#p182">182</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Fuerza armada antijaponesa de la poblaci&oacute;n de Shans&iacute; que se desarroll&oacute; bajo la influencia y direcci&oacute;n del Partido Comunista desde los primeros d&iacute;as de la Guerra de Resistencia contra el Jap&oacute;n. V&eacute;ase "<A HREF="CACD40s.html">Unir a todas las fuerzas antijaponesas y combatir a los recalcitrantes anticomunistas</A>", nota <A HREF="CACD40s.html#en3">3</A>, <I>Obras Escogidas de Mao Tse-tung</I>, t. II.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CKSS44s.html#p182a">182</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Desde comienzos de 1944, las exigencias de liquidar la dictadura del Kuomintang, establecer la democracia y garantizar la libertad de palabra, eran clamor general de la poblaci&oacute;n de las regiones dominadas por el Kuomintang. Con el fin de evadir estas apremiantes reivindicaciones del pueblo, el Kuomintang anunci&oacute;, en abril de 1944, que "se conceder&aacute; una mayor amplitud a la expresi&oacute;n de opiniones". En mayo, la XII Sesi&oacute;n Plenaria del Comit&eacute; Ejecutivo Central del Kuomintang volvi&oacute; a declarar que "se asegurar&aacute; la libertad de palabra". Pero el Kuomintang nunca cumpli&oacute; ninguna de estas declaraciones, hechas contra su voluntad, y por el contrario, con el ascenso del movimiento popular por la democracia, multiplic&oacute; las medidas de represi&oacute;n de la opini&oacute;n popular. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CKSS44s.html#p182b">182</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
