<HTML>
<TITLE>Contra el liberalismo</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
CONTRA EL LIBERALISMO
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 25-27.</B>
<P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 25</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                           CONTRA EL LIBERALISMO<P>
</FONT></B>
                                          <I>7 de septiembre de 1937</I>
</CENTER><P><BR><BR>
<P>&nbsp &nbsp
	Estamos por la lucha ideol&oacute;gica activa, pues ella es el arma con que se logra la unidad interna del Partido y dem&aacute;s colectividades revolucionarias en beneficio del combate. Todos los comunistas y revolucionarios deben empu&ntilde;ar esta arma.

<P>&nbsp &nbsp
	Pero el liberalismo rechaza la lucha ideol&oacute;gica y propugna una paz sin principios, dando origen a un estilo decadente y vulgar, que conduce a la degeneraci&oacute;n pol&iacute;tica a algunas organizaciones y miembros del Partido y dem&aacute;s colectividades revolucionarias.

<P>&nbsp &nbsp
	El liberalismo se manifiesta en diferentes formas:

<P>&nbsp &nbsp
	A sabiendas de que una persona est&aacute; en un error, no sostener una discusi&oacute;n de principio con ella y dejar pasar las cosas para preservar la paz y la amistad, porque se trata de un conocido, paisano, condisc&iacute;pulo, amigo &iacute;ntimo, ser querido, viejo colega o viejo subordinado. O bien buscando mantenerse en buenos t&eacute;rminos con esa persona, rozar apenas! el asunto en lugar de ir hasta el fondo. As&iacute;, tanto la colectividad como el individuo resultan perjudicados. Este es el primer tipo de liberalismo. 

<P>&nbsp &nbsp
   Hacer cr&iacute;ticas irresponsables en privado en vez de plantear activamente sugerencias a la organizaci&oacute;n. No decir nada a los dem&aacute;s en su presencia, sino andar con chismes a sus espaldas; o callarse en las reuniones, pero murmurar despu&eacute;s. No considerar para nada los principios de la vida colectiva, sino dejarse llevar por las inclinaciones personales. Este es el segundo tipo.

<P>&nbsp &nbsp
	Dejar pasar cuanto no le afecte a uno personalmente; decir lo menos posible aunque se tenga perfecta conciencia de que algo es incorrecto; ser h&aacute;bil en mantenerse a cubierto y preocuparse &uacute;nicamente de evitar reproches. Este es el tercer tipo.

<P>&nbsp &nbsp
	Desobedecer las &oacute;rdenes y colocar las opiniones personales en primer lugar; exigir consideraciones especiales de la organizaci&oacute;n, pero rechazar su disciplina. Este es el cuarto tipo.

<P><FONT SIZE=-2><B>p&aacute;g. 26</B></FONT><P>

<P>&nbsp &nbsp
	Entregarse a ataques personales, armar l&iacute;os, desahogar rencores personales o buscar venganza, en vez de debatir los puntos de vista err&oacute;neos y luchar contra ellos en bien de la unidad, el progreso y el buen cumplimiento del trabajo. Este es el quinto tipo. Escuchar opiniones incorrectas y no refutarlas, e incluso escuchar expresiones contrarrevolucionarias y no informar sobre ellas, tom&aacute;ndolas tranquilamente como si nada hubiera pasado. Este es el sexto tipo.

<P>&nbsp &nbsp
	Al hallarse entre las masas, no hacer propaganda ni agitaci&oacute;n, no hablar en sus reuniones, no investigar ni hacerles preguntas, sino permanecer indiferente a ellas, sin mostrar la menor preocupaci&oacute;n por su bienestar, olvidando que se es comunista y comport&aacute;ndose como una persona cualquiera. Este es el s&eacute;ptimo tipo.

<P>&nbsp &nbsp
	No indignarse al ver que alguien perjudica los intereses de las masas, ni disuadirlo, ni impedir su acci&oacute;n, ni razonar con &eacute;l, sino dejarle hacer. Este es el octavo tipo.

<P>&nbsp &nbsp
	Trabajar descuidadamente, sin plan ni orientaci&oacute;n definidos; cumplir s&oacute;lo con las formalidades y pasar los d&iacute;as vegetando: "mientras sea monje, tocar&eacute; la campana". Este es el noveno tipo.

<P>&nbsp &nbsp
	Considerar que se ha rendido grandes servicios a la revoluci&oacute;n y darse aires de veterano; desde&ntilde;ar las tareas peque&ntilde;as pero no estar  a la altura de las grandes; ser negligente en el trabajo y flojo en el estudio. Este es el d&eacute;cimo tipo.

<P>&nbsp &nbsp
	Tener conciencia de los propios errores pero no intentar corregirlos, tomando una actitud liberal para consigo mismo. Este es el und&eacute;cimo tipo.

<P>&nbsp &nbsp
	Podr&iacute;an citarse otros tipos m&aacute;s, pero los once descritos son los principales.

<P>&nbsp &nbsp
	Todas &eacute;stas son manifestaciones de liberalismo.

<P>&nbsp &nbsp
	En una colectividad revolucionaria, el liberalismo es extremadamente perjudicial. Es una especie de corrosivo, que deshace la unidad, debilita la cohesi&oacute;n, causa apat&iacute;a y crea disensiones. Priva a las filas revolucionarias de su organizaci&oacute;n compacta y de su estricta disciplina, impide la aplicaci&oacute;n cabal de su pol&iacute;tica y aleja a las organizaciones del Partido de las masas que &eacute;ste dirige. Se trata de una tendencia sumamente perniciosa.

<P>&nbsp &nbsp
	El liberalismo proviene del ego&iacute;smo de la peque&ntilde;a burgues&iacute;a; &eacute;ste coloca los intereses personales en primer plano y relega los intereses de la revoluci&oacute;n al segundo, engendrando as&iacute; el liberalismo en los terrenos ideol&oacute;gico, pol&iacute;tico y organizativo.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 27</B></FONT><P>

<P>&nbsp &nbsp
	Los adictos al liberalismo consideran los principios del marxismo como dogmas abstractos. Aprueban el marxismo, pero no est&aacute;n dispuestos a practicarlo o a practicarlo cabalmente; no est&aacute;n dispuestos a sustituir su liberalismo por el marxismo Tienen su marxismo y tambi&eacute;n su liberalismo hablan del marxismo pero practican el liberalismo el marxismo es para los dem&aacute;s y el liberalismo para ellos, mismos. Llevan ambos en su bagaje y encuentran aplicaci&oacute;n para uno y otro. As&iacute; es como funciona el cerebro de cierta gente.

<P>&nbsp &nbsp
	El liberalismo constituye una manifestaci&oacute;n de oportunismo y es radicalmente opuesto al marxismo. Es negativo y, objetivamente, hace el juego al enemigo. De ah&iacute; que &eacute;ste se alegre si en nuestras filas persiste el liberalismo. Por ser tal su naturaleza, no debe haber lugar para el liberalismo en las filas revolucionarias.

<P>&nbsp &nbsp
	Debemos emplear el esp&iacute;ritu marxista, que es positivo, para superar el liberalismo, que es negativo. El comunista debe ser sincero y franco leal y activo, poner los intereses de la revoluci&oacute;n por encima de su propia vida y subordinar sus intereses personales a los de 1a revoluci&oacute;n; en todo momento y lugar ha de adherirse a los principios justos y luchar infatigablemente contra todas las ideas y acciones incorrectas, a fin de consolidar la vida colectiva del Partido y la ligaz&oacute;n de &eacute;ste con las masas ha de preocuparse m&aacute;s por el Partido y las masas que por ning&uacute;n individuo, y m&aacute;s por los dem&aacute;s que por s&iacute; mismo. S&oacute;lo una persona as&iacute; es digna de llamarse comunista.

<P>&nbsp &nbsp
   Todos los comunistas leales, francos, activos y honrados deben unirse para combatir las tendencias liberales, que cierta gente tiene, y encauzar a &eacute;sta por el camino correcto. He aqu&iacute; una de nuestras tareas en el frente ideol&oacute;gico.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
