<HTML>
<TITLE>Rectificaci&oacute;n de las ideas err&oacute;neas en el Partido</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>SOBRE LA RECTIFICACION<BR>
DE LAS IDEAS ERRONEAS<BR>
EN EL PARTIDO</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1968<P>
Primera edici&oacute;;n 1968<P>
</FONT>
<B>Tomo I, pp. 111-23.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>&copy Transcrito para el Internet por Rafael Masada</I>, 
<A HREF="mailto:djr@cruzio.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P><BR>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=3 WIDTH="445">
<TR>
<TD COLSPAN=2>
<P>SOBRE LA RECTIFICACION DE LAS IDEAS ERRONEAS EN EL PARTIDO<BR>
&nbsp;&nbsp;(<I>Diciembre de 1929 </I>)<BR>
</TD><TD>
<P ALIGN=RIGHT><BR><A HREF="CMI29s.html#s0">111</A><BR>
</TD></TR>

<TR>
<TD COLSPAN=2>
<P>
&nbsp;&nbsp;Sobre el punto de vista puramente militar<BR>
&nbsp;&nbsp;Sobre el ultrademocratismo<BR>
&nbsp;&nbsp;Sobre conceptos ajenos a los principios de organizaci&oacute;n<BR>
&nbsp;&nbsp;Sobre el igualitarismo absoluto<BR>
&nbsp;&nbsp;Sobre el subjetivismo<BR>
&nbsp;&nbsp;Sobre el individualismo<BR>
&nbsp;&nbsp;Sobre la mentalidad de "insurrectos errantes"<BR>
&nbsp;&nbsp;Sobre las supervivencias del putchismo<BR>
</TD><TD>
<P ALIGN=RIGHT>
<A HREF="CMI29s.html#s1">112</A><BR>
<A HREF="CMI29s.html#s2">114</A><BR>
<A HREF="CMI29s.html#s3">116</A><BR>
<A HREF="CMI29s.html#s4">117</A><BR>
<A HREF="CMI29s.html#s5">118</A><BR>
<A HREF="CMI29s.html#s6">119</A><BR>
<A HREF="CMI29s.html#s7">120</A><BR>
<A HREF="CMI29s.html#s8">121</A><BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P><A HREF="CMI29s.html#NOTES">NOTAS</A>
</TD><TD>
<P ALIGN=RIGHT>
122<BR>
</TABLE>
</CENTER>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 111</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="s0">
<CENTER>
<B><FONT SIZE=+1>
                                SOBRE LA RECTIFICACION DE LAS IDEAS<BR>
                                            &nbsp; ERRONEAS EN EL PARTIDO</FONT></B><SUP><FONT SIZE=-2>[<A HREF="CMI29s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                                Diciembre de 1929
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
	En la organizaci&oacute;n del Partido Comunista en el 4.ƒ Cuerpo de Ej&eacute;rcito del Ej&eacute;rcito Rojo, existen diversas ideas no proletarias; que obstaculizan en gran medida la aplicaci&oacute;n de la l&iacute;nea correcta del Partido. Si estas ideas no se corrigen definitivamente, ser&aacute; imposible que el 4.ƒ Cuerpo de Ej&eacute;rcito se haga cargo de las tareas que le ha encomendado la gran lucha revolucionaria de China. Las distintas ideas incorrectas que existen en esta organizaci&oacute;n del Partido tienen su origen, como es l&oacute;gico, en el hecho de que la base de dicha organizaci&oacute;n est&aacute; compuesta, en su gran mayor&iacute;a, de campesinos y otros elementos procedentes de la peque&ntilde;a burgues&iacute;a; pero el hecho de que los organismos dirigentes del Partido no hayan combatido de manera coordinada y resuelta esas ideas incorrectas, ni hayan educado suficientemente a sus militantes en la l&iacute;nea justa, es tambi&eacute;n causa importante de su existencia y desarrollo. Este Congreso, de conformidad con el esp&iacute;ritu de la carta de septiembre del Comit&eacute; Central, se&ntilde;ala aqu&iacute; las manifestaciones de las ideas no proletarias en la organizaci&oacute;n del Partido en el 4.ƒ Cuerpo de Ej&eacute;rcito, as&iacute; como su origen y los m&eacute;todos para rectificarlas, y llama a todos los camaradas a luchar por eliminarlas completamente. 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Resoluci&oacute;n redactada por el camarada Mao Tse-tung para el IX Congreso de la Organizaci&oacute;n del Partido en el 4.ƒ  Cuerpo de Ej&eacute;rcito del Ej&eacute;rcito Rojo. La formaci&oacute;n de las fuerzas armadas populares de China ha sido un proceso dif&iacute;cil. El Ej&eacute;rcito  Rojo  de  China  (llamado  VIII Ej&eacute;rcito  y  Nuevo  4.ƒ  Cuerpo    de Ej&eacute;rcito  durante  la  Guerra  de  Resistencia  contra  el Jap&oacute;n y, hoy, Ej&eacute;rcito Popular  de Liberaci&oacute;n)  naci&oacute;  el  1.ƒ de  agosto  de  1927,  con  el  Levantamiento de Nanchang. En diciembre de 1929, ten&iacute;a ya m&aacute;s de dos a&ntilde;os de existencia. Durante  este  per&iacute;odo,  la organizaci&oacute;n del  Partido  Comunista  en  el Ej&eacute;rcito Rojo  aprendi&oacute;  mucho  y  acumul&oacute;  una  experiencia  bastante  rica  en  el curso de la lucha contra diversas ideas err&oacute;neas. En la presente resoluci&oacute;n, el camarada Mao Tse-tung hizo un resumen de esta experiencia. Esta  resoluci&oacute;n  permiti&oacute; al Ej&eacute;rcito Rojo construirse enteramente sobre una base marxista- [<FONT SIZE=-2><I>cont. en</I> p. 112. <I>-- DJR</I></FONT>] leninista y eliminar todas las influencias de los ej&eacute;rcitos de viejo tipo. Fue aplicada no s&oacute;lo en el 4.ƒ Cuerpo de Ej&eacute;rcito, sino tambi&eacute;n, m&aacute;s tarde, en todas las dem&aacute;s unidades del Ej&eacute;rcito Rojo, y as&iacute; &eacute;ste se transform&oacute; completamente en un verdadero ej&eacute;rcito popular. Durante los &uacute;ltimos veinte y tantos a&ntilde;os, se ha registrado un notable desarrollo y se han realizado m&uacute;ltiples innovaciones tanto en las actividades del Partido como en el trabajo pol&iacute;tico dentro de las fuerzas armadas populares de China. Actualmente se presenta en este terreno un cuadro muy diferente, pero la l&iacute;nea fundamental sigue siendo la determinada por esta resoluci&oacute;n.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 112</B></FONT><P>
<BR>
<A NAME="s1">
<CENTER>
SOBRE EL PUNTO DE VISTA PURAMENTE MILITAR
</CENTER>
<P>&nbsp &nbsp
	El punto de vista puramente militar est&aacute; muy desarrollado entre una parte de los camaradas del Ej&eacute;rcito Rojo. Se manifiesta en lo siguiente :

<P>&nbsp &nbsp
	1.&nbsp;Estos camaradas consideran los asuntos militares y la pol&iacute;tica como opuestos entre s&iacute; y se niegan a reconocer que lo militar constituye tan s&oacute;lo uno de los medios para cumplir las tareas pol&iacute;ticas. Algunos van a&uacute;n m&aacute;s lejos al afirmar que "si lo militar marcha bien, lo pol&iacute;tico naturalmente marchar&aacute; bien; si lo militar no marcha bien, tampoco marchar&aacute; bien lo pol&iacute;tico", concediendo as&iacute; a los asuntos militares una posici&oacute;n rectora sobre la pol&iacute;tica.

<P>&nbsp &nbsp
	2.&nbsp;Piensan que el Ej&eacute;rcito Rojo, a semejanza del ej&eacute;rcito blanca, tiene una sola tarea: combatir. No comprenden que el Ej&eacute;rcito Rojo de China es una organizaci&oacute;n armada que ejecuta las tareas pol&iacute;ticas de la revoluci&oacute;n. Especialmente en el momento actual, el Ej&eacute;rcito Rojo de ning&uacute;n modo debe limitarse a combatir; adem&aacute;s de combatir para destruir las fuerzas militares del enemigo, debe tomar sobre s&iacute; otras importantes tareas, tales como hacer propaganda entre las masas, organizarlas, armarlas y ayudarlas a establecer el Poder revolucionario e incluso organizaciones del Partido Comunista. El Ej&eacute;rcito Rojo no combate simplemente por combatir, sino para hacer propaganda entre las masas, organizarlas, armarlas y ayudarlas a establecer el Poder revolucionario. Sin estos objetivos, combatir carecer&aacute; de sentido, y el Ej&eacute;rcito Rojo perder&aacute; su raz&oacute;n de ser.

<P>&nbsp &nbsp
	3.&nbsp;Por consiguiente, en lo organizativo, subordinan los organismos del Ej&eacute;rcito Rojo encargados del trabajo pol&iacute;tico a aquellos encargados del trabajo militar y plantean la consigna de "Extender la autoridad del Estado Mayor a las actividades exteriores del Ej&eacute;rcito". Si se permite que esta idea siga desarroll&aacute;ndose, surgir&aacute; el peligro de separarse de las masas, de que se establezca el control del ej&eacute;rcito sobre el gobierno y de apartarse de la direcci&oacute;n del prole-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 113</B></FONT><P>

tariado, es decir, de resbalar hacia el mismo camino de caudillismo militar que sigue el ej&eacute;rcito del Kuomintang.

<P>&nbsp &nbsp
	4.&nbsp;Al mismo tiempo, en el trabajo de propaganda, subestiman la importancia de los equipos de propaganda. En cuanto a la organizaci&oacute;n de las masas, no se preocupan de crear comit&eacute;s de soldados en el Ej&eacute;rcito ni de organizar a las masas obreras y campesinas locales. Como resultado de ello, se encuentran abandonados el trabajo de propaganda y el de organizaci&oacute;n.

<P>&nbsp &nbsp
	5.&nbsp;Se envanecen al ganar una batalla y se desalientan al sufrir una derrota.

<P>&nbsp &nbsp
	6.&nbsp;Seccionalismo.  Se preocupan &uacute;nicamente por el 4.ƒ Cuerpo de Ej&eacute;rcito y no comprenden que armar a las masas locales constituye una tarea importante del Ej&eacute;rcito Rojo. Esta es una forma ampliada del grupismo.

<P>&nbsp &nbsp
	7.&nbsp;Sin ver m&aacute;s all&aacute; del limitado medio del 4.ƒ Cuerpo de Ej&eacute;rcito, unos cuantos camaradas creen que fuera de &eacute;l no existe otra fuerza revolucionaria. De ah&iacute; su extremado apego a la idea de conservar su fuerza y evitar toda acci&oacute;n militar. Esta es una supervivencia del oportunismo.

<P>&nbsp &nbsp
	8.&nbsp;Algunos camaradas hacen caso omiso de las condiciones subjetivas y objetivas, padecen del mal de la precipitaci&oacute;n revolucionaria, no quieren entregarse al trabajo duro, cuidadoso y minucioso entre las masas y, llenos de ilusiones,<A NAME="p113"> s&oacute;lo aspiran a realizar grandes cosas. Esta es una supervivencia del putchismo<FONT SIZE=-2>[<A HREF="CMI29s.html#en1">1</A>]</FONT>.

<P>&nbsp &nbsp
	El punto de vista puramente militar se origina en:

<P>&nbsp &nbsp
	1.&nbsp;Un bajo nivel pol&iacute;tico. De ah&iacute; la falta de conciencia sobre el papel de la direcci&oacute;n pol&iacute;tica en el Ej&eacute;rcito y sobre la diferencia radical que existe entre el Ej&eacute;rcito Rojo y el ej&eacute;rcito blanco.

<P>&nbsp &nbsp
	2.&nbsp;La mentalidad de tropas mercenarias. En diferentes batallas hemos hecho gran n&uacute;mero de prisioneros, y estos elementos, al incorporarse al Ej&eacute;rcito Rojo, traen consigo una marcada mentalidad mercenaria, creando as&iacute; en los niveles inferiores un terreno favorable al punto de vista puramente militar.

<P>&nbsp &nbsp
	3.&nbsp;De las dos causas anteriores surge una tercera: exceso de confianza en la fuerza militar y desconfianza en la fuerza de las masas populares.

<P>&nbsp &nbsp
	4.&nbsp;El hecho de que el Partido no haya prestado una eficaz atenci&oacute;n al trabajo militar ni lo haya discutido en forma activa, es tambi&eacute;n causa de la aparici&oacute;n del punto de vista puramente militar entre cierto n&uacute;mero de camaradas.

<P><FONT SIZE=-2><B>p&aacute;g. 114</B></FONT><P>

<P>&nbsp &nbsp
	M&eacute;todos de rectificaci&oacute;n:

<P>&nbsp &nbsp
	1.&nbsp;Elevar el nivel pol&iacute;tico de los miembros del Partido por medio del trabajo de educaci&oacute;n, extirpar las ra&iacute;ces te&oacute;ricas del punto de vista puramente militar y hacer claridad sobre la diferencia radical que existe entre el Ej&eacute;rcito Rojo y el ej&eacute;rcito blanco. Al mismo tiempo, eliminar las supervivencias del oportunismo y del putchismo y acabar con el seccionalismo en el 4.ƒ Cuerpo de Ej&eacute;rcito.

<P>&nbsp &nbsp
	2.&nbsp;Intensificar la preparaci&oacute;n pol&iacute;tica de los oficiales y soldados y, en especial, la educaci&oacute;n de los ex prisioneros. Paralelamente, hacer que los organismos locales del Poder seleccionen, en la medida de lo posible, a obreros y campesinos experimentados en la lucha para incorporarlos al Ej&eacute;rcito Rojo, con el objeto de debilitar e incluso erradicar, en el plano organizativo, el punto de vista puramente militar.

<P>&nbsp &nbsp
	3.&nbsp;Llamar a las organizaciones locales del Partido a criticar a las organizaciones del Partido en el Ej&eacute;rcito Rojo, y llamar a los organismos del Poder popular a criticar al Ej&eacute;rcito Rojo, a fin de influir sobre las organizaciones del Partido en el Ej&eacute;rcito Rojo, as&iacute; como sobre sus oficiales y soldados.

<P>&nbsp &nbsp
	4.&nbsp;El Partido debe prestar una eficaz atenci&oacute;n al trabajo militar y discutirlo activamente. Todo trabajo debe ser discutido y decidido por el Partido antes de ser puesto en pr&aacute;ctica por las masas.

<P>&nbsp &nbsp
	5.&nbsp;Elaborar los reglamentos del Ej&eacute;rcito Rojo, en los que se definir&aacute;n con claridad sus tareas, las relaciones entre su aparato militar y su aparato pol&iacute;tico, las relaciones entre el Ej&eacute;rcito Rojo y las masas populares, y los poderes y funciones de los comit&eacute;s de soldados y sus relaciones con los organismos militares y pol&iacute;ticos.
<P><BR>
<A NAME="s2">
<CENTER>
                                   SOBRE EL ULTRADEMOCRATISMO
</CENTER>
<P>&nbsp &nbsp
	Desde que el 4.ƒ Cuerpo de Ej&eacute;rcito del Ej&eacute;rcito Rojo acept&oacute; las directivas del Comit&eacute; Central del Partido, las manifestaciones de ultrademocratismo han disminuido notablemente. Por ejemplo, las decisiones  del  Partido  se  ejecutan  ahora  relativamente  bien; ya nadie  presenta demandas err&oacute;neas tales como la de aplicar en el Ej&eacute;rcito Rojo el "centralismo democr&aacute;tico de abajo arriba" o la de "someter  todo  asunto  primero  a la discusi&oacute;n de los niveles inferiores y  luego  a  la  decisi&oacute;n  de  los  niveles  superiores". Pero, en realidad, esta  disminuci&oacute;n  es  s&oacute;lo  temporal  y  aparente,  y  no significa a&uacute;n la 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 115</B></FONT><P>

eliminaci&oacute;n de las ideas ultrademocr&aacute;ticas. En otras palabras, el ultrademocratismo sigue profundamente arraigado en la conciencia de muchos camaradas. Prueba de ello es el desgano que se manifiesta en diversas formas al cumplir las decisiones del Partido.

<P>&nbsp &nbsp
	M&eacute;todos de rectificaci&oacute;n:

<P>&nbsp &nbsp
	1.&nbsp;Extirpar en el plano te&oacute;rico las ra&iacute;ces del ultrademocratismo. Es preciso se&ntilde;alar, en primer lugar, que el peligro del ultrademocratismo consiste en que perjudica e incluso desintegra por completo la organizaci&oacute;n del Partido, y debilita e incluso destruye totalmente la capacidad combativa del mismo, imposibilit&aacute;ndolo para cumplir sus tareas en la lucha y causando, por consiguiente, la derrota de la revoluci&oacute;n. En segundo lugar, hay que se&ntilde;alar que el origen del ultrademocratismo es la aversi&oacute;n individualista de la peque&ntilde;a burgues&iacute;a a la disciplina. Una vez introducida en &eacute;l Partido, esta aversi&oacute;n se traduce en ideas ultrademocr&aacute;ticas en lo pol&iacute;tico y lo organizativo, ideas absolutamente incompatibles con las tareas de lucha del proletariado.

<P>&nbsp &nbsp
	2.&nbsp;Aplicar rigurosamente en el plano organizativo la democracia bajo una direcci&oacute;n centralizada. Esto se realizar&aacute; conforme a las siguientes normas :

<UL>
<P>&nbsp &nbsp
	1)&nbsp;Los organismos dirigentes del Partido deben tener una l&iacute;nea correcta de orientaci&oacute;n y encontrar soluciones cuando surgen problemas, a fin de erigirse en aut&eacute;nticos centros de direcci&oacute;n. 

<BR>&nbsp; &nbsp;
	2)&nbsp;Los organismos superiores deben conocer bien la situaci&oacute;n de los organismos inferiores y la vida de las masas, a fin de tener una base objetiva para dirigir con acierto.

<BR>&nbsp; &nbsp;
	3)&nbsp;Ning&uacute;n organismo del Partido, cualquiera que sea su nivel, debe resolver los problemas a la ligera. Toda decisi&oacute;n, una vez adoptada, debe ponerse en pr&aacute;ctica con firmeza.

<BR>&nbsp; &nbsp;
	4)&nbsp;Cualquier decisi&oacute;n de alguna importancia de los organismos superiores del Partido debe ser transmitida cuanto antes a los organismos inferiores y a los militantes de base del Partido. El m&eacute;todo para hacerlo es celebrar reuniones de activistas, o asambleas de c&eacute;lula, o incluso reuniones generales de los miembros del Partido en una columna (cuando las circunstancias lo permitan), y designar camaradas para que presenten informes en dichas reuniones.

<BR>&nbsp; &nbsp;
	5)&nbsp;Los  organismos   inferiores  y  los  militantes  de  base  del Partido  deben  discutir  en  detalle  las  directivas   de   los   organismos
</UL>

<P><FONT SIZE=-2><B>p&aacute;g. 116</B></FONT><P>

<UL>
superiores, con el objeto de comprender a fondo su significado y determinar los m&eacute;todos para llevarlas a efecto.
</UL>
<P><BR>
<A NAME="s3">
<CENTER>
                                       SOBRE CONCEPTOS AJENOS A <BR>
                                   LOS PRINCIPIOS DE ORGANIZACION
</CENTER>
<P>&nbsp &nbsp
	Los conceptos ajenos a los principios de organizaci&oacute;n, existentes en la organizaci&oacute;n del Partido en el 4.ƒ Cuerpo de Ej&eacute;rcito, se manifiestan en: 

<P>&nbsp &nbsp 
	A.&nbsp;La no subordinaci&oacute;n de la minor&iacute;a a la mayor&iacute;a. Por ejemplo, cuando la minor&iacute;a ve rechazada una proposici&oacute;n suya, no pone en pr&aacute;ctica con sinceridad la decisi&oacute;n del Partido.

<P>&nbsp &nbsp
	M&eacute;todos de rectificaci&oacute;n:

<P>&nbsp &nbsp 
	1.&nbsp;En las reuniones, estimular a los participantes a expresar plenamente sus opiniones. Aclarar lo justo y lo err&oacute;neo en toda cuesti&oacute;n en controversia y no tolerar ni la conciliaci&oacute;n ni la negligencia. Si la cuesti&oacute;n no logra resolverse en una reuni&oacute;n, puede ser discutida en otra (siempre que ello no afecte al trabajo), a fin de llegar a una conclusi&oacute;n clara.

<P>&nbsp &nbsp
	2.&nbsp;La disciplina del Partido exige, entre otras cosas, que la minor&iacute;a se someta a la mayor&iacute;a. Si la opini&oacute;n de la minor&iacute;a ha sido rechazada, &eacute;sta debe apoyar la decisi&oacute;n aprobada por la mayor&iacute;a. Si lo estima necesario, puede volver a presentar el asunto en la reuni&oacute;n siguiente para su consideraci&oacute;n, pero de ning&uacute;n modo debe actuar en contra de la decisi&oacute;n ya adoptada.

<P>&nbsp &nbsp
	B.&nbsp;Cr&iacute;ticas que no observan los principios de organizaci&oacute;n:

<P>&nbsp &nbsp
	1.&nbsp;La cr&iacute;tica dentro del Partido es un arma para fortalecer sus organizaciones y aumentar su capacidad de combate.  Pero en la organizaci&oacute;n del Partido en el Ej&eacute;rcito Rojo, la cr&iacute;tica a veces adquiere otro car&aacute;cter: se convierte en ataque personal. A consecuencia de ello, son perjudicados tanto los individuos como la organizaci&oacute;n del Partido. Esta es una manifestaci&oacute;n de individualismo peque&ntilde;oburgu&eacute;s. El m&eacute;todo de rectificaci&oacute;n es ayudar a los miembros del Partido a comprender que la cr&iacute;tica tiene por objeto aumentar la capacidad de combate del Partido a fin de lograr la victoria en la lucha de clases, y que no debe ser utilizada como instrumento para ataques personales.

<P>&nbsp &nbsp
	2.&nbsp;Muchos miembros del Partido no hacen sus cr&iacute;ticas dentro del Partido,  sino  fuera  de  &eacute;l.  Esto  se  explica  porque  los  militantes  en

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 117</B></FONT><P>

general a&uacute;n no entienden la importancia de la organizaci&oacute;n del Partido (sus reuniones, etc.) y creen que la cr&iacute;tica hecha fuera de la organizaci&oacute;n no difiere en nada de la realizada dentro de ella. El m&eacute;todo de rectificaci&oacute;n es educar a los militantes para que se den cuenta de la importancia de la organizaci&oacute;n del Partido y comprendan que toda cr&iacute;tica a sus comit&eacute;s o a los camaradas debe hacerse en las reuniones del Partido.
<P><BR>
<A NAME="s4">
<CENTER>
                               SOBRE EL IGUALITARISMO ABSOLUTO
</CENTER>
<P>&nbsp &nbsp
	En ciertos momentos el igualitarismo absoluto ha tomado proporciones muy serias en el Ej&eacute;rcito Rojo. He aqu&iacute; algunos ejemplos. En lo que ata&ntilde;e a las asignaciones para soldados heridos, hay quienes objetan la diferenciaci&oacute;n entre casos graves y leves y reclaman la misma suma para todos. Si un oficial va a caballo, no lo consideran como algo necesario para el cumplimiento de sus deberes, sino como signo de desigualdad. Exigen una distribuci&oacute;n absolutamente igual de las provisiones y se oponen a que ciertas secciones, en circunstancias especiales, reciban un poco m&aacute;s que las otras. En el acarreo de arroz, exigen que todo el mundo lleve la misma carga, sean ni&ntilde;os o adultos, sean d&eacute;biles o fuertes. Reclaman igualdad en la asignaci&oacute;n de alojamientos y llegan hasta renegar porque el Estado Mayor ocupa una habitaci&oacute;n algo m&aacute;s amplia. Pretenden una distribuci&oacute;n igual de tareas y se muestran renuentes a hacer un poco m&aacute;s que los dem&aacute;s. Sucede incluso que, cuando hay dos heridos y una sola camilla, prefieren no llevar a ninguno antes que llevar a uno solo. El igualitarismo absoluto, como lo demuestran estos ejemplos, es todav&iacute;a muy serio entre oficiales y soldados del Ej&eacute;rcito Rojo.

<P>&nbsp &nbsp
	Al igual que el ultrademocratismo en el plano pol&iacute;tico, el igualitarismo absoluto es producto de la econom&iacute;a artesana y de la peque&ntilde;a econom&iacute;a campesina. La &uacute;nica diferencia consiste en que el uno se manifiesta en la vida pol&iacute;tica y el otro en la vida material.

<P>&nbsp &nbsp
	M&eacute;todos  de  rectificaci&oacute;n:  Es preciso se&ntilde;alar no s&oacute;lo que antes de la abolici&oacute;n del capitalismo, el igualitarismo absoluto es una simple ilusi&oacute;n de campesinos y peque&ntilde;os propietarios, sino que adem&aacute;s, la igualdad absoluta no podr&aacute; existir incluso bajo el socialismo, ya que los bienes materiales ser&aacute;n distribuidos entonces conforme al principio: "De cada uno, seg&uacute;n su capacidad; a cada uno, seg&uacute;n su

<P><FONT SIZE=-2><B>p&aacute;g. 118</B></FONT><P>

trabajo", y de acuerdo con las exigencias del trabajo. La distribuci&oacute;n de los bienes materiales entre el personal del Ej&eacute;rcito Rojo debe ser m&aacute;s o menos nivelada, como en el caso de igual paga para oficiales y soldados, porque as&iacute; lo requieren las circunstancias actuales de nuestra lucha. Pero el irrazonable igualitarismo absoluto debe ser combatido porque no responde a las necesidades de la lucha, y por el contrario, la entorpece.
<P><BR>
<A NAME="s5">
<CENTER>
                                          SOBRE EL SUBJETIVISMO
</CENTER>
<P>&nbsp &nbsp
	Existe un alto grado de subjetivismo entre cierto n&uacute;mero de miembros del Partido, lo cual perjudica gravemente el an&aacute;lisis de la situaci&oacute;n pol&iacute;tica y la orientaci&oacute;n del trabajo. Pues el an&aacute;lisis subjetivista de la situaci&oacute;n pol&iacute;tica y la orientaci&oacute;n subjetivista del trabajo conducen inevitablemente o al oportunismo, o al putchismo. Y la cr&iacute;tica subjetivista, las habladur&iacute;as infundadas y la sospecha mutua dentro del Partido engendran a menudo disputas sin principios y minan su organizaci&oacute;n.

<P>&nbsp &nbsp
	Con relaci&oacute;n a la cr&iacute;tica en el seno del Partido, es preciso mencionar otro punto: al hacer cr&iacute;ticas, algunos camaradas pasan por alto las cuestiones importantes y limitan su atenci&oacute;n a las mezquinas. No comprenden que la tarea principal de la cr&iacute;tica es indicar los errores pol&iacute;ticos y de organizaci&oacute;n. Por lo que respecta a los defectos personales, a menos que est&eacute;n vinculados a errores pol&iacute;ticos o de organizaci&oacute;n, no hay que censurarlos demasiado para no sumir a los camaradas en el desconcierto. Adem&aacute;s, si este tipo de cr&iacute;tica se desarrolla, la atenci&oacute;n de los miembros del Partido se concentrar&aacute; exclusivamente en los defectos de poca importancia, y todos se volver&aacute;n t&iacute;midos y cautelosos y olvidar&aacute;n las tareas pol&iacute;ticas del Partido, lo que implica un grave peligro.

<P>&nbsp &nbsp
	M&eacute;todos de rectificaci&oacute;n:  Principalmente, educar a los miembros del Partido de modo que un esp&iacute;ritu pol&iacute;tico y cient&iacute;fico impregne su pensamiento y la vida interna del Partido. A fin de alcanzar este objetivo, es preciso: 1) ense&ntilde;ar a los militantes a aplicar el m&eacute;todo marxista-leninista en el an&aacute;lisis de la situaci&oacute;n pol&iacute;tica y en la apreciaci&oacute;n de las fuerzas de clase, en vez de analizar y apreciar en forma subjetivista; 2) orientar la atenci&oacute;n de los miembros del Partido hacia  las  investigaciones  y  estudios socio-econ&oacute;micos, para que sobre

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 119</B></FONT><P>

esa base determinen las t&aacute;cticas de lucha y los m&eacute;todos de trabajo; hacer comprender a los camaradas que sin investigar las condiciones reales, caer&aacute;n en el pozo de la ilusi&oacute;n y el putchismo, y 3) evitar el subjetivismo, los juicios arbitrarios y la trivialidad en la cr&iacute;tica dentro del Partido; toda afirmaci&oacute;n debe fundarse en hechos y toda cr&iacute;tica debe tener sentido pol&iacute;tico.
<P><BR>
<A NAME="s6">
<CENTER>
                                         SOBRE EL INDIVIDUALISMO
</CENTER>
<P>&nbsp &nbsp
	Las tendencias individualistas en la organizaci&oacute;n del Partido en el Ej&eacute;rcito Rojo se manifiestan como sigue:

<P>&nbsp &nbsp
	1.&nbsp;Esp&iacute;ritu vengativo. Algunos camaradas, al ser criticados dentro del Partido por camaradas soldados, buscan oportunidades de vengarse fuera de &eacute;l. Golpear e insultar es uno de los medios de venganza a que recurren. Tambi&eacute;n buscan el desquite dentro del Partido: "T&uacute; me has criticado en esta reuni&oacute;n, en la pr&oacute;xima hallar&eacute; la manera de que me las pagues." Semejante esp&iacute;ritu vengativo, nacido exclusivamente de consideraciones personales, pasa por encima de los intereses de la clase y del Partido en su conjunto. No est&aacute; dirigido contra las clases enemigas, sino contra personas de nuestras propias filas. Es una especie de corrosivo que debilita la organizaci&oacute;n y su capacidad de combate.

<P>&nbsp &nbsp
	2.&nbsp;Grupismo. Algunos camaradas s&oacute;lo se preocupan por los intereses de su peque&ntilde;o grupo y hacen caso omiso de los intereses generales. Aunque en apariencia esta actitud no est&aacute; movida por intereses personales, implica en realidad el m&aacute;s estrecho individualismo y tiene un fuerte efecto corrosivo y centr&iacute;fugo. El grupismo ha estado siempre muy difundido en el Ej&eacute;rcito Rojo; esta situaci&oacute;n ha mejorado ahora gracias a las cr&iacute;ticas, pero a&uacute;n quedan remanentes, y se requieren nuevos esfuerzos para superarlos.

<P>&nbsp &nbsp
	3.&nbsp;Mentalidad mercenaria.  Algunos camaradas no comprenden que el Partido y el Ej&eacute;rcito Rojo, a los que pertenecen, son instrumentos para realizar las tareas de la revoluci&oacute;n. No comprenden que ellos mismos son protagonistas de la revoluci&oacute;n, y se sienten responsables s&oacute;lo ante sus superiores y no ante la causa revolucionaria. Esta mentalidad mercenaria y pasiva hacia la revoluci&oacute;n es tambi&eacute;n una manifestaci&oacute;n de individualismo. La existencia de tal mentalidad explica por qu&eacute; no tenemos muchos activistas que dediquen incondi-

<P><FONT SIZE=-2><B>p&aacute;g. 120</B></FONT><P>

cionalmente todas sus fuerzas a la revoluci&oacute;n. Si no se elimina esta mentalidad, no podr&aacute; aumentar el n&uacute;mero de activistas y la pesada carga de la revoluci&oacute;n seguir&aacute; sobre los hombros de unos pocos, con gran perjuicio para nuestra lucha.

<P>&nbsp &nbsp
	4.&nbsp;B&uacute;squeda de una vida c&oacute;moda. En el Ej&eacute;rcito Rojo existen no pocas personas cuyo individualismo se manifiesta en su anhelo de comodidades. Siempre esperan que su unidad marche a las grandes ciudades. Quieren ir all&iacute; no a trabajar sino a pasarlo bien. Lo que m&aacute;s les desagrada es trabajar en las zonas rojas, donde la vida es dura. 

<P>&nbsp &nbsp
	5.&nbsp;Pasividad en el trabajo. Algunos camaradas adoptan una actitud pasiva y dejan de trabajar apenas algo va en contra de sus deseos. Esto se debe principalmente a que nuestra labor de educaci&oacute;n es insuficiente, pero a veces se debe tambi&eacute;n a la forma inadecuada en que algunos dirigentes resuelven los problemas, asignan las tareas o aplican las medidas disciplinarias.

<P>&nbsp &nbsp
	6.&nbsp;El deseo de abandonar el ej&eacute;rcito. Va en aumento el n&uacute;mero de personas que solicitan retirarse del Ej&eacute;rcito Rojo para pasar al trabajo local. Esto no se debe exclusivamente a razones de car&aacute;cter personal, sino tambi&eacute;n a lo siguiente: 1) condiciones materiales de vida demasiado penosas en el Ej&eacute;rcito Rojo; 2) cansancio, producido por la larga lucha, y 3) forma inadecuada en que algunos dirigentes resuelven los problemas, asignan las tareas o aplican las medidas disciplinarias.

<P>&nbsp &nbsp
	M&eacute;todos de rectificaci&oacute;n: En primer lugar, intensificar el trabajo de educaci&oacute;n a fin de superar ideol&oacute;gicamente el individualismo. Luego, resolver los problemas, asignar las tareas y aplicar las medidas disciplinarias en forma adecuada. Adem&aacute;s, esforzarse por mejorar las condiciones materiales de vida en el Ej&eacute;rcito Rojo y aprovechar todas las oportunidades posibles para el descanso y la reorganizaci&oacute;n: En nuestro trabajo de educaci&oacute;n debemos explicar que, por su origen social, el individualismo es un reflejo dentro del Partido de las ideas peque&ntilde;oburguesas y burguesas.
<P><BR>
<A NAME="s7">
<CENTER>
                            SOBRE LA MENTALIDAD DE "INSURRECTOS <BR>
                                                     ERRANTES"
</CENTER>
<P>&nbsp &nbsp
	La mentalidad de "insurrectos errantes" en el plano pol&iacute;tico ha surgido  en  el  Ej&eacute;rcito  Rojo,  debido a  la  existencia  en el pa&iacute;s de una

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 121</B></FONT><P>

enorme masa de vagabundos, especialmente en las provincias del Sur, y a la incorporaci&oacute;n de un gran n&uacute;mero de estos elementos al Ej&eacute;rcito. Esta mentalidad se manifiesta como sigue: 1) Algunas personas no est&aacute;n dispuestas a emprender la ardua tarea de crear bases de apoyo y establecer el Poder popular para ampliar nuestra influencia pol&iacute;tica, sino que pretenden ampliarla s&oacute;lo mediante acciones guerrilleras errantes. 2) Para engrosar las filas del Ej&eacute;rcito Rojo, no siguen la l&iacute;nea de incrementar los destacamentos locales de guardias rojos y las unidades locales del Ej&eacute;rcito Rojo hasta transformarlos en fuerzas regulares de &eacute;ste, sino la l&iacute;nea de "reclutar soldados y comprar caballos" y "alistar desertores y admitir amotinados". 3) No tienen paciencia para luchar arduamente junto a las masas, y s&oacute;lo desean ir a las grandes ciudades para comer y beber a sus anchas. Todas estas manifestaciones de la mentalidad de "insurrectos errantes" estorban enormemente el cumplimiento de las justas tareas del Ej&eacute;rcito Rojo; por eso la eliminaci&oacute;n de esta mentalidad es un importante objetivo de la lucha ideol&oacute;gica dentro de la organizaci&oacute;n del Partido en el Ej&eacute;rcito Rojo. Hay que comprender que, en las condiciones actuales, ya es inadmisible actuar<A NAME="p121"> al estilo de los "insurrectos errantes" tipo Juang Chao<FONT SIZE=-2>[<A HREF="CMI29s.html#en2">2</A>]</FONT> y Li Chuang<FONT SIZE=-2>[<A HREF="CMI29s.html#en3">3</A>]</FONT>.

<P>&nbsp &nbsp
	M&eacute;todos de rectificaci&oacute;n:

<P>&nbsp &nbsp
	1.&nbsp;Intensificar el trabajo de educaci&oacute;n y criticar las ideas incorrectas para eliminar la mentalidad de "insurrectos errantes". 

<P>&nbsp &nbsp
	2.&nbsp;Intensificar, entre las unidades b&aacute;sicas del Ej&eacute;rcito Rojo y entre los prisioneros reci&eacute;n incorporados, la labor educativa para combatir el esp&iacute;ritu de vagabundo.

<P>&nbsp &nbsp
	3.&nbsp;Conseguir que activistas obreros y campesinos experimentados en la lucha se alisten en el Ej&eacute;rcito Rojo, a fin de cambiar su composici&oacute;n.

<P>&nbsp &nbsp
	4.&nbsp;Crear nuevas unidades del Ej&eacute;rcito Rojo entre las masas de obreros y campesinos empe&ntilde;adas en la lucha.
<P><BR>
<A NAME="s8">
<CENTER>
                           SOBRE LAS SUPERVIVENCIAS DEL PUTCHISMO
</CENTER>
<P>&nbsp &nbsp
	En la organizaci&oacute;n del Partido en el Ej&eacute;rcito Rojo ya se ha combatido el  putchismo,  pero  insuficientemente. Por consiguiente, existen todav&iacute;a vestigios de putchismo en el Ej&eacute;rcito Rojo. Sus manifestaciones son: 1) la actuaci&oacute;n a ciegas, sin tener en cuenta   las condiciones

<P><FONT SIZE=-2><B>p&aacute;g. 122</B></FONT><P>

subjetivas y objetivas; 2) la aplicaci&oacute;n incompleta e irresoluta de nuestra pol&iacute;tica para las ciudades; 3) el relajamiento de la disciplina militar, especialmente en momentos de derrota; 4) el incendio de casas, que algunas unidades todav&iacute;a cometen, y 5) el fusilamiento de desertores y la aplicaci&oacute;n de castigos corporales, pr&aacute;cticas de car&aacute;cter putchista. El putchismo es, por su origen social, una combinaci&oacute;n de la ideolog&iacute;a lumpemproletaria y la peque&ntilde;oburguesa.

<P>&nbsp &nbsp
	M&eacute;todos de rectificaci&oacute;n:

<P>&nbsp &nbsp
	1.&nbsp;Eliminar ideol&oacute;gicamente el putchismo.

<P>&nbsp &nbsp
	2.&nbsp;Corregir el comportamiento putchista mediante la adopci&oacute;n de reglamentos y medidas pol&iacute;ticas apropiados.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>

</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 122</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Durante un breve per&iacute;odo despu&eacute;s de la derrota de la revoluci&oacute;n en 1927 surgi&oacute; en el Partido Comunista una tendencia putchista de "izquierda". Considerando que la revoluci&oacute;n china era, por su car&aacute;cter, una "revoluci&oacute;n permanente" y que se encontraba en una situaci&oacute;n de "ascenso ininterrumpido", los putchistas se negaron a organizar una retirada ordenada y, adoptando m&eacute;todos autoritarios y confiando s&oacute;lo en un peque&ntilde;o n&uacute;mero de miembros del Partido y un peque&ntilde;o sector de las masas, trataron err&oacute;neamente de realizar en todo el pa&iacute;s una serie de levantamientos locales que no ten&iacute;an perspectiva alguna de &eacute;xito. Tales acciones putchistas se extendieron a fines de 1927, pero fueron cesando hacia comienzos de 1928, aunque entre algunos militantes subsistieron sentimientos en favor del putchismo.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CMI29s.html#p113">113</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   L&iacute;der de una sublevaci&oacute;n campesina ocurrida a fines de la dinast&iacute;a Tang. En el a&ntilde;o 875, partiendo de su tierra natal Tsaochou (hoy distrito de Jetse, provincia de Shantung), dirigi&oacute; a los campesinos armados en victoriosos combates contra las fuerzas imperiales y se hizo llamar "Gran General que Asalta el Cielo". En el curso de una d&eacute;cada, barri&oacute; la mayor&iacute;a de las provincias en las cuencas del r&iacute;o Amarillo, el r&iacute;o Yangts&eacute;, el r&iacute;o Juai y el r&iacute;o de la Perla, llegando hasta Kuangs&iacute;. Finalmente irrumpi&oacute; por el paso de Tungkuan, tom&oacute; la capital imperial, Changan (hoy S&iacute;an, provincia de Shens&iacute;), y se hizo coronar como Emperador de Chi. Las disensiones internas y los ataques de las tropas de la tribu Shatuo, aliada de los Tang, obligaron a Juang Chao a abandonar Changan y retirarse a su tierra natal, donde se suicid&oacute;. La guerra que sostuvo durante diez a&ntilde;os, es una de las guerras campesinas m&aacute;s c&eacute;lebres en la historia de China. Los historiadores din&aacute;micos escriben que en aquella &eacute;poca "todos los que sufr&iacute;an la pesada carga de los impuestos se sumaban a &eacute;l". Pero como Juang Chao se limit&oacute; a llevar a cabo operaciones m&oacute;viles sin crear bases de apoyo relativamente s&oacute;lidas, sus hombres fueron calificados de "insurrectos errantes".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CMI29s.html#p121">121</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Li Chuang, o Li Tsi-cheng, nativo del distrito de Michi, provincia de Shens&iacute;, fue dirigente de una sublevaci&oacute;n campesina que condujo al derrocamiento de la dinast&iacute;a Ming. La sublevaci&oacute;n empez&oacute; en el Norte de Shens&iacute; en 1628. Li Tsi-cheng se uni&oacute; a las fuerzas insurrectas dirigidas por Kao Ying-siang, avanz&oacute; sobre Jon&aacute;n

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 123</B></FONT><P>

y Anjui y volvi&oacute; luego a Shens&iacute;. Despu&eacute;s de la muerte de Kao Ying-siang en 1636, Li lo sucedi&oacute; bajo el nombre de Rey Chuang. Avanz&oacute; sobre las provincias de Shens&iacute;, Sechu&aacute;n, Jon&aacute;n y Jupei y finalmente, en 1644, tom&oacute; Pek&iacute;n, la capital del imperio, hecho que llev&oacute; al suicidio al &uacute;ltimo emperador Ming. La principal consigna que Li Tsi-cheng dirig&iacute;a a las masas populares era: "Apoyad al Rey Chuang y no pagar&eacute;is impuestos en grano. " Otra consigna que formul&oacute; a fin de establecer una rigurosa disciplina entre sus hombres fue: "Todo asesinato ser&aacute; considerado como asesinar a mi padre, y toda violaci&oacute;n, como violar a mi madre." As&iacute; conquist&oacute; el apoyo de las masas, y su movimiento se convirti&oacute; en la corriente principal dentro de las sublevaciones campesinas que en aquel entonces se produc&iacute;an en todo el pa&iacute;s. Sin embargo, como tampoco estableci&oacute; bases de apoyo m&aacute;s o menos s&oacute;lidas y vag&oacute; continuamente de un lugar a otro, termin&oacute; siendo derrotado por Wu San-kui, general de los Ming, quien se coludi&oacute; con las tropas Ching en un ataque conjunto contra Li.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CMI29s.html#p121">121</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
