<HTML>
<TITLE>Sobre las negociaciones de Chungching</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
SOBRE LAS NEGOCIACIONES<BR>DE CHUNGCHING
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 51-62.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 51</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                SOBRE LAS NEGOCIACIONES DE CHUNGCHING</FONT></B><SUP><FONT SIZE=-2>[<A HREF="CN45s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                            17 de octubre de 1945
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   Hablemos de la situaci&oacute;n actual, cuesti&oacute;n que preocupa a nuestros camaradas. Esta vez, las negociaciones en Chungching<A NAME="p51"> entre el Kuomintang y el Partido Comunista han durado 43 d&iacute;as. Sus resultados ya se han publicado en la prensa<FONT SIZE=-2>[<A HREF="CN45s.html#en1">1</A>]</FONT>. Contin&uacute;an negociando los delegados de los dos partidos. Las negociaciones han dado frutos. El Kuomintang ha aceptado los principios de paz y de unidad, ha reconocido ciertos derechos democr&aacute;ticos del pueblo y ha admitido que hay que evitar la guerra civil y que los dos partidos deben cooperar en paz para construir una nueva China. Sobre estos puntos se ha llegado a un acuerdo. Hay otros puntos sobre los cuales no se ha logrado acuerdo. No se ha resuelto la cuesti&oacute;n de las regiones liberadas y, en realidad, tampoco se ha resuelto la de las fuerzas armadas. Los acuerdos concluidos est&aacute;n a&uacute;n s&oacute;lo en el papel. Lo que est&aacute; en el papel no equivale a la realidad. Los hechos demuestran que a&uacute;n queda por realizar un gran esfuerzo para que esto se convierta en realidad.

<P>&nbsp &nbsp
   Por un lado, el Kuomintang mantiene negociaciones con nosotros; por el otro, ataca vigorosamente las regiones liberadas. Sin contar las fuerzas que rodean la regi&oacute;n fronteriza de Shens&iacute;-Kans&uacute;-Ningsia, las tropas del Kuomintang empe&ntilde;adas directamente en este ataque ascienden a 800.000 hombres. Dondequiera que haya regiones liberadas, se dan o se preparan combates. El mismo primer art&iacute;culo del Acuerdo del 10 de Octubre habla de "paz y construcci&oacute;n nacional"; &#191;estas palabras en el papel no se contradicen con la realidad? S&iacute;, se contradicen. Por eso decimos que se requieren todav&iacute;a esfuerzos de nuestra parte para convertir en realidad lo que est&aacute; en el papel. &#191;Por qu&eacute; el Kuomintang moviliza tantas tropas para atacamos? Porque ya hace mucho tiempo que resolvi&oacute; liquidar a las fuerzas populares, liquidamos a nosotros. Lo mejor para &eacute;l ser&iacute;a liquidamos 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Informe presentado por el camarada Mao Tse-tung en una reuni&oacute;n de cuadros en Yen&aacute;n, despu&eacute;s de su regreso de Chungching. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 52</B></FONT><P>

r&aacute;pidamente; en caso de no lograrlo, tratar&aacute;, por lo menos, de empeorar nuestra situaci&oacute;n y mejorar la suya. La paz, aunque inscrita en el Acuerdo, no se ha realizado de hecho. Actualmente, los combates cobran proporciones considerables en algunos lugares, como en la regi&oacute;n de Shangtang, provincia de Shans&iacute;. La regi&oacute;n de Shangtang, bordeada por los montes Taijang, Taiyue y Chungtiao, se asemeja a una cubeta. En esta cubeta hay pescado y Carne, y Yen Si-shan envi&oacute; 13 divisiones a arrebat&aacute;rnosla. Nuestra pol&iacute;tica tambi&eacute;n fue establecida hace tiempo: responder medida por medida, luchar por cada pulgada de terreno. Esta vez respondimos y luchamos, y lo hicimos muy bien. En otras palabras, aniquilamos totalmente las 13 divisiones. Las fuerzas atacantes ten&iacute;an 38.000 hombres, y nosotros les opusimos 31.000.<A NAME="p52"> De sus 38.000 hombres, 35.000 fueron liquidados, 2.000 huyeron y 1.000 se dispersaron<FONT SIZE=-2>[<A HREF="CN45s.html#en2">2</A>]</FONT>. Semejantes luchas continuar&aacute;n. Los kuomintanistas tratan desesperadamente de arrebatamos las regiones liberadas. Esto parece inexplicable. &#191;Por qu&eacute; se empe&ntilde;an tanto en arrebat&aacute;rnoslas? &#191;No es acaso bueno que las regiones liberadas est&eacute;n en nuestras manos, en las manos del pueblo? S&iacute;, pero eso es s&oacute;lo lo que pensamos nosotros, lo que piensa el pueblo. Si los kuomintanistas tambi&eacute;n lo pensaran as&iacute;, habr&iacute;a unidad y todos ser&iacute;amos "camaradas". Pero no piensan de este modo; se nos oponen empecinadamente. No ven por qu&eacute; no oponerse a nosotros. Es muy natural que nos ataquen. Por nuestra parte, tampoco vemos por qu&eacute; hemos de permitirles que se apoderen de nuestras regiones liberadas. Tambi&eacute;n es muy natural que contraataquemos. Cuando ambos no ven el porqu&eacute; y se enfrentan, luchan entre s&iacute;. Puesto que ambos no ven el porqu&eacute;, &#191;c&oacute;mo se explica que hayan mantenido negociaciones y concluido el Acuerdo del 10 de Octubre? En este mundo las cosas son complicadas y las deciden diversos factores. Debemos examinar los problemas desde diferentes aspectos y no desde uno solo. En Chungching, algunos estiman que Chiang Kai-shek es falaz e indigno de confianza, y que las negociaciones con &eacute;l no pueden conducir a ning&uacute;n resultado. As&iacute; me lo dec&iacute;a mucha gente con la que me encontraba, inclusive algunos miembros del Kuomintang.<A NAME="p52a"> Yo les dec&iacute;a que su opini&oacute;n era justificada y bien fundamentada, y que la experiencia de dieciocho a&ntilde;os<FONT SIZE=-2>[<A HREF="CN45s.html#en3">3</A>]</FONT> nos hab&iacute;a convencido profundamente que as&iacute; eran las cosas. El Kuomintang y el Partido Comunista indudablemente no tendr&aacute;n &eacute;xitos en sus negociaciones, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 53</B></FONT><P>

indudablemente se combatir&aacute;n y romper&aacute;n uno con otro; pero eso es s&oacute;lo un aspecto del asunto. Otro aspecto es que hay muchos otros factores que no pueden menos de despertar temor en Chiang Kai-shek. Entre estos factores los tres principales son: el poder&iacute;o de las regiones liberadas, la oposici&oacute;n del pueblo de la gran retaguardia a la guerra civil y la situaci&oacute;n internacional. En nuestras regiones liberadas hay 100.000.000 de habitantes, 1.000.000 de soldados y 2.000.000 de milicianos populares: una fuerza que nadie se atreve a subestimar. La posici&oacute;n de nuestro Partido en la vida pol&iacute;tica nacional ya no es la de 1927, ni la de 1937. El Kuomintang, que se ha negado siempre a reconocer el <I>status</I> de igualdad del Partido Comunista, ahora est&aacute; obligado a hacerlo. Nuestro trabajo en las regiones liberadas ya ha influido sobre toda China y el mundo entero. el pueblo de la gran retaguardia desea la paz y necesita la democracia. Durante mi permanencia en Chungching sent&iacute; profundamente el c&aacute;lido apoyo que nos dan las amplias masas populares, que est&aacute;n descontentas del gobierno del Kuomintang y cifran sus esperanzas en nosotros. Tambi&eacute;n me encontr&eacute; con muchos extranjeros, inclusive norteamericanos, que simpatizan mucho con nosotros. Las amplias masas populares de los pa&iacute;ses extranjeros est&aacute;n descontentas de las fuerzas reaccionarias de China y simpatizan con las fuerzas del pueblo chino. Tambi&eacute;n desaprueban la pol&iacute;tica de Chiang Kai-shek. Tenemos muchos amigos en todas partes del pa&iacute;s y del mundo; no estamos solos. Entre los que se oponen a la guerra civil en China y est&aacute;n por la paz y la democracia se incluye no s&oacute;lo al pueblo de nuestras regiones liberadas, sino tambi&eacute;n a las amplias masas populares de la gran retaguardia y de todo el mundo. El deseo subjetivo de Chiang Kai-shek es mantener su dictadura y destruir al Partido Comunista, pero hay en su camino muchas dificultades objetivas. Por tanto, tiene que ser un poco realista. Lo est&aacute; siendo, y nosotros tambi&eacute;n lo somos. Fue realista al invitamos y fuimos realistas al ir a negociar con &eacute;l. Llegamos a Chungching el 28 de agosto. Dije en la tarde del 29 a los delegados del Kuomintang que el pa&iacute;s necesitaba<A NAME="p53"> la paz y la unidad ya desde el Incidente del 18 de Septiembre<FONT SIZE=-2>[<A HREF="CN45s.html#en4">4</A>]</FONT>. Las hab&iacute;amos exigido, pero no se hab&iacute;an materializado. La paz y la unidad se consiguieron s&oacute;lo despu&eacute;s del Incidente de S&iacute;an en 1936<FONT SIZE=-2>[<A HREF="CN45s.html#en5">5</A>]</FONT> y antes de la Guerra de resistencia iniciada el 7 de julio de 1937. Durante los ocho a&ntilde;os de esta guerra combatimos juntos contra el Jap&oacute;n. Pero la guerra civil nunca ces&oacute;; hubo continuos roces, grandes y peque&ntilde;os. Decir que no hubo guerra civil es un enga&ntilde;o y no 

<P><FONT SIZE=-2><B>p&aacute;g. 54</B></FONT><P>

corresponde a la realidad. En los &uacute;ltimos ocho a&ntilde;os expresamos repetidamente nuestro deseo de negociar. En el VII Congreso de nuestro Partido declaramos que "estamos dispuestos a reanudar las negociaciones con las autoridades del Kuomintang, tan pronto como hayan manifestado &eacute;stas su deseo de renunciar<A NAME="p54"> a su actual pol&iacute;tica err&oacute;nea y hayan accedido a realizar las reformas democr&aacute;ticas"<FONT SIZE=-2>[<A HREF="CN45s.html#en6">6</A>]</FONT>. En las negociaciones declaramos que, primero, China necesitaba paz y que, segundo, necesitaba democracia. Chiang Kai-shek no pudo encontrar razones que objetar y tuvo que ponerse de acuerdo. Por una parte, la pol&iacute;tica de paz y los acuerdos sobre la democracia publicados en el "Resumen de las negociaciones" son palabras en el papel y a&uacute;n no representan la realidad; por otra parte, han sido determinados por diversas fuerzas. La fuerza del pueblo en las regiones liberadas, la fuerza del pueblo en la gran retaguardia, la situaci&oacute;n internacional: la tendencia general ha obligado al Kuomintang a aceptar estas cosas.

<P>&nbsp &nbsp
   La manera de "responder medida por medida" depende de la situaci&oacute;n. Algunas veces, no ir a negociar es responder medida por medida, y, otras veces, ir a negociar tambi&eacute;n es responder medida por medida. Tuvimos raz&oacute;n al no ir antes, tambi&eacute;n la tenemos al ir esta vez; en ambos casos hemos respondido medida por medida. Esta vez, hicimos bien en ir all&aacute;, porque deshicimos los falsos rumores difundidos por el Kuomintang de que el Partido Comunista no quer&iacute;a la paz ni la unidad. El Kuomintang envi&oacute; tres telegramas sucesivos invit&aacute;ndonos, y fuimos. Pero no estaba preparado en absoluto, y todas las proposiciones las tuvimos que hacer nosotros. Como resultado de las negociaciones, el Kuomintang ha aceptado la pol&iacute;tica de paz y unidad. Eso est&aacute; muy bien. Si el Kuomintang persiste en desencadenar la guerra civil, aparecer&aacute; carente de raz&oacute;n a los ojos de toda la naci&oacute;n y de todo el mundo, y tendremos a&uacute;n mayor motivo para realizar una guerra en defensa propia a fin de derrotar sus ataques. Ahora que se ha concertado el Acuerdo del 10 de Octubre, nuestra tarea es sostener el Acuerdo, exigir que el Kuomintang lo haga efectivo y continuar la lucha por la paz. Si ellos combaten, los liquidaremos definitivamente. As&iacute; es la cosa: si nos atacan y los destruimos, se sentir&aacute;n satisfechos; si los destruimos un poco, un poco satisfechos; si los destruimos m&aacute;s, m&aacute;s satisfechos; si los destruimos completamente, completamente satisfechos. Los problemas de China son complejos, y nuestros cerebros deben funcionar tambi&eacute;n con cierta complejidad. Si nos atacan, combatiremos en respuesta, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 55</B></FONT><P>

combatiremos para conquistar la paz. La paz no llegar&aacute; si no descargamos duros golpes sobre los reaccionarios que se atrevan a atacar las regiones liberadas.
<A NAME="p55">
<P>&nbsp &nbsp
   Algunos camaradas han preguntado por qu&eacute; tenemos que ceder ocho regiones liberadas<FONT SIZE=-2>[<A HREF="CN45s.html#en7">7</A>]</FONT>. Es una gran l&aacute;stima ceder estas ocho regiones, pero es mejor hacerlo. &#191;Por qu&eacute; es una l&aacute;stima? Porque estas regiones liberadas las ha creado el pueblo con su sudor y sangre, las ha levantado arduamente. Por tanto, en las regiones que vamos a ceder, debemos explicar el asunto claramente al pueblo y tomar las disposiciones convenientes. &#191;Por qu&eacute; tenemos que ceder esas regiones? Porque de otro modo el Kuomintang no se sentir&aacute; tranquilo. Va a regresar a Nank&iacute;n, pero algunas regiones liberadas en el Sur est&aacute;n justamente al lado de su cama o en su corredor. Mientras estemos all&iacute;, no podr&aacute; dormir tranquilo y, por lo tanto, luchar&aacute; por esas regiones a toda costa. Nuestra concesi&oacute;n en este punto nos ayudar&aacute; a frustrar la maquinaci&oacute;n del Kuomintang para desatar la guerra civil y a ganamos la simpat&iacute;a de los numerosos elementos intermedios nacionales y extranjeros. Todos los &oacute;rganos de propaganda del pa&iacute;s, con excepci&oacute;n de la Agencia de Noticias Sinjua, est&aacute;n ahora controlados por el Kuomintang. Son todos f&aacute;bricas de noticias falsas. Respecto a las negociaciones actuales, han difundido falsos rumores de que el Partido Comunista s&oacute;lo quiere territorios y no har&aacute; ninguna concesi&oacute;n. Nuestra pol&iacute;tica consiste en proteger los intereses fundamentales del pueblo. Con sujeci&oacute;n al principio de no perjudicar los intereses fundamentales del pueblo, es permisible hacer ciertas concesiones para lograr la paz y la democracia que necesita todo el pueblo. En nuestros tratos anteriores con Chiang Kai-shek tambi&eacute;n le hicimos concesiones, y aun mayores. En 1937, para realizar la Guerra de Resistencia de amplitud nacional, renunciamos por nuestra propia iniciativa al nombre de "Gobierno Revolucionario de Obreros y Campesinos", cambiamos el nombre de nuestro Ej&eacute;rcito Rojo por el de Ej&eacute;rcito Revolucionario Nacional, y cambiamos nuestra pol&iacute;tica de confiscar la tierra de los terratenientes por la de reducir los arriendos y los intereses. Esta vez, cediendo ciertas regiones en el Sur, hemos deshecho totalmente los falsos rumores del Kuomintang ante todo el pueblo chino y los pueblos del mundo entero. Lo mismo ocurre con el problema de las fuerzas armadas. El Kuomintang ha dicho en su propaganda que el Partido Comunista simplemente se empe&ntilde;a en disputar las armas. Hemos dicho que estamos dispuestos a hacer concesiones. Primero, propusimos reducir nuestras actuales

<P><FONT SIZE=-2><B>p&aacute;g. 56</B></FONT><P>

fuerzas a 48 divisiones. Como el Kuomintang tiene 263 divisiones, esto significa que nuestras fuerzas ser&iacute;an un sexto m&aacute;s o menos del total del pa&iacute;s. M&aacute;s tarde, propusimos una reducci&oacute;n a 43 divisiones, es decir, un s&eacute;ptimo del total. El Kuomintang dijo entonces que reducir&iacute;a las suyas a 120 divisiones. Nosotros dijimos que podr&iacute;amos reducir las nuestras, en la misma proporci&oacute;n, a 24 &oacute; hasta 20 divisiones, lo que a&uacute;n ser&iacute;a un s&eacute;ptimo del total. En el ej&eacute;rcito del Kuomintang, la proporci&oacute;n de los oficiales, en relaci&oacute;n con los soldados, es indebidamente grande, y cada divisi&oacute;n cuenta con menos de 6.000 hombres. Seg&uacute;n esa pauta, nosotros, con nuestros 1.200.000 hombres, podr&iacute;amos formar 200 divisiones. Pero no vamos a proceder as&iacute;. De esta manera, el Kuomintang no puede alegar nada m&aacute;s y todos sus falsos rumores se desmienten. &#191;Quiere decir esto que vamos a entregar nuestras armas al Kuomintang? Eso tampoco. Si le entreg&aacute;ramos nuestras armas, &#191;no tendr&iacute;a demasiadas? Todas las armas del pueblo, cada fusil y cada bala, deben conservarse, no deben entregarse. 

<P>&nbsp &nbsp
   Lo anterior es lo que quer&iacute;a decir a los camaradas acerca de la situaci&oacute;n actual. Su desarrollo presenta muchas contradicciones. En las negociaciones entre el Kuomintang y nuestro Partido, &#191;por qu&eacute; en algunos problemas ha sido posible lograr un acuerdo y en otros no? &#191;Por qu&eacute; el "Resumen de las negociaciones" habla de la paz y la unidad mientras que en realidad los combates contin&uacute;an? Algunos camaradas no pueden entender tales contradicciones. Mi exposici&oacute;n tiene justamente por objetivo contestar esas preguntas. Algunos camaradas no pueden comprender por qu&eacute; hemos accedido a mantener negociaciones con Chiang Kai-shek, que siempre ha luchado contra el Partido Comunista y el pueblo. &#191;Ten&iacute;a raz&oacute;n o no nuestro Partido al decidir, en su VII Congreso, que estar&iacute;amos dispuestos a entablar negociaciones con el Kuomintang, a condici&oacute;n de que &eacute;ste introdujera cambios en su pol&iacute;tica? Ten&iacute;a plena raz&oacute;n. La revoluci&oacute;n china es larga y la victoria s&oacute;lo se puede obtener paso a paso. el futuro de China depende de nuestros esfuerzos. La situaci&oacute;n permanecer&aacute; inestable durante unos seis meses. Debemos redoblar nuestros esfuerzos para que se desarrolle en una direcci&oacute;n favorable a todo el pueblo.

<P>&nbsp &nbsp
   Ahora, unas pocas palabras sobre nuestro trabajo. Algunos de los camaradas presentes marchar&aacute;n al frente. Muchos camaradas, llenos de entusiasmo, disputan la oportunidad de ir a trabajar all&aacute;; este esp&iacute;ritu activo y ferviente es muy valioso. Pero tambi&eacute;n hay 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 57</B></FONT><P>

unos pocos camaradas que tienen ideas err&oacute;neas y que, en vez de pensar que en el frente habr&aacute; numerosas dificultades que vencer, creen que all&iacute; todo marchar&aacute; viento en popa y que all&iacute; lo van a pasar mejor que en Yen&aacute;n. &#191;Hay gentes que piensan de ese modo? Creo que las hay. Aconsejo a esos camaradas que corrijan tales ideas. El que vaya ir&aacute; a trabajar. &#191;Qu&eacute; significa trabajar? Trabajar significa luchar. En esos lugares, hay dificultades y problemas que debemos vencer y resolver. Vamos all&iacute; a trabajar y a luchar para vencer esas dificultades. Buen camarada es el que est&aacute; m&aacute;s ansioso de ir all&iacute; donde las dificultades son mayores. En esos lugares el trabajo es muy duro. Un trabajo duro es como una carga colocada frente a nosotros, que nos desaf&iacute;a a ech&aacute;rnosla al hombro. Algunas cargas son livianas, otras son pesadas. Los hay que prefieren las livianas a las pesadas; escogen las livianas y dejan a otros las pesadas. Esa no es una buena actitud. Otros camaradas se comportan de manera diferente; dejan las comodidades a los otros y se echan sobre los hombros las cargas pesadas; son los primeros en soportar las penalidades y los &uacute;ltimos en disfrutar de las comodidades. Estos son buenos camaradas. Todos debemos aprender de su esp&iacute;ritu comunista.

<P>&nbsp &nbsp
   Muchos cuadros locales abandonar&aacute;n sus lugares nativos para ir al frente. Y muchos otros venidos a Yen&aacute;n de sus tierras del Sur, van a partir tambi&eacute;n para el frente. Todos los camaradas que vayan al frente deben estar preparados moralmente para, una vez all&iacute;, arraigarse, florecer y dar frutos. Los comunistas somos como las semillas y el pueblo como la tierra. Dondequiera que vayamos, debemos unimos con el pueblo, echar ra&iacute;ces y florecer en el seno del pueblo. Dondequiera que vayan, nuestros camaradas deben establecer buenas relaciones con las masas, preocuparse por ellas y ayudarlas a vencer sus dificultades. Debemos unimos con las ampl&iacute;as masas populares; cuanto m&aacute;s numerosas sean las masas con las que nos unamos, tanto mejor. Movilizar sin reserva a las masas, desarrollar las fuerzas del pueblo y, bajo la direcci&oacute;n de nuestro Partido, derrotar al agresor y construir una nueva China:<A NAME="p57"> tal es la pol&iacute;tica establecida por el VII Congreso del Partido<FONT SIZE=-2>[<A HREF="CN45s.html#en8">8</A>]</FONT>. Debemos luchar por llevarla a cabo. Al Partido Comunista y al pueblo les incumbe resolver los asuntos de China. Tenemos la decisi&oacute;n y los medios para hacer realidad la paz y la democracia. Las cosas en China marchar&aacute;n bien, a condici&oacute;n de que nos unamos a&uacute;n m&aacute;s estrechamente con todo el pueblo. 

<P><FONT SIZE=-2><B>p&aacute;g. 58</B></FONT><P>

Despu&eacute;s de la Segunda Guerra Mundial se abre ante el mundo un futuro brillante. Esta es la tendencia general. Ha fracasado la Conferencia<A NAME="p58"> de los Ministros de Relaciones Exteriores de las Cinco Potencias en Londres<FONT SIZE=-2>[<A HREF="CN45s.html#en9">9</A>]</FONT>; &#191;significa esto que est&aacute; a punto de estallar una tercera guerra mundial? No. Reflexionemos: &#191;c&oacute;mo es posible que estalle una tercera guerra mundial cuando acaba de terminar la Segunda? Los pa&iacute;ses capitalistas y los pa&iacute;ses socialistas llegar&aacute;n finalmente a compromisos en muchos<A NAME="p58a"> asuntos internacionales, porque el compromiso ser&aacute; ventajoso<FONT SIZE=-2>[<A HREF="CN45s.html#en10">10</A>]</FONT>. el proletariado y los pueblos de todo el mundo se oponen firmemente a una guerra antisovi&eacute;tica y anticomunista. En los &uacute;ltimos treinta a&ntilde;os ha habido dos guerras mundiales. Entre la Primera Guerra Mundial y la Segunda hubo un intervalo de m&aacute;s de veinte a&ntilde;os. En el transcurso del medio mill&oacute;n de a&ntilde;os que tiene la historia de la humanidad, s&oacute;lo en los &uacute;ltimos treinta a&ntilde;os ha habido guerras mundiales. Despu&eacute;s de la Primera Guerra Mundial el mundo realiz&oacute; grandes progresos. Despu&eacute;s de la Segunda realizar&aacute; sin duda progresos a&uacute;n m&aacute;s r&aacute;pidos. Despu&eacute;s de la Primera Guerra Mundial naci&oacute; la Uni&oacute;n Sovi&eacute;tica y se fundaron decenas de Partidos Comunistas, lo que constituye un hecho sin precedentes. Tras la Segunda Guerra Mundial, la Uni&oacute;n Sovi&eacute;tica se ha hecho a&uacute;n m&aacute;s poderosa y pr&oacute;spera, la fisonom&iacute;a de Europa ha cambiado, la conciencia pol&iacute;tica del proletariado y de los pueblos del mundo es m&aacute;s elevada y las fuerzas progresistas del mundo est&aacute;n unidas m&aacute;s estrechamente. Nuestra China tambi&eacute;n experimenta r&aacute;pidos y dr&aacute;sticos cambios. La tendencia general del desarrollo de China va sin duda hacia lo mejor, no hacia lo peor. El mundo est&aacute; progresando y el futuro es brillante; nadie puede cambiar esta tendencia general de la historia. Debemos realizar entre el pueblo una propaganda constante sobre los progresos del mundo y su futuro luminoso, para que tenga confianza en la victoria. Al mismo tiempo, debemos decir al pueblo y a nuestros camaradas que en nuestro camino habr&aacute; vueltas y revueltas. Hay todav&iacute;a muchos obst&aacute;culos y dificultades a lo largo del camino de la revoluci&oacute;n. El VII Congreso de nuestro Partido supuso que las dificultades ser&iacute;an muchas, porque preferimos suponer m&aacute;s dificultades que las que pod&iacute;an ser. A algunos camaradas no les gusta pensar mucho en las dificultades. Pero las dificultades son una realidad; debemos reconocer cuantas hay, y no adoptar una "pol&iacute;tica de no reconocimiento". Debemos reconocer las dificultades, analizarlas y combatirlas. No existen caminos rectos en el mundo; debemos estar preparados para seguir 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 59</B></FONT><P>

un camino de vueltas y revueltas y no tratar de conseguir las cosas a precio de baratillo. No hay que imaginarse que una buena ma&ntilde;ana todos los reaccionarios se pondr&aacute;n de rodillas por propia voluntad. En una palabra, las perspectivas son brillantes, pero el camino tiene vueltas y revueltas. A&uacute;n tenemos ante nosotros muchas dificultades que no debemos pasar por alto. Uni&eacute;ndonos con todo el pueblo en un esfuerzo com&uacute;n, podremos sin duda vencer todas las dificultades y lograr la victoria. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 19</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere al "Resumen de las negociaciones", conocido tambi&eacute;n con el nombre de Acuerdo del 10 de Octubre, firmado el 10 de octubre de 1945 por los delegados del Kuomintang y del Partido Comunista de China. En el Resumen, Chiang Kai-shek tuvo que fingir conformidad con la "pol&iacute;tica fundamental de paz y construcci&oacute;n nacional" planteada por el Partido Comunista de China, acceder "a realizar la cooperaci&oacute;n a largo plazo . . . sobre la base de la paz, la democracia, la solidaridad y la unidad, a evitar resueltamente la guerra civil y a edificar una nueva China independiente, libre, pr&oacute;spera y poderosa" y reconocer "la democratizaci&oacute;n pol&iacute;tica, la nacionalizaci&oacute;n de las tropas y la igualdad y legalidad de los partidos pol&iacute;ticos como caminos y medios absolutamente indispensables para lograr la paz y la construcci&oacute;n nacional". Tambi&eacute;n tuvo que acceder a poner fin con prontitud a la tutela pol&iacute;tica del Kuomintang, a convocar una conferencia consultiva pol&iacute;tica, a "garantizar al pueblo las libertades personal, de conciencia, de palabra, de prensa, de reuni&oacute;n y asociaci&oacute;n, como las que disfrutan en tiempos de paz los pueblos de todos los pa&iacute;ses democr&aacute;ticos, y abrogar o enmendar las leyes y decretos existentes de acuerdo con este principio", a suprimir los servicios secretos, a "prohibir estrictamente a todos los organismos, excepto los judiciales y policiales, hacer detenciones, efectuar interrogatorios e imponer castigos", a "poner en libertad a los presos pol&iacute;ticos", a "promover en&eacute;rgicamente la autonom&iacute;a local", a "convocar a elecciones generales desde el nivel inferior hasta los superiores", etc. el gobierno de Chiang Kai-shek, sin embargo, rehus&oacute; empecinadamente reconocer la legalidad del ej&eacute;rcito popular y de los gobiernos democr&aacute;ticos de las regiones liberadas y, so pretexto de "unificar el mando militar" y "unificar la direcci&oacute;n administrativa", procur&oacute; en forma insolente eliminar totalmente el ej&eacute;rcito popular y las regiones liberadas, dirigidos por el Partido Comunista de China; en consecuencia, no se pudo llegar a un acuerdo en esta cuesti&oacute;n. Damos a continuaci&oacute;n pasajes del "Resumen de las negociaciones", que se refieren al problema de las fuerzas armadas y del Poder de las regiones liberadas; en el Resumen, "el Gobierno" indica al gobierno kuomintanista de Chiang Kai-shek.

<BR>&nbsp; &nbsp;
   "Sobre el problema de la nacionalizaci&oacute;n de las tropas. El Partido Comunista de China propuso que, con miras a unificar el mando militar, el Gobierno deb&iacute;a efectuar una reorganizaci&oacute;n equitativa y racional de las fuerzas armadas de todo el pa&iacute;s, trazar un programa para llevarla a cabo por etapas, y adem&aacute;s, hacer una nueva delimitaci&oacute;n de las zonas militares y establecer un sistema de reclutamiento 

<P><FONT SIZE=-2><B>p&aacute;g. 60</B></FONT><P>

y de reforzamiento de las filas. El Partido Comunista de China declar&oacute; que, de existir este programa, estar&iacute;a dispuesto a reducir las tropas antijaponesas bajo su mando a veinticuatro divisiones, o a un m&iacute;nimo de veinte divisiones, a proceder r&aacute;pidamente a la desmovilizaci&oacute;n de sus tropas antijaponesas distribuidas ahora en las ocho regiones de Kuangtung, Chechiang, el Sur de Chiangs&uacute;, el Sur de Anjui, el centro de Anjui, Jun&aacute;n, Jupei y Jon&aacute;n (sin incluir el Norte de Jon&aacute;n) y a retirar gradualmente de las regiones mencionadas las tropas que deb&iacute;an reorganizarse para reunirlas en las regiones liberadas al Norte del ferrocarril Lungjai y en el Norte de Chiangs&uacute; y el Norte de Anjui. El Gobierno declar&oacute; que el programa para la reorganizaci&oacute;n nacional de las tropas estaba en curso de elaboraci&oacute;n y que el Gobierno se encontraba dispuesto a considerar la reducci&oacute;n de las tropas antijaponesas dirigidas por el Partido Comunista de China a veinte divisiones si se lograban resolver todos los problemas planteados en las presentes negociaciones. A&ntilde;adi&oacute; que, en cuanto a los lugares de estacionamiento de estas tropas, el Partido Comunista de China pod&iacute;a proponer planes para su discusi&oacute;n y resoluci&oacute;n. El Partido Comunista de China plante&oacute; que el Partido Comunista y los representantes de sus tropas locales deb&iacute;an participar en el trabajo del Consejo Militar y de sus diversos departamentos, que el Gobierno deb&iacute;a garantizar la aplicaci&oacute;n del sistema de personal y nombrar al personal existente como oficiales de diversos grados en las unidades reorganizadas, que los oficiales que no fueran nombrados despu&eacute;s de la reorganizaci&oacute;n deb&iacute;an ser destinados a diversas regiones para su instrucci&oacute;n, y que se deb&iacute;a adoptar un sistema equitativo y racional de abastecimiento, as&iacute; como un plan para la educaci&oacute;n pol&iacute;tica. El Gobierno indic&oacute; que no ten&iacute;a objeci&oacute;n que hacer a estas proposiciones y estaba dispuesto a discutir los detalles. El Partido Comunista de China propuso que toda la milicia popular en las regiones liberadas se organizara como cuerpos locales de defensa propia. El Gobierno indic&oacute; que tal organizaci&oacute;n pod&iacute;a considerarse s&oacute;lo cuando las condiciones locales lo requirieran y lo permitieran: A fin de elaborar planes concretos con respecto a todas las cuestiones arriba mencionadas, ambas partes acordaron formar un subcomit&eacute; de tres personas con sendos representantes del Departamento de Operaciones Militares del Consejo Militar, el Ministerio de Guerra y el XVIII Grupo de Ej&eacute;rcitos."

<BR>&nbsp; &nbsp;
   "Sobre el problema de los gobiernos locales en las regiones liberadas. El Partido Comunista de China propuso que el Gobierno reconociera la legalidad de los gobiernos elegidos por el pueblo en todos los niveles en las regiones liberadas. El Gobierno indic&oacute; que, despu&eacute;s de la rendici&oacute;n del Jap&oacute;n, el t&eacute;rmino `regi&oacute;n liberada' deb&iacute;a ser considerado como anticuado y que deb&iacute;a unificarse la direcci&oacute;n administrativa en todo el pa&iacute;s. La F&oacute;rmula inicial propuesta por el Partido Comunista de China era que se delimitaran de nuevo las provincias y regiones administrativas, teniendo en cuenta la existencia de dieciocho regiones liberadas, y que, con miras a unificar la direcci&oacute;n administrativa, se presentara una lista de todos los componentes de los gobiernos locales elegidos por el pueblo en los diversos niveles, para que el Gobierno central confirmara su nombramiento: el Gobierno indic&oacute; que, conforme a lo que hab&iacute;a declarado el Presidente Chiang al se&ntilde;or Mao, el Gobierno central tendr&iacute;a en cuenta, despu&eacute;s de la unificaci&oacute;n del mando militar y de la direcci&oacute;n administrativa en todo el pa&iacute;s, a las personas propuestas por el Partido Comunista de China para cargos administrativos. El Gobierno se propondr&iacute;a conservar, en una proporci&oacute;n debida, al personal administrativo que trabajaba al servicio de la Guerra de Resistencia en las regiones hoy recuperadas, teniendo en cuenta su capacidad y servicios prestados, independientemente de su afiliaci&oacute;n partidaria. Por consiguiente, el Partido Comunista de China propuso una segunda f&oacute;rmula, en la que ped&iacute;a al Gobierno central que nombrara a las personas reco-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 61</B></FONT><P>

mendadas por el Partido Comunista de China como presidentes y miembros de los gobiernos provinciales de la regi&oacute;n fronteriza de Shens&iacute;-Kans&uacute;-Ningsia y de las cinco provincias de Yej&eacute;, Chajar, Jopei, Shantung y Shans&iacute; y nombrara a los recomendados por el Partido Comunista como vicepresidentes y miembros de los seis gobiernos provinciales de Suiyu&aacute;n, Jon&aacute;n, Chiangs&uacute;, Anjui, Jupei y Kuangtung (ya que en las once provincias mencionadas exist&iacute;an extensas regiones liberadas u otras de menor extensi&oacute;n). El Partido Comunista de China pidi&oacute; tambi&eacute;n el nombramiento de sus recomendados como tenientes de alcalde de los cuatro municipios especiales de Peiping, Tients&iacute;n, Chingtao y Shanghai, y la admisi&oacute;n de sus recomendados en la administraci&oacute;n de las provincias del Nordeste. Despu&eacute;s de muchas discusiones sobre este asunto, el Partido Comunista de China introdujo ciertas modificaciones en su segunda f&oacute;rmula y pidi&oacute; que sus recomendados fuesen nombrados presidentes y miembros de los gobiernos provinciales de la regi&oacute;n fronteriza de Shens&iacute;-Kans&uacute;-Ningsia y de las cuatro provincias de Yej&eacute;, Chajar, Jopei y Shantung, vicepresidentes y miembros de los dos gobiernos provinciales de Shans&iacute; y Suiyu&aacute;n y tenientes de alcalde de los tres municipios especiales de Peiping, Tients&iacute;n y Chingtao: En respuesta, el Gobierno declar&oacute; que el Partido Comunista de China pod&iacute;a recomendar como candidatos a aquellos de sus miembros que hab&iacute;an prestado servicios distinguidos durante la Guerra de Resistencia y que pose&iacute;an capacidad administrativa, para que el Gobierno decidiera su nombramiento; pero que el Partido Comunista no se mostrar&iacute;a sinceramente deseoso de unificar el mando militar y la direcci&oacute;n administrativa si insist&iacute;a en el nombramiento de sus candidatos como presidente, vicepresidente o miembros de tal o cual gobierno provincial. El Partido Comunista de China declar&oacute; entonces que retirar&iacute;a su segunda sugerencia y propuso una tercera f&oacute;rmula. Sugiri&oacute; que se celebraran elecciones generales bajo la responsabilidad de los gobiernos elegidos por el pueblo en todos los niveles de las regiones liberadas, y declar&oacute; que ser&iacute;an bien acogidos los miembros de todos los otros partidos pol&iacute;ticos, as&iacute; como las personalidades de los diferentes c&iacute;rculos sociales, que regresaran a sus lugares de nacimiento para tomar parte en las elecciones, las cuales se convocar&iacute;an bajo la supervisi&oacute;n de las personas designadas por la Conferencia Consultiva Pol&iacute;tica. Se celebrar&iacute;an elecciones populares en todo distrito donde m&aacute;s de la mitad de los territorios y cantones hubieran celebrado ya elecciones populares. Del mismo modo, se celebrar&iacute;an elecciones populares en toda provincia o regi&oacute;n administrativa donde m&aacute;s de la mitad de los distritos hubieran celebrado ya elecciones populares. En inter&eacute;s de la unificaci&oacute;n de la direcci&oacute;n administrativa, todas las listas de los electos para los gobiernos de provincia, regi&oacute;n administrativa y distrito ser&iacute;an sometidas al Gobierno central para que confirmara su nombramiento. El Gobierno replic&oacute; que esta f&oacute;rmula, seg&uacute;n la cual el Gobierno central confirmar&iacute;a los nombramientos para las provincias y regiones, no iba en favor de la unificaci&oacute;n de la direcci&oacute;n administrativa. El Gobierno podr&iacute;a, sin embargo, considerar la celebraci&oacute;n de las elecciones populares en el nivel de distrito; pero las elecciones populares en el nivel de provincia podr&iacute;an celebrarse s&oacute;lo despu&eacute;s de la promulgaci&oacute;n de una Constituci&oacute;n; cuando se hubiera definido el status de la provincia. Por el momento, s&oacute;lo los funcionarios de los gobiernos provinciales nombrados por el Gobierno central ir&iacute;an a sus respectivas regiones a asumir la administraci&oacute;n para restablecer all&iacute; r&aacute;pidamente las condiciones normales. Al llegar a este punto, el Partido Comunista de China propuso una cuarta f&oacute;rmula, a saber, que se mantuviera temporalmente el <I>status quo </I>en todas las regiones liberadas hasta que se hubieran adoptado y llevado a efecto disposiciones constitucionales para las elecciones populares de los gobiernos provinciales y que, por el momento, se formularan disposiciones provisionales a fin de garantizar el restablecimiento de la paz y del orden. Por otra parte, el Partido

<P><FONT SIZE=-2><B>p&aacute;g. 62</B></FONT><P>

Comunista de China declar&oacute; que este problema podr&iacute;a ser sometido para su soluci&oacute;n a la Conferencia Consultiva Pol&iacute;tica. El Gobierno insisti&oacute; en que deb&iacute;a realizarse primero la unificaci&oacute;n de la direcci&oacute;n administrativa, porque este problema, si se dejaba sin resolver, podr&iacute;a convertirse en un obst&aacute;culo para la paz y la construcci&oacute;n, y expres&oacute; la esperanza de que se pudiera llegar pronto a un acuerdo sobre una f&oacute;rmula concreta con respecto a este asunto. El Partido Comunista de China accedi&oacute; a continuar las negociaciones."
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CN45s.html#p51">51</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Shangtang era el antiguo nombre de la parte Sudeste de la provincia de Shans&iacute;, que ten&iacute;a como centro a Changchi. Sus partes monta&ntilde;osas eran la base de apoyo de la 129<FONT SIZE=-2>a</FONT> divisi&oacute;n del VIII Ej&eacute;rcito durante la Guerra de Resistencia contra el Jap&oacute;n, y formaban parte de la regi&oacute;n liberada de Shans&iacute;-Jopei-Shantung-Jon&aacute;n. En septiembre de 1945, 13 divisiones, reunidas por Yen Si-shan, caudillo militar del Kuomintang, en coordinaci&oacute;n con las tropas japonesas y las tropas t&iacute;tere, partieron sucesivamente de Linfen, Fushan y Yicheng y de Taiyu&aacute;n y Yutsi e invadieron Siangyuan, Tunliu y Lucheng de la regi&oacute;n liberada del Sudeste de Shans&iacute;. En octubre, el ej&eacute;rcito y el pueblo de esta regi&oacute;n liberada lanzaron un contraataque, causaron 35.000 bajas a las fuerzas invasoras e hicieron prisioneros a varios oficiales de alta graduaci&oacute;n, incluidos jefes de cuerpo de ej&eacute;rcito y de divisi&oacute;n. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CN45s.html#p52">52</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la experiencia obtenida por el Partido Comunista de China en la lucha contra el Kuomintang desde 1927, cuando &eacute;ste traicion&oacute; a la revoluci&oacute;n; hasta 1945. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CN45s.html#p52a">52</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   El 18 de septiembre de 1931, el Ej&eacute;rcito de Kuantung de las fuerzas japonesas, acuartelado en el Nordeste de China, tom&oacute; por asalto a Shenyang. En cumplimiento de la orden de Chiang Kai-shek de "no resistir en absoluto", las tropas chinas en Shenyang y en otras partes del Nordeste (el Ej&eacute;rcito del Nordeste) se retiraron al Sur de la Gran Muralla, y permitieron as&iacute; a las fuerzas japonesas ocupar r&aacute;pidamente las provincias de Liaoning, Chilin y Jeilungchiang. El pueblo chino llam&oacute; Incidente del 18 de Septiembre a este acto de agresi&oacute;n cometido por los invasores japoneses. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CN45s.html#p53">53</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase el presente tomo, p&aacute;g. 43 "<A HREF="SCKS45s.html">Sobre la declaraci&oacute;n de un vocero de Chiang Kai-shek</A>", nota <A HREF="SCKS45s.html#">5</A>. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CN45s.html#p53">53</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   Citado de <I>Obras Escogidas de Mao Tse-tung</I>, t. III, "<A HREF="OCG45s.html">Sobre el gobierno de coalici&oacute;n</A>", parte IV, cap&iacute;tulo "Nuestro programa concreto ", <A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/Mao(SP)/OCG45s.html&#32;#s4.1">sec. 2</A>.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CN45s.html#p54">54</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a las bases de apoyo del ej&eacute;rcito popular que se encontraban en Kuangtung, Chechiang, el Sur de Chiangs&uacute;, el Sur de Anjui, el centro de Anjui, Jun&aacute;n, Jupei y Jon&aacute;n (sin incluir el Norte de Jon&aacute;n).
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CN45s.html#p55">55</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase <I>Obras Escogidas de Mao Tse-tung</I>, t. III, "<A HREF="TPD45s.html">Los dos destinos de China</A>" y "<A HREF="FOM45s.html">El Viejo Tonto que removi&oacute; las monta&ntilde;as</A>".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CN45s.html#p57">57</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   Del 11 de septiembre al 2 de octubre de 1945, los ministros de Relaciones Exteriores de la Uni&oacute;n Sovi&eacute;tica, China, EE.UU., Inglaterra y Francia se reunieron en Londres para discutir los tratados de paz con Italia, Rumania, Bulgaria, Hungr&iacute;a y Finlandia, pa&iacute;ses que hab&iacute;an participado en la guerra de agresi&oacute;n desencadenada por la Alemania fascista, y para discutir el destino de las colonias italianas. No se lleg&oacute; a ning&uacute;n acuerdo porque los EE.UU., Inglaterra y Francia, al persistir en su pol&iacute;tica imperialista de agresi&oacute;n y pretender vanamente derrocar el Poder popular instaurado en Rumania, Hungr&iacute;a y Bulgaria despu&eacute;s de la victoria en la guerra antifascista, rechazaron las razonables proposiciones hechas por la Uni&oacute;n Sovi&eacute;tica.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CN45s.html#p58">58</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en10">[10]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase el presente tomo, p&aacute;gs. 85-86, "<A HREF="PIS46s.html">Algunas apreciaciones acerca de la actual situaci&oacute;n internacional</A>". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CN45s.html#p58a">58</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
