<HTML>
<TITLE>Las operaciones en el frente Noroeste</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
DIRECTIVAS PARA LAS OPERACIONES<BR>
EN EL FRENTE NOROESTE
</H2>

<P><BR>

Del<P>

<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>

<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 133-34.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 133</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                 DIRECTIVAS PARA LAS OPERACIONES<BR>
                                           &nbsp; EN EL FRENTE NOROESTE</FONT></B><SUP><FONT SIZE=-2>[<A HREF="CO47s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                              15 de abril de 1947
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   1.&nbsp;El enemigo est&aacute; ahora bastante cansado, pero no exhausto a&uacute;n. Tiene considerables dificultades en su avituallamiento, pero no dificultades extremas todav&iacute;a. Aunque nuestro ej&eacute;rcito no ha destruido una gran<A NAME="p133"> cantidad de fuerzas del enemigo desde que liquid&oacute; su 3<FONT SIZE=-2>a</FONT> brigada<FONT SIZE=-2>[<A HREF="CO47s.html#en1">1</A>]</FONT>, ha logrado, en los &uacute;ltimos veinte d&iacute;as, el objetivo de cansarlo bastante y de hacerle sufrir una escasez considerable de v&iacute;veres, con lo que se han creado condiciones favorables para agotarlo, cortarle todo el avituallamiento y finalmente liquidarlo. 

<P>&nbsp &nbsp
   2.&nbsp;En la actualidad, la pol&iacute;tica del enemigo es, a pesar de la fatiga y la escasez de v&iacute;veres, empujar a nuestras fuerzas principales hasta el Este del r&iacute;o Amarillo, cerrar luego el paso por la zona de Suite y Michi y dividir sus tropas en varios destacamentos para realizar una "limpieza" del territorio. Las tropas enemigas llegaron a Ching-chien el 31 de marzo, pero no avanzaron de inmediato hacia el Norte; su prop&oacute;sito era dejamos un paso libre. Al avanzar hacia el Oeste, en direcci&oacute;n a Wayaopao, el adversario procur&oacute; empujamos hacia Suite y Michi. Al descubrir a nuestras tropas, ha virado ahora hacia la zona al Sur y al Oeste de Wayaopao para avanzar luego hacia esa ciudad y empujamos al Norte. 

<P>&nbsp &nbsp
   3.&nbsp;Nuestra pol&iacute;tica es continuar aplicando nuestro m&eacute;todo anterior, es decir, mantener muy atareado al enemigo en esta regi&oacute;n por un tiempo m&aacute;s (alrededor de un mes), a fin de agotarlo, hacerle sufrir escasez extrema de v&iacute;veres y buscar luego la oportunidad de destruirlo. No hay necesidad de que nuestras fuerzas principales se precipiten hacia el Norte para atacar Yulin, o hacia el Sur para atacar al enemigo desde su retaguardia. Hay que hacer comprender a los mandos y combatientes y tambi&eacute;n a las masas populares que este m&eacute;todo de nuestro ej&eacute;rcito es el camino necesario para lograr la victoria de-

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Telegrama enviado por el camarada Mao Tse-tung al Ej&eacute;rcito de Campa&ntilde;a del Noroeste de China, que entonces constaba de las fuerzas del Ej&eacute;rcito Popular de Liberaci&oacute;n de las regiones liberadas de Shens&iacute;-Kans&uacute;-Ningsia y Shans&iacute;-Suiyu&aacute;n, al mando de Peng Te-juai, Je Lung, Si Chung-s&uuml;n y otros camaradas. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 134</B></FONT><P>

finitiva sobre el enemigo. Si no conseguimos agotar a &eacute;ste y condenarlo al hambre total, no podremos obtener la victoria definitiva. Este m&eacute;todo puede llamarse t&aacute;ctica de "moler y moler", es decir, desgastar al enemigo hasta el agotamiento y entonces aniquilarlo. 

<P>&nbsp &nbsp
   4.&nbsp;Como ahora ustedes se encuentran al Este y Norte de Wayaopao, lo mejor ser&iacute;a atraer al enemigo hacia la zona<A NAME="p134"> al Norte de esta ciudad; luego podr&aacute;n atacar la parte d&eacute;bil de las fuerzas de Liao Ang<FONT SIZE=-2>[<A HREF="CO47s.html#en2">2</A>]</FONT> y atraer al adversario hacia el Este; despu&eacute;s podr&aacute;n virar hacia Ansai y atraer al enemigo hacia el Oeste. 

<P>&nbsp &nbsp
   5.&nbsp;Pero deben ustedes ordenar inmediatamente a la 359<FONT SIZE=-2>a</FONT> brigada (en su totalidad) que termine en pocos d&iacute;as sus preparativos para un avance sobre el Sur, de modo que, dentro de una semana, puedan enviarla en esta direcci&oacute;n para atacar por sorpresa la zona situada al Sur de la l&iacute;nea Yenchang-Yen&aacute;n y al Norte de la l&iacute;nea Yichuan-Luochuan y cortar las v&iacute;as enemigas de transporte de v&iacute;veres. 

<P>&nbsp &nbsp
   6.&nbsp;Respondan ustedes si consideran acertadas o no las opiniones arriba expuestas. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 134</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Despu&eacute;s de haberse retirado de Yen&aacute;n por su propia iniciativa, el Ej&eacute;rcito Popular de Liberaci&oacute;n del Noroeste de China destac&oacute; una parte limitada de sus tropas para atraer las fuerzas principales del enemigo hasta Ansai (al Noroeste de Yen&aacute;n), mientras que sus propias fuerzas principales se emboscaban en el sector de Chingjuapien, al Nordeste de Yen&aacute;n, buscando el momento para aniquilar al enemigo. El 25 de marzo de 1947, un regimiento kuomintanista al mando del cuartel general de la 31<FONT SIZE=-2>a</FONT> brigada de la 27<FONT SIZE=-2>a</FONT> divisi&oacute;n reorganizada de Ju Tsung-nan, cay&oacute; en la emboscada y fue completamente destruido en un combate que dur&oacute; poco m&aacute;s de una hora. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CO47s.html#p133">133</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Liao Ang, jefe de la 76<FONT SIZE=-2>a</FONT> divisi&oacute;n reorganizada de las fuerzas del Kuomintang al mando de Ju Tsung-nan, fue hecho prisionero m&aacute;s tarde, el 11 de octubre de 1947, en un combate en Chingchien. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CO47s.html#p134">134</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>


<P>
________________
<P>
* <P>
