<HTML>
<TITLE>Directivas para la campa&ntilde;a de Liaosi-Shenyang</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
DIRECTIVAS PARA LAS OPERACIONES<BR>
EN LA CAMPA&Ntilde;A DE LIAOSI-SHENYANG
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 269-75.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 269</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<A NAME="p269">
<B><FONT SIZE=+1>
                           DIRECTIVAS PARA LAS OPERACIONES<BR>
                           &nbsp;&nbsp; EN LA CAMPA&Ntilde;A DE LIAOSI-SHENYANG</FONT></B><SUP><FONT SIZE=-2>[<A HREF="CO48s.html#en1">1</A>]</FONT><FONT SIZE=-2>[<A HREF="CO48s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                     Septiembre y octubre de 1948
</I><A NAME="s1">
<P><BR><BR>
                               I.&nbsp;TELEGRAMA DEL 7 DE SEPTIEMBRE
</CENTER>
<P>&nbsp &nbsp
   Nos proponemos derrocar definitivamente al Kuomintang en unos cinco a&ntilde;os, a contar de julio de 1946<FONT SIZE=-2>[<A HREF="CO48s.html#en2">2</A>]</FONT>. Esto es posible. Nuestro objetivo ser&aacute; alcanzado si destruimos anualmente unas 100 brigadas de tropas regulares del Kuomintang, o sea, unas 500 brigadas en los cinco a&ntilde;os. Durante los &uacute;ltimos dos a&ntilde;os, nuestro ej&eacute;rcito ha aniquilado en total 191 brigadas de tropas regulares enemigas, lo que hace un promedio de 95 brigadas y media por a&ntilde;o, o sea, casi e brigadas por mes. Se exige de nuestro ej&eacute;rcito que liquide en los pr&oacute;ximos tres a&ntilde;os m&aacute;s de 300 brigadas de tropas regulares enemigas. De julio de este a&ntilde;o a junio del pr&oacute;ximo esperamos liquidar unas 115 brigadas de tropas regulares enemigas.<A NAME="p269a"> Este total se distribuir&aacute; entre todos los ej&eacute;rcitos de campa&ntilde;a y algunos ej&eacute;rcitos<FONT SIZE=-2>[<A HREF="CO48s.html#en3">3</A>]</FONT>. Al Ej&eacute;rcito de Campa&ntilde;a del Este de China se le exige aniquilar unas 40 brigadas (incluidas las 7 destruidas en julio) y tomar Chin&aacute;n y cierto n&uacute;mero de ciudades grandes, medianas y peque&ntilde;as en el Norte de Chiangs&uacute;, el Este de Jon&aacute;n y el Norte de Anjui. Al Ej&eacute;rcito de Campa&ntilde;a de las Planicies Centrales se le exige aniquilar unas 14 brigadas (incluidas las 2 destruidas en julio) y tomar cierto n&uacute;mero de ciudades en las provincias de Jupei, Jon&aacute;n y Anjui. Al Ej&eacute;rcito de Campa&ntilde;a del Noroeste se le exige aniquilar unas 12 brigadas (incluidas la brigada y media destruidas en agosto). Al ej&eacute;rcito de S&uuml; Siang-chien y Chou Shi-ti, que act&uacute;a en el Norte de China, se le exige aniquilar unas 14 brigadas de Yen Si-shan (incluidas las 8 destruidas en julio) y tomar Taiyu&aacute;n. A ustedes se les exige aniquilar, en coordinaci&oacute;n con el ej&eacute;rcito de Luo Yui-ching y el de Yang Cheng-wu, unas 35 brigadas de las tropas de Wei Li-juang y de Fu Tsuo-yi (incluida la brigada 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Telegramas redactados por el camarada Mao Tse-tung en nombre de la Comisi&oacute;n Militar Revolucionaria del Comit&eacute; Central del Partido Comunista de China y dirigidos a Lin Piao, Luo Yung-juan y otros camaradas. Las directivas dadas aqu&iacute; para las operaciones en la campa&ntilde;a de Liaosi-Shenyang se hicieron todas realidad. Dicha campa&ntilde;a tuvo los siguientes resultados:

<UL>
<P>&nbsp &nbsp
   1)&nbsp;Fueron aniquiladas tropas enemigas con un total de 470.000 hombres, lo cual, junto con las victorias obtenidas durante aquel per&iacute;odo en los dem&aacute;s frentes, permiti&oacute; que el Ej&eacute;rcito Popular de Liberaci&oacute;n, superior ya cualitativamente al ej&eacute;rcito del Kuomintang, lo fuera tambi&eacute;n en n&uacute;mero. 
 
<BR>&nbsp; &nbsp;
   2)&nbsp;El territorio del Nordeste de China fue liberado en su totalidad, y se crearon las condiciones para la liberaci&oacute;n de Peiping, Tients&iacute;n y todo el Norte de China.
 
<BR>&nbsp; &nbsp;
   3)&nbsp;Nuestro ej&eacute;rcito adquiri&oacute; experiencia en la conducci&oacute;n de grandes batallas de aniquilamiento.
 
<BR>&nbsp; &nbsp;
   4)&nbsp;La liberaci&oacute;n del Nordeste de China asegur&oacute; al Ej&eacute;rcito Popular de Liberaci&oacute;n una retaguardia estrat&eacute;gica firme y dotada de cierta base industrial, y coloc&oacute; al Partido y al pueblo en condiciones Favorables para pasar gradualmente a la restauraci&oacute;n de la econom&iacute;a. [<FONT SIZE=-2><I>cont. en</I> p&aacute;g. 271. <I>-- DJR</I></FONT>] 
</UL>
<P>
La campa&ntilde;a de Liaosi-Shenyang fue la primera de las tres mayores campa&ntilde;as decisivas en la Guerra Popular de Liberaci&oacute;n de China. Las otras dos fueron las campa&ntilde;as de Juai-Jai y de Peiping-Tients&iacute;n: En estas tres grandes campa&ntilde;as, que duraron cuatro meses y diecinueve d&iacute;as, quedaron destruidas 144 divisiones (brigadas) de las tropas regulares del enemigo y 29 divisiones de sus tropas irregulares, con un total superior a 1.540.000 hombres. En este mismo per&iacute;odo, el Ej&eacute;rcito Popular de Liberaci&oacute;n lanz&oacute; tambi&eacute;n ofensivas en otros frentes y aniquil&oacute; gran cantidad de tropas del enemigo. Durante los primeros dos a&ntilde;os de la guerra el Ej&eacute;rcito Popular de Liberaci&oacute;n aniquilaba, como promedio, alrededor de e brigadas enemigas por mes. Ahora el promedio de tropas enemigas liquidadas por el Ej&eacute;rcito Popular de Liberaci&oacute;n ya no era de e brigadas por mes, sino de 38 brigadas. Como consecuencia de estas tres grandes campa&ntilde;as, fueron aniquiladas en lo fundamental las tropas selectas con que contara el Kuomintang para desencadenar la guerra civil contrarrevolucionaria, y se aceler&oacute; considerablemente la llegada de la victoria nacional de la Guerra de Liberaci&oacute;n. En lo que se refiere a las campa&ntilde;as de Juai-Jai y Peiping-Tients&iacute;n, v&eacute;ase el presente tomo, p&aacute;gs. 289-292, "<A HREF="HHC48s.html">Directivas para las operaciones en la campa&ntilde;a de Juai-Jai</A>", y p&aacute;gs. 301-306, "<A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/Mao(SP)/PCT48s.html">Directivas para las operaciones en la campa&ntilde;a de Peiping-Tients&iacute;n</A>". 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 270</B></FONT><P>

destruida en julio por el ej&eacute;rcito de Yang Cheng-wu) y tomar todas las ciudades a lo largo de los ferrocarriles Peiping-Liaoning, Peiping-Suiyu&aacute;n, Peiping-Chengte y Peiping-Paoting, excepto Peiping, Tients&iacute;n y Shenyang. Los factores decisivos para alcanzar este fin los constituyen una disposici&oacute;n de Fuerzas y un mando correctos para la campa&ntilde;a y una combinaci&oacute;n apropiada de acciones de combate con descanso. Si en dos meses, septiembre y octubre, o en un poco tiempo m&aacute;s, ustedes liquidan al enemigo a lo largo de la l&iacute;nea Chinchou-Tangsh&aacute;n y toman Chinchou, Shanjaikuan y Tangsh&aacute;n, habr&aacute;n logrado el objetivo de aniquilar unas 18 brigadas enemigas. Con tal prop&oacute;sito, deben prepararse desde ahora para emplear las fuerzas principales en esta l&iacute;nea, sin ocuparse de las tropas enemigas en Changchun y Shenyang. Cuando ataquen Chinchou, prep&aacute;rense tambi&eacute;n a destruir las fuerzas enemigas que puedan acudir en auxilio de dicha ciudad desde Chang-chun y Shenyang. Como las tropas enemigas en Chinchou, Shanjaikuan y Tangsh&aacute;n y en las zonas cercanas est&aacute;n aisladas unas de otras, es casi seguro el &eacute;xito en el aniquilamiento de estas tropas enemigas, y hay tambi&eacute;n una posibilidad bastante real, al atacar Chinchou, de aniquilar a los refuerzos enemigos. En cambio, si ustedes dispusieran las fuerzas principales en la zona de Sinmin y al Norte de ella, con miras a atacar las fuerzas enemigas que pudieran venir de Changchun y Shenyang, entonces el enemigo quiz&aacute; no se atrever&iacute;a a salir, estimando demasiado grande esta amenaza. Por una parte, el enemigo en Changchun y Shenyang podr&iacute;a no salir. Y, por otra, el enemigo acantonado en Chinchou, Shanjaikuan, Tangsh&aacute;n y

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 271</B></FONT><P>

los lugares adyacentes (18 brigadas), en vista de que ser&iacute;an demasiado reducidas las fuerzas que ustedes enviaran; podr&iacute;a reconcentrar sus fuerzas en dos puntos: Chinchou y Tangsh&aacute;n. En tal caso, encontrar&iacute;an ustedes bastante dif&iacute;cil atacarlo, pero tendr&iacute;an que hacerlo, desperdiciando tiempo y energ&iacute;a; lo cual colocar&iacute;a a ustedes en una posici&oacute;n desventajosa. Por estas razones, ser&iacute;a mejor no ocuparse del enemigo acantonado en Changchun y Shenyang, sino concentrar toda la atenci&oacute;n en Chinchou; Shanjaikuan y Tangsh&aacute;n. M&aacute;s a&uacute;n, ustedes deben prepararse para librar tres grandes batallas en los diez meses que van de septiembre a junio pr&oacute;ximo; dedicando a cada batalla unos dos meses, lo que hace un total aproximado de seis meses, dejando alrededor de cuatro para descansar. Si, durante la batalla de Chinchou-Shanjaikuan-Tangsh&aacute;n (la primera gran batalla), el enemigo en Changchun y Shenyang lanza todas sus fuerzas en auxilio de Chinchou (como las fuerzas principales de ustedes no se encontrar&aacute;n en Sinmin, sino cerca de Chinchou, wei Li-juang se atrever&aacute; a acudir en su auxilio); ustedes pueden, sin abandonar la l&iacute;nea Chinchou-Shanjaikuan-Tangsh&aacute;n, aniquilar ininterrumpidamente y en gran cantidad a los refuerzos enemigos y lograr ah&iacute; mismo el aniquilamiento de todas las tropas de wei Li-juang. Esta ser&iacute;a la situaci&oacute;n ideal. Por tanto, ustedes deben prestar atenci&oacute;n a lo siguiente:

<UL>
<P>
1) Tomar la firme decisi&oacute;n de conquistar Chinchou, Shanjaikuan y Tangsh&aacute;n y establecer el control sobre toda esta l&iacute;nea. 
</UL>

<P><FONT SIZE=-2><B>p&aacute;g. 272</B></FONT><P>

<UL>
<P>&nbsp &nbsp
   2)&nbsp;Tomar la firme decisi&oacute;n de emprender batallas de aniquilamiento m&aacute;s grandes que todas las precedentes, es decir, de luchar contra todas las tropas de Wei Li-juang cuando &eacute;stas acudan en auxilio de Chinchou.

<BR>&nbsp; &nbsp;
   3) Conforme a estas dos decisiones, reconsiderar el plan de operaciones, tomar las medidas para satisfacer las necesidades de todas sus tropas (v&iacute;veres, municiones, reclutas, etc.) y para resolver el problema de los prisioneros.
</UL>
<P>
Consideren lo anterior y telegraf&iacute;ennos la respuesta. 
<P><BR>
<A NAME="s2">
<CENTER>
                                   II.&nbsp;TELEGRAMA DEL 10 DE OCTUBRE
</CENTER>
<P>&nbsp &nbsp
   1.&nbsp;A partir del d&iacute;a en que comiencen ustedes a atacar Chinchou, habr&aacute; un per&iacute;odo durante el cual ser&aacute; muy tensa la situaci&oacute;n en el frente de ustedes. Esperamos que nos informen por tel&eacute;grafo, cada dos o tres d&iacute;as, sobre la situaci&oacute;n del enemigo (la capacidad de resistencia de sus fuerzas que defienden Chinchou, el progreso de sus refuerzos enviados desde Julutao y Chinsi y desde Shenyang, y las acciones e intenciones de sus tropas en Changchun) y sobre nuestra propia situaci&oacute;n (el progreso de nuestro ataque a la ciudad y las bajas entre heridos y muertos que suframos al atacar la ciudad y al detener los refuerzos enemigos).

<P>&nbsp &nbsp
   2.&nbsp;Es muy posible que, como ustedes supon&iacute;an, la situaci&oacute;n en el frente durante este per&iacute;odo se desarrolle de una manera muy favorable; esto quiere decir que no s&oacute;lo pueden ustedes aniquilar a las tropas del enemigo que defienden Chinchou, sino tambi&eacute;n a una parte de sus refuerzos que acudan desde Julutao y Chinsi y a una parte o a la mayor&iacute;a de sus tropas que huyan de Changchun. Los refuerzos enemigos provenientes de Shenyang pueden asimismo ser aniquilados, si llegan a la zona al Norte del r&iacute;o Taling en el momento en que ustedes ya hayan tomado Chinchou y tengan por tanto la posibilidad de trasladar sus fuerzas para cercarlos. La clave de todo esto es lograr tomar Chinchou en una semana aproximadamente.

<P>&nbsp &nbsp
   3.&nbsp;Es necesario que, de acuerdo con la marcha de nuestro ataque contra Chinchou y con el avance de estos refuerzos enemigos tanto desde el Este como desde el Oeste, decidan ustedes c&oacute;mo disponer las fuerzas para detener los refuerzos enemigos. En caso de que los re-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 273</B></FONT><P>

fuerzos de Shenyang avancen relativamente despacio (si, durante el ataque de ustedes a Chinchou, el enemigo sitiado en Changchun rompe el cerco pero es atrapado por la 12<FONT SIZE=-2>a</FONT> columna y otras fuerzas nuestras y sometido a sus golpes demoledores, ser&aacute; posible que los refuerzos enemigos provenientes de Shenyang sean desorientados y avancen con lentitud o interrumpan su avance o regresen para socorrer a las fuerzas de Changchun) mientras que los refuerzos enemigos que vengan de Julutao y Chinsi avancen relativamente r&aacute;pido, deben ustedes estar listos para lanzar las reservas generales a la zona de operaciones de las 4<FONT SIZE=-2>a</FONT> y 11<FONT SIZE=-2>a</FONT> columnas, a fin de liquidar parte de estos &uacute;ltimos refuerzos y, antes que nada, de detener su avance. Si los refuerzos enemigos provenientes de Julutao y Chinsi son fijados y detenidos por las unidades de nuestras 4<FONT SIZE=-2>a</FONT> y 11<FONT SIZE=-2>a</FONT> columnas y, por consiguiente, avanzan con bastante lentitud o se detienen, si las fuerzas enemigas en Chang-chun no rompen el cerco, si los refuerzos enemigos provenientes de Shenyang avanzan relativamente r&aacute;pido, y si la mayor&iacute;a de las fuerzas enemigas en Chinchou quedan aniquiladas y se hace inminente la toma de la ciudad, entonces deben ustedes atraer a las fuerzas enemigas provenientes de Shenyang para que se internen profundamente en la zona al Norte del r&iacute;o Taling, de modo que ustedes puedan trasladar a tiempo sus fuerzas para cercarlas y luego destruirlas en el momento conveniente. 

<P>&nbsp &nbsp
   4.&nbsp;Ustedes deben concentrar la atenci&oacute;n sobre las operaciones en la zona de Chinchou para tomar la ciudad lo m&aacute;s pronto posible. Aunque no se logre ninguno de los otros objetivos, con s&oacute;lo tomar Chinchou ustedes habr&aacute;n ganado la iniciativa, lo que de por s&iacute; constituir&aacute; una gran victoria. Al se&ntilde;alar los puntos anteriores, &uacute;nicamente esperamos que les presten la adecuada atenci&oacute;n. Especialmente durante los primeros d&iacute;as de la batalla por Chinchou, ya que no se esperan movimientos importantes de los refuerzos enemigos, tanto del Este como del Oeste, ustedes deben concentrar todas las energ&iacute;as en las operaciones en la zona de Chinchou. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 273</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   La campa&ntilde;a de Liaosi-Shenyang fue una gigantesca campa&ntilde;a desarrollada, entre el 12 de septiembre y el 2 de noviembre de 1948, por el Ej&eacute;rcito Popular de Liberaci&oacute;n del Nordeste en la parte occidental de la provincia de Liaoning y en la zona de Shenyang-Changchun. En v&iacute;speras de esta campa&ntilde;a, las fuerzas del Kuo-

<P><FONT SIZE=-2><B>p&aacute;g. 274</B></FONT><P>

mintang en el Nordeste de China comprend&iacute;an, en total; 4 ej&eacute;rcitos (14 cuerpos de ej&eacute;rcito, &oacute; 44 divisiones). Estas fuerzas hab&iacute;an acortado sus l&iacute;neas y se hab&iacute;an atrincherado en tres sectores aislados: Changchun, Shenyang y Chinchou. Con el prop&oacute;sito de aniquilar totalmente a estas fuerzas enemigas en el mismo territorio del Nordeste y liberar con rapidez toda esta regi&oacute;n, el Ej&eacute;rcito Popular de Liberaci&oacute;n del Nordeste concentr&oacute;, en septiembre de 1948, 13 columnas de tropas de campa&ntilde;a, entre ellas 1 de artiller&iacute;a, las cuales, junto con tropas locales, ascend&iacute;an a 53 divisiones, o sea, m&aacute;s de 700.000 hombres. Con el apoyo de las amplias masas populares del Nordeste, nuestro ej&eacute;rcito inici&oacute; la campa&ntilde;a de Liaosi-Shenyang. Chinchou, situado en la l&iacute;nea del ferrocarril Peiping-Liaoning, es un importante punto estrat&eacute;gico que une el Nordeste con el Norte de China. La guarnici&oacute;n enemiga en la zona de Chinchou constaba de e divisiones, con m&aacute;s de 100.000 hombres, al mando de Fan Jan-chie, subcomandante en jefe de las tropas para el "exterminio de bandidos" en el Nordeste. La toma de Chinchou era el punto clave de la campa&ntilde;a de Liaosi-Shenyang. De acuerdo con las directivas del camarada Mao Tse-tung, el Ej&eacute;rcito Popular de Liberaci&oacute;n del Nordeste, mientras empleaba 1 columna y 7 divisiones independientes para proseguir el sitio del enemigo en Changchun, utiliz&oacute; 6 columnas, 1 columna de artiller&iacute;a y 1 batall&oacute;n de tanques para cercar y atacar Chinchou, y dispuso 2 columnas en el sector de Tashan-Kaochiao, al Sudoeste de Chinchou, y 3 en el sector de Jeishan-Tajushan-Changwu, para interceptar las fuerzas adversarias que pudieran venir desde Chinsi y Julutao y desde Shenyang en auxilio de Chinchou. Los combates en la zona de Chinchou comenzaron el 12 de septiembre. Justamente cuando nuestro ej&eacute;rcito tom&oacute; Yisien y limpi&oacute; de enemigos los suburbios de Chinchou, Chiang Kai-shek vol&oacute; apresuradamente al Nordeste para hacerse cargo personalmente del comando y, en forma urgente, orden&oacute; venir en socorro de Chinchou a 5 divisiones subordinadas al Alto Mando para el "Exterminio de Bandidos" del Norte de China, acantonadas en el sector del ferrocarril Peiping-Liaoning, y a 2 divisiones de Shantung, todas las cuales, m&aacute;s otras 4 acantonadas en Chinsi, totalizaban 11 divisiones. El 10 de octubre iniciaron dichas tropas un furioso ataque contra nuestras posiciones en Tashan, pero no lograron romperlas. Las 11 divisiones y las 3 brigadas de caballer&iacute;a del ej&eacute;rcito de Liao Yao-siang (el IX Ej&eacute;rcito del Kuomintang), que acud&iacute;an apresuradamente de Shenyang en socorro de Chinchou, fueron interceptadas por nuestras tropas al Nordeste de Jeishan y Tajushan. Nuestras tropas iniciaron el asalto de Chinchou el 14 de octubre; despu&eacute;s de 31 horas de encarnizada lucha, liquidaron completamente las fuerzas enemigas, compuestas de m&aacute;s de 100.000 hombres, y tomaron prisioneros a Fan Jan-chie y a Lu Ch&uuml;n-ch&uuml;an, comandante del VI Ej&eacute;rcito. La liberaci&oacute;n de Chinchou incit&oacute; a parte de las fuerzas enemigas en Changchun a sublevarse y pasarse a nuestro lado y oblig&oacute; a todo el resto a capitular. En ese momento qued&oacute; definitivamente sellada la suerte de todas las fuerzas kuomintanistas en el Nordeste. Pero Chiang Kai-shek, so&ntilde;ando a&uacute;n con recuperar Chinchou y restaurar las comunicaciones entre el Nordeste y el Norte de China, dio al ej&eacute;rcito de Liao Yao-siang la orden estricta de continuar su avance hacia Chinchou. Las tropas del Ej&eacute;rcito Popular de Liberaci&oacute;n del Nordeste, despu&eacute;s de tomar Chinchou, volvieron de inmediato en direcci&oacute;n Nordeste y comenzaron a cercar el ej&eacute;rcito de Liao por los dos flancos, desde Jeishan en el Norte y desde Tajushan en el Sur. El 26 de octubre el ej&eacute;rcito de Liao Yao-siang, que constaba de m&aacute;s de 100.000 hombres, qued&oacute; cercado en el sector de Jeishan-Tajushan-Sinmin y totalmente aniquilado tras encarnizados combates que duraron dos d&iacute;as y una noche; fueron hechos prisioneros Liao Yao-siang, comandante del ej&eacute;rcito, y Li Tao, Siang Feng-wu y Cheng Ting-chi, jefes de cuerpo de ej&eacute;rcito. Nuestro ej&eacute;rcito, aprovechando esta victoria, avanz&oacute;

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 275</B></FONT><P>

impetuosamente y liber&oacute; Shenyang y Yingkou el 2 de noviembre, liquidando fuerzas enemigas con m&aacute;s de 149.000 hombres. As&iacute; qued&oacute; liberado todo el Nordeste de China. En la campa&ntilde;a fueron liquidadas tropas enemigas con un total de m&aacute;s de 470.000 soldados. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CO48s.html#p269">269</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase el presente tomo, p&aacute;g. 233, "<A HREF="CS48s.html">Una circular sobre la situaci&oacute;n</A>", nota <A HREF="CS48s.html#en7">7</A>. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CO48s.html#s1">269</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   El 1ƒ de noviembre de 1948, la Comisi&oacute;n Militar Revolucionaria del Comit&eacute; Central del Partido Comunista de China, de acuerdo con la decisi&oacute;n tomada en la reuni&oacute;n de septiembre del Bur&oacute; Pol&iacute;tico del Comit&eacute; Central, clasific&oacute; a todas las tropas de las grandes zonas estrat&eacute;gicas en tropas de campa&ntilde;a, tropas locales y destacamentos guerrilleros. Las tropas de campa&ntilde;a fueron organizadas como ej&eacute;rcitos de campa&ntilde;a. Un ej&eacute;rcito de campa&ntilde;a se compon&iacute;a de ej&eacute;rcitos; un ej&eacute;rcito, de cuerpos de ej&eacute;rcito (llamados anteriormente columnas); un cuerpo de ej&eacute;rcito, de divisiones, y una divisi&oacute;n, de regimientos. De acuerdo con las zonas donde se hallaban, los ej&eacute;rcitos de campa&ntilde;a del Ej&eacute;rcito Popular de Liberaci&oacute;n de China fueron denominados como sigue: Ej&eacute;rcito de Campa&ntilde;a del Noroeste, Ej&eacute;rcito de Campa&ntilde;a de las Planicies Centrales, Ej&eacute;rcito de Campa&ntilde;a del Este, Ej&eacute;rcito de Campa&ntilde;a del Nordeste y Ej&eacute;rcito de Campa&ntilde;a del Norte de China. El n&uacute;mero de ej&eacute;rcitos, cuerpos de ej&eacute;rcito y divisiones en cada ej&eacute;rcito de campa&ntilde;a variaba conforme a las condiciones concretas de cada gran zona estrat&eacute;gica. M&aacute;s tarde, al Ej&eacute;rcito de Campa&ntilde;a del Noroeste se le dio el nombre de I Ej&eacute;rcito de Campa&ntilde;a, que comprend&iacute;a dos ej&eacute;rcitos; al Ej&eacute;rcito de Campa&ntilde;a de las Planicies Centrales, el de II Ej&eacute;rcito de Campa&ntilde;a, que comprend&iacute;a tres ej&eacute;rcitos; al Ej&eacute;rcito de Campa&ntilde;a del Este de China, el de III Ej&eacute;rcito de Campa&ntilde;a, que comprend&iacute;a cuatro ej&eacute;rcitos, y al Ej&eacute;rcito de Campa&ntilde;a del Nordeste, el de IV Ej&eacute;rcito de Campa&ntilde;a, que comprend&iacute;a cuatro ej&eacute;rcitos. Los tres ej&eacute;rcitos que integraban el Ej&eacute;rcito de Campa&ntilde;a del Norte de China fueron colocados directamente bajo el Alto Mando del Ej&eacute;rcito Popular de Liberaci&oacute;n de China.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CO48s.html#p269a">269</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
