<HTML>
<TITLE>Comentario sobre la resoluci&oacute;n del Yuan Ejecutivo</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
COMENTARIO DEL VOCERO<BR>
DEL PARTIDO COMUNISTA DE CHINA<BR>
SOBRE LA RESOLUCION<BR>
DEL YUAN EJECUTIVO DE NANKIN<BR>
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 333-35.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 333</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                          COMENTARIO DEL VOCERO<BR>
                                  DEL PARTIDO COMUNISTA DE CHINA<BR>
                                          SOBRE LA RESOLUCION<BR>
                                   DEL YUAN EJECUTIVO DE NANKIN</FONT></B><P>
<I>
                                             21 de enero de 1949
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   La Agencia Central de Noticias, agencia noticiosa oficial del reaccionario gobierno kuomintanista de Nank&iacute;n, inform&oacute; en un despacho del 19 de enero que el Yuan Ejecutivo, en una reuni&oacute;n efectuada a las nueve de la ma&ntilde;ana de ese mismo d&iacute;a, hab&iacute;a discutido ampliamente la situaci&oacute;n actual y aprobado la siguiente resoluci&oacute;n: 
<UL>
<P>&nbsp; &nbsp;
"Por deferencia a las aspiraciones de todo el pueblo a una paz pr&oacute;xima, el Gobierno, despu&eacute;s de serias consideraciones, expresa por la presente resoluci&oacute;n su deseo de proceder primero, conjuntamente con el Partido Comunista de China, a un cese inmediato e incondicional de las hostilidades, y de ver luego que ambas partes designen sus delegados para entablar negociaciones de paz."
</UL>
<P>
El vocero del Partido Comunista de China declara: Esta resoluci&oacute;n del Yuan Ejecutivo de Nank&iacute;n no menciona en parte alguna la declaraci&oacute;n que propone negociaciones de paz, hecha el 1ƒ de enero por Chiang Kai-shek, espurio presidente de la Rep&uacute;blica en Nank&iacute;n, ni la declaraci&oacute;n que propone negociaciones de paz, hecha el 14 de enero por Mao Tse-tung, Presidente del Partido Comunista de China; tampoco indica a cu&aacute;l de las dos declaraciones apoya y a cu&aacute;l se opone, sino que presenta una nueva proposici&oacute;n, como si ni el Kuomintang ni el Partido Comunista hubieran presentado ninguna el 1ƒ y el 14 de enero respectivamente; todo esto es incomprensible en absoluto. En realidad, el Yuan Ejecutivo de Nank&iacute;n no s&oacute;lo ha pasado completamente por alto la proposici&oacute;n del Partido Comunista de China del 14 de enero, sino que ha repudiado de plano la proposi-

<P><FONT SIZE=-2><B>p&aacute;g. 334</B></FONT><P>

ci&oacute;n hecha el 1ƒ de enero por el espurio presidente Chiang Kai-shek. Este dec&iacute;a en su proposici&oacute;n del 1ƒ de enero: 
<UL>
<P>&nbsp; &nbsp;
   "Tan pronto como el Partido Comunista tenga un deseo sincero de paz y d&eacute; pruebas precisas de esto, el Gobierno le responder&aacute; con toda sinceridad y estar&aacute; dispuesto a discutir medidas concretas para poner t&eacute;rmino a las hostilidades y restablecer la paz." 
</UL>
<P>
Diecinueve d&iacute;as despu&eacute;s, un &oacute;rgano de este mismo gobierno, el "Yuan Ejecutivo", repudia la declaraci&oacute;n hecha por el "presidente" de este gobierno y, en vez de decir que dicho gobierno "le responder&aacute;" al Partido Comunista "con toda sinceridad y estar&aacute; dispuesto a discutir medidas concretas para poner t&eacute;rmino a las hostilidades y restablecer la paz", habla ahora de su deseo "de proceder primero . . . a un cese inmediato e incondicional de las hostilidades, y de ver luego que ambas partes designen sus delegados para entablar negociaciones de paz". Quisi&eacute;ramos preguntar a los se&ntilde;ores del "Yuan Ejecutivo" de Nank&iacute;n: al fin y al cabo, &#191;cu&aacute;l de las proposiciones vale, la de ustedes o la de su "presidente"? Este consideraba como una sola y misma cosa "poner t&eacute;rmino a las hostilidades y restablecer la paz" y proclamaba su sinceridad y su deseo de discutir con el Partido Comunista de China medidas concretas para realizarla, mientras que ustedes divorcian la guerra de la paz como dos cosas aisladas, y no est&aacute;n dispuestos a nombrar delegados para discutir con nosotros medidas concretas para poner t&eacute;rmino a las hostilidades. Por el contrario; ustedes se entregan a la fantas&iacute;a m&aacute;s quim&eacute;rica, proponiendo "proceder primero . . . a un cese inmediato e incondicional de las hostilidades" y designar luego delegados para "entablar negociaciones de paz". &#191;Cu&aacute;l de las proposiciones es v&aacute;lida, la de ustedes o la de su "presidente"? Estimamos que el espurio Yuan Ejecutivo de Nank&iacute;n se ha extralimitado en su autoridad; no tiene derecho a desechar la proposici&oacute;n de su espurio presidente y hacer arbitrariamente una nueva proposici&oacute;n. Consideramos infundada esta nueva proposici&oacute;n. Empe&ntilde;ados en una guerra tan extensa, larga y cruel, ambos lados deben, desde luego, designar delegados para discutir las condiciones fundamentales de paz y elaborar un acuerdo de tregua mutuamente aceptable; s&oacute;lo de esta manera puede detenerse la guerra. No s&oacute;lo lo desea el pueblo, sino que en el mismo bando del Kuomintang muchas personas han expresado semejante deseo. Si el Kuomintang sigue la "resoluci&oacute;n" absolutamente sin fundamento del Yuan Ejecutivo de Nank&iacute;n y no accede a celebrar negociaciones a menos que haya 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 335</B></FONT><P>

primero un cese de las hostilidades, &#191;d&oacute;nde est&aacute; entonces su sincero deseo de paz? Adoptada la "resoluci&oacute;n" del Yuan Ejecutivo de Nank&iacute;n, ya no es posible efectuar las negociaciones a menos que haya primero un cese de las hostilidades, y en adelante la puerta hacia la paz est&aacute; cerrada a piedra y lodo; si han de celebrarse negociaciones, no hay otro medio que anular esta "resoluci&oacute;n" absolutamente infundada. Una de dos. Si el Yuan Ejecutivo de Nank&iacute;n no accede a anular su "resoluci&oacute;n", ello s&oacute;lo mostrar&aacute; que el reaccionario gobierno Kuomintanista de Nank&iacute;n no tiene sincero deseo de negociar la paz con el bando opuesto. Cabe preguntar: Si Nank&iacute;n es sincero, &#191;por qu&eacute; se niega a discutir las condiciones concretas de paz? &#191;No se ha confirmado acaso la conclusi&oacute;n de que la proposici&oacute;n de paz de Nank&iacute;n es hip&oacute;crita? El vocero del Partido Comunista declara: Nank&iacute;n ha ca&iacute;do ahora en un estado de anarqu&iacute;a, el espurio presidente hace una proposici&oacute;n y el espurio Yuan Ejecutivo hace otra. &#191;Con qui&eacute;n hay que tratar? 

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
