<HTML>
<TITLE>El papel del Partido en la guerra nacional</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
EL PAPEL DEL<BR>PARTIDO COMUNISTA DE
CHINA<BR>EN LA GUERRA NACIONAL
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 201-18.</B>
<P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:djr@cruzio.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=3 WIDTH="425">
<TR>
<TD COLSPAN=2>
<P>
<A HREF="CPNW38s.html#s0">EL PAPEL DEL PARTIDO COMUNISTA DE CHINA</A> EN LA GUERRA<BR>
&nbsp;&nbsp;NACIONAL&nbsp;(<I>Octubre de 1938 </I>)<BR>
</TD><TD>
<P ALIGN=RIGHT>
<BR>201<BR>
</TD></TR>

<TR>
<TD COLSPAN=2>
<P>
&nbsp;&nbsp;Patriotismo e internacionalismo<BR>
&nbsp;&nbsp;Los comunistas deben dar el ejemplo en la guerra nacional<BR>

&nbsp;&nbsp;Unir a toda la naci&oacute;n y combatir a los agentes del enemigo<BR>
&nbsp;&nbsp;&nbsp;&nbsp;en su seno<BR>

&nbsp;&nbsp;Ampliar el Partido Comunista y prevenir la infiltraci&oacute;n<BR>
&nbsp;&nbsp;&nbsp;&nbsp;de los agentes del enemigo<BR>

&nbsp;&nbsp;Mantener firmemente el frente &uacute;nico y la independencia 
del<BR>&nbsp;&nbsp;&nbsp;&nbsp;Partido<BR>

&nbsp;&nbsp;Tener en cuenta el todo, pensar en funci&oacute;n de la mayor&iacute;a y<BR>
&nbsp;&nbsp;&nbsp;&nbsp;trabajar junto con los aliados<BR>

&nbsp;&nbsp;Pol&iacute;tica de cuadros<BR>
&nbsp;&nbsp;Disciplina del Partido<BR>
&nbsp;&nbsp;La democracia en el Partido<BR>

&nbsp;&nbsp;Nuestro Partido se ha consolidado y robustecido en la lucha<BR>
&nbsp;&nbsp;&nbsp;&nbsp;en dos frentes<BR>

&nbsp;&nbsp;La lucha actual en dos frente<BR>
&nbsp;&nbsp;Estudio<BR>
&nbsp;&nbsp;Unidad y victoria<BR>
</TD><TD>
<P ALIGN=RIGHT>
<A HREF="CPNW38s.html#s1">202</A><BR>
<A HREF="CPNW38s.html#s2">203</A><BR>&nbsp;<BR>
<A HREF="CPNW38s.html#s3">205</A><BR>&nbsp;<BR>
<A HREF="CPNW38s.html#s4">205</A><BR>&nbsp;<BR>
<A HREF="CPNW38s.html#s5">206</A><BR>&nbsp;<BR>
<A HREF="CPNW38s.html#s6">207</A><BR>
<A HREF="CPNW38s.html#s7">208</A><BR>
<A HREF="CPNW38s.html#s8">210</A><BR>
<A HREF="CPNW38s.html#s9">211</A><BR>&nbsp;<BR>
<A HREF="CPNW38s.html#s10">212</A><BR>
<A HREF="CPNW38s.html#s11">214</A><BR>
<A HREF="CPNW38s.html#s12">215</A><BR>
<A HREF="CPNW38s.html#s13">217</A><BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P><A HREF="CPNW38s.html#NOTES">NOTAS</A>
</TD><TD>
<P ALIGN=RIGHT>
217<BR>
</TABLE>
</CENTER>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 201</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="s0">
<CENTER>
<B><FONT SIZE=+1>
                              EL PAPEL DEL PARTIDO COMUNISTA DE<BR>
                                   &nbsp; CHINA EN LA GUERRA NACIONAL</FONT></B><SUP><FONT SIZE=-2>[<A HREF="CPNW38s.html#fnp">*</A>]</FONT></SUP><P>

                                                 <I>Octubre de 1938</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
	Camaradas: Ante nosotros se abre un futuro luminoso. Nuestro deber es derrotar al imperialismo japon&eacute;s y construir una nueva China, y alcanzaremos con toda seguridad estos objetivos. Sin embargo, es dif&iacute;cil el camino por recorrer entre el momento actual y ese futuro luminoso. El Partido Comunista de China y el pueblo entero, que luchan por una China esplendorosa, tienen que combatir de manera planificada a los invasores japoneses; s&oacute;lo podr&aacute;n derrotarlos por medio de una larga guerra. Ya hemos hablado bastante sobre diversos problemas relativos a esta guerra. Hemos resumido la experiencia adquirida desde el estallido de la Guerra de Resistencia contra el Jap&oacute;n, evaluado la situaci&oacute;n actual, definido las tareas urgentes que incumben a la naci&oacute;n entera, explicado por qu&eacute; y c&oacute;mo utilizar un frente &uacute;nico nacional antijapon&eacute;s a largo plazo para sostener una guerra larga, y hemos analizado la situaci&oacute;n internacional: &#191;Qu&eacute; problemas quedan entonces? Camaradas, queda uno m&aacute;s: el papel que corresponde al Partido Comunista de China en la guerra nacional, esto es, c&oacute;mo deben entender los comunistas su propio papel, aumentar su fuerza y estrechar sus filas, a fin de evitar la derrota y conducir esta guerra a la victoria.

<A NAME="fnp201">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Informe del camarada Mao Tse-tung ante la VI Sesi&oacute;n Plenaria del Comit&eacute; Central elegido en el VI Congreso Nacional del Partido. Esta Sesi&oacute;n, que tuvo una gran importancia, ratific&oacute; la l&iacute;nea del Bur&oacute; Pol&iacute;tico del Comit&eacute; Central, encabezado por el camarada Mao Tse-tung. En su informe, el camarada Mao Tse-tung abord&oacute; la cuesti&oacute;n del papel del Partido Comunista de China en la guerra nacional, con el prop&oacute;sito de ayudar a todos los camaradas a comprender con claridad y asumir concienzudamente la gran responsabilidad hist&oacute;rica del Partido de dirigir la Guerra de Resistencia contra el Jap&oacute;n. La Sesi&oacute;n Plenaria decidi&oacute; persistir en la pol&iacute;tica de frente &uacute;nico antijapon&eacute;s, y adem&aacute;s se&ntilde;al&oacute; que deb&iacute;a haber a la vez unidad y lucha dentro de ese frente y que el planteamiento de "Todo a trav&eacute;s del [<FONT SIZE=-2><I>cont. en</I> p&aacute;g. 202. <I>-- DJR</I></FONT>] frente &uacute;nico" no conven&iacute;a a las condiciones de China; critic&oacute; as&iacute; el esp&iacute;ritu acomodaticio en el problema del frente &uacute;nico. Esta &uacute;ltima cuesti&oacute;n fue tratada por el camarada Mao Tse-tung en "<A HREF="QIUF38s.html">El problema de la independencia y autodecisi&oacute;n dentro del frente &uacute;nico</A>", que formaba parte de las conclusiones presentadas por &eacute;l a la Sesi&oacute;n. Al mismo tiempo, la Sesi&oacute;n afirm&oacute; que era sumamente importante que todo el Partido se dedicase a organizar la lucha armada del pueblo contra el Jap&oacute;n, y decidi&oacute; que las zonas de guerra y la retaguardia del enemigo deb&iacute;an ser el campo principal de trabajo del Partido; critic&oacute; las err&oacute;neas ideas de cifrar en los ej&eacute;rcitos del Kuomintang las esperanzas de la victoria sobre los invasores japoneses y de confiar el destino del pueblo a las luchas legales bajo la reaccionaria dominaci&oacute;n del Kuomintang. Esta cuesti&oacute;n fue tratada por el camarada Mao Tse-tung en "<A HREF="PWS38s.html">Problemas de la guerra y de la estrategia</A>", que formaba parte tambi&eacute;n de esas conclusiones.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 202</B></FONT><P>
<BR>
<A NAME="s1">
<CENTER>
                              PATRIOTISMO E INTERNACIONALISMO
</CENTER>
<P>&nbsp &nbsp
	&#191;Puede un comunista, que es internacionalista, ser al mismo tiempo patriota? Sostenemos que no s&oacute;lo puede, sino que debe serlo. El contenido concreto del patriotismo es determinado por las condiciones hist&oacute;ricas. Existe el "patriotismo" de los agresores japoneses y de Hitler, y existe nuestro patriotismo. Los comunistas deben oponerse resueltamente al "patriotismo" de los agresores japoneses y de Hitler. Los comunistas japoneses y alemanes son derrotistas respecto a las guerras sostenidas por sus pa&iacute;ses. Responde a los intereses de los pueblos del Jap&oacute;n y Alemania hacer todo lo posible porque fracasen las guerras de los agresores japoneses y de Hitler, y cuanto m&aacute;s completa sea la derrota, tanto mejor. Esto es lo que los comunistas japoneses y alemanes deben hacer y, en efecto, est&aacute;n haciendo. Todo ello se explica porque las guerras desatadas por los agresores japoneses y por Hitler perjudican no s&oacute;lo a otros pueblos, sino tambi&eacute;n a los pueblos de sus propios pa&iacute;ses. El caso de China es distinto, porque ella es v&iacute;ctima de la agresi&oacute;n. Por consiguiente, los comunistas chinos debemos combinar el patriotismo con el internacionalismo. Somos a la vez internacionalistas y patriotas, y nuestra consigna es "Luchar contra el agresor en defensa de la patria". Para nosotros, el derrotismo es un crimen, y pugnar por la victoria en la Guerra de Resistencia, un deber ineludible. Pues &uacute;nicamente luchando en defensa de la patria podremos derrotar a los agresores y lograr la liberaci&oacute;n nacional, y s&oacute;lo logrando la liberaci&oacute;n nacional ser&aacute; posible que el proletariado y todo el pueblo trabajador conquisten su propia emancipaci&oacute;n. La victoria de China y la derrota de los imperialistas que la invaden constituir&aacute;n una ayuda para los pueblos de los dem&aacute;s pa&iacute;ses. De ah&iacute; que, en las guerras de liberaci&oacute;n nacional, el patrio-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 203</B></FONT><P>

tismo sea la aplicaci&oacute;n del internacionalismo. Por esta raz&oacute;n, cada comunista debe desplegar toda su iniciativa, marchar valerosa y resueltamente al campo de batalla de la guerra de liberaci&oacute;n nacional, y apuntar sus fusiles contra los agresores japoneses. Por la misma raz&oacute;n, inmediatamente despu&eacute;s del Incidente del 18 de Septiembre de 1931, nuestro Partido lanz&oacute; un llamamiento a resistir a los agresores japoneses mediante una guerra nacional de autodefensa, y, m&aacute;s tarde, propuso un frente &uacute;nico nacional antijapon&eacute;s y orden&oacute; al Ej&eacute;rcito Rojo que se reorganizara como unidades del Ej&eacute;rcito Revolucionario Nacional antijapon&eacute;s y marchara al frente, y a sus militantes, que combatieran en la primera l&iacute;nea de la Guerra de Resistencia y defendieran a la patria hasta la &uacute;ltima gota de sangre. Estas acciones patri&oacute;ticas son todas justas y, lejos de infringir el internacionalismo, son precisamente su aplicaci&oacute;n en China. S&oacute;lo quienes tienen ideas pol&iacute;ticas confusas o segundas intenciones pueden desear el disparate de que nos hemos equivocado, de que hemos abandonado el internacionalismo.
<P><BR>
<A NAME="s2">
<CENTER>
                             LOS COMUNISTAS DEBEN DAR EL EJEMPLO<BR>
                                          EN LA GUERRA NACIONAL 
</CENTER>
<P>&nbsp &nbsp
	Por las razones arriba expuestas, los comunistas deben mostrar una gran iniciativa en la guerra nacional, y mostrarla concretamente o sea, desempe&ntilde;ar un papel ejemplar y de vanguardia en todos los terrenos. Nuestra guerra se lleva a cabo en circunstancias adversas: El insuficiente desarrollo de la conciencia, dignidad y confianza nacionales entre las grandes masas populares, la falta de organizaci&oacute;n de la mayor&iacute;a de &eacute;stas, la debilidad del poder&iacute;o militar, el atraso econ&oacute;mico, la falta de democracia en el sistema pol&iacute;tico, la corrupci&oacute;n y el pesimismo, la falta de unidad y solidez dentro del frente &uacute;nico, etc.: todas &eacute;stas son circunstancias adversas. En consecuencia, los comunistas tienen que asumir conscientemente la gran responsabilidad de unir al pueblo entero para eliminar todo fen&oacute;meno negativo. Aqu&iacute;, el papel de vanguardia de los comunistas y su ejemplo tienen importancia vital. En el VIII Ej&eacute;rcito y en el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito, los comunistas deben ser modelos de valent&iacute;a en el combate y dar el ejemplo en la ejecuci&oacute;n de las &oacute;rdenes, la observancia de la disciplina, la realizaci&oacute;n del trabajo pol&iacute;tico y el afianzamiento de la cohesi&oacute;n y la unidad internas. En sus relaciones con los partidos y ej&eacute;rcitos

<P><FONT SIZE=-2><B>p&aacute;g. 204</B></FONT><P>

amigos, los comunistas deben perseverar en la unidad para la resistencia al Jap&oacute;n, persistir en el programa de frente &uacute;nico y dar el ejemplo en el cumplimiento de las tareas de la Resistencia; deben ser fieles a la palabra empe&ntilde;ada y resueltos en la acci&oacute;n, libres de altaner&iacute;a y sinceros en la consulta y cooperaci&oacute;n con los partidos y ej&eacute;rcitos amigos, y modelos en las relaciones entre partidos dentro del Frente &uacute;nico. En el trabajo gubernamental, los comunistas deben dar ejemplo de absoluta integridad, abstenci&oacute;n de todo favoritismo y trabajo tesonero por poca remuneraci&oacute;n. Al trabajar entre las masas, los comunistas deben comportarse como sus amigos y no como sus superiores, como maestros infatigables y no como politiqueros bur&oacute;cratas. En ning&uacute;n momento y en ninguna circunstancia puede un comunista poner en primer plano sus intereses personales; al contrario, debe subordinarlos a los intereses de la naci&oacute;n y de las masas populares. De ah&iacute; que el ego&iacute;smo, la desgana en el trabajo, la corrupci&oacute;n, el af&aacute;n de figurar, etc., sean lo m&aacute;s despreciable, mientras que merezcan respeto el desinter&eacute;s, el entusiasmo y la energ&iacute;a en el trabajo, la completa dedicaci&oacute;n al deber p&uacute;blico y el esfuerzo concienzudo y tenaz. Los comunistas deben trabajar en armon&iacute;a con todos los elementos avanzados que no militan en el Partido, y esforzarse por unir al pueblo entero para eliminar todo fen&oacute;meno negativo. Hay qu&eacute; comprender que los comunistas no son sino un peque&ntilde;o sector de la naci&oacute;n, y que fuera del Partido existe un gran n&uacute;mero de elementos avanzados y activistas, con los que debemos colaborar. Es totalmente err&oacute;neo pensar que s&oacute;lo nosotros somos capaces y que los dem&aacute;s no valen nada. Los comunistas no deben desde&ntilde;ar o despreciar a las personas pol&iacute;ticamente atrasadas, sino acercarse a ellas, unirse con ellas, convencerlas y alentarlas a progresar. A aquellos que hayan cometido errores en su trabajo, salvo los incorregibles, los comunistas no deben dejarlos de lado, sino al contrario, persuadirlos para que se corrijan y emprendan un nuevo camino. Los comunistas deben ser ejemplares tanto por su sentido pr&aacute;ctico como por su previsi&oacute;n y clarividencia, porque &uacute;nicamente el sentido pr&aacute;ctico les permitir&aacute; cumplir las tareas asignadas, y s&oacute;lo la previsi&oacute;n y la clarividencia les impedir&aacute;n extraviarse en el avance. Por lo tanto, los comunistas deben asimismo dar el ejemplo en el estudio y, en todo momento, deben ser alumnos de las masas populares a la vez que sus maestros. S&oacute;lo aprendiendo de las masas populares, de cuanto ocurre a su alrededor, de los partidos y ej&eacute;rcitos amigos, y conoci&eacute;ndolos bien, podr&aacute;n los comunistas tener sentido pr&aacute;ctico en su trabajo y ser previsores y clarividentes en cuanto

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 205</B></FONT><P>

al porvenir. En una guerra larga y en circunstancias adversas, s&oacute;lo colaborando con todos los elementos avanzados de los partidos y ej&eacute;rcitos amigos y de las masas populares y desempe&ntilde;ando plenamente en papel ejemplar y de vanguardia, pueden los comunistas movilizar a las fuerzas vivas de la naci&oacute;n entera en la lucha para vencer las dificultades. derrotar al enemigo y construir una nueva China.
<P><BR>
<A NAME="s3">
<CENTER>
                            UNIR A TODA LA NACION Y COMBATIR A LOS<BR>
                                   AGENTES DEL ENEMIGO EN SU SENO
</CENTER>
<P>&nbsp &nbsp
	La &uacute;nica pol&iacute;tica posible para vencer las dificultades, derrotar al enemigo y construir una nueva China consiste en consolidar y ampliar el frente &uacute;nico nacional antijapon&eacute;s y movilizar todas las fuerzas vivas de la naci&oacute;n. Sin embargo, como ya hay dentro de nuestro frente &uacute;nico nacional agentes del enemigo -- colaboracionistas, trotskistas y elementos projaponeses --, que realizan una labor de zapa, los comunistas deben estar siempre en guardia contra estos agentes, denunciar sus actividades criminales con hechos y pruebas, y prevenir al pueblo para que no se deje enga&ntilde;ar por ellos. Los comunistas deben redoblar su vigilancia pol&iacute;tica frente a los agentes del enemigo en el seno de la naci&oacute;n. Deben comprender que la ampliaci&oacute;n y la consolidaci&oacute;n del frente &uacute;nico nacional son inseparables de la denuncia y la eliminaci&oacute;n de estos agentes. Es completamente err&oacute;neo atender solamente a un aspecto y olvidar el otro.
<P><BR>
<A NAME="s4">
<CENTER>
                          AMPLIAR EL PARTIDO COMUNISTA Y PREVENIR <BR>
                         LA INFILTRACION DE LOS AGENTES DEL ENEMIGO
</CENTER>
<P>&nbsp &nbsp
	Para vencer las dificultades, derrotar al enemigo y construir una nueva China, el Partido Comunista debe ampliar su organizaci&oacute;n y convertirse en un gran partido con car&aacute;cter de masas, abriendo sus puertas a un gran n&uacute;mero de obreros, campesinos y j&oacute;venes activistas que est&eacute;n sinceramente dedicados a la revoluci&oacute;n, tengan fe en los principios del Partido, apoyen su pol&iacute;tica y se encuentren dispuestos a observar su disciplina y a trabajar con tes&oacute;n. En este aspecto, es intolerable la tendencia de "puertas cerradas". Pero, al mismo

<P><FONT SIZE=-2><B>p&aacute;g. 206</B></FONT><P>

tiempo, no puede relajarse ni en lo m&aacute;s m&iacute;nimo la vigilancia contra la infiltraci&oacute;n de los agentes del enemigo. Los servicios secretos del imperialismo japon&eacute;s tratan constantemente de minar nuestro Partido y de hacer que, disfrazados de activistas, se infiltren en &eacute;l colaboracionistas, trotskistas, elementos projaponeses, degenerados y arribistas. Ni por un momento debemos relajar nuestra vigilancia y nuestras estrictas precauciones contra tales individuos. No debemos cerrar las puertas del Partido por temor a los agentes del enemigo, pues ampliarlo con audacia es nuestra pol&iacute;tica ya definida. Pero, al hacerlo, no debemos aflojar la vigilancia ante los agentes del enemigo y los arribistas que traten de aprovechar la oportunidad para infiltrarse. Cometeremos errores si atendemos s&oacute;lo a un aspecto y olvidamos el otro. La &uacute;nica pol&iacute;tica correcta es "Ampliar con audacia el Partido, pero no dejar penetrar en &eacute;l ni un solo individuo nocivo".
<P><BR>
<A NAME="s5">
<CENTER>
                            MANTENER FIRMEMENTE EL FRENTE UNICO Y <BR>
                                    LA INDEPENDENCIA DEL PARTIDO
</CENTER>
<P>&nbsp &nbsp
	S&oacute;lo manteniendo firmemente el frente &uacute;nico nacional podremos vencer las dificultades, derrotar al enemigo y construir una nueva China. En esto no cabe ninguna duda. Pero, a la vez, todo partido o grupo pol&iacute;tico que forme parte del frente &uacute;nico, sea el Kuomintang, el Partido Comunista o cualquier otro, debe conservar su independencia ideol&oacute;gica, pol&iacute;tica y organizativa. En las relaciones entre partidos, el Principio de la Democracia, uno de los Tres Principios del Pueblo, significa admitir tanto la uni&oacute;n de todos los partidos y grupos pol&iacute;ticos como la existencia independiente de cada uno de ellos. Hablar solamente de unidad y negar la independencia es abandonar el Principio de la Democracia, y con ello no estar&aacute; de acuerdo ni el Partido Comunista ni ning&uacute;n otro partido o grupo pol&iacute;tico. Por supuesto, la independencia dentro del frente &uacute;nico s&oacute;lo puede ser relativa y no absoluta; considerarla absoluta significar&iacute;a socavar la pol&iacute;tica general de unidad contra el enemigo. Sin embargo, no debe negarse en modo alguno esta independencia relativa; ideol&oacute;gica, pol&iacute;tica y organizativamente, cada partido debe gozar de independencia relativa, esto es, de libertad relativa. Dejarse despojar de &eacute;sta o renunciar voluntariamente a ella, tambi&eacute;n significar&iacute;a socavar la pol&iacute;tica general de unidad contra el enemigo. Esto han de compren-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 207</B></FONT><P>

derlo bien todos los militantes del Partido Comunista y tambi&eacute;n todos los miembros de los partidos amigos.

<P>&nbsp &nbsp
	Lo mismo es v&aacute;lido para la relaci&oacute;n entre la lucha de clases y la lucha nacional. Es un principio establecido que, en la Guerra de Resistencia contra el Jap&oacute;n, todo debe estar subordinado a los intereses de &eacute;sta. Por consiguiente, los intereses de la lucha de clases deben estar subordinados a los intereses de la Guerra de Resistencia, y no en conflicto con ellos. Pero la existencia de las clases y de la lucha de clases es una realidad, y est&aacute;n equivocados quienes niegan la realidad de la lucha de clases. Toda teor&iacute;a que intente negar la existencia de la lucha de clases es completamente err&oacute;nea. No negamos la lucha de clases, sino que la reajustamos. La pol&iacute;tica de ayuda y concesiones mutuas que promovemos es aplicable no s&oacute;lo a las relaciones entre los partidos, sino tambi&eacute;n a las relaciones entre las clases. Para lograr la unidad contra el Jap&oacute;n, hay que aplicar una pol&iacute;tica apropiada de reajuste de las relaciones entre las clases, una pol&iacute;tica que, por una parte, no deje a las masas trabajadoras sin garant&iacute;as pol&iacute;ticas y materiales, y, por la otra, tenga en cuenta tambi&eacute;n los intereses de los ricos, satisfaciendo as&iacute; las exigencias de la unidad contra el enemigo. Es perjudicial para la resistencia al Jap&oacute;n atender solamente a un aspecto y descuidar el otro.
<P><BR>
<A NAME="s6">
<CENTER>
                                TENER EN CUENTA EL TODO, PENSAR EN<BR>
                                 FUNCION DE LA MAYORIA Y TRABAJAR<BR>
                                            JUNTO CON LOS ALIADOS
</CENTER>
<P>&nbsp &nbsp
	Al dirigir a las masas en la lucha contra el enemigo, los comunistas deben tener en cuenta el todo, pensar en funci&oacute;n de la mayor&iacute;a y trabajar junto con los aliados. Deben comprender el principio de subordinar las necesidades de la parte a las del todo. Si una proposici&oacute;n es factible para una situaci&oacute;n parcial, pero no para la situaci&oacute;n en su conjunto, es necesario subordinar la parte al todo. En el caso contrario, si la proposici&oacute;n no es factible para la situaci&oacute;n parcial, pero s&iacute; para la situaci&oacute;n en su conjunto, es preciso igualmente subordinar la parte al todo. Esto es lo que se entiende por tener en cuenta el todo. Los comunistas nunca deben separarse de la mayor&iacute;a de las masas, desinteresarse de ella y precipitarse adelante en forma aventurada a la cabeza de una minor&iacute;a avanzada; deben preocuparse por

<P><FONT SIZE=-2><B>p&aacute;g. 208</B></FONT><P>

forjar estrechos v&iacute;nculos entre los elementos avanzados y las grandes masas. Esto es lo que significa pensar en funci&oacute;n de la mayor&iacute;a. Dondequiera que haya partidos o individuos democr&aacute;ticos dispuestos a cooperar con nosotros, la actitud que corresponde a los comunistas es consultar y cooperar con ellos. Es err&oacute;neo tomar decisiones arbitrarias y actuar de manera autoritaria, sin hacer caso de los aliados. Un buen comunista debe saber tener en cuenta el todo, pensar en funci&oacute;n de la mayor&iacute;a y trabajar junto con los aliados. Hemos adolecido de graves deficiencias a este respecto, y debemos aplicarnos a superarlas.
<P><BR>
<A NAME="s7">
<CENTER>
                                            POLITICA DE CUADROS
</CENTER>
<P>&nbsp &nbsp
	El Partido Comunista de China es un partido que dirige la gran lucha revolucionaria de una inmensa naci&oacute;n de varios centenares de millones de personas, y no puede cumplir su misi&oacute;n hist&oacute;rica sin un n&uacute;mero considerable de cuadros dirigentes capaces y pol&iacute;ticamente &iacute;ntegros. Durante los &uacute;ltimos diecisiete a&ntilde;os, nuestro Partido ha formado muchos dirigentes competentes, de modo que ya tenemos una armaz&oacute;n de cuadros en el trabajo militar, pol&iacute;tico, cultural, de Partido y de masas; esto constituye un orgullo para el Partido y la naci&oacute;n. Pero la armaz&oacute;n existente no basta para soportar el amplio edificio de nuestra lucha; hay que seguir formando en gran escala cuadros competentes. Muchos activistas han surgido y contin&uacute;an surgiendo en la gran lucha del pueblo chino. Es responsabilidad nuestra organizarlos, formarlos, cuidarlos bien y saber<A NAME="p208"> utilizarlos. Una vez determinada la l&iacute;nea pol&iacute;tica, los cuadros vienen a ser un factor decisivo<FONT SIZE=-2>[<A HREF="CPNW38s.html#en1">1</A>]</FONT>. Por lo tanto, es nuestra tarea de lucha preparar planificadamente gran n&uacute;mero de nuevos cuadros.

<P>&nbsp &nbsp
	Tenemos que preocuparnos no s&oacute;lo por los cuadros miembros del Partido, sino tambi&eacute;n por los que no lo son. Fuera del Partido hay muchas personas capaces, y los comunistas no podemos dejarlas de lado. Es deber de cada comunista deshacerse de toda altaner&iacute;a, saber trabajar junto con los cuadros que no militan en el Partido, proporcionarles sincera ayuda, tratarlos con una afectuosa actitud de camaradas y orientar su actividad hacia la grandiosa causa de la Guerra de Resistencia contra el Jap&oacute;n y de la reconstrucci&oacute;n nacional. 

<P>&nbsp &nbsp
   Debemos saber valorar a los cuadros. No los juzguemos &uacute;nicamente por un breve per&iacute;odo de su actividad o por un solo hecho de

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 209</B></FONT><P>

su vida, sino tambi&eacute;n por todo su pasado y todo su trabajo. Este es el m&eacute;todo principal para valorar a los cuadros.

<P>&nbsp &nbsp
	Debemos saber utilizar a los cuadros. El dirigente tiene, en resumidas cuentas, dos responsabilidades principales: elaborar y utilizar a los cuadros. Preparar planes, tomar decisiones, dar &oacute;rdenes e instrucciones, etc., entran en el concepto de "elaborar ideas". Para que las ideas sean llevadas a la pr&aacute;ctica, el dirigente tiene que unir a los cuadros e impulsarlos a la acci&oacute;n; esto entra en el concepto de "utilizar a los cuadros". En la historia de nuestra naci&oacute;n ha habido siempre dos l&iacute;neas opuestas en este terreno: el "nombramiento por m&eacute;ritos" y el "nombramiento por favoritismo"'. La primera es honrada y la segunda no lo es. El criterio que debe aplicar el Partido Comunista en su pol&iacute;tica de cuadros es ver si &eacute;stos llevan adelante con firmeza la l&iacute;nea del Partido, observan su disciplina, mantienen estrechos v&iacute;nculos con las masas, poseen la capacidad de orientarse independientemente en el trabajo y son activos, empe&ntilde;osos y desinteresados. Esta es la l&iacute;nea de "nombramiento por m&eacute;ritos". La pol&iacute;tica de cuadros aplicada por Chang Kuo-tao era exactamente la opuesta. Siguiendo la l&iacute;nea de "nombramiento por favoritismo", reuni&oacute; en torno suyo a sus favoritos, form&oacute; una peque&ntilde;a fracci&oacute;n y acab&oacute; por traicionar al Partido y desertar. Esta es una importante lecci&oacute;n para nosotros. En vista de &eacute;sta y otras lecciones hist&oacute;ricas similares, el Comit&eacute; Central y los dirigentes de todos los niveles tienen la importante responsabilidad de perseverar en la pr&aacute;ctica honrada y justa en lo que respecta a la pol&iacute;tica de cuadros, y de combatir la pr&aacute;ctica deshonesta e injusta, para que se consoliden la unidad y la cohesi&oacute;n del Partido.

<P>&nbsp &nbsp
	Debemos saber cuidar bien a los cuadros. He aqu&iacute; el m&eacute;todo:

<UL>
<P>&nbsp &nbsp
	Primero, orientarlos en su trabajo. Esto significa dejarles desplegar su iniciativa en el trabajo para que se atrevan a asumir responsabilidades y, al mismo tiempo; darles indicaciones oportunas para que, a la luz de la l&iacute;nea pol&iacute;tica del Partido, puedan poner en pleno juego su esp&iacute;ritu creador. 

<BR>&nbsp; &nbsp;
	Segundo, ayudarlos a elevar su nivel. Esto significa brindarles la oportunidad de estudiar y educarlos, de modo que eleven su preparaci&oacute;n te&oacute;rica y su capacidad en el trabajo.

<BR>&nbsp; &nbsp;
	Tercero, verificar su trabajo y ayudarlos a sintetizar sus experiencias, a seguir adelante sobre la base de lo conquistado y a corregir sus errores. No es la manera de cuidar bien a los cuadros
</UL>

<P><FONT SIZE=-2><B>p&aacute;g. 210</B></FONT><P>

<UL>
confiarles una tarea sin verificar su ejecuci&oacute;n, y prestarles atenci&oacute;n s&oacute;lo cuando hayan cometido graves errores.

<BR>&nbsp; &nbsp;
	Cuarto, utilizar, en general, el m&eacute;todo de la persuasi&oacute;n con los cuadros que hayan cometido errores y ayudarlos a corregirlos. S&oacute;lo se puede recurrir al m&eacute;todo de la lucha con los que hayan cometido errores graves y rechacen toda gu&iacute;a. En todo esto, la paciencia es indispensable. No es correcto calificar a la ligera de "oportunista" a la gente ni precipitarse a "entablar luchas" contra ella.

<BR>&nbsp; &nbsp;
	Quinto, ayudarlos en sus dificultades. Cuando un cuadro cae enfermo o tropieza con dificultades materiales, familiares, etc., hay que prestarle toda la ayuda posible.
</UL>

<P>
Este es el m&eacute;todo para cuidar bien a los cuadros.
<P><BR>
<A NAME="s8">
<CENTER>
                                         DISCIPLINA DEL PARTIDO
</CENTER>
<P>&nbsp &nbsp
   En vista de las graves infracciones de la disciplina cometidas por Chang Kuo-tao, es necesario reafirmar la disciplina del Partido, a saber:

<UL>
   1)&nbsp;la subordinaci&oacute;n del militante a la organizaci&oacute;n;

<BR>&nbsp; &nbsp;
   2)&nbsp;la subordinaci&oacute;n de la minor&iacute;a a la mayor&iacute;a;

<BR>&nbsp; &nbsp;
   3)&nbsp;la subordinaci&oacute;n del nivel inferior al superior, y

<BR>&nbsp; &nbsp;
   4)&nbsp;la subordinaci&oacute;n de todo el Partido al Comit&eacute; Central.
</UL>

<P>
Quien viola estas reglas de disciplina socava la unidad del Partido. La experiencia demuestra que algunos infringen la disciplina del Partido porque no comprenden en qu&eacute; consiste esta disciplina, y otros, como Chang Kuo-tao, la infringen a sabiendas y se aprovechan de la ignorancia de muchos miembros del Partido para lograr sus p&eacute;rfidos objetivos. Por lo tanto, es necesario educar a los militantes en la disciplina del Partido, de modo que los militantes de base no s&oacute;lo puedan observar ellos mismos la disciplina, sino tambi&eacute;n velar porque los dirigentes la observen igualmente, evitando as&iacute; que el caso de Chang Kuo-tao se repita. Para conducir por el cauce correcto las relaciones internas del Partido, aparte de las cuatro reglas m&aacute;s importantes de la disciplina arriba mencionadas, debemos elaborar un reglamento interno del Partido m&aacute;s detallado, que sirva para asegurar la unidad de acci&oacute;n de los organismos dirigentes en todos los niveles.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 211</B></FONT><P>
<BR>
<A NAME="s9">
<CENTER>
                                      LA DEMOCRACIA EN EL PARTIDO
</CENTER>
<P>&nbsp &nbsp
	En la gran lucha en que est&aacute; empe&ntilde;ado, el Partido Comunista de China exige a todos sus organismos dirigentes, miembros y cuadros que desplieguen al m&aacute;ximo su iniciativa; s&oacute;lo as&iacute; ser&aacute; posible la victoria. Esta iniciativa ha de manifestarse concretamente en la actividad creadora de los organismos dirigentes, cuadros y miembros del Partido, en su sentido de la responsabilidad, en el vigor que pongan en el trabajo, en la audacia y habilidad con que planteen los problemas, expongan sus opiniones y critiquen los defectos, as&iacute; como en la vigilancia camaraderil que ejerzan sobre los organismos y cuadros dirigentes. Sin todo esto, la palabra "iniciativa' carecer&aacute; de contenido. Ahora bien, el despliegue de dicha iniciativa depende del grado de democracia existente en la vida del Partido. Sin suficiente democracia, resulta imposible desplegar esta iniciativa. S&oacute;lo en un ambiente democr&aacute;tico puede formarse un gran n&uacute;mero de hombres capaces. En nuestro pa&iacute;s prevalece el sistema patriarcal, propio de la peque&ntilde;a producci&oacute;n, y, tomado el pa&iacute;s en su conjunto, todav&iacute;a no hay una vida democr&aacute;tica. Esta situaci&oacute;n se traduce dentro del Partido en una vida democr&aacute;tica insuficiente. Este fen&oacute;meno impide que todo el Partido despliegue plenamente su iniciativa, y conduce asimismo a una democracia insuficiente en el frente &uacute;nico y en los movimientos de masas. Por estas razones, dentro del Partido hay que educar a los militantes en los principios de la democracia para que comprendan qu&eacute; se entiende por vida democr&aacute;tica, cu&aacute;l es la relaci&oacute;n entre democracia y centralismo y c&oacute;mo poner en pr&aacute;ctica el centralismo democr&aacute;tico. S&oacute;lo as&iacute; se puede ampliar efectivamente la democracia en la vida del Partido y, al mismo tiempo, evitar el ultrademocratismo y la tendencia a dejar pasar las cosas, tendencia que socava la disciplina.

<P>&nbsp &nbsp
	Es tambi&eacute;n esencial acrecentar, en grado necesario, la vida democr&aacute;tica de las organizaciones del Partido en nuestro ej&eacute;rcito, a fin de estimular la iniciativa de los militantes del Partido y aumentar la capacidad combativa de las tropas. Sin embargo no puede haber tanta democracia en dichas organizaciones como en las organizaciones del Partido fuera del ej&eacute;rcito. Tanto en unas como en otras, la democracia interna del Partido debe servir para fortalecer la disciplina e incrementar la capacidad combativa, y no para debilitarlas.

<P>&nbsp &nbsp
	La ampliaci&oacute;n de la democracia en la vida del Partido debe considerarse como un paso indispensable para su consolidaci&oacute;n y desarrollo,

<P><FONT SIZE=-2><B>p&aacute;g. 212</B></FONT><P>

como una importante arma que le habilitar&aacute; para ser m&aacute;s activo y vigoroso en la gran lucha, estar a la altura de sus tareas, crear nuevas fuerzas y salir airoso de la prueba de la guerra.
<P><BR>
<A NAME="s10">
<CENTER>
                             NUESTRO PARTIDO SE HA CONSOLIDADO Y <BR>
                           ROBUSTECIDO EN LA LUCHA EN DOS FRENTES
</CENTER>
<P>&nbsp &nbsp
	Durante los &uacute;ltimos diecisiete a&ntilde;os, nuestro Partido ha aprendido en general a utilizar el arma marxista-leninista de la lucha ideol&oacute;gica para combatir las ideas err&oacute;neas dentro del Partido en dos frentes: uno, contra el oportunismo de derecha, y el otro, contra el oportunismo de "izquierda".
<A NAME="p212">
<P>&nbsp &nbsp
	Con anterioridad a la V Sesi&oacute;n Plenaria del Comit&eacute; Central elegido en el VI Congreso Nacional<FONT SIZE=-2>[<A HREF="CPNW38s.html#en2">2</A>]</FONT>, nuestro Partido combati&oacute; el oportunismo de derecha de Chen Tu-siu y el oportunismo de "izquierda" del camarada Li Li-san. Gracias a la victoria en estas dos luchas internas, el Partido hizo grandes progresos. Despu&eacute;s de la V Sesi&oacute;n Plenaria, el Partido conoci&oacute; otras dos luchas internas de significaci&oacute;n hist&oacute;rica: la lucha en la Reuni&oacute;n de Tsunyi y la que desemboc&oacute; en la expulsi&oacute;n de Chang Kuo-tao.

<P>&nbsp &nbsp
	La Reuni&oacute;n de Tsunyi corrigi&oacute; los graves errores de principio, de car&aacute;cter oportunista de "izquierda", cometidos en la lucha contra la quinta campa&ntilde;a de "cerco y aniquilamiento", y uni&oacute; tanto al Partido como al Ej&eacute;rcito Rojo; esto hizo posible que el Comit&eacute; Central del Partido y las fuerzas principales del Ej&eacute;rcito Rojo llevaran la Gran Marcha a su t&eacute;rmino triunfal, se trasladaran a posiciones avanzadas para resistir al Jap&oacute;n y pusieran en pr&aacute;ctica una nueva<A NAME="p212a"> pol&iacute;tica, la pol&iacute;tica de frente &uacute;nico nacional antijapon&eacute;s. Gracias a la lucha realizada en las Reuniones de Pasi<FONT SIZE=-2>[<A HREF="CPNW38s.html#en3">3</A>]</FONT> y de Yen&aacute;n<FONT SIZE=-2>[<A HREF="CPNW38s.html#en4">4</A>]</FONT> contra el oportunismo de derecha de Chang Kuo-tao (la lucha contra la l&iacute;nea de Chang Kuo-tao comenz&oacute; en la Reuni&oacute;n de Pasi y termin&oacute; en la Reuni&oacute;n de Yen&aacute;n), se consigui&oacute; reagrupar a todas las fuerzas del Ej&eacute;rcito Rojo y reforzar la unidad del Partido entero para la heroica resistencia al Jap&oacute;n. Estos dos tipos de errores oportunistas surgieron durante la guerra civil revolucionaria y se caracterizaron por estar relacionados con la: guerra.

<P>&nbsp &nbsp
	&#191;Qu&eacute; lecciones hemos aprendido en estas dos luchas internas del Partido? Helas aqu&iacute;:

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 213</B></FONT><P>

<UL>
<P>&nbsp &nbsp
	1)&nbsp;Los graves errores de principio surgidos por incomprensi&oacute;n de las caracter&iacute;sticas de la guerra revolucionaria de China, y que se manifestaron durante la lucha contra la quinta campa&ntilde;a de "cerco y aniquilamiento", incluyen la tendencia "izquierdista" a la precipitaci&oacute;n, que desatiende las condiciones subjetivas y objetivas. Esta tendencia es extremadamente perniciosa para una guerra revolucionaria y para cualquier movimiento revolucionario.

<BR>&nbsp; &nbsp;
	2)&nbsp;El oportunismo de Chang Kuo-tao, en cambio, era oportunismo de derecha en la guerra revolucionaria, y constitu&iacute;a una combinaci&oacute;n de l&iacute;nea de retirada, caudillismo militar y actividades antipartido. S&oacute;lo con la superaci&oacute;n del oportunismo de Chang Kuo-tao, pudieron liberarse de su dominio y volver a la l&iacute;nea correcta del Comit&eacute; Central un gran n&uacute;mero de cuadros y militantes del Partido en el Ej&eacute;rcito del IV Frente del Ej&eacute;rcito Rojo, hombres de magn&iacute;ficas cualidades intr&iacute;nsecas y larga trayectoria de lucha heroica.

<BR>&nbsp; &nbsp;
	3)&nbsp;El gran trabajo organizativo realizado en los diez a&ntilde;os de la Guerra Revolucionaria Agraria dio notables resultados en la edificaci&oacute;n del ej&eacute;rcito, el trabajo gubernamental, el trabajo de masas y la construcci&oacute;n del Partido. De no haber sido por el apoyo de ese trabajo organizativo al heroico combate en el frente, no habr&iacute;a podido mantenerse la encarnizada lucha contra Chiang Kai-shek. Sin embargo, en los &uacute;ltimos tiempos de esa Guerra se cometieron graves errores de principio en la pol&iacute;tica del Partido relativa a los cuadros y a la organizaci&oacute;n, errores que se manifestaron en la tendencia al sectarismo, en el abuso de sanciones y en los excesos en la lucha ideol&oacute;gica. Esto se debi&oacute; a que no se hab&iacute;an eliminado los vestigios de la l&iacute;nea de Li Li-san y a que se cometieron en esa &eacute;poca errores pol&iacute;ticos de principio. Estos errores fueron rectificados tambi&eacute;n en la Reuni&oacute;n de Tsunyi, y as&iacute; el Partido pudo pasar a una correcta pol&iacute;tica de cuadros y a principios organizativos correctos. La l&iacute;nea de Chang Kuo-tao relativa a la organizaci&oacute;n era completamente ajena a todos los principios del Partido, socavaba su disciplina y llev&oacute; la actividad fraccional hasta oponerse al Partido, al Comit&eacute; Central y a la Internacional Comunista. El Comit&eacute; Central hizo todos los esfuerzos posibles para poner fin a los criminales errores de l&iacute;nea y a la actividad antipartido de Chang Kuo-tao, y trat&oacute; de salvarlo. Pero como &eacute;ste se neg&oacute; obstinadamente a corregir sus errores y
</UL>

<P><FONT SIZE=-2><B>p&aacute;g. 214</B></FONT><P>

<UL>
actu&oacute; con duplicidad, y, m&aacute;s tarde, traicion&oacute; al Partido ech&aacute;ndose en brazos del Kuomintang, el Partido tuvo que tomar una firme decisi&oacute;n y expulsarlo. Esta sanci&oacute;n recibi&oacute; el apoyo no s&oacute;lo de todo el Partido, sino tambi&eacute;n de cuantos eran leales a la causa de la liberaci&oacute;n nacional. La Internacional Comunista ratific&oacute; la decisi&oacute;n y conden&oacute; a Chang Kuo-tao como desertor y renegado.
</UL> 

<P>&nbsp &nbsp
	Estas lecciones y &eacute;xitos nos han proporcionado los requisitos indispensables para cohesionar a todo el Partido, reforzar su unidad ideol&oacute;gica, pol&iacute;tica y organizativa y conducir victoriosamente la Guerra de Resistencia. Nuestro Partido se ha consolidado y robustecido en la lucha en los dos frentes.
<P><BR>
<A NAME="s11">
<CENTER>
                                 LA LUCHA ACTUAL EN DOS FRENTES
</CENTER>
<P>&nbsp &nbsp
	En el futuro desarrollo de la Guerra de Resistencia, tendr&aacute; importancia primordial la lucha pol&iacute;tica contra el pesimismo derechista, aunque seguir&aacute; siendo necesario prestar atenci&oacute;n a la lucha contra el mal "izquierdista" de la precipitaci&oacute;n. En los problemas relativos al frente &uacute;nico, a la organizaci&oacute;n del Partido y a la organizaci&oacute;n de las masas, debe continuarse la lucha contra la tendencia "izquierdista" de "puertas cerradas", para poder llevar a efecto la cooperaci&oacute;n con todos los partidos y grupos pol&iacute;ticos antijaponeses y la ampliaci&oacute;n del Partido Comunista y del movimiento de masas. Pero, al mismo tiempo, debe combatirse la tendencia oportunista de derecha, que no pone ninguna condici&oacute;n a la cooperaci&oacute;n y la ampliaci&oacute;n, porque de otro modo ambas ser&iacute;an obstaculizadas y se convertir&iacute;an en cooperaci&oacute;n capitulacionista y ampliaci&oacute;n sin principios.

<P>&nbsp &nbsp
	La lucha ideol&oacute;gica en los dos frentes debe adaptarse a las circunstancias de cada caso concreto; nunca se debe abordar un problema de manera subjetivista, ni permitir que contin&uacute;e el viejo h&aacute;bito pernicioso de "aplicar etiquetas" a la gente.

<P>&nbsp &nbsp
	En la lucha contra las desviaciones, hay que prestar seria atenci&oacute;n a combatir la duplicidad, porque el mayor peligro de &eacute;sta es que puede convertirse en actividad fraccional, como lo muestra la carrera de Chang Kuo-tao. Acatar en p&uacute;blico y oponerse en privado; decir si y pensar no; hablar cosas agradables delante de la gente e intrigar a sus espaldas: todas &eacute;stas son manifestaciones de duplicidad. S&oacute;lo

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 215</B></FONT><P>

aguzando la vigilancia de los cuadros y militantes del Partido contra tal conducta podemos consolidar la disciplina del Partido.
<P><BR>
<A NAME="s12">
<CENTER>
                                                    ESTUDIO
</CENTER>
<P>&nbsp &nbsp
	Hablando en general, todos los militantes del Partido Comunista en condiciones de hacerlo deben estudiar la teor&iacute;a de Marx, Engels, Lenin y Stalin, nuestra historia nacional y la situaci&oacute;n y tendencias del movimiento actual, y, al mismo tiempo, contribuir a educar a los militantes con un nivel cultural relativamente bajo. En particular, es preciso que los cuadros estudien detenidamente estas materias, y con mayor raz&oacute;n deben intensificar este estudio los miembros del Comit&eacute; Central y cuadros de niveles superiores. Ning&uacute;n partido pol&iacute;tico que dirija un gran movimiento revolucionario podr&aacute; alcanzar la victoria si no posee una teor&iacute;a revolucionaria, un conocimiento de la historia y una comprensi&oacute;n profunda del movimiento pr&aacute;ctico.

<P>&nbsp &nbsp
	La teor&iacute;a de Marx, Engels, Lenin y Stalin es universalmente aplicable. No hay que considerarla como un dogma, sino como una gu&iacute;a para la acci&oacute;n. No hay que aprender simplemente t&eacute;rminos y frases del marxismo-leninismo, sino estudiarlo como ciencia de la revoluci&oacute;n. No s&oacute;lo hay que comprender las leyes generales formuladas por Marx, Engels, Lenin y Stalin como resultado de su vasto estudio de la vida real y de la experiencia revolucionaria, sino tambi&eacute;n aprender la posici&oacute;n y el m&eacute;todo que adoptaban al examinar y resolver los problemas. Actualmente, la preparaci&oacute;n marxista-leninista de nuestro Partido es en cierta medida mejor que antes, pero todav&iacute;a est&aacute; lejos de abarcar a todos y de ser profunda. Nuestra misi&oacute;n es dirigir a una inmensa naci&oacute;n de varios centenares de millones de personas en una gran lucha sin precedentes. Por lo tanto, generalizar y profundizar el estudio de la teor&iacute;a marxista-leninista es para nosotros una gran tarea urgente, que s&oacute;lo podremos cumplir con esfuerzos concentrados. Espero que, despu&eacute;s de esta Sesi&oacute;n Plenaria del Comit&eacute; Central, se realice en todo el Partido una emulaci&oacute;n en el estudio; as&iacute; se ver&aacute; qui&eacute;n habr&aacute; aprendido realmente algo, qui&eacute;n habr&aacute; aprendido m&aacute;s y mejor. Si entre los camaradas encargados de las principales responsabilidades en el trabajo de direcci&oacute;n, hay de cien a doscientos con una comprensi&oacute;n del marxismo-leninismo sistem&aacute;tica y no fragmentaria, real y no huera, la capacidad combativa de nuestro Partido ser&aacute;

<P><FONT SIZE=-2><B>p&aacute;g. 216</B></FONT><P>

considerablemente acrecentada y aceleraremos nuestra victoria sobre el imperialismo japon&eacute;s.

<P>&nbsp &nbsp
	Nos incumbe otra tarea: estudiar nuestro patrimonio hist&oacute;rico y sintetizarlo con esp&iacute;ritu cr&iacute;tico, aplicando el m&eacute;todo marxista. La historia varias veces milenaria de nuestra naci&oacute;n posee caracter&iacute;sticas propias y encierra innumerables tesoros. En este aspecto somos todav&iacute;a simples escolares. La China de hoy proviene de la China del pasado; enfocamos la historia como marxistas, y no debemos amputarla. Debemos sintetizar nuestro pasado, desde Confucio hasta Sun Yat-sen, y tomar posesi&oacute;n de su valioso legado. Esto nos ayudar&aacute; mucho a guiar el gran movimiento de nuestros d&iacute;as. Como marxistas, los comunistas somos internacionalistas; pero s&oacute;lo podremos poner en pr&aacute;ctica el marxismo integr&aacute;ndolo con las caracter&iacute;sticas espec&iacute;ficas de nuestro pa&iacute;s e imprimi&eacute;ndole una forma nacional. La gran fuerza del marxismo-leninismo est&aacute; precisamente en su vinculaci&oacute;n con la pr&aacute;ctica revolucionaria concreta de cada pa&iacute;s. Para el Partido Comunista de China, eso supone aprender a aplicar la teor&iacute;a de! marxismo-leninismo a las circunstancias espec&iacute;ficas de China. Si los comunistas chinos, que son parte de la gran naci&oacute;n china, carne de su carne y sangre de su sangre, hablasen del marxismo separ&aacute;ndolo de las caracter&iacute;sticas de China, su marxismo no pasar&iacute;a de ser abstracto y vac&iacute;o. Por ello, el problema que todo el Partido ha de comprender y resolver con urgencia es c&oacute;mo aplicar el marxismo concretamente en China, de modo que todas sus manifestaciones tengan un car&aacute;cter<A NAME="p216"> inequivocamente chino, es decir, aplicar el marxismo a la luz de las caracter&iacute;sticas de nuestro pa&iacute;s. Debe eliminarse el estilo de clich&eacute; extranjero<FONT SIZE=-2>[<A HREF="CPNW38s.html#en5">5</A>]</FONT>, debe haber menos cantinelas abstractas y vac&iacute;as, y debe mandarse a descansar al dogmatismo, dando paso al estilo y esp&iacute;ritu chinos llenos de vida y lozan&iacute;a; que gustan a la gente sencilla de nuestro pa&iacute;s. Separar el contenido internacionalista de la forma nacional es la pr&aacute;ctica de quienes no entienden nada de internacionalismo. Nosotros, por el contrario, debemos ligar los dos estrechamente. Los graves errores que a este respecto se cometen en nuestras filas deben ser corregidos a conciencia.

<P>&nbsp &nbsp
	&#191;Cu&aacute;les son las caracter&iacute;sticas del actual movimiento? &#191;Cu&aacute;les son sus leyes? &#191;C&oacute;mo dirigirlo? Todos &eacute;stos son problemas pr&aacute;cticos. Hasta hoy, todav&iacute;a no lo conocemos todo sobre el imperialismo japon&eacute;s ni sobre China. El movimiento se desarrolla, y surgir&aacute;n ante nosotros nuevas cosas; lo nuevo nace sin cesar. Estudiar este movimiento en su integridad y en su desarrollo es una gran tarea que

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 217</B></FONT><P>

requiere nuestra constante atenci&oacute;n. No es marxista quien se niega . a estudiar estos problemas seria y cuidadosamente.

<P>&nbsp &nbsp
	La complacencia es enemiga del estudio. Si realmente queremos aprender algo, debemos comenzar por deshacernos de la complacencia. Nuestra actitud hacia nosotros mismos debe consistir en "ser insaciables en aprender", y hacia los dem&aacute;s, "ser infatigables en ense&ntilde;ar".
<P><BR>
<A NAME="s13">
<CENTER>
                                                UNIDAD Y VICTORIA
</CENTER>
<P>&nbsp &nbsp
	La unidad dentro del Partido Comunista de China es el requisito fundamental para lograr la unidad de toda la naci&oacute;n, la cual permitir&aacute; ganar la Guerra de Resistencia y construir una nueva China. El Partido Comunista de China, que se ha templado durante diecisiete a&ntilde;os, ha aprendido muchos m&eacute;todos para alcanzar su propia unidad, y es ahora un Partido mucho m&aacute;s fogueado. As&iacute;, podemos formar un s&oacute;lido n&uacute;cleo en el seno del pueblo chino para ganar la Guerra de Resistencia y construir una nueva China. Camaradas, siempre que permanezcamos unidos, alcanzaremos con seguridad este objetivo.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 217</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   En enero de 1934. Stalin dijo en su informe ante d XVII Congreso del PC (b) de la URSS: "[. . .] despu&eacute;s de trazada una l&iacute;nea pol&iacute;tica certera, es el trabajo de organizaci&oacute;n el que lo decide todo. incluso la suerte de la l&iacute;nea pol&iacute;tica misma, su cumplimiento o su fracaso. " Aqu&iacute;, Stalin trat&oacute; de la "acertada selecci&oacute;n de los hombres". En su discurso de mayo de 1935. pronunciado en el Palacio del Kremlin ante la promoci&oacute;n de mandos salidos de las academias del Ej&eacute;rcito Rojo, Stalin , plante&oacute; y aplic&oacute; la consigna: "Los cuadros lo deciden todo" En marzo de 1939. Stalin dijo en su informe ante el XVIII Congreso del PC (b) de la URSS: "Una vez elaborada una l&iacute;nea pol&iacute;tica acertada, comprobada en la pr&aacute;ctica, los cuadros del Partido vienen a ser la fuerza decisiva para la direcci&oacute;n del Partido y del Estado."
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CPNW38s.html#p208">208</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere al per&iacute;odo que va desde la reuni&oacute;n de emergencia del Bur&oacute; Pol&iacute;tico del Comit&eacute; Central elegido en el V Congreso Nacional del Partido Comunista de China hasta la V Sesi&oacute;n Plenaria del Comit&eacute; Central elegido en el VI Congreso Nacional del Partido. la primera se celebr&oacute; en agosto de 1927, y la segunda, en enero de 1934.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CPNW38s.html#p212">212</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Reuni&oacute;n del Bur&oacute; Pol&iacute;tico del Comit&eacute; Central realizada en agosto de 1935, en Pasi al Noroeste de la capital del distrito de Sungpan. Noroeste de Sechu&aacute;n, cerca del l&iacute;mite sudoriental de Kans&uacute;. Chang Kuo-tao, que dirig&iacute;a una parte

<P><FONT SIZE=-2><B>p&aacute;g. 218</B></FONT><P>

del Ej&eacute;rcito Rojo, rompi&oacute; con el Comit&eacute; Central, desobedeci&oacute; sus &oacute;rdenes y trat&oacute; de socavarlo. El Comit&eacute; Central decidi&oacute; en esta Reuni&oacute;n abandonar la zona de peligro, y se dirigi&oacute; al Norte de Shens&iacute; con aquellas fuerzas del Ej&eacute;rcito Rojo que obedec&iacute;an sus &oacute;rdenes. En cambio, Chang Kuo-tao condujo a las unidades del Ej&eacute;rcito Rojo por &eacute;l enga&ntilde;adas hacia el Sur, a la zona de Tiench¸an, Lushan, Tachinchuan y Siaochinchuan y Apa, donde estableci&oacute; un comit&eacute; central espurio y se declar&oacute; p&uacute;blicamente en contra del Partido.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CPNW38s.html#p212a">212</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Reuni&oacute;n ampliada del Bur&oacute; Pol&iacute;tico del Comit&eacute; Central del Partido, celebrada en Yen&aacute;n en abril de 1937. Antes de esta Reuni&oacute;n, gran n&uacute;mero de cuadros y soldados de las unidades del Ej&eacute;rcito Rojo que estaban bajo el mando de Chang Kuo-tao, ya conscientes del enga&ntilde;o sufrido marcharon al Norte hacia la regi&oacute;n fronteriza de Shens&iacute;-Kans&uacute;. Sin embargo, en su camino, algunas unidades siguieron &oacute;rdenes err&oacute;neas y cambiaron de rumbo dirigi&eacute;ndose al Oeste hacia la zona de Kanchou, Liangchou y Suchou. la mayor parte de estas unidades fueron aniquiladas por el enemigo; el resto sigui&oacute; hasta Sinchiang, y s&oacute;lo despu&eacute;s lleg&oacute; a la regi&oacute;n fronteriza de Shens&iacute;-Kans&uacute;, cuando hac&iacute;a tiempo que las dem&aacute;s unidades hab&iacute;an llegado a esta regi&oacute;n y juntado sus fuerzas con el Ej&eacute;rcito Rojo Central. El propio Chang Kuo-tao tambi&eacute;n lleg&oacute; al Norte de Shens&iacute; y asisti&oacute; a la Reuni&oacute;n de Yen&aacute;n. En ella se conden&oacute; sistem&aacute;tica y concluyentemente su oportunismo y rebeli&oacute;n contra el Partido. Chang Kuo-tao simul&oacute; conformidad, pero en realidad se preparaba a traicionar definitivamente al Partido.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CPNW38s.html#p212a">212</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase el p&aacute;rrafo sobre el estilo de clich&eacute; extranjero del art&iacute;culo "<A HREF="OPSW42s.html">Contra el estilo de clich&eacute; del Partido</A>", <I>Obras escogidas de Mao Tse-tung</I>, t. III.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CPNW38s.html#p216">216</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
