<HTML>
<TITLE>El pueblo chino se ha puesto en pie</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
EL PUEBLO CHINO<BR>
SE HA PUESTO EN PIE<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 11-15.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 11</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                   EL PUEBLO CHINO SE HA PUESTO EN PIE</FONT></B><SUP><FONT SIZE=-2>[<A HREF="CPS49s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                          21 de septiembre de 1949
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   Se&ntilde;ores delegados: Se inaugura ahora la Conferencia Consultiva Pol&iacute;tica, tan ansiosamente esperada por el pueblo de todo el pa&iacute;s. 

<P>&nbsp &nbsp
   Nuestra conferencia re&uacute;ne a m&aacute;s de seiscientos delegados, que representan a todos los partidos democr&aacute;ticos y organizaciones populares, al Ej&eacute;rcito Popular de Liberaci&oacute;n, a las diversas regiones y nacionalidades del pa&iacute;s, as&iacute; como a los chinos de ultramar. Esto pone de manifiesto que la nuestra es una reuni&oacute;n de gran unidad de todo el pueblo.

<P>&nbsp &nbsp
   Esta gran unidad la hemos alcanzado gracias a nuestra victoria sobre el reaccionario gobierno del Kuomintang, sostenido por el imperialismo norteamericano. En algo m&aacute;s de tres a&ntilde;os, el heroico Ej&eacute;rcito Popular de Liberaci&oacute;n de China, un ej&eacute;rcito como pocos en el mundo, ha desbaratado todas las ofensivas del ej&eacute;rcito de varios millones de soldados del reaccionario gobierno kuomintanista, apoyado por los Estados Unidos, y ha pasado a la contraofensiva y a la ofensiva. En la actualidad, los ej&eacute;rcitos de campa&ntilde;a del Ej&eacute;rcito Popular de Liberaci&oacute;n, formados por varios millones de hombres, han avanzado hasta lugares pr&oacute;ximos a Taiw&aacute;n, Kuangtung, Kuangs&iacute;, Kuichou, Sechu&aacute;n y Sinchiang, y la gran mayor&iacute;a del pueblo chino ha logrado su liberaci&oacute;n. En poco m&aacute;s de tres a&ntilde;os, todo el pueblo, estrechando sus filas y apoyando al Ej&eacute;rcito Popular de Liberaci&oacute;n, ha luchado contra el enemigo y conquistado la victoria b&aacute;sica. Sobre esta base se celebra la presente Conferencia Consultiva Pol&iacute;tica del Pueblo Chino.

<P>&nbsp &nbsp
   A &eacute;sta la llamamos Conferencia Consultiva Pol&iacute;tica porque hace cosa de tres a&ntilde;os celebrarnos, junto con el Kuomintang de Chiang 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Discurso de apertura pronunciado por el camarada Mao Tsetung ante la I Sesi&oacute;n Plenaria de la Conferencia Consultiva Pol&iacute;tica del Pueblo Chino. 
</FONT><P>
<A NAME="p12">
<P><FONT SIZE=-2><B>p&aacute;g. 12</B></FONT><P>

Kai-shek, una reuni&oacute;n que tambi&eacute;n se llam&oacute; Conferencia Consultiva Pol&iacute;tica<FONT SIZE=-2>[<A HREF="CPS49s.html#en1">1</A>]</FONT>. Sus resultados fueron echados a pique por el Kuomintang de Chiang Kai-shek y sus c&oacute;mplices, pero la Conferencia dej&oacute; un recuerdo imborrable en nuestro pueblo. Puso en evidencia que es imposible realizar, junto con el Kuomintang de Chiang Kai-shek, lacayo del imperialismo, y sus c&oacute;mplices, ninguna tarea de provecho para el pueblo y que, incluso cuando se sacan forzadamente algunas resoluciones, no se llega a nada, pues tan pronto como se les presenta la oportunidad, ellos las hacen pedazos y desencadenan una despiadada guerra contra el pueblo. El &uacute;nico efecto positivo de esa conferencia fue la profunda educaci&oacute;n que dio al pueblo al hacerle comprender que no hay lugar a ning&uacute;n compromiso con el Kuomintang de Chiang Kai-shek, lacayo del imperialismo, y sus c&oacute;mplices, y que es preciso optar por una de dos: o derrotar a estos enemigos o dejarse oprimir y matar por ellos, sin que exista otra alternativa. En algo m&aacute;s de tres a&ntilde;os, bajo la direcci&oacute;n del Partido Comunista de China, el pueblo chino ha tenido un r&aacute;pido despertar, se ha organizado y ha formado un frente &uacute;nico de amplitud nacional contra el imperialismo, el feudalismo y el capitalismo burocr&aacute;tico y contra su representante general, el reaccionario gobierno del Kuomintang y, apoyando la Guerra Popular de Liberaci&oacute;n, ha derribado b&aacute;sicamente a ese gobierno, echado abajo la dominaci&oacute;n del imperialismo en China y revivido la Conferencia Consultiva Pol&iacute;tica. 

<P>&nbsp &nbsp
   La presente Conferencia Consultiva Pol&iacute;tica del Pueblo Chino se celebra sobre una base totalmente nueva; es representativa de todo el pueblo y goza de su confianza y apoyo. Por tanto, la Conferencia proclama que ejercer&aacute; las funciones y poderes de Asamblea Popular Nacional. Siguiendo su orden del d&iacute;a, elaborar&aacute; y adoptar&aacute; la Ley Org&aacute;nica de la Conferencia Consultiva Pol&iacute;tica del Pueblo Chino, la Ley Org&aacute;nica del Gobierno Popular Central de la Rep&uacute;blica Popular China y el Programa Com&uacute;n de la Conferencia Consultiva Pol&iacute;tica del Pueblo Chino; elegir&aacute; el Comit&eacute; Nacional de la Conferencia Consultiva Pol&iacute;tica del Pueblo Chino y el Consejo del Gobierno Popular Central de la Rep&uacute;blica Popular China; adoptar&aacute; la bandera y el escudo de la Rep&uacute;blica Popular China; determinar&aacute; la capital de la Rep&uacute;blica Popular China y adoptar&aacute; el calendario vigente en la mayor parte del mundo.

<P>&nbsp &nbsp
   Se&ntilde;ores delegados: Todos tenemos la convicci&oacute;n de que nuestro trabajo quedar&aacute; inscrito en la historia de la humanidad y demostrar&aacute; que el pueblo chino, que constituye una cuarta parte del g&eacute;nero humano, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 13</B></FONT><P>

ya se ha puesto en pie. Los chinos hemos sido siempre una gran naci&oacute;n valiente y laboriosa, y s&oacute;lo en los tiempos modernos nos hemos quedado atr&aacute;s. Este atraso se debi&oacute; exclusivamente a la opresi&oacute;n y explotaci&oacute;n del imperialismo extranjero y de los gobiernos reaccionarios del pa&iacute;s. A lo largo de m&aacute;s de un siglo, nuestros antecesores nunca cejaron en sus indomables y tenaces luchas contra los opresores de dentro y de fuera, incluida la Revoluci&oacute;n de 1911 dirigida por el Dr. Sun Yat-sen, gran precursor de la revoluci&oacute;n china. Nuestros antecesores nos encomendaron dar t&eacute;rmino a su empresa inconclusa, y nosotros lo hemos hecho. Hemos forjado nuestra unidad y derrocado a los opresores internos y externos a trav&eacute;s de la Guerra Popular de Liberaci&oacute;n y la gran revoluci&oacute;n del pueblo, y ahora proclamamos la Rep&uacute;blica Popular China. De aqu&iacute; en adelante, nuestra naci&oacute;n formar&aacute; parte de la comunidad de naciones amantes de la paz y la libertad. Trabajando con coraje y laboriosidad, crear&aacute; su propia civilizaci&oacute;n y bienestar y, al mismo tiempo, promover&aacute; la paz y la libertad en el mundo. Nuestra naci&oacute;n no ser&aacute; m&aacute;s una naci&oacute;n humillada. Nos hemos puesto en pie. Nuestra revoluci&oacute;n se ha ganado la simpat&iacute;a y la aclamaci&oacute;n de las grandes masas populares de todos los pa&iacute;ses. Tenemos amigos en todo el mundo. 

<P>&nbsp &nbsp
   Nuestro trabajo revolucionario no ha culminado todav&iacute;a. La Guerra Popular de Liberaci&oacute;n y el movimiento revolucionario del pueblo siguen avanzando. Debemos continuar nuestros esfuerzos. Los imperialistas y los reaccionarios internos jam&aacute;s se resignar&aacute;n a su derrota, y forcejear&aacute;n hasta el fin. Aun despu&eacute;s de establecida la paz y el orden en todo el pa&iacute;s, continuar&aacute;n sus actividades de zapa y provocar&aacute;n disturbios recurriendo a mil medios; a diario y en todo momento tratar&aacute;n de montar su restauraci&oacute;n en China. Esto es inevitable y est&aacute; fuera de toda duda; nunca debemos relajar nuestra vigilancia.

<P>&nbsp &nbsp
   Nuestro r&eacute;gimen estatal de dictadura democr&aacute;tica popular es una poderosa arma para preservar las conquistas de la revoluci&oacute;n popular y combatir los complots de restauraci&oacute;n de los enemigos internos y externos; tenemos que empu&ntilde;ar firmemente esta arma. En el plano internacional, debemos unirnos con todos los pa&iacute;ses y pueblos amantes de la paz y la libertad, en primer lugar con la Uni&oacute;n Sovi&eacute;tica y las Nuevas Democracias, a fin de no estar solos en nuestra lucha por salvaguardar los frutos de la victoria de la revoluci&oacute;n popular frente a los complots de restauraci&oacute;n de los enemigos internos y externos. 

<P><FONT SIZE=-2><B>p&aacute;g. 14</B></FONT><P>

Con tal que perseveremos en la dictadura democr&aacute;tica popular y nos mantengamos unidos con los amigos extranjeros, saldremos siempre victoriosos. 

<P>&nbsp &nbsp
   La dictadura democr&aacute;tica popular y la unidad con los amigos extranjeros nos permitir&aacute;n lograr r&aacute;pidamente &eacute;xitos en nuestro trabajo de construcci&oacute;n. Tenemos ante nosotros la tarea de la construcci&oacute;n econ&oacute;mica a escala nacional. Disponemos de excelentes condiciones: una poblaci&oacute;n de 475 millones y un territorio de 9.600.000 kil&oacute;metros cuadrados. Es cierto que enfrentamos dificultades, muchas dificultades, pero estamos firmemente convencidos de que el pueblo las vencer&aacute; todas con su heroica lucha. El pueblo chino posee riqu&iacute;sima experiencia en la superaci&oacute;n de dificultades. Si nuestros antecesores y nosotros mismos pudimos atravesar ese largo per&iacute;odo de extremas dificultades y derrotar a las poderosas fuerzas reaccionarias tanto internas como externas, &#191;Por qu&eacute; despu&eacute;s de la victoria no vamos a poder construir un pa&iacute;s pr&oacute;spero y floreciente? Siempre que mantengamos nuestro estilo de vida sencilla y lucha dura, permanezcamos unidos y persistamos en la dictadura democr&aacute;tica popular y en la unidad con los amigos extranjeros, podremos lograr r&aacute;pidamente victorias en el frente econ&oacute;mico.

<P>&nbsp &nbsp
   El auge de la construcci&oacute;n econ&oacute;mica vendr&aacute; necesariamente acompa&ntilde;ado de un auge de la construcci&oacute;n en la esfera cultural. Ha terminado la &eacute;poca en que los chinos &eacute;ramos considerados como incivilizados. Surgiremos ante el mundo como una naci&oacute;n de elevada cultura.

<P>&nbsp &nbsp
   Nuestra defensa nacional se consolidar&aacute; y no permitiremos que ning&uacute;n imperialista vuelva a invadir nuestro territorio. Debemos conservar y desarrollar nuestras fuerzas armadas populares tomando como base el heroico y fogueado Ej&eacute;rcito Popular de Liberaci&oacute;n. Contaremos no s&oacute;lo con un poderoso ej&eacute;rcito de tierra, sino tambi&eacute;n con una aviaci&oacute;n y una marina poderosas.

<P>&nbsp &nbsp
   &#161;Que tiemblen ante nosotros los reaccionarios internos y externos! 

<P>&nbsp &nbsp
   &#161;Que digan que no valemos para esto, que no valemos para aquello! Mediante tenaces esfuerzos y con pasos seguros, el pueblo chino llegar&aacute; a su meta.

<P>&nbsp &nbsp
   &#161;Gloria eterna a los h&eacute;roes del pueblo ca&iacute;dos en la Guerra Popular de Liberaci&oacute;n y en la revoluci&oacute;n popular! 

<P>&nbsp &nbsp
   &#161;Aclamemos la victoria de la Guerra Popular de Liberaci&oacute;n y de la revoluci&oacute;n popular!

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 15</B></FONT><P>

<P>&nbsp &nbsp
   &#161;Aclamemos la fundaci&oacute;n de la Rep&uacute;blica Popular China! 

<P>&nbsp &nbsp
   &#161;Pleno &eacute;xito a la Conferencia Consultiva Pol&iacute;tica del Pueblo Chino!

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 15</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase "<A HREF="WSD46s.html">Derrotar la ofensiva de Chiang Kai-shek mediante una guerra en defensa propia</A>", nota <A HREF="WSD46s.html#en2">2</A>, <I>Obras Escogidas de Mao Tsetung</I>, t. IV. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CPS49s.html#p12">12</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
