<HTML>
<TITLE>Problemas t&aacute;cticos actuales en el frente &uacute;nico antijapon&eacute;s</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
PROBLEMAS TACTICOS ACTUALES EN EL<BR>
FRENTE UNICO ANTIJAPONES
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 439-48.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 439</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                             PROBLEMAS TACTICOS ACTUALES EN EL<BR>
                                   FRENTE UNICO ANTIJAPONES</FONT></B><SUP><FONT SIZE=-2>[<A HREF="CPTUF40s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                           11 de marzo de 1940
</I><P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
              1.&nbsp;La actual situaci&oacute;n pol&iacute;tica es la siguiente:

<UL>
<P>&nbsp &nbsp
	1)&nbsp;Duramente golpeado por la Guerra de Resistencia de China, el imperialismo japon&eacute;s se encuentra ya impotente para lanzar nuevas ofensivas militares de gran amplitud y, por consiguiente, la relaci&oacute;n de fuerzas entre el enemigo y nosotros ha entrado en la etapa de equilibrio estrat&eacute;gico; sin embargo, el enemigo a&uacute;n persiste en su pol&iacute;tica fundamental de subyugar a China, y la pone en pr&aacute;ctica saboteando el frente &uacute;nico antijapon&eacute;s, intensificando las operaciones de "limpieza" en su retaguardia y acelerando su agresi&oacute;n econ&oacute;mica.

<BR>&nbsp; &nbsp;
	2)&nbsp;La posici&oacute;n de Inglaterra y Francia en Oriente ha sido debilitada por la guerra en Europa, mientras que los Estados Unidos contin&uacute;an su pol&iacute;tica de "contemplar la pelea de los tigres desde la cumbre"; de este modo, por el momento es imposible convocar un Munich del Oriente.

<BR>&nbsp; &nbsp;
	3)&nbsp;La Uni&oacute;n Sovi&eacute;tica ha obtenido nuevos &eacute;xitos en su pol&iacute;tica exterior y prosigue su pol&iacute;tica de ayuda activa a la Guerra de Resistencia de China.

<BR>&nbsp; &nbsp;
	4)&nbsp;Desde hace tiempo, el sector projapon&eacute;s de la gran burgues&iacute;a ha capitulado definitivamente ante el Jap&oacute;n y se apresta a formar un gobierno t&iacute;tere. El sector proeuropeo y pronorteamericano a&uacute;n puede continuar resistiendo al Jap&oacute;n, pero su tendencia al compromiso es todav&iacute;a muy seria. Adopta una pol&iacute;tica doble: por un lado, a&uacute;n desea mantener la unidad con las diversas fuerzas que no son del Kuomintang para hacer frente al Jap&oacute;n, y por el
</UL>
<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Plan general del informe presentado por el camarada Mao Tse-tung en una reuni&oacute;n de cuadros superiores del Partido, celebrada en Yen&aacute;n.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 440</B></FONT><P>
<UL>
otro, se vale de todos los medios posibles para destruirlas, particularmente al Partido Comunista y a las otras fuerzas progresistas. Este es el sector recalcitrante en el frente &uacute;nico antijapon&eacute;s.

<BR>&nbsp; &nbsp;
	5)&nbsp;Las fuerzas intermedias, que comprenden a la burgues&iacute;a media, los <I>shenshi</I> sensatos y los grupos con fuerzas locales, toman a menudo una posici&oacute;n intermedia entre las fuerzas progresistas y las recalcitrantes debido a sus contradicciones con las principales fuerzas dominantes de los grandes terratenientes y la gran burgues&iacute;a y, al mismo tiempo, con la clase obrera y el campesinado. Ellas forman el sector intermedio en el frente &uacute;nico antijapon&eacute;s.

<BR>&nbsp; &nbsp;
	6)&nbsp;En los &uacute;ltimos tiempos, las fuerzas progresistas del proletariado, del campesinado y la peque&ntilde;a burgues&iacute;a urbana, dirigidas por el Partido Comunista, se han desarrollado grandemente y en lo fundamental han conseguido crear bases de apoyo donde se ha establecido el Poder democr&aacute;tico antijapon&eacute;s. Su influencia es muy grande entre los obreros, los campesinos y la peque&ntilde;a burgues&iacute;a urbana de todo el pa&iacute;s y tambi&eacute;n es considerable entre las Fuerzas intermedias. En el campo de batalla antijapon&eacute;s, el Partido Comunista lucha casi contra tantas tropas invasoras como el Kuomintang. Estas fuerzas constituyen el sector progresista en el frente &uacute;nico antijapon&eacute;s.
</UL>

<P>&nbsp &nbsp
	Tal es la presente situaci&oacute;n pol&iacute;tica de China. En estas circunstancias, a&uacute;n existe la posibilidad de detener el actual deterioro de la situaci&oacute;n y obtener un cambio favorable en ella; la decisi&oacute;n del Comit&eacute; Central del  1.ƒ de febrero es enteramente correcta.

<P>&nbsp &nbsp
	2.&nbsp;La condici&oacute;n b&aacute;sica para nuestra victoria en la Guerra de Resistencia es la ampliaci&oacute;n y consolidaci&oacute;n del frente &uacute;nico antijapon&eacute;s. Para alcanzar este objetivo, tenemos que adoptar la t&aacute;ctica de desarrollar las fuerzas progresistas, ganarnos a las intermedias y oponernos a las recalcitrantes; &eacute;stos son tres eslabones inseparables, y el medio para alcanzar la unidad de todas las fuerzas antijaponesas es la lucha. En el per&iacute;odo del frente &uacute;nico antijapon&eacute;s, la lucha es el medio para conseguir la unidad, y la unidad, el objetivo de la lucha. Si la unidad se logra por medio de la lucha, vivir&aacute;; si se logra al precio de concesiones, morir&aacute;. Esta verdad est&aacute; siendo poco a poco comprendida por camaradas de nuestro Partido. Sin embargo, todav&iacute;a hay muchos que no la comprenden. Unos piensan que la lucha romper&aacute; el frente &uacute;nico, y otros, que puede ser empleada sin limitaci&oacute;n; adoptan t&aacute;cticas incorrectas con relaci&oacute;n a las fuerzas intermedias o tienen una

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 441</B></FONT><P>

noci&oacute;n err&oacute;nea de las fuerzas recalcitrantes.  Todo esto debe ser corregido.

<P>&nbsp &nbsp
	3.&nbsp;Desarrollar las fuerzas progresistas significa: expandir las fuerzas del proletariado, el campesinado y la peque&ntilde;a burgues&iacute;a urbana; engrosar audazmente las filas del VIII Ej&eacute;rcito y del Nuevo g. Cuerpo de Ej&eacute;rcito; establecer en amplia escala bases de apoyo democr&aacute;ticas antijaponesas; extender a todo el pa&iacute;s las organizaciones del Partido Comunista; desarrollar en escala nacional los movimientos de masas de los obreros, campesinos, j&oacute;venes, mujeres y ni&ntilde;os; ganarse a los intelectuales en todo el pa&iacute;s, y desplegar entre las grandes masas populares el movimiento por un r&eacute;gimen constitucional como una lucha por la democracia. S&oacute;lo desarrollando gradualmente las fuerzas progresistas, se podr&aacute; impedir el empeoramiento de la situaci&oacute;n, la capitulaci&oacute;n y la ruptura, y echar as&iacute; las bases indestructibles para la victoria de la Guerra de Resistencia. Pero el desenvolvimiento de las fuerzas progresistas implica un serio proceso de lucha, en el cual hay que mantener una contienda implacable no s&oacute;lo contra los imperialistas japoneses y los colaboracionistas chinos, sino tambi&eacute;n contra los recalcitrantes. Pues estos &uacute;ltimos se oponen al desarrollo de las fuerzas progresistas, mientras los elementos intermedios se muestran esc&eacute;pticos. A menos que luchemos firmemente contra los recalcitrantes y obtengamos resultados tangibles, no podremos resistir su presi&oacute;n ni disipar las dudas de los elementos intermedios, y entonces, no habr&aacute; manera de desarrollar las fuerzas progresistas.

<P>&nbsp &nbsp
	4.&nbsp;Ganarse a las fuerzas intermedias significa ganarse a la burgues&iacute;a media, a los <I>shenshi</I> sensatos y a los grupos con fuerzas locales. Ellos pertenecen a tres categor&iacute;as distintas, pero en las condiciones actuales, todos forman parte del sector intermedio. Por burgues&iacute;a media se entiende la burgues&iacute;a nacional, distinta de la burgues&iacute;a compradora, o gran burgues&iacute;a. Tiene contradicciones de clase con los obreros y no consiente la independencia de la clase obrera; sin embargo, debido a que sufre la opresi&oacute;n del imperialismo japon&eacute;s en las zonas ocupadas, y est&aacute; sometida a las restricciones de los grandes terratenientes y la gran burgues&iacute;a en las regiones dominadas por el Kuomintang, todav&iacute;a quiere resistir al Jap&oacute;n y adem&aacute;s pretende conseguir su cuota de Poder. En cuanto a la resistencia al Jap&oacute;n, est&aacute; en favor de la unidad para la resistencia y, con respecto a la lucha por el poder pol&iacute;tico, apoya el movimiento por un r&eacute;gimen constitucional e intenta alcanzar sus propios fines explotando las contradicciones entre los progresistas y los recalcitrantes. Este es un estrato

<P><FONT SIZE=-2><B>p&aacute;g. 442</B></FONT><P>

social al que es necesario ganarnos. Los <I>shenshi</I> sensatos constituyen el ala izquierda de la clase terrateniente, es decir, son aquellos terratenientes con cierto tinte burgu&eacute;s, y su actitud pol&iacute;tica es m&aacute;s o menos la misma de la burgues&iacute;a media. Aunque tienen contradicciones de clase con los campesinos, tambi&eacute;n se encuentran en contradicci&oacute;n con los grandes terratenientes y la gran burgues&iacute;a. No apoyan a los recalcitrantes, y de igual modo intentan aprovecharse de nuestras contradicciones con &eacute;stos para lograr sus propios fines pol&iacute;ticos. De ninguna manera debemos pasar por alto a estos elementos; debemos adoptar la pol&iacute;tica de gan&aacute;rnoslos. Los grupos con fuerzas locales son de dos tipos: los que dominan permanentemente ciertas zonas, y aquellos que poseen tropas "heterog&eacute;neas" pero no dominan ninguna zona. Si bien estos grupos est&aacute;n en contradicci&oacute;n con las fuerzas progresistas, a su vez lo est&aacute;n con la pol&iacute;tica seguida por el actual Gobierno Central del Kuomintang de beneficiarse a expensas de los dem&aacute;s; igualmente buscan explotar nuestras contradicciones con los recalcitrantes para alcanzar sus propios fines pol&iacute;ticos. Sus jefes pertenecen, en su mayor&iacute;a, a la clase de los grandes terratenientes y a la gran burgues&iacute;a y, por eso, aunque estos grupos a veces se manifiestan progresistas en la Guerra de Resistencia, no tardan en volver a su posici&oacute;n reaccionaria; empero, a causa de sus contradicciones con las autoridades centrales del Kuomintang, pueden tomar una actitud neutral en nuestra lucha contra los recalcitrantes, siempre que adoptemos hacia ellos una pol&iacute;tica acertada. Nuestra pol&iacute;tica con respecto a estas tres categor&iacute;as de fuerzas intermedias es ganarlas para nuestro lado. Sin embargo, esta pol&iacute;tica no s&oacute;lo es diferente de la de ganarnos al campesinado y a la peque&ntilde;a burgues&iacute;a urbana, sino que tambi&eacute;n var&iacute;a para cada categor&iacute;a de esas fuerzas. Mientras el campesinado y la peque&ntilde;a burgues&iacute;a urbana deben ser ganados como aliados fundamentales, las fuerzas intermedias deben serlo como aliados contra el imperialismo. Entre estas fuerzas intermedias, la burgues&iacute;a media y los <I>shenshi</I> sensatos pueden unirse a nosotros en la resistencia al Jap&oacute;n y asimismo en el establecimiento del Poder democr&aacute;tico antijapones, pero tienen miedo a la revoluci&oacute;n agraria. En la lucha contra los recalcitrantes, algunos de ellos pueden participar hasta cierto punto, otros pueden observar una neutralidad ben&eacute;vola, y los dem&aacute;s, mantener una neutralidad forzosa. En cambio, los grupos con fuerzas locales, a pesar de unirse a nosotros en la resistencia al Jap&oacute;n, no pueden sino observar una neutralidad temporal en aquella lucha y no est&aacute;n dispuestos a establecer junto con nosotros el Poder democr&aacute;tico,

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 443</B></FONT><P>

ya que ellos mismos pertenecen a la clase de los grandes terratenientes y a la gran burgues&iacute;a. Las fuerzas intermedias tienden a la vacilaci&oacute;n terminar&aacute;n por diferenciarse inevitablemente; teniendo en cuenta su actitud vacilante, debemos persuadirlas y criticarlas en forma adecuada. 

<P>&nbsp &nbsp
   Ganarnos a las fuerzas intermedias es una tarea de extremada importancia en el per&iacute;odo del frente &uacute;nico antijapon&eacute;s, pero, s&oacute;lo dadas ciertas condiciones, podr&aacute; ser llevada a Feliz t&eacute;rmino. Ellas son: 1) que poseamos fuerza suficiente; 2) que respetemos sus intereses, y 3) que realicemos una lucha resuelta contra los recalcitrantes y obtengamos una victoria tras otra. Sin estas condiciones, las fuerzas intermedias vacilar&aacute;n, o incluso se convertir&aacute;n en aliadas de los recalcitrantes en sus ataques contra nosotros, ya que &eacute;stos tambi&eacute;n hacen todo lo posible por gan&aacute;rselas con el prop&oacute;sito de aislarnos. En China, las fuerzas intermedias tienen un peso considerable y pueden ser con frecuencia el factor decisivo en el desenlace de nuestra lucha contra los recalcitrantes. Por eso, debemos ser muy prudentes al tratarlas.

<P>&nbsp &nbsp
	5.&nbsp;Las fuerzas recalcitrantes est&aacute;n integradas actualmente por los grandes terratenientes y la gran burgues&iacute;a. Divididas por el momento ea dos grupos -- el que ha capitulado ante el Jap&oacute;n y el que est&aacute; por la resistencia --, estas clases se ir&aacute;n diferenciando m&aacute;s a&uacute;n. En el seno de la gran burgues&iacute;a, el grupo partidario de la resistencia al Jap&oacute;n difiere actualmente del que ha capitulado. El primero adopta una doble pol&iacute;tica: sigue pronunci&aacute;ndose en favor de la unidad para la resistencia y, al mismo tiempo, aplica la archirreaccionaria pol&iacute;tica de reprimir las fuerzas progresistas como un paso preparatorio para su futura capitulaci&oacute;n. Ya que a&uacute;n est&aacute; dispuesto a la unidad para la resistencia, existe la posibilidad de lograr mantenerlo en el frente &uacute;nico antijapon&eacute;s, y cuanto m&aacute;s tiempo, mejor. Es un error descuidar la pol&iacute;tica de ganarnos a este grupo y de cooperar con el, y considerarlo como si ya hubiera capitulado y estuviera pronto a iniciar una guerra anticomunista. Mas, este grupo aplica en todo el pa&iacute;s la reaccionaria pol&iacute;tica de represi&oacute;n de las fuerzas progresistas, se niega a poner en pr&aacute;ctica el programa com&uacute;n de los Tres Principios del Pueblo revolucionarios, se opone porfiadamente a que nosotros lo llevemos a efecto y a que vayamos m&aacute;s all&aacute; de los l&iacute;mites que nos ha fijado, en otras palabras, s&oacute;lo nos permite una resistencia pasiva como la que &eacute;l practica, e intenta asimilarnos, y al fracasar en todo esto, ejerce sobre nosotros una presi&oacute;n ideol&oacute;gica, pol&iacute;tica y militar; por ello, al mismo tiempo es necesario adoptar t&aacute;cticas de lucha contra su pol&iacute;tica

<P><FONT SIZE=-2><B>p&aacute;g. 444</B></FONT><P>

reaccionaria y mantener una batalla decidida contra &eacute;l en los terrenos ideol&oacute;gico, pol&iacute;tico y militar. Esta es la doble pol&iacute;tica revolucionaria que oponemos a la doble pol&iacute;tica de los recalcitrantes; &eacute;sta es nuestra pol&iacute;tica de la unidad por medio de la lucha. Si, en el frente ideol&oacute;gico, podemos formular una teor&iacute;a revolucionaria justa y asestar duros golpes a su teor&iacute;a contrarrevolucionaria; si, en el terreno pol&iacute;tico, adoptamos medidas t&aacute;cticas que respondan a las exigencias del momento y propinamos golpes demoledores a su pol&iacute;tica anticomunista y enemiga del progreso; si, en lo militar, adoptamos medidas adecuadas y respondemos en&eacute;rgicamente a sus ataques, entonces podremos limitar el alcance de su pol&iacute;tica reaccionaria y obligarlos a reconocer a las fuerzas progresistas; estaremos as&iacute; en condiciones de desarrollar las fuerzas progresistas, ganarnos a las intermedias y aislar a las recalcitrantes. Adem&aacute;s, podremos hacer que aquellos recalcitrantes que a&uacute;n quieren resistir al Jap&oacute;n permanezcan por m&aacute;s tiempo en el frente &uacute;nico antijapon&eacute;s, y evitar de este modo una guerra civil en gran escala, similar a la del pasado. Por consiguiente, en el per&iacute;odo del frente &uacute;nico antijapon&eacute;s, el prop&oacute;sito de nuestra lucha contra los recalcitrantes consiste no s&oacute;lo en rechazar sus ataques, de manera que las fuerzas progresistas eviten p&eacute;rdidas y contin&uacute;en creciendo, sino tambi&eacute;n en prolongar la resistencia al Jap&oacute;n de los recalcitrantes y mantener nuestra cooperaci&oacute;n con ellos, precavi&eacute;ndonos as&iacute; contra una guerra civil de gran envergadura. Sin esta lucha, las fuerzas progresistas ser&iacute;an exterminadas por las recalcitrantes, el frente &uacute;nico no podr&iacute;a subsistir, no habr&iacute;a nada que impidiera a los recalcitrantes capitular y estallar&iacute;a la guerra civil. Por eso, la lucha contra &eacute;stos es un medio indispensable para unir a todas las fuerzas antijaponesas, conseguir un cambio favorable en la situaci&oacute;n y evitar una guerra civil en vasta escala. Esta es una verdad confirmada por toda nuestra experiencia.

<P>&nbsp &nbsp
	Pero, en nuestra lucha contra los recalcitrantes durante el per&iacute;odo del frente &uacute;nico antijapon&eacute;s, es necesario prestar atenci&oacute;n a los siguientes principios: primero, el principio de la autodefensa. No atacaremos a menos que seamos atacados; si somos atacados, contraatacaremos. Es decir, nunca debemos atacar a otros sin motivo, pero una vez recibido el golpe, no debemos dejar de devolverlo. En lo anterior reside el car&aacute;cter defensivo de nuestra lucha. Tenemos que desbaratar los ataques armados de los recalcitrantes, resuelta, definitiva, cabal y totalmente. Segundo, el principio de la victoria. No combatiremos a menos que estemos seguros de la victoria; nunca

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 445</B></FONT><P>

debemos combatir sin plan ni preparaci&oacute;n y sin estar seguros del &eacute;xito. Debemos saber c&oacute;mo sacar ventaja de las contradicciones entre los recalcitrantes, nunca golpear a muchos a la vez, sino a los m&aacute;s reaccionarios en primer t&eacute;rmino. En lo anterior reside el car&aacute;cter limitado de la lucha. Tercero, el principio de la tregua. Despu&eacute;s de haber rechazado uno de sus ataques y antes de que lancen otro, debemos saber detenernos en el momento conveniente y dar por terminada esta lucha. A continuaci&oacute;n, vendr&aacute; la tregua entre las dos partes. En ese momento, debemos tornar la iniciativa en busca de la unidad con los recalcitrantes y, si aceptan, concertar con ellos un acuerdo de paz. En modo alguno debemos luchar sin cesar, d&iacute;a tras d&iacute;a y hora tras hora, ni perder la cabeza con los &eacute;xitos. En esto reside el car&aacute;cter temporal de cada lucha. S&oacute;lo cuando lancen un nuevo ataque, les responderemos con una nueva lucha. Dicho de otra manera, estos tres principios se expresan en uno: luchar "con raz&oacute;n, con ventaja y sin sobrepasarse". Si persistimos en luchar de acuerdo con este principio, podremos desarrollar las fuerzas progresistas, ganarnos a las intermedias y aislar a las recalcitrantes, y hacer que estas &uacute;ltimas tengan que pensarlo dos veces antes de atacarnos, de entrar en compromiso con el enemigo o desencadenar una guerra civil de gran envergadura. De esta manera ser&aacute; posible lograr un cambio favorable en la situaci&oacute;n.

<P>&nbsp &nbsp
	6.&nbsp;El Kuomintang es un partido de composici&oacute;n muy heterog&eacute;nea, que comprende recalcitrantes, elementos intermedios y tambi&eacute;n progresistas; tomado en su conjunto, el Kuomintang no debe ser equiparado con los recalcitrantes. Como el Comit&eacute; Ejecutivo Central del Kuomintang ha dictado decretos contrarrevolucionarios causantes de "roces", tales como las "Medidas para restringir las actividades de los partidos ajenos", y ha movilizado todas sus fuerzas a fin de suscitar en todo el pa&iacute;s "roces" contrarrevolucionarios en los terrenos ideol&oacute;gico, pol&iacute;tico y militar, algunos han llegado a creer que el Kuomintang est&aacute; compuesto por entero de recalcitrantes; este punto de: vista es err&oacute;neo. Actualmente, tales elementos a&uacute;n ocupan dentro del Kuomintang una posici&oacute;n que les permite dictar la pol&iacute;tica de este partido, pero &uacute;nicamente constituyen una minor&iacute;a; la gran mayor&iacute;a de sus miembros (muchos lo son s&oacute;lo de nombre) no son forzosamente recalcitrantes. Tenemos que comprender este punto con claridad, a fin de poder sacar provecho de las contradicciones existentes en el seno del Kuomintang, adoptar una pol&iacute;tica de trato distinto para con cada uno de sus diferentes sectores, y hacer los mayores esfuerzos para unirnos con sus elementos intermedios y progresistas.

<P><FONT SIZE=-2><B>p&aacute;g. 446</B></FONT><P>

<P>&nbsp &nbsp
	7.&nbsp;En cuanto al problema del Poder en las bases de apoyo antijaponesas, es necesario precisar que &eacute;ste debe ser el Poder de frente &uacute;nico nacional antijapon&eacute;s. En las regiones dominadas por el Kuomintang, tal Poder no existe hasta la fecha. Este es el Poder de todos aquellos que est&aacute;n por la resistencia y la democracia, es la dictadura democr&aacute;tica conjunta de las diversas clases revolucionarias sobre los colaboracionistas y reaccionarios. Difiere de la dictadura de la clase terrateniente y la burgues&iacute;a, y tiene tambi&eacute;n cierta diferencia con la dictadura democr&aacute;tica obrero-campesina en su estricto sentido. La distribuci&oacute;n de puestos en los &oacute;rganos de Poder debe ser la siguiente: un tercio para los comunistas, que representan al proletariado y a los campesinos pobres; un tercio para los progresistas de izquierda, que representan a la peque&ntilde;a burgues&iacute;a, y un tercio para los elementos intermedios y otros, que representan a la burgues&iacute;a media y a los <I>shenshi</I> sensatos. Los colaboracionistas y los anticomunistas son los &uacute;nicos que no tienen derecho a participar en esos &oacute;rganos de Poder. Es indispensable establecer esta norma general para la distribuci&oacute;n de puestos, pues, de lo contrario, no ser&aacute; posible mantener el principio del Poder de frente &uacute;nico nacional antijapon&eacute;s. Tal distribuci&oacute;n de puestos representa una genuina pol&iacute;tica de nuestro Partido, que debe ser aplicada a conciencia y en cuya ejecuci&oacute;n de ning&uacute;n modo podemos ser negligentes. Es una norma general que debe ser aplicada adecuadamente, teniendo en cuenta las circunstancias concretas y sin sujetarse en forma mec&aacute;nica a dichas proporciones. Puede sufrir ciertas modificaciones en los &oacute;rganos de Poder del nivel m&aacute;s bajo, a fin de impedir que los d&eacute;spotas locales, <I>shenshi</I> malvados y terratenientes controlen el Poder; pero no debe violarse su esp&iacute;ritu fundamental. En cuanto a los no comunistas que trabajan en los &oacute;rganos del Poder de frente &uacute;nico antijapon&eacute;s, no debe importarnos si pertenecen a un partido, ni de qu&eacute; partido se trata. En aquellas regiones bajo el Poder de frente &uacute;nico antijapon&eacute;s, hay que permitir la existencia legal de todos los partidos, sea el Kuomintang o cualquier otro, a condici&oacute;n de que no se opongan al Partido Comunista y cooperen con &eacute;l. Con relaci&oacute;n a la pol&iacute;tica electoral del Poder de frente &uacute;nico antijapon&eacute;s, todo chino mayor de dieciocho a&ntilde;os que est&eacute; en favor de la resistencia y la democracia gozar&aacute; del derecho a elegir y ser elegido, sin distinci&oacute;n de clase, nacionalidad, afiliaci&oacute;n pol&iacute;tica, sexo, creencia o nivel de instrucci&oacute;n. Los &oacute;rganos del Poder de frente &uacute;nico antijapon&eacute;s deben ser elegidos por el pueblo y solicitar luego al Gobierno Nacional la confirmaci&oacute;n de los nombramientos. Su forma de organizaci&oacute;n ha de

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 447</B></FONT><P>

basarse en el centralismo democr&aacute;tico. El punto de partida fundamental para sus principales medidas pol&iacute;ticas debe ser la lucha contra el imperialismo japon&eacute;s, la lucha contra los colaboracionistas comprobados y los reaccionarios, la protecci&oacute;n del pueblo que resiste al Jap&oacute;n, el reajuste de los intereses de todas las capas sociales antijaponesas y el mejoramiento de las condiciones de vida de los obreros y campesinos. El establecimiento de tal Poder de frente &uacute;nico antijapon&eacute;s ejercer&aacute; una enorme influencia en todo el pa&iacute;s y servir&aacute; de modelo para un Poder de frente &uacute;nico antijapon&eacute;s en todo el pa&iacute;s; por lo tanto, todos los camaradas del Partido deben comprender a fondo esta pol&iacute;tica y aplicarla con decisi&oacute;n.

<P>&nbsp &nbsp
	8.&nbsp;En nuestra lucha por desarrollar las fuerzas progresistas, ganarnos a las intermedias y aislar a las recalcitrantes, no debemos descuidar el papel de los intelectuales, a quienes los recalcitrantes est&aacute;n haciendo todo lo posible por ganarse; por consiguiente, es una pol&iacute;tica necesaria e importante ganarnos a todos los intelectuales progresistas y colocarlos bajo la influencia de nuestro Partido.

<P>&nbsp &nbsp
	9.&nbsp;Nuestra propaganda debe hacerse conforme al siguiente programa:

<UL>
<P>&nbsp &nbsp
	1)&nbsp;Hacer realidad el Testamento del Dr. Sun Yat-sen, despertando a las masas populares para la resistencia com&uacute;n al Jap&oacute;n;

<BR>&nbsp; &nbsp;
	2)&nbsp;Poner en pr&aacute;ctica el Principio del Nacionalismo, resistiendo firmemente al imperialismo japon&eacute;s y luchando por la completa liberaci&oacute;n de la naci&oacute;n china y la igualdad de derechos para todas las nacionalidades del pa&iacute;s;

<BR>&nbsp; &nbsp;
	3)&nbsp;Llevar a efecto el Principio de la Democracia, asegurando al pueblo toda la libertad necesaria para resistir al Jap&oacute;n y salvar a la naci&oacute;n, permitiendo que el pueblo elija los organismos gubernamentales a todos los niveles y estableciendo el Poder democr&aacute;tico revolucionario de frente &uacute;nico nacional antijapon&eacute;s;

<BR>&nbsp; &nbsp;
	4)&nbsp;Poner en pr&aacute;ctica el Principio de la Vida del Pueblo, por medio de la abolici&oacute;n de los impuestos y contribuciones exorbitantes, reducci&oacute;n de los arriendos y los intereses, implantaci&oacute;n de la jornada de ocho horas, desarrollo de la agricultura, la industria y el comercio, y mejoramiento de las condiciones de vida del pueblo, y

<BR>&nbsp; &nbsp;
	5)&nbsp;Llevar a efecto la declaraci&oacute;n de Chiang Kai-shek de que "cada uno, sea del Norte o del Sur, sea joven o viejo, tendr&aacute; el deber de resistir al Jap&oacute;n y defender la patria".
</UL>
<P><FONT SIZE=-2><B>p&aacute;g. 448</B></FONT><P>

Estos son los puntos program&aacute;ticos dados a conocer por el propio Kuomintang y constituyen el programa com&uacute;n del Kuomintang y el Partido Comunista. Pero, excepto la resistencia al Jap&oacute;n, el Kuomintang no puede, en el presente, aplicar ning&uacute;n punto de este programa; s&oacute;lo el Partido Comunista y las dem&aacute;s fuerzas progresistas pueden hacerlo. Este es un programa muy simple y ampliamente conocido por el pueblo; sin embargo, muchos comunistas no saben a&uacute;n utilizarlo como arma para movilizar a las masas populares y aislar a los recalcitrantes. En lo sucesivo, debemos tener presentes en todo momento los cinco puntos de este programa y divulgarlos por medio de proclamas, manifiestos, octavillas, art&iacute;culos, discursos, declaraciones, etc. En las regiones dominadas por el Kuomintang, &eacute;ste no es sino un programa de propaganda; en cambio, all&iacute; donde se encuentran el VIII Ej&eacute;rcito y el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito, es ya un programa de acci&oacute;n. Trabajando en conformidad con este programa, actuamos de manera legal, y son los recalcitrantes los que proceden de manera ilegal cuando se oponen a que lo cumplamos. Para la etapa de la revoluci&oacute;n democr&aacute;tico-burguesa, este programa del Kuomintang es, en lo fundamental, igual al nuestro; sin embargo, la ideolog&iacute;a del Kuomintang es completamente distinta de la del Partido Comunista. Es este programa com&uacute;n de la revoluci&oacute;n democr&aacute;tica lo que debemos llevar a efecto, y nunca podemos aceptar la ideolog&iacute;a del Kuomintang.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
