<HTML>
<TITLE>Congratulaciones a los Voluntarios por su victoria</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
CONGRATULACIONES A LOS VOLUNTARIOS<BR>
DEL PUEBLO CHINO<BR>
POR SU IMPORTANTE VICTORIA<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 84-85.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 84</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                             CONGRATULACIONES A LOS VOLUNTARIOS<BR>
                                            DEL PUEBLO CHINO<BR>
                                   &nbsp; POR SU IMPORTANTE VICTORIA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="CPV52s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                             24 de octubre de 1952
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   En coordinaci&oacute;n con el Ej&eacute;rcito Popular de Corea, nuestros Voluntarios iniciaron el 18 de septiembre, en todo el frente, contraataques t&aacute;cticos contra las tropas enemigas y, en el t&eacute;rmino de un mes, les hicieron m&aacute;s de treinta mil muertos y heridos, logrando una importante victoria; el Comit&eacute; Central del Partido y su Comisi&oacute;n Militar los felicitan calurosamente a ustedes y a todos los camaradas mandos y combatientes. Este tipo de operaci&oacute;n consiste en concentrar una fuerza superior en efectivos y potencia de fuego para emprender una acci&oacute;n sorpresiva sobre varios puntos de importancia t&aacute;ctica previamente escogidos, aniquilando, en su totalidad o en su mayor parte, pelotones, compa&ntilde;&iacute;as o batallones del enemigo; luego, al producirse el contraataque de &eacute;ste, infligirle otro gran n&uacute;mero de bajas en repetidos combates; y, finalmente, a tono con las circunstancias, defender con tenacidad todos aquellos puntos conquistados cuya conservaci&oacute;n sea posible y abandonar los que no podarnos defender, a fin de mantener la iniciativa y preparar un contraataque posterior. Si continuamos aplicando este m&eacute;todo de combate, conduciremos al enemigo a un colapso letal y lo obligaremos a recurrir a una soluci&oacute;n de compromiso para poner fin a la guerra de Corea. Desde julio del a&ntilde;o pasado, cuando adoptamos el m&eacute;todo de guerra de firmes posiciones, hemos causado al enemigo p&eacute;rdidas mucho mayores que en las operaciones de guerra de movimientos, anteriores a dicho mes. Nuestras p&eacute;rdidas, en cambio, han disminuido en gran medida; el promedio mensual de

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Instrucciones para los altos mandos de los Voluntarios del Pueblo Chino, redactadas por el camarada Mao Tsetung en nombre del CC del PCCh y de su Comisi&oacute;n Militar. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 85</B></FONT><P>

p&eacute;rdidas humanas en los quince meses transcurridos desde julio del a&ntilde;o pasado, por lo que se refiere a los Voluntarios, se ha reducido en m&aacute;s de dos tercios respecto del promedio de los ocho meses anteriores. Esto se debe precisamente a que hemos utilizado aquel m&eacute;todo de combate con el apoyo en esas posiciones nuestras. En el presente per&iacute;odo, iniciado el 18 de septiembre, este m&eacute;todo se viene aplicando de manera a&uacute;n m&aacute;s organizada y comprensiva de toda la l&iacute;nea de batalla, por lo cual merece particular atenci&oacute;n. 

<P>&nbsp &nbsp
   Con motivo del segundo aniversario de la entrada de los Voluntarios en la guerra de Corea, expresamos nuestro deseo de que ustedes resuman sus experiencias, eleven m&aacute;s a&uacute;n su esp&iacute;ritu de organizaci&oacute;n, perfeccionen su t&aacute;ctica, ahorren municiones y estrechen su unidad con los camaradas y el pueblo coreanos para conquistar mayores triunfos en los futuros combates. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
