<HTML>
<TITLE>La revoluci&oacute;n China y el Partido Comunista de China</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
                                        LA REVOLUCION CHINA Y<BR>
                                  EL PARTIDO COMUNISTA DE CHINA
</H2>
<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 315-46.</B>
<P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:djr@cruzio.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=4 WIDTH="425">
<TR>
<TD COLSPAN=2>
<P>
LA REVOLUCION CHINA Y EL PARTIDO COMUNISTA DE CHINA<BR>&nbsp;&nbsp;(<I>Diciembre de 1939 </I>)<BR>
</TD><TD>
<P ALIGN=RIGHT>
<BR>315<BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P>
&nbsp;&nbsp;<I>CAPITULO&nbsp;<A HREF="CRCCP39s.html#c1">I</A></I><BR>
&nbsp;&nbsp;La sociedad china<BR>
</TD><TD>
<P ALIGN=RIGHT>
<BR>315<BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P><FONT SIZE=-1>
&nbsp;&nbsp;&nbsp;&nbsp;<A HREF="CRCCP39s.html#c1s1">1</A>.&nbsp;La naci&oacute;n china<BR>

&nbsp;&nbsp;&nbsp;&nbsp;<A HREF="CRCCP39s.html#c1s2">2</A>.&nbsp;La antigua sociedad Feudal<BR>

&nbsp;&nbsp;&nbsp;&nbsp;<A HREF="CRCCP39s.html#c1s3">3</A>.&nbsp;La sociedad colonial, semicolonial y semifeudal de nuestros d&iacute;as<BR>
</FONT>
</TD><TD>
<P ALIGN=RIGHT><FONT SIZE=-1>
315<BR>
317<BR>
319<BR>
</FONT>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P>
&nbsp;&nbsp;<I>CAPITULO&nbsp;<A HREF="CRCCP39s.html#c2">II</A></I><BR>
&nbsp;&nbsp;La revoluci&oacute;n china<BR>
</TD><TD>
<P ALIGN=RIGHT>
<BR>325<BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P><FONT SIZE=-1>
&nbsp;&nbsp;&nbsp;&nbsp;<A HREF="CRCCP39s.html#c2s1">1</A>.&nbsp;Los movimientos revolucionarios de los &uacute;ltimos cien a&ntilde;os<BR>

&nbsp;&nbsp;&nbsp;&nbsp;<A HREF="CRCCP39s.html#c2s2">2</A>.&nbsp;Los blancos de la revoluci&oacute;n china<BR>

&nbsp;&nbsp;&nbsp;&nbsp;<A HREF="CRCCP39s.html#c2s3">3</A>.&nbsp;Las tareas de la revoluci&oacute;n china<BR>

&nbsp;&nbsp;&nbsp;&nbsp;<A HREF="CRCCP39s.html#c2s4">4</A>.&nbsp;Las fuerzas motrices de la revoluci&oacute;n china<BR>

&nbsp;&nbsp;&nbsp;&nbsp;<A HREF="CRCCP39s.html#c2s5">5</A>.&nbsp;El car&aacute;cter de la revoluci&oacute;n china<BR>

&nbsp;&nbsp;&nbsp;&nbsp;<A HREF="CRCCP39s.html#c2s6">6</A>.&nbsp;Las perspectivas de la revoluci&oacute;n china<BR>

&nbsp;&nbsp;&nbsp;&nbsp;<A HREF="CRCCP39s.html#c2s7">7</A>.&nbsp;La doble tarea de la revoluci&oacute;n china y el Partido Comunista de China<BR>
</FONT>
</TD><TD>
<P ALIGN=RIGHT><FONT SIZE=-1>
325<BR>
326<BR>
329<BR>
330<BR>
338<BR>
341<BR>
342<BR>
</FONT>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P><A HREF="CRCCP39s.html#NOTES">NOTAS</A>
</TD><TD>
<P ALIGN=RIGHT>
343<BR>
</TABLE>
</CENTER>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 315</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="c1">
<CENTER>
<B><FONT SIZE=+1>
                                          LA REVOLUCION CHINA Y<BR>
                                   &nbsp;&nbsp;EL PARTIDO COMUNISTA DE CHINA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="CRCCP39s.html#fnp">*</A>]</FONT></SUP><P>

                                              <I>Diciembre de 1939</I>
<P><BR><BR>
<A NAME="c1s1">
                                                    <I>CAPITULO&nbsp;I</I>
<P><B>
                                             LA SOCIEDAD CHINA<P>
</B>
                                      1.&nbsp;LA NACION CHINA
</CENTER>
<P>&nbsp &nbsp
	China, nuestra patria, es uno de los mayores pa&iacute;ses del mundo: su territorio casi equivale a la superficie de toda Europa. En este vasto territorio hay amplias extensiones de tierras f&eacute;rtiles, de las que obtenemos nuestros alimentos y vestidos; grandes y peque&ntilde;as cordilleras, con dilatados bosques y ricos yacimientos minerales, atraviesan el pa&iacute;s a lo largo y a lo ancho; innumerables r&iacute;os y lagos favorecen la navegaci&oacute;n y el riego; un extenso litoral nos facilita la comunicaci&oacute;n con las naciones de ultramar. Desde tiempos inmemoriales, nuestros antepasados han trabajado, han vivido y se han multiplicado en este inmenso territorio. 

<P>&nbsp &nbsp
	En la actualidad, China limita al Nordeste y al Noroeste y parte del Oeste, con la Uni&oacute;n de Rep&uacute;blicas Socialistas Sovi&eacute;ticas; al Norte,

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Libro de texto escrito por el camarada Mao Tse-tung en el invierno de 1939 con la colaboraci&oacute;n de algunos camaradas de Yen&aacute;n. El primer cap&iacute;tulo, "La sociedad china", fue redactado por &eacute;stos y revisado por el camarada Mao Tse-tung, quien, por su parte, escribi&oacute; el segundo: "La revoluci&oacute;n china". Un tercer cap&iacute;tulo proyectado, "La construcci&oacute;n del Partido", qued&oacute; inconcluso, pues los encargados de su redacci&oacute;n no pudieron acabarlo. Con todo, los dos cap&iacute;tulos presentes, en especial el segundo, han tenido gran importancia para la educaci&oacute;n del Partido Comunista de China y del pueblo chino. Los puntos de vista del camarada Mao Tse-tung sobre la nueva democracia, expuestos en este segundo cap&iacute;tulo, hab&iacute;an de ser considerablemente desarrollados en su trabajo "Sobre la nueva democracia", escrito en enero de 1940.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 316</B></FONT><P>

con la Rep&uacute;blica Popular de Mongolia; al Sudoeste y parte del Oeste, con Afganist&aacute;n, la India, But&aacute;n y Nepal; al Sur, con Birmania y Vietnam; al Este, con Corea, y queda pr&oacute;xima al Jap&oacute;n y a las Filipinas. Esta ubicaci&oacute;n geogr&aacute;fica ofrece, en el plano exterior, tanto ventajas como desventajas a la revoluci&oacute;n del pueblo chino. Lo ventajoso es: la contig&uumlidad con la Uni&oacute;n Sovi&eacute;tica, la relativa lejan&iacute;a de los principales pa&iacute;ses imperialistas de Europa y Norteam&eacute;rica, y el hecho de que muchos de los pa&iacute;ses circundantes sean colonias o semicolonias. Lo desventajoso consiste en que el imperialismo japon&eacute;s, aprovech&aacute;ndose de su proximidad geogr&aacute;fica, amenaza constantemente la existencia misma de las diversas nacionalidades de China y la revoluci&oacute;n de nuestro pueblo. 

<P>&nbsp &nbsp
	China cuenta actualmente con 450 millones de habitantes: casi la cuarta parte de la poblaci&oacute;n mundial. M&aacute;s de las nueve d&eacute;cimas partes de su poblaci&oacute;n pertenecen a la nacionalidad jan. El resto lo forman varias decenas de minor&iacute;as nacionales, entre ellas, las nacionalidades mongola, jui, tibetana, uigur, miao, yi, chuang, chungchia y coreana; aunque sus civilizaciones se encuentran en distintos niveles de desarrollo, todas poseen una larga historia. China es un pa&iacute;s multinacional con una enorme poblaci&oacute;n. 

<P>&nbsp &nbsp
	En el curso de su desarrollo, la naci&oacute;n china (aqu&iacute; nos referimos principalmente a los jan), lo mismo que otras muchas naciones del mundo, vivi&oacute; durante decenas de milenios en el r&eacute;gimen de la comunidad primitiva sin clases. Desde la desintegraci&oacute;n de este r&eacute;gimen y su transformaci&oacute;n en sociedad de clases hasta el presente, han transcurrido aproximadamente cuatro mil a&ntilde;os, durante los cuales la naci&oacute;n china ha atravesado por las sociedades esclavista y feudal. En el curso de la historia de su civilizaci&oacute;n, la naci&oacute;n china ha creado una agricultura y una artesan&iacute;a famosas por su alto grado de desarrollo; ha dado origen a muchos grandes pensadores, cient&iacute;ficos, inventores, estadistas, estrategas, hombres de letras y artistas, y ha acumulado un rico acervo cultural.<A NAME="p316"> La br&uacute;jula fue descubierta en China ya en tiempos muy remotos<FONT SIZE=-2>[<A HREF="CRCCP39s.html#en1">1</A>]</FONT>. El arte de fabricar papel fue inventado hace 1.800 a&ntilde;os<FONT SIZE=-2>[<A HREF="CRCCP39s.html#en2">2</A>]</FONT>. La imprenta con bloques de madera, hace 1.300 a&ntilde;os<FONT SIZE=-2>[<A HREF="CRCCP39s.html#en3">3</A>]</FONT>, y la imprenta de tipos m&oacute;viles, hace 800<FONT SIZE=-2>[<A HREF="CRCCP39s.html#en4">4</A>]</FONT>. El empleo de la p&oacute;lvora data en China de antes que en Europa<FONT SIZE=-2>[<A HREF="CRCCP39s.html#en5">5</A>]</FONT>. As&iacute;, pues, la civilizaci&oacute;n china es una de las m&aacute;s antiguas del mundo, y China tiene una historia escrita de casi 4.000 a&ntilde;os.

<P>&nbsp &nbsp
	La naci&oacute;n china, c&eacute;lebre en el mundo por su capacidad de resistencia y su laboriosidad, es, al mismo tiempo, una naci&oacute;n amante de

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 317</B></FONT><P>

la libertad y rica en tradiciones revolucionarias. La historia de los jan, por ejemplo, demuestra que el pueblo chino jam&aacute;s ha tolerado la dominaci&oacute;n de las fuerzas tenebrosas y siempre ha hecho uso de medios revolucionarios con el prop&oacute;sito de derrocarla y cambiarla. En los milenios de existencia de los jan, han ocurrido centenares de levantamientos campesinos, grandes y peque&ntilde;os, contra la tenebrosa dominaci&oacute;n de los terratenientes y la nobleza. En la mayor&iacute;a de los casos, los cambios de dinast&iacute;a se debieron a estos levantamientos campesinos. Las nacionalidades de China siempre han combatido la opresi&oacute;n for&aacute;nea y recurrido a la rebeli&oacute;n para liberarse de ella. Est&aacute;n por la uni&oacute;n basada en la igualdad, y contra la opresi&oacute;n de una nacionalidad por otra. En la milenaria historia de la naci&oacute;n china, han surgido muchos h&eacute;roes nacionales y l&iacute;deres revolucionarios. As&iacute;, pues, la naci&oacute;n china tiene gloriosas tradiciones revolucionarias y un espl&eacute;ndido patrimonio hist&oacute;rico.
<P><BR>
<A NAME="c1s2">
<CENTER>
                                       2.&nbsp;LA ANTIGUA SOCIEDAD FEUDAL
</CENTER>
<P>&nbsp &nbsp
Aunque China es una gran naci&oacute;n, con un vasto territorio, numerosa poblaci&oacute;n, historia milenaria, ricas tradiciones revolucionarias y espl&eacute;ndido patrimonio hist&oacute;rico, su desarrollo econ&oacute;mico, pol&iacute;tico y cultural fue por largo tiempo muy lento, despu&eacute;s de su paso de la sociedad esclavista a la feudal. De las dinast&iacute;as Chou y Chin en adelante, la sociedad feudal se ha prolongado por unos tres mil a&ntilde;os. 

<P>&nbsp &nbsp
	Las principales caracter&iacute;sticas del sistema econ&oacute;mico y pol&iacute;tico de la era feudal de China son las siguientes: 

<P>&nbsp &nbsp
	1)&nbsp;Predominio de la econom&iacute;a natural. Los campesinos produc&iacute;an no s&oacute;lo los productos agr&iacute;colas que consum&iacute;an, sino tambi&eacute;n la mayor parte de los art&iacute;culos artesanales que necesitaban. Lo que los terratenientes y la nobleza arrancaban a los campesinos en forma de arriendo de la tierra tambi&eacute;n estaba destinado principalmente al consumo y no al intercambio. Si bien en aquel tiempo hab&iacute;a intercambio, no desempe&ntilde;aba un papel decisivo en el conjunto de la econom&iacute;a. 

<P>&nbsp &nbsp
	2)&nbsp;La clase dominante feudal -- terratenientes, nobleza y emperador -- pose&iacute;a la mayor parte de la tierra, en tanto que los campesinos ten&iacute;an muy poca o ninguna. Estos cultivaban con sus propios aperos la tierra de los terratenientes, la nobleza y la familia imperial, a los que ten&iacute;an que entregar, para su consumo, el 40, el 50, el 60, el 70 e

<P><FONT SIZE=-2><B>p&aacute;g. 318</B></FONT><P>

incluso el 80 o m&aacute;s por ciento de la cosecha. Los campesinos eran en realidad siervos. 

<P>&nbsp &nbsp
	3)&nbsp;No s&oacute;lo los terratenientes, la nobleza y la familia imperial viv&iacute;an de la explotaci&oacute;n de los campesinos por medio del arriendo de la tierra, sino que, adem&aacute;s, el Estado de la clase terrateniente obligaba a estos a pagar impuestos y tributos y les impon&iacute;a prestaciones personales para mantener una horda de funcionarios y un ej&eacute;rcito destinado principalmente a reprimirlos. 

<P>&nbsp &nbsp
	4)&nbsp;El aparato del Poder que proteg&iacute;a este sistema de explotaci&oacute;n feudal era el Estado feudal de la clase terrateniente. Si, en el per&iacute;odo anterior a la dinast&iacute;a Chin, el Estado feudal estaba dividido en principados rivales, m&aacute;s tarde, al ser unificado el pa&iacute;s por el primer emperador de la dinast&iacute;a Chin, se convirti&oacute; en un Estado absolutista con un poder centralizado, aunque sigui&oacute; subsistiendo hasta cierto punto el fraccionamiento feudal. En el Estado feudal, el emperador era todopoderoso. Nombraba a los Funcionarios que en las diversas partes del pa&iacute;s se encargaban de los asuntos militares y judiciales, de las finanzas y de los graneros estatales, y se apoyaba en los terratenientes y los shenshi, pilares de todo el r&eacute;gimen feudal. 

<P>&nbsp &nbsp
	Bajo la explotaci&oacute;n econ&oacute;mica y la opresi&oacute;n pol&iacute;tica feudales, los campesinos chinos viv&iacute;an de generaci&oacute;n en generaci&oacute;n como esclavos, en medio de la miseria y los sufrimientos. Atados al yugo del feudalismo, carec&iacute;an de libertades personales. Los terratenientes ten&iacute;an derecho a insultar, golpear e incluso matar a su antojo a los campesinos, quienes estaban privados de todo derecho pol&iacute;tico.  La extremada miseria y atraso de los campesinos, consecuencia de la despiadada explotaci&oacute;n y opresi&oacute;n a que los somet&iacute;a la clase terrateniente, constituye la causa fundamental del estancamiento econ&oacute;mico y social de la sociedad china durante miles de a&ntilde;os. 

<P>&nbsp &nbsp
	En la sociedad feudal, la contradicci&oacute;n principal era la existente entre el campesinado y la clase terrateniente. 

<P>&nbsp &nbsp
	En esa sociedad, s&oacute;lo los campesinos y los artesanos constitu&iacute;an las clases fundamentales que creaban la riqueza y la cultura. 

<P>&nbsp &nbsp
	La despiadada explotaci&oacute;n econ&oacute;mica y opresi&oacute;n pol&iacute;tica de los campesinos por la clase terrateniente, los forz&oacute; a alzarse en numerosas rebeliones contra la dominaci&oacute;n de &eacute;sta. Hubo centenares de levantamientos, grandes y peque&ntilde;os; todos ellos fueron acciones de rebeld&iacute;a de los campesinos, guerras revolucionarias campesinas, por ejemplo, los levantamientos de Chen Sheng y Wu Kuang y de Siang
<A NAME="p319">
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 319</B></FONT><P>

Yu y Liu Pang<FONT SIZE=-2>[<A HREF="CRCCP39s.html#en6">6</A>]</FONT>, en la dinast&iacute;a Chin; los de Sinshi, Pinglin, Chimei, Tungma<FONT SIZE=-2>[<A HREF="CRCCP39s.html#en7">7</A>]</FONT> y Juangchin<FONT SIZE=-2>[<A HREF="CRCCP39s.html#en8">8</A>]</FONT>, en la dinast&iacute;a Jan; los de Li Mi y de Tou Chien-te<FONT SIZE=-2>[<A HREF="CRCCP39s.html#en9">9</A>]</FONT>, en la dinast&iacute;a Sui; los de<A NAME="p319a"> Wang Sien-chi y Juang Chao<FONT SIZE=-2>[<A HREF="CRCCP39s.html#en10">10</A>]</FONT>, en la dinast&iacute;a Tang; los de Sung Chiang y de Fang La<FONT SIZE=-2>[<A HREF="CRCCP39s.html#en11">11</A>]</FONT>, en la dinast&iacute;a Sung; el de Chu Yuan-chang<FONT SIZE=-2>[<A HREF="CRCCP39s.html#en12">12</A>]</FONT>, en la dinast&iacute;a Yuan; el de Li Tsi-cheng<FONT SIZE=-2>[<A HREF="CRCCP39s.html#en13">13</A>]</FONT>, en la dinast&iacute;a Ming, y el del Reino Celestial Taiping<FONT SIZE=-2>[<A HREF="CRCCP39s.html#en14">14</A>]</FONT>, en la dinast&iacute;a Ching. La envergadura de los levantamientos campesinos y guerras campesinas de la historia china no tiene paralelo en el mundo. Las luchas de clase del campesinado, sus levantamientos y guerras, fueron la &uacute;nica fuerza motriz real del desarrollo hist&oacute;rico en la sociedad feudal china. Cada uno de los levantamientos campesinos y guerras campesinas relativamente importantes fue un golpe para el r&eacute;gimen feudal de la &eacute;poca y, por consiguiente, impuls&oacute; en mayor o menor grado el desarrollo de las fuerzas productivas de la sociedad. No obstante, como en aquellos tiempos no exist&iacute;an nuevas fuerzas productivas y nuevas relaciones de producci&oacute;n, ni nuevas fuerzas de clase, ni partidos pol&iacute;ticos avanzados, estos levantamientos campesinos y guerras campesinas no contaron con una direcci&oacute;n justa, como la que ejercen hoy el proletariado y el Partido Comunista; de este modo, las revoluciones campesinas terminaron siempre en el fracaso y fueron invariablemente utilizadas, durante su curso o despu&eacute;s, por los terratenientes y la nobleza como instrumento para realizar cambios din&aacute;sticos. As&iacute;, aunque con cada gran lucha revolucionaria campesina se lograba cierto progreso social, las relaciones econ&oacute;micas feudales y el sistema pol&iacute;tico feudal quedaban en lo fundamental inalterados. 

<P>&nbsp &nbsp
	S&oacute;lo en los &uacute;ltimos cien a&ntilde;os se ha producido un cambio en la situaci&oacute;n.
<P><BR>
<A NAME="c1s3">
<CENTER>
                          3.&nbsp;LA SOCIEDAD COLONIAL, SEMICOLONIAL Y<BR>
                                    SEMIFEUDAL DE NUESTROS DIAS
</CENTER>
<P>&nbsp &nbsp
	La sociedad china, como hemos explicado arriba, fue feudal durante tres mil a&ntilde;os. Pero, &#191;sigue siendo hoy completamente feudal? No, China ha cambiado. A partir de la Guerra del Opio de 1840, China se ha transformado paso a paso en un pa&iacute;s semicolonial y semifeudal. Y, m&aacute;s a&uacute;n, despu&eacute;s del Incidente del 18 de Septiembre de 1931, cuando el imperialismo japon&eacute;s inici&oacute; la invasi&oacute;n armada de

<P><FONT SIZE=-2><B>p&aacute;g. 320</B></FONT><P>

China, &eacute;sta se ha convertido en un pa&iacute;s colonial, semicolonial y semifeudal. Explicaremos ahora el proceso de este cambio. 

<P>&nbsp &nbsp
	Como ya hemos dicho en la secci&oacute;n z, la sociedad feudal china dur&oacute; alrededor de tres mil a&ntilde;os. Fue s&oacute;lo a mediados del siglo XIX cuando, con la penetraci&oacute;n del capitalismo extranjero, se produjo en ella un importante cambio. 

<P>&nbsp &nbsp
	Dado que la econom&iacute;a mercantil que se desarrollaba en la sociedad feudal china llevaba ya en su seno los g&eacute;rmenes del capitalismo, la sociedad china se habr&iacute;a transformado lentamente en capitalista, aun sin mediar la acci&oacute;n del capitalismo extranjero. La penetraci&oacute;n de &eacute;ste aceler&oacute; tal transformaci&oacute;n. El capitalismo extranjero ha desempe&ntilde;ado un papel muy importante en la desintegraci&oacute;n del r&eacute;gimen econ&oacute;mico-social de China: por un lado, ha socavado los cimientos de la econom&iacute;a natural y arruinado la industria artesana de las ciudades y la artesan&iacute;a dom&eacute;stica de los campesinos; por el otro, ha acelerado el desarrollo de la econom&iacute;a mercantil en la ciudad y el campo. 

<P>&nbsp &nbsp
	Todo esto no s&oacute;lo ha conducido a la desintegraci&oacute;n de los cimientos de la econom&iacute;a feudal china, sino que, al mismo tiempo, ha creado ciertas condiciones y posibilidades objetivas para el desarrollo de la producci&oacute;n capitalista, porque la destrucci&oacute;n de la econom&iacute;a natural ha abierto al capitalismo un mercado para sus productos, y la ruina de gran n&uacute;mero de campesinos y artesanos le ha proporcionado un mercado de mano de obra. 

<P>&nbsp &nbsp
	En efecto, hace ya sesenta a&ntilde;os, en la segunda mitad del siglo XIX, al influjo estimulante del capitalismo extranjero y debido a cierto resquebrajamiento de la estructura econ&oacute;mica feudal, algunos comerciantes, terratenientes y bur&oacute;cratas comenzaron a hacer inversiones en la industria moderna. Hace cuarenta a&ntilde;os, a finales del siglo pasado y comienzos del presente, el capitalismo nacional de China dio los primeros pasos en su desarrollo. M&aacute;s tarde, hace veinte a&ntilde;os, durante la Primera Guerra Mundial imperialista, debido a que los pa&iacute;ses imperialistas de Europa y Norteam&eacute;rica, ocupados en la guerra, relajaron temporalmente su opresi&oacute;n sobre nuestro pa&iacute;s, la industria nacional china, principalmente la textil y la harinera, cobr&oacute; un nuevo desarrollo. 

<P>&nbsp &nbsp
	El proceso del surgimiento y desarrollo del capitalismo nacional chino es al mismo tiempo el del surgimiento y desarrollo de la burgues&iacute;a y del proletariado. Si los precursores de la burgues&iacute;a china fueron una parte de los comerciantes, terratenientes y bur&oacute;cratas, los

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 321</B></FONT><P>

del proletariado chino fueron una parte de los campesinos y artesanos. Como clases sociales con caracter&iacute;sticas propias, la burgues&iacute;a y el proletariado de China son clases reci&eacute;n nacidas, que nunca antes hab&iacute;an existido en la historia de nuestro pa&iacute;s. Se han constituido en nuevas clases sociales surgiendo de las entra&ntilde;as de la sociedad feudal. Son dos clases interrelacionadas y, a la vez, antag&oacute;nicas, gemelas nacidas de la vieja sociedad (la sociedad feudal) de China. Sin embargo, el proletariado chino ha surgido y se ha desarrollado de modo simult&aacute;neo no s&oacute;lo con la burgues&iacute;a nacional china, sino tambi&eacute;n con las empresas directamente explotadas por el imperialismo en China. As&iacute;, resulta que una gran parte del proletariado chino es m&aacute;s antiguo y tiene mayor experiencia que la burgues&iacute;a china, y por ello su fuerza social es mayor, y su base social, m&aacute;s amplia. 

<P>&nbsp &nbsp
	Sin embargo, el nuevo fen&oacute;meno del que hemos hablado, el surgimiento y desarrollo del capitalismo, constituye s&oacute;lo un aspecto del cambio operado a ra&iacute;z de la penetraci&oacute;n del imperialismo en China. Hay otro aspecto que es concomitante con el primero y que, a la vez, lo obstaculiza: la colusi&oacute;n del imperialismo con las fuerzas feudales chinas para impedir el desarrollo del capitalismo chino. 

<P>&nbsp &nbsp
	Al penetrar en nuestro pa&iacute;s, las potencias imperialistas de ning&uacute;n modo se propon&iacute;an transformar a la China feudal en una China capitalista. Su objetivo era todo lo contrario: hacer de ella una semicolonia o colonia. 

<P>&nbsp &nbsp
	Para ello, las potencias imperialistas han utilizado y siguen utilizando todos los medios de opresi&oacute;n militar, pol&iacute;tica, econ&oacute;mica y cultural, lo que les ha permitido convertir gradualmente a China en una semicolonia y colonia. Esos medios son los siguientes: 

<P>&nbsp &nbsp
	1)&nbsp;Han desencadenado numerosas guerras de agresi&oacute;n contra China, como por ejemplo la Guerra del Opio<A NAME="p321"> desatada en 1840 por Inglaterra, la guerra lanzada en 1857 por las fuerzas aliadas anglo-francesas<FONT SIZE=-2>[<A HREF="CRCCP39s.html#en15">15</A>]</FONT>, la Guerra Chino-Francesa de 1884<FONT SIZE=-2>[<A HREF="CRCCP39s.html#en16">16</A>]</FONT>, la Guerra Chino-Japonesa de 1894 y la guerra emprendida en 1900 por las fuerzas aliadas de las Ocho Potencias<FONT SIZE=-2>[<A HREF="CRCCP39s.html#en17">17</A>]</FONT>. Derrotando a China por la fuerza de las armas, las potencias imperialistas se apoderaron de pa&iacute;ses vecinos que se encontraban bajo la protecci&oacute;n de China; adem&aacute;s, arrebataron o tomaron "en arriendo" parte del territorio chino, por ejemplo, el Jap&oacute;n ocup&oacute; Taiw&aacute;n y las islas Pengju, y tom&oacute; "en arriendo" L&uumlshun, Inglaterra se apoder&oacute; de Hongkong, y Francia tom&oacute; "en arriendo" Kuangchouwan. Aparte de anexarse territorios, impusieron

<P><FONT SIZE=-2><B>p&aacute;g. 322</B></FONT><P>

cuantiosas indemnizaciones. De este modo, el inmenso imperio feudal chino recibi&oacute; golpes extraordinariamente duros. 

<P>&nbsp &nbsp
	2)&nbsp;Han forzado a China a concluir numerosos tratados desiguales, mediante los cuales se han arrogado<A NAME="p322"> el derecho a acantonar en ella fuerzas de mar y tierra y a ejercer la jurisdicci&oacute;n consular<FONT SIZE=-2>[<A HREF="CRCCP39s.html#en18">18</A>]</FONT>, y se han repartido el pa&iacute;s en esferas de influencia<FONT SIZE=-2>[<A HREF="CRCCP39s.html#en19">19</A>]</FONT>. 
<A NAME="p322a">
<P>&nbsp &nbsp
	3)&nbsp;Mediante los tratados desiguales, se han asegurado el control de todos los puertos comerciales importantes de China y han establecido "concesiones"<FONT SIZE=-2>[<A HREF="CRCCP39s.html#en20">20</A>]</FONT> bajo su administraci&oacute;n directa en muchos de ellos. Han implantado su control sobre las aduanas, el comercio exterior y las comunicaciones (mar&iacute;timas, terrestres, fluviales y a&eacute;reas). De esta manera, han podido inundar China con sus mercanc&iacute;as, convertirla en un mercado para sus productos industriales y, al mismo tiempo, subordinar la producci&oacute;n agr&iacute;cola china a sus necesidades imperialistas. 

<P>&nbsp &nbsp
	4)&nbsp;Han establecido en China numerosas empresas de industria ligera y pesada, a fin de utilizar sobre el terreno las materias primas y la mano de obra barata, y por este medio ejercen presi&oacute;n econ&oacute;mica directa sobre la industria nacional de China y frenan directamente el desarrollo de sus fuerzas productivas. 

<P>&nbsp &nbsp
	5)&nbsp;Por medio de la concesi&oacute;n de empr&eacute;stitos a los gobiernos chinos y del establecimiento de bancos, han monopolizado la banca y las finanzas del pa&iacute;s. De esta forma, no s&oacute;lo han abrumado al capitalismo nacional chino en la competencia mercantil, sino que adem&aacute;s tienen atenazada a China en la esfera bancaria y financiera. 
<A NAME="p322b">
<P>&nbsp &nbsp
	6)&nbsp;A fin de explotar m&aacute;s f&aacute;cilmente a las masas campesinas y otras capas de la poblaci&oacute;n, han creado en China una red de explotaci&oacute;n formada por compradores<FONT SIZE=-2>[<A HREF="CRCCP39s.html#en21">21</A>]</FONT> y comerciantes-usureros, que se extiende desde los grandes puertos de comercio hasta los rincones m&aacute;s remotos; as&iacute; han creado una clase compradora y comerciante-usurera a su servicio. 

<P>&nbsp &nbsp
	7)&nbsp;Han hecho de la clase terrateniente feudal de China, al igual que de la burgues&iacute;a compradora, el pilar de su dominaci&oacute;n en China. El imperialismo "se al&iacute;a en primer t&eacute;rmino con las capas dominantes del r&eacute;gimen social precedente -- los se&ntilde;ores feudales y la burgues&iacute;a comercial-usurera --, contra la mayor&iacute;a del pueblo. En todas partes, el imperialismo intenta preservar y perpetuar<A NAME="p322c"> todas aquellas formas de explotaci&oacute;n precapitalistas (particularmente en el campo), que son la base de la existencia de sus aliados reaccionarios."<FONT SIZE=-2>[<A HREF="CRCCP39s.html#en22">22</A>]</FONT> "[. . .] el imperialismo, con todo el poder&iacute;o financiero y militar que tiene en

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 323</B></FONT><P>
<A NAME="p323">
China, es la fuerza que apoya, alienta, cultiva y conserva las supervivencias feudales, con toda su superestructura burocr&aacute;tico-militarista."<FONT SIZE=-2>[<A HREF="CRCCP39s.html#en23">23</A>]</FONT> 

<P>&nbsp &nbsp
	8)&nbsp;Han proporcionado a los gobiernos reaccionarios de China considerable cantidad de armas y municiones y puesto a su disposici&oacute;n gran n&uacute;mero de consejeros militares, a fin de suscitar guerras intrincadas entre los caudillos militares y reprimir al pueblo. 

<P>&nbsp &nbsp
	9)&nbsp;Adem&aacute;s, nunca han relajado sus esfuerzos por adormecer el esp&iacute;ritu del pueblo chino. Esta es su pol&iacute;tica de agresi&oacute;n cultural, que ponen en pr&aacute;ctica a trav&eacute;s de las actividades de los misioneros, el establecimiento de hospitales y escuelas, la publicaci&oacute;n de peri&oacute;dicos y el reclutamiento de estudiantes chinos para cursar en sus pa&iacute;ses. Su objetivo consiste en formar intelectuales a su servicio y embaucar a las grandes masas del pueblo chino. 

<P>&nbsp &nbsp
	10)&nbsp;Desde el Incidente del 18 de Septiembre de 1931, el imperialismo japon&eacute;s, con su invasi&oacute;n en vasta escala, ha convertido gran parte del territorio de China, que era ya semicolonial, en una colonia japonesa. 

<P>&nbsp &nbsp
	Estos hechos constituyen el otro aspecto del cambio operado a partir de la penetraci&oacute;n imperialista en China: el sangriento cuadro de la transformaci&oacute;n de la China feudal en un pa&iacute;s semifeudal, semicolonial y colonial. 

<P>&nbsp &nbsp
	As&iacute; se ve claramente que, con su agresi&oacute;n contra China, las potencias imperialistas, por una parte, han acelerado la desintegraci&oacute;n de la sociedad feudal china y el crecimiento de elementos de capitalismo, convirtiendo as&iacute; la sociedad feudal en semifeudal, y, por la otra, han impuesto sobre China su cruel dominaci&oacute;n, transform&aacute;ndola de pa&iacute;s independiente en pa&iacute;s semicolonial y colonial. 

<P>&nbsp &nbsp
	Resumiendo los dos aspectos, se puede decir que nuestra sociedad colonial, semicolonial y semifeudal posee las siguientes caracter&iacute;sticas: 

<P>&nbsp &nbsp
	1)&nbsp;Han sido destruidos los cimientos de la econom&iacute;a natural de la era feudal, pero la explotaci&oacute;n del campesinado por la clase terrateniente, base del sistema de explotaci&oacute;n feudal, no s&oacute;lo permanece intacta, sino que, ligada con la explotaci&oacute;n ejercida por el capital comprador y el usurario, predomina manifiestamente en la vida econ&oacute;mica y social de China. 

<P>&nbsp &nbsp
	2)&nbsp;El capitalismo nacional se ha desarrollado hasta cierto punto y desempe&ntilde;a un papel considerable en la vida pol&iacute;tica y cultural de China. Sin embargo, no ha llegado a convertirse en la forma principal dentro de su r&eacute;gimen econ&oacute;mico-social; es muy d&eacute;bil, y en su

<P><FONT SIZE=-2><B>p&aacute;g. 324</B></FONT><P>

mayor parte est&aacute; o menos asociado con el imperialismo extranjero y el feudalismo interno. 

<P>&nbsp &nbsp
	3)&nbsp;El Poder autocr&aacute;tico del emperador y la nobleza ha sido derrocado y en su lugar ha surgido, primero, la dominaci&oacute;n de los caudillos militares y bur&oacute;cratas pertenecientes a la clase terrateniente, y, luego, la dictadura de la alianza entre la clase terrateniente y la gran burgues&iacute;a. En las zonas ocupadas, detentan el Poder el imperialismo japon&eacute;s y sus t&iacute;teres. 

<P>&nbsp &nbsp
	4)&nbsp;Los imperialistas controlan no s&oacute;lo las palancas de la vida financiera y econ&oacute;mica de China, sino tambi&eacute;n sus fuerzas pol&iacute;ticas y militares. En las zonas ocupadas, todo lo monopoliza el imperialismo japon&eacute;s. 

<P>&nbsp &nbsp
	5)&nbsp;El desarrollo econ&oacute;mico, pol&iacute;tico y cultural de China es extremadamente desigual porque &eacute;sta se halla bajo la dominaci&oacute;n total o parcial de muchas potencias imperialistas, porque, en realidad, no est&aacute; unificada desde hace largo tiempo, y porque su territorio es inmenso. 

<P>&nbsp &nbsp
	6)&nbsp;Bajo el doble yugo del imperialismo y el feudalismo, y en especial como resultado de la invasi&oacute;n en vasta escala del imperialismo japon&eacute;s, las grandes masas populares de China, particularmente los campesinos, se empobrecen cada d&iacute;a m&aacute;s e incluso se arruinan en gran n&uacute;mero; viven en medio del hambre y el fr&iacute;o y privadas de todo derecho pol&iacute;tico. Raros son los lugares del mundo donde se observa tanta miseria y falta de libertad como las que conoce el pueblo chino. 

<P>&nbsp &nbsp
	Tales son las caracter&iacute;sticas de la sociedad china colonial, semicolonial y semifeudal. 

<P>&nbsp &nbsp
	Esta situaci&oacute;n est&aacute; determinada principalmente por las fuerzas imperialistas del Jap&oacute;n y otras potencias, y es el resultado de la colusi&oacute;n entre el imperialismo extranjero y el feudalismo interno. 

<P>&nbsp &nbsp
	La contradicci&oacute;n entre el imperialismo y la naci&oacute;n china y la contradicci&oacute;n entre el feudalismo y las grandes masas populares, son las contradicciones fundamentales de la sociedad china moderna. Naturalmente, existen otras, tales como la contradicci&oacute;n entre la burgues&iacute;a y el proletariado y las contradicciones en el seno de las clases dominantes reaccionarias. Pero, de todas ellas, la contradicci&oacute;n entre el imperialismo y la naci&oacute;n china es la principal. Estas contradicciones y su agudizaci&oacute;n engendran inevitablemente movimientos revolucionarios cada vez m&aacute;s amplios. Las grandes revoluciones de la China

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 325</B></FONT><P>

moderna y contempor&aacute;nea han surgido y se han desarrollado sobre la base de estas contradicciones fundamentales.
<P><BR>
<A NAME="c2">
<CENTER>
                                                 <I>CAPITULO&nbsp;II</I> <P>
<B>
                                            LA REVOLUCION CHINA<P>
</B>

                          1.&nbsp;LOS MOVIMIENTOS REVOLUCIONARIOS DE<BR>
                                           LOS ULTIMOS CIEN A&Ntilde;OS
</CENTER>
<P>&nbsp &nbsp
	La historia de la transformaci&oacute;n de China en una semicolonia y colonia por el imperialismo confabulado con el feudalismo chino, es, a la vez, la historia de la lucha del pueblo chino contra el imperialismo y sus lacayos. La Guerra del Opio, el Movimiento del Reino Celestial Taiping, la Guerra Chino-Francesa, la Guerra Chino-Japonesa, el Movimiento Reformista de 1898, el Movimiento Yijetuan, la Revoluci&oacute;n de 1911, el Movimiento del 4 de Mayo, el Movimiento del 30 de Mayo, la Expedici&oacute;n al Norte, la Guerra Revolucionaria Agraria y la presente Guerra de Resistencia contra el Jap&oacute;n constituyen todos ellos testimonios del indomable esp&iacute;ritu de resistencia del pueblo chino, que rechaza someterse al imperialismo y sus lacayos. 

<P>&nbsp &nbsp
	Gracias a la inflexible, tenaz y heroica lucha del pueblo chino durante los &uacute;ltimos cien a&ntilde;os, el imperialismo no ha podido hasta el presente subyugar a China, ni lo conseguir&aacute; jam&aacute;s. 

<P>&nbsp &nbsp
	Aunque el imperialismo japon&eacute;s extrema actualmente sus esfuerzos en la ofensiva en vasta escala contra China, aunque muchos terratenientes y elementos de la gran burgues&iacute;a, los Wang Ching-wei declarados y ocultos, han capitulado ante el enemigo o se preparan para hacerlo, el valeroso pueblo chino continuar&aacute; su combate. Y no lo detendr&aacute; hasta expulsar de China al imperialismo japon&eacute;s y conseguir la completa liberaci&oacute;n del pa&iacute;s. 

<P>&nbsp &nbsp
	La lucha revolucionaria nacional del pueblo chino tiene cien a&ntilde;os cabales de historia, a contar de la Guerra del Opio de 1840, y treinta, a contar de la Revoluci&oacute;n de 1911. Se halla todav&iacute;a en curso, y hasta ahora no ha obtenido &eacute;xitos notables en el cumplimiento de sus tareas; el pueblo chino, y en primer lugar el Partido Comunista de China, tienen la responsabilidad de proseguir la lucha con resoluci&oacute;n.

<P><FONT SIZE=-2><B>p&aacute;g. 326</B></FONT><P>

&#191;Cu&aacute;les son los blancos de esta revoluci&oacute;n? &#191;Cu&aacute;les sus tareas? &#191;Cu&aacute;les sus fuerzas motrices? &#191;Cu&aacute;l su car&aacute;cter? &#191;Cu&aacute;les sus perspectivas? De estas cuestiones trataremos a continuaci&oacute;n.
<P><BR>
<A NAME="c2s2">
<CENTER>
                            2.&nbsp;LOS BLANCOS DE LA REVOLUCION CHINA
</CENTER>
<P>&nbsp &nbsp
	El an&aacute;lisis hecho en la secci&oacute;n; del cap&iacute;tulo I nos muestra que la presente sociedad china es, por su naturaleza, colonial, semicolonial y semifeudal. S&oacute;lo teniendo una noci&oacute;n precisa de la naturaleza de la sociedad china, podemos comprender claramente cu&aacute;les son los blancos de la revoluci&oacute;n china, cu&aacute;les sus tareas, sus fuerzas motrices, su car&aacute;cter, sus perspectivas y su futura transformaci&oacute;n. Por consiguiente, una clara comprensi&oacute;n de la naturaleza de la sociedad china, o sea, de la &iacute;ndole del pa&iacute;s, es la clave para entender todos los problemas de la revoluci&oacute;n. 

<P>&nbsp &nbsp
	Puesto que la sociedad china de hoy es, por su naturaleza, colonial, semicolonial y semifeudal, &#191;cu&aacute;les son los blancos o enemigos principales de la revoluci&oacute;n china en la etapa actual? 

<P>&nbsp &nbsp
	No son otros sino el imperialismo y el feudalismo, es decir, la burgues&iacute;a de los pa&iacute;ses imperialistas y la clase terrateniente de nuestro pa&iacute;s. Porque, en la etapa actual, son justamente ellos los principales opresores en la sociedad china y los principales obst&aacute;culos para su desarrollo. Ambos se confabulan para oprimir al pueblo chino, pero, como la opresi&oacute;n nacional ejercida por el imperialismo es la m&aacute;s grande, &eacute;ste es el enemigo n&uacute;mero uno, el peor enemigo del pueblo chino. 

<P>&nbsp &nbsp
	Desde la invasi&oacute;n armada de China por el Jap&oacute;n, han pasado a ser los principales enemigos de la revoluci&oacute;n china el imperialismo japon&eacute;s y todos los que con &eacute;l se coluden, o sea, los colaboracionistas y reaccionarios chinos que han capitulado abiertamente o se preparan para hacerlo. 

<P>&nbsp &nbsp
	La burgues&iacute;a china sufre tambi&eacute;n la opresi&oacute;n imperialista; ha dirigido luchas revolucionarias, ha desempe&ntilde;ado en ellas el papel dirigente, principal, como sucedi&oacute; en la Revoluci&oacute;n de 1911; ha tomado parte en luchas revolucionarias, como en la Expedici&oacute;n al Norte, y participa en la actual Guerra de Resistencia contra el Jap&oacute;n. Pero, durante el largo per&iacute;odo de 1927 a 1937, el pueblo revolucionario y el partido revolucionario (el Partido Comunista) no pod&iacute;an sino considerar como uno de los blancos de la revoluci&oacute;n a la capa superior

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 327</B></FONT><P>

de la burgues&iacute;a, representada por la reaccionaria camarilla del Kuomintang, dado que esta capa social se hab&iacute;a confabulado con el imperialismo, hab&iacute;a concluido una alianza reaccionaria con la clase terrateniente y traicionado a los amigos que la hab&iacute;an ayudado -- el Partido Comunista, el proletariado y el campesinado y dem&aacute;s sectores de la peque&ntilde;a burgues&iacute;a --; dado que hab&iacute;a traicionado y hecho fracasar a la revoluci&oacute;n china. En la Guerra de Resistencia contra el Jap&oacute;n, un sector de los grandes terratenientes y de la gran burgues&iacute;a, representado por Wang Ching-wei, ya ha traicionado convirti&eacute;ndose en colaboracionista. Por consiguiente, El pueblo que lucha contra el Jap&oacute;n no puede sino considerar como uno de los blancos de la revoluci&oacute;n a estos elementos de la gran burgues&iacute;a, que han traicionado los intereses nacionales. 

<P>&nbsp &nbsp
	De esto se desprende que los enemigos de la revoluci&oacute;n china son extremadamente fuertes. Entre ellos se cuentan no s&oacute;lo el poderoso imperialismo, sino tambi&eacute;n las poderosas fuerzas feudales y, en ciertos per&iacute;odos, hasta los reaccionarios de la burgues&iacute;a, que, confabulados con el imperialismo y las fuerzas feudales, luchan contra el pueblo. Por eso, es incorrecto subestimar la fuerza de los enemigos del pueblo revolucionario chino. 

<P>&nbsp &nbsp
	Frente a tales enemigos, la revoluci&oacute;n china tiene forzosamente que ser prolongada y encarnizada. El extraordinario poder&iacute;o de los enemigos exige que se dedique largo tiempo a acumular y templar fuerzas revolucionarias capaces de vencerlos definitivamente. El excepcional encarnizamiento con que los enemigos reprimen la revoluci&oacute;n china, hace indispensable que las fuerzas revolucionarias se templen y pongan en pleno juego su tenacidad para poder mantener firmemente sus posiciones y tomar las del enemigo. Por ello, es incorrecto pensar que en China las fuerzas revolucionarias pueden formarse en un abrir y cerrar de ojos y que la lucha revolucionaria china puede triunfar de la noche a la ma&ntilde;ana. 

<P>&nbsp &nbsp
	Frente a tales enemigos, el m&eacute;todo principal de la revoluci&oacute;n china, su forma principal, no puede ser la lucha pac&iacute;fica, sino que tiene que ser la lucha armada, ya que ellos, al privar al pueblo chino de toda libertad y derecho pol&iacute;tico, le hacen imposible toda actuaci&oacute;n pac&iacute;fica. Stalin dice: "En China, la revoluci&oacute;n armada combate<A NAME="p327"> a la contrarrevoluci&oacute;n armada. Tal es una de las peculiaridades y una de las ventajas de la revoluci&oacute;n china."<FONT SIZE=-2>[<A HREF="CRCCP39s.html#en24">24</A>]</FONT> Esta formulaci&oacute;n es del todo justa. Por eso, es incorrecto menospreciar la lucha armada, la guerra revolucionaria, la guerra de guerrillas y el trabajo en el ej&eacute;rcito.

<P><FONT SIZE=-2><B>p&aacute;g. 328</B></FONT><P>

Frente a tales enemigos, surge la cuesti&oacute;n de la base de apoyo revolucionaria. En vista de que los poderosos imperialistas y sus reaccionarios aliados chinos se hallan desde hace mucho atrincherados en las principales ciudades de nuestro pa&iacute;s, los destacamentos revolucionarios, si se niegan a transigir con el imperialismo y sus lacayos y quieren perseverar en la lucha, si quieren acumular fuerzas, templarse y evitar, mientras no dispongan de suficiente poder&iacute;o, una batalla decisiva con el poderoso enemigo, tienen que convertir las atrasadas zonas rurales en avanzadas y s&oacute;lidas bases de apoyo, en grandes baluartes militares, pol&iacute;ticos, econ&oacute;micos y culturales de la revoluci&oacute;n desde donde luchar contra el fiero enemigo, que ataca las zonas rurales utilizando las ciudades, y llevar paso a paso la revoluci&oacute;n a la victoria completa a trav&eacute;s de una lucha prolongada. En estas circunstancias, la desigualdad del desarrollo econ&oacute;mico de China (ausencia de una econom&iacute;a capitalista unificada), la inmensidad de su territorio (que proporciona a las fuerzas revolucionarias espacio para maniobrar), la desuni&oacute;n del campo contrarrevolucionario y las contradicciones de todo g&eacute;nero que en &eacute;l abundan, y el hecho de que la lucha de los campesinos, contingente principal de la revoluci&oacute;n china, est&eacute; dirigida por el partido del proletariado, el Partido Comunista, todo esto, por un lado, hace posible que la revoluci&oacute;n china triunfe primero en las zonas rurales, y, por el otro, determina la desigualdad del desarrollo de la revoluci&oacute;n y hace necesaria una lucha prolongada y ardua para lograr la victoria total. De este modo, resulta claro que la larga lucha revolucionaria sostenida desde dichas bases de apoyo revolucionarias constituye, en lo fundamental, una guerra de guerrillas de los campesinos dirigida por el Partido Comunista de China. Por eso, es err&oacute;neo desatender la utilizaci&oacute;n de las zonas rurales como bases de apoyo revolucionarias, el trabajo arduo entre los campesinos y la guerra de guerrillas. 

<P>&nbsp &nbsp
	Sin embargo, hacer hincapi&eacute; en la lucha armada no significa renunciar a las otras formas de lucha; por el contrario, la lucha armada no podr&iacute;a triunfar si no se coordinasen con ella estas otras formas. Hacer hincapi&eacute; en el trabajo en las bases de apoyo rurales no significa renunciar al trabajo en las ciudades y en las extensas zonas rurales que todav&iacute;a se encuentran bajo la dominaci&oacute;n enemiga; por el contrario, sin el trabajo en las ciudades y en dichas zonas, nuestras bases de apoyo rurales quedar&iacute;an aisladas y la revoluci&oacute;n fracasar&iacute;a. Adem&aacute;s, el objetivo final de la revoluci&oacute;n es tomar las ciudades, bases

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 329</B></FONT><P>

principales del enemigo, y este objetivo no puede conseguirse sin suficiente trabajo en ellas. 

<P>&nbsp &nbsp
	De ah&iacute; se deduce que para que la revoluci&oacute;n triunfe tanto en las ciudades como en el campo, es indispensable destruir al ej&eacute;rcito del enemigo, principal instrumento en su lucha contra el pueblo. Por lo tanto, aparte de aniquilar a las tropas enemigas en el campo de batalla, es importante el trabajo de desintegrar al ej&eacute;rcito enemigo. 

<P>&nbsp &nbsp
	De ah&iacute; se deduce tambi&eacute;n que, en el trabajo de propaganda y de organizaci&oacute;n en las ciudades y zonas rurales ocupadas durante largo tiempo por el enemigo y sumidas en las tinieblas de la reacci&oacute;n, el Partido Comunista no debe seguir una precipitada pol&iacute;tica aventurera, sino adoptar la pol&iacute;tica de mantener clandestina la organizaci&oacute;n del Partido y hacerla compacta, selecta y eficaz, acumular fuerzas y esperar el momento propicio. Al dirigir al pueblo en la lucha contra el enemigo, el Partido debe adoptar la t&aacute;ctica de avanzar paso a paso y de combatir sobre un terreno seguro, siguiendo el principio de luchar con raz&oacute;n, con ventaja y sin sobrepasarse, y utilizando toda posibilidad de actividad abierta que permitan las leyes y decretos y las costumbres sociales; el griter&iacute;o vacuo y las embestidas ciegas jam&aacute;s podr&aacute;n conducir al &eacute;xito.
<P><BR>
<A NAME="c3s3">
<CENTER>
                               3.&nbsp;LAS TAREAS DL LA REVOLUCION CHINA
</CENTER>
<P>&nbsp &nbsp
	Puesto que los principales enemigos de la revoluci&oacute;n china en la presente etapa son el imperialismo y la clase terrateniente feudal, &#191;cu&aacute;les son las tareas de la revoluci&oacute;n en dicha etapa? 

<P>&nbsp &nbsp
	Incuestionablemente, las tareas principales consisten en golpear a estos dos enemigos, o sea, en realizar una revoluci&oacute;n nacional para acabar con la opresi&oacute;n extranjera del imperialismo y una revoluci&oacute;n democr&aacute;tica para terminar con la opresi&oacute;n interior de los terratenientes feudales; de estas tareas, la primordial es la revoluci&oacute;n nacional para derrocar al imperialismo. 

<P>&nbsp &nbsp
	Las dos grandes tareas de la revoluci&oacute;n china est&aacute;n interrelacionadas. Sin derrocar la dominaci&oacute;n del imperialismo es imposible acabar con la de la clase terrateniente feudal, ya que el imperialismo es el sost&eacute;n principal de &eacute;sta. Y viceversa, no se podr&aacute; formar poderosos destacamentos revolucionarios para poner fin a la dominaci&oacute;n imperialista sin ayudar a los campesinos a derrocar a la clase terrateniente feudal, porque es &eacute;sta la principal base social de la dominaci&oacute;n

<P><FONT SIZE=-2><B>p&aacute;g. 330</B></FONT><P>

imperialista en China, y el campesinado, el contingente principal de la revoluci&oacute;n china. As&iacute;, pues, las dos tareas fundamentales, la revoluci&oacute;n nacional y la revoluci&oacute;n democr&aacute;tica, son distintas y, a la vez, constituyen una unidad. 

<P>&nbsp &nbsp
	Puesto que hoy la tarea principal de la revoluci&oacute;n nacional de China reside en combatir al imperialismo japon&eacute;s, invasor de nuestro territorio, y que, para ganar la guerra, es indispensable cumplir la tarea de la revoluci&oacute;n democr&aacute;tica, resulta que estas dos tareas revolucionarias ya est&aacute;n ligadas entre s&iacute;. Es incorrecto considerar la revoluci&oacute;n nacional y la revoluci&oacute;n democr&aacute;tica como dos etapas de la revoluci&oacute;n tajantemente diferenciadas.
<P><BR>
<A NAME="c3s4">
<CENTER>
                     4.&nbsp;LAS FUERZAS MOTRICES DE LA REVOLUCION CHINA
</CENTER>
<P>&nbsp &nbsp
	Analizados y definidos la naturaleza de la sociedad china y los blancos y las tareas de la revoluci&oacute;n china en la etapa actual, &#191;cu&aacute;les son las fuerzas motrices de esta revoluci&oacute;n? 

<P>&nbsp &nbsp
	Dado que la sociedad china es colonial, semicolonial y semifeudal, que la revoluci&oacute;n china est&aacute; dirigida principalmente contra la dominaci&oacute;n del imperialismo extranjero y el feudalismo interior, y que sus tareas consisten en derrocar a estos dos opresores, &#191;cu&aacute;les son, entre las diversas clases y capas de la sociedad china, las fuerzas capaces de luchar contra el imperialismo y el feudalismo? Este es el problema de establecer cu&aacute;les son las fuerzas motrices de la revoluci&oacute;n china en la presente etapa. S&oacute;lo teniendo claridad a este respecto se puede solucionar correctamente la cuesti&oacute;n de la t&aacute;ctica b&aacute;sica de la revoluci&oacute;n china. 

<P>&nbsp &nbsp
	&#191;Qu&eacute; clases existen en la actual sociedad china? Existen la clase terrateniente y la burgues&iacute;a; la primera y la capa superior de la segunda son las clases dominantes en la sociedad china. Existen tambi&eacute;n el proletariado y el campesinado y dem&aacute;s sectores de la peque&ntilde;a burgues&iacute;a; &eacute;stas son las clases dominadas en la mayor parte de China. 

<P>&nbsp &nbsp
	La actitud y la posici&oacute;n que cada una de estas clases toma con respecto a la revoluci&oacute;n china est&aacute;n enteramente determinadas por su condici&oacute;n econ&oacute;mico-social. Por consiguiente, la naturaleza del r&eacute;gimen econ&oacute;mico-social determina no s&oacute;lo los blancos y las tareas de la revoluci&oacute;n, sino tambi&eacute;n sus fuerzas motrices. 

<P>&nbsp &nbsp
	Analicemos ahora las diferentes clases de la sociedad china.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 331</B></FONT><P>
<BR>
<CENTER>
                                         1.&nbsp;La clase terrateniente
</CENTER>
<P>&nbsp &nbsp
	La clase terrateniente es la principal base social de la dominaci&oacute;n imperialista en China, una clase que, por medio del sistema feudal, explota y oprime a los campesinos, una clase que obstaculiza el desarrollo pol&iacute;tico, econ&oacute;mico y cultural de la sociedad china y que no tiene ning&uacute;n papel progresista. 

<P>&nbsp &nbsp
	Por eso, los terratenientes, como clase, constituyen un blanco, y no una fuerza motriz, de la revoluci&oacute;n. 

<P>&nbsp &nbsp
	En la Guerra de Resistencia contra el Jap&oacute;n, una parte de los grandes terratenientes, junto con un sector de la gran burgues&iacute;a (los capituladores), se han entregado al invasor japon&eacute;s convirti&eacute;ndose en colaboracionistas, y la otra parte, junto con el otro sector de la gran burgues&iacute;a (los recalcitrantes), se muestran extremadamente vacilantes, aunque todav&iacute;a permanecen en el campo de la Resistencia. No obstante, un buen n&uacute;mero de shenshi sensatos pertenecientes a la capa de los terratenientes medios y peque&ntilde;os, es decir, aquellos terratenientes con tinte capitalista, manifiestan cierto entusiasmo por la Resistencia, y con ellos debemos unirnos en la lucha com&uacute;n contra el invasor japon&eacute;s.
<P><BR>
<CENTER>
                                             2.&nbsp;La burgues&iacute;a 
</CENTER>
<P>&nbsp &nbsp
   La burgues&iacute;a se divide en gran burgues&iacute;a compradora y burgues&iacute;a nacional. 

<P>&nbsp &nbsp
	La gran burgues&iacute;a compradora es una clase al servicio directo de los capitalistas de los pa&iacute;ses imperialistas y sustentada por ellos; est&aacute; ligada por miles de lazos con las fuerzas feudales del campo. Por eso, en la historia de la revoluci&oacute;n china, ha sido siempre un blanco, y nunca una fuerza motriz, de la revoluci&oacute;n. 

<P>&nbsp &nbsp
	Sin embargo, como los diferentes grupos de la gran burgues&iacute;a compradora china dependen de distintas potencias imperialistas, cuando las contradicciones entre &eacute;stas se hacen muy agudas, y cuando la revoluci&oacute;n se dirige principalmente contra una de ellas, es posible que los grupos de la burgues&iacute;a compradora dependientes de otras potencias imperialistas participen, hasta cierto punto y en determinados per&iacute;odos, en el frente antiimperialista que se forme. Pero apenas sus amos se ponen a combatir a la revoluci&oacute;n china, ellos hacen lo mismo. 

<P>&nbsp &nbsp
	En la Guerra de Resistencia, el sector projapon&eacute;s de la gran burgues&iacute;a (los capituladores) se ha entregado o se apresta a hacerlo.

<P><FONT SIZE=-2><B>p&aacute;g. 332</B></FONT><P>

El sector proeuropeo y pronorteamericano (los recalcitrantes), aunque todav&iacute;a permanece en el campo de la Resistencia, se muestra extremadamente vacilante; hace un doble juego: resiste al invasor japon&eacute;s y, a la vez, se opone al Partido Comunista. Nuestra pol&iacute;tica para con los capituladores de la gran burgues&iacute;a es tratarlos como a enemigos y derribarlos resueltamente. Respecto a los recalcitrantes, adoptamos una doble pol&iacute;tica revolucionaria: por un lado, nos aliamos con ellos, pues siguen resistiendo al Jap&oacute;n y debemos aprovechar sus contradicciones con el imperialismo japon&eacute;s, y por el otro, luchamos resueltamente contra ellos, porque aplican una pol&iacute;tica de represi&oacute;n anticomunista y antipopular, que socava la resistencia al Jap&oacute;n y la unidad, las cuales saldr&iacute;an perjudicadas si no sostuvi&eacute;ramos esa lucha. 

<P>&nbsp &nbsp
	La burgues&iacute;a nacional es una clase de doble car&aacute;cter. 

<P>&nbsp &nbsp
	Por una parte, es oprimida por el imperialismo y constre&ntilde;ida por el feudalismo, y de ah&iacute; su contradicci&oacute;n con ambos. En este sentido, constituye una fuerza revolucionaria. En la historia de la revoluci&oacute;n china ha mostrado cierto entusiasmo en la lucha contra el imperialismo y el gobierno de los bur&oacute;cratas y caudillos militares. 

<P>&nbsp &nbsp
	Pero, por otra parte, como es d&eacute;bil econ&oacute;mica y pol&iacute;ticamente y no ha roto por completo sus lazos econ&oacute;micos con el imperialismo y el feudalismo, le falta valor para llevar hasta el fin la lucha antiimperialista y antifeudal. Esto se manifiesta con particular claridad cuando las fuerzas revolucionarias populares se tornan poderosas. 

<P>&nbsp &nbsp
	Este doble car&aacute;cter hace que la burgues&iacute;a nacional, en determinados per&iacute;odos y hasta cierto punto, pueda tomar parte en la revoluci&oacute;n contra el imperialismo y el gobierno de los bur&oacute;cratas y caudillos militares y llegar a ser una fuerza revolucionaria, y que, en otros per&iacute;odos, surja el peligro de que vaya a remolque de la gran burgues&iacute;a compradora y sirva de ayudante a la contrarrevoluci&oacute;n. En China, la burgues&iacute;a nacional es principalmente la burgues&iacute;a media. Aunque, a la cola de la clase de los grandes terratenientes y la gran burgues&iacute;a, se opuso a la revoluci&oacute;n en el per&iacute;odo de 1927 a 1931 (antes del Incidente del 18 de Septiembre), pr&aacute;cticamente nunca ha tenido en sus manos el Poder, sino que se ha visto limitada por la pol&iacute;tica reaccionaria de dichas dos clases en el Poder. En la Guerra de Resistencia contra el Jap&oacute;n se diferencia no s&oacute;lo de los capituladores de la clase de los grandes terratenientes y de la gran burgues&iacute;a, sino tambi&eacute;n de los recalcitrantes de la gran burgues&iacute;a, y, hasta la fecha, sigue siendo un aliado nuestro relativamente bueno. Por eso, es de todo punto necesario adoptar con respecto a ella una pol&iacute;tica prudente.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 333</B></FONT><P>
<BR>
<CENTER>
                3.&nbsp;Los diversos sectores de la peque&ntilde;a burgues&iacute;a,<BR>
                                           aparte del campesinado
</CENTER>
<P>&nbsp &nbsp
	La peque&ntilde;a burgues&iacute;a, aparte de los campesinos, comprende la gran masa de los intelectuales, los peque&ntilde;os comerciantes, los artesanos y los profesionales. 

<P>&nbsp &nbsp
	La condici&oacute;n de estos sectores es m&aacute;s o menos similar a la de los campesinos medios; todos ellos sufren la opresi&oacute;n del imperialismo, el feudalismo y la gran burgues&iacute;a, y se acercan cada d&iacute;a m&aacute;s a la ruina o la indigencia. 

<P>&nbsp &nbsp
	Estos sectores peque&ntilde;oburgueses constituyen, por consiguiente, una de las fuerzas motrices de la revoluci&oacute;n y un aliado confiable del proletariado. Y s&oacute;lo bajo la direcci&oacute;n de &eacute;ste podr&aacute;n conseguir su liberaci&oacute;n. 

<P>&nbsp &nbsp
	A continuaci&oacute;n los analizaremos. 

<P>&nbsp &nbsp
	Primero, los intelectuales y los j&oacute;venes estudiantes. No constituyen una clase o capa social independiente. Pero, en la China de hoy, a juzgar por su origen familiar, sus condiciones de vida y su posici&oacute;n pol&iacute;tica, en su mayor parte pueden ser catalogados dentro de la peque&ntilde;a burgues&iacute;a. Su n&uacute;mero ha crecido considerablemente en los &uacute;ltimos decenios. A excepci&oacute;n de aquellos intelectuales pr&oacute;ximos al imperialismo y a la gran burgues&iacute;a y que sirven a &eacute;stos contra el pueblo, los intelectuales y los j&oacute;venes estudiantes sufren, en general, la opresi&oacute;n del imperialismo, el feudalismo y la gran burgues&iacute;a, y viven bajo la amenaza de verse sin trabajo u obligados a dejar sus estudios. En consecuencia, sus tendencias revolucionarias son muy fuertes. Est&aacute;n dotados, en mayor o menor grado, de conocimientos cient&iacute;ficos capitalistas, poseen una aguda sensibilidad pol&iacute;tica y, en la presente etapa de la revoluci&oacute;n china, desempe&ntilde;an con frecuencia un papel de vanguardia o sirven de puente con las masas. Pruebas fehacientes de ello son el movimiento de los estudiantes chinos en el extranjero antes de la Revoluci&oacute;n de 1911, el Movimiento del 4 de Mayo de 1919, el Movimiento del 30 de Mayo de 1925 y el Movimiento del 9 de Diciembre de 1935. En particular, la gran masa de los intelectuales relativamente pobres pueden unirse con los obreros y campesinos para participar en la revoluci&oacute;n o apoyarla. En China, tambi&eacute;n fue entre los intelectuales y los j&oacute;venes estudiantes donde primero se difundi&oacute; ampliamente y se acept&oacute; la ideolog&iacute;a marxista-leninista. Sin la participaci&oacute;n de los intelectuales revolucionarios, es imposible tener &eacute;xito en la organizaci&oacute;n de las fuerzas revolucionarias y en la labor

<P><FONT SIZE=-2><B>p&aacute;g. 334</B></FONT><P>

revolucionaria. Pero, mientras no se han incorporado de todo coraz&oacute;n a las luchas revolucionarias de las masas y no se deciden a servir a los intereses de las masas y a integrarse con ellas, los intelectuales, a menudo, tienden al subjetivismo y al individualismo, y se muestran poco pr&aacute;cticos en su pensamiento y vacilantes en su acci&oacute;n. Por consiguiente, aunque la gran masa de intelectuales revolucionarios de China desempe&ntilde;an un papel de vanguardia y sirven de puente con las masas, no todos contin&uacute;an siendo revolucionarios hasta el fin. En los momentos cr&iacute;ticos, una parte de ellos abandonan las filas revolucionarias y se hunden en la pasividad, y un peque&ntilde;o n&uacute;mero incluso se convierten en enemigos de la revoluci&oacute;n. Los intelectuales s&oacute;lo pueden superar estos defectos participando por largo tiempo en la lucha de las masas. 

<P>&nbsp &nbsp
	Segundo, los peque&ntilde;os comerciantes.  Por regla general, poseen peque&ntilde;as tiendas y contratan pocos dependientes o ninguno. V&iacute;ctimas de la explotaci&oacute;n del imperialismo, la gran burgues&iacute;a y los usureros, viven bajo la amenaza de la bancarrota. 

<P>&nbsp &nbsp
	Tercero, los artesanos. Son muy numerosos. Disponen de sus propios medios de producci&oacute;n y no contratan obreros, o s&oacute;lo tienen uno o dos aprendices o ayudantes. Su condici&oacute;n es similar a la de los campesinos medios. 

<P>&nbsp &nbsp
	Cuarto, los profesionales. Esta categor&iacute;a comprende gente de diversas profesiones, por ejemplo los m&eacute;dicos. No explotan a otros o s&oacute;lo lo hacen en peque&ntilde;a medida. Su condici&oacute;n es semejante a la de los artesanos. 

<P>&nbsp &nbsp
	Los sectores de la peque&ntilde;a burgues&iacute;a arriba mencionados constituyen una inmensa multitud a la que debemos ganarnos y cuyos intereses debemos proteger, porque, en general, pueden sumarse a la revoluci&oacute;n o apoyarla, y son muy buenos aliados. Su debilidad reside en que algunos se dejan influir f&aacute;cilmente por la burgues&iacute;a; por eso, tenemos que preocuparnos de efectuar entre ellos una labor revolucionaria de propaganda y de organizaci&oacute;n.
<P><BR>
<CENTER>
                                            4.&nbsp;El campesinado
</CENTER>
<P>&nbsp &nbsp
	El campesinado, que constituye aproximadamente el 80 por ciento de la poblaci&oacute;n total de China, es hoy la fuerza principal de su econom&iacute;a nacional. 

<P>&nbsp &nbsp
	Dentro del campesinado se est&aacute; produciendo un intenso proceso de diferenciaci&oacute;n.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 335</B></FONT><P>

Primero, los campesinos ricos. Representan alrededor del 5 por ciento de la poblaci&oacute;n rural (ellos y los terratenientes representan juntos alrededor del 10 por ciento), y se los denomina burgues&iacute;a rural. Los campesinos ricos de China, en su gran mayor&iacute;a, dan en arriendo una parte de sus tierras, practican la usura y explotan sin piedad a los asalariados agr&iacute;colas; por lo tanto, tienen un car&aacute;cter semifeudal. Pero, por lo com&uacute;n, participan en el trabajo f&iacute;sico, y en este sentido forman parte del campesinado. La forma de producci&oacute;n que representan continuar&aacute; siendo &uacute;til durante cierto per&iacute;odo. Hablando en t&eacute;rminos generales, pueden contribuir en algo a la lucha antiimperialista de las masas campesinas y mantenerse neutrales en la lucha revolucionaria agraria contra los terratenientes. De ah&iacute; que no debamos identificarlos con los terratenientes, ni adoptar prematuramente la pol&iacute;tica de eliminarlos. 

<P>&nbsp &nbsp
	Segundo, los campesinos medios. Representan alrededor del 20 por ciento de la poblaci&oacute;n rural. Por lo general, no explotan a otros y se autoabastecen econ&oacute;micamente (pueden tener alg&uacute;n excedente en los a&ntilde;os de buena cosecha, y, ocasionalmente, emplear asalariados o prestar peque&ntilde;as sumas a inter&eacute;s); sufren la explotaci&oacute;n del imperialismo, la clase terrateniente y la burgues&iacute;a. Est&aacute;n privados de derechos pol&iacute;ticos. Algunos no tienen suficientes tierras, y s&oacute;lo una parte (los campesinos medios acomodados) disponen de un peque&ntilde;o excedente de tierras. No s&oacute;lo pueden incorporarse a la revoluci&oacute;n antiimperialista y la revoluci&oacute;n agraria, sino tambi&eacute;n aceptar el socialismo. Por eso, los campesinos medios en su totalidad pueden ser un aliado confiable del proletariado y una parte importante de las fuerzas motrices de la revoluci&oacute;n. Su actitud en pro o en contra de la revoluci&oacute;n es uno de los factores decisivos para la victoria o derrota de &eacute;sta, lo que es particularmente cierto cuando, en virtud de la revoluci&oacute;n agraria, pasan a constituir la mayor&iacute;a de la poblaci&oacute;n rural. 

<P>&nbsp &nbsp
   Tercero, los campesinos pobres. Ellos y los asalariados agr&iacute;colas representan juntos alrededor del 70 por ciento de la poblaci&oacute;n rural. Los campesinos pobres son las vastas masas campesinas sin tierra o con muy poca tierra, el semiproletariado rural, la mayor fuerza motriz de la revoluci&oacute;n china, el aliado natural y m&aacute;s confiable del proletariado y el contingente principal en las filas de la revoluci&oacute;n china. Los campesinos pobres y los medios no pueden conseguir su liberaci&oacute;n sino bajo la direcci&oacute;n del proletariado, y &eacute;ste, a su vez, s&oacute;lo formando una s&oacute;lida alianza con ellos puede conducir la revoluci&oacute;n a la victoria; de

<P><FONT SIZE=-2><B>p&aacute;g. 336</B></FONT><P>

otra manera, la victoria no ser&aacute; posible. El t&eacute;rmino "campesinado" se refiere principalmente a los campesinos pobres y los medios.
<P><BR>
<CENTER>
                                               5.&nbsp;El proletariado
</CENTER>
<P>&nbsp &nbsp
	Dentro del proletariado chino hay de dos y medio a tres millones de obreros de la industria moderna, y unos doce millones de trabajadores asalariados de las peque&ntilde;as industrias, la industria artesana y el comercio en las ciudades; adem&aacute;s, constituyen una gran multitud el proletariado rural (asalariados agr&iacute;colas) y los dem&aacute;s proletarios de la ciudad y el campo. 

<P>&nbsp &nbsp
	Aparte de las cualidades fundamentales que caracterizan al proletariado en general -- ligaz&oacute;n con la forma de econom&iacute;a m&aacute;s avanzada, fuerte sentido de organizaci&oacute;n y de disciplina, y carencia de medios de producci&oacute;n privados --, el proletariado chino posee otras muchas cualidades destacadas. 

<P>&nbsp &nbsp
	&#191;Cu&aacute;les son?

<P>&nbsp &nbsp
	Primera, el proletariado chino es m&aacute;s resuelto y consecuente en la lucha revolucionaria que ninguna otra clase, porque sufre una triple opresi&oacute;n (la del imperialismo, la burgues&iacute;a y las fuerzas feudales), cuya intensidad y crueldad raramente se observa en otras naciones del mundo. Dado que en la China colonial y semicolonial no existe, como en Europa, base econ&oacute;mica para el socialreformismo, el proletariado en su conjunto, salvo unos pocos vendeobreros, es la clase m&aacute;s revolucionaria. 

<P>&nbsp &nbsp
	Segunda, desde su aparici&oacute;n en el escenario de la revoluci&oacute;n, el proletariado chino ha sido dirigido por su propio partido revolucionario, el Partido Comunista de China, y ha llegado a ser la clase pol&iacute;ticamente m&aacute;s consciente de la sociedad china. 

<P>&nbsp &nbsp
	Tercera, como el proletariado chino, por su origen, est&aacute; formado en su mayor&iacute;a por campesinos arruinados, tiene v&iacute;nculos naturales con las grandes masas campesinas, lo cual le facilita formar una estrecha alianza con ellas. 

<P>&nbsp &nbsp
	Por lo tanto, a pesar de ciertas debilidades inevitables, como por ejemplo su n&uacute;mero relativamente peque&ntilde;o (en comparaci&oacute;n con el campesinado), su relativa juventud (en comparaci&oacute;n con el proletariado de los pa&iacute;ses capitalistas) y su nivel educacional relativamente bajo (en comparaci&oacute;n con la burgues&iacute;a), el proletariado chino ha Llegado a ser la fuerza motriz m&aacute;s fundamental de la revoluci&oacute;n china. Sin su direcci&oacute;n, la revoluci&oacute;n china de ning&uacute;n modo podr&iacute;a triunfar. Para

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 337</B></FONT><P>

tomar un ejemplo del pasado, la Revoluci&oacute;n de 1911 abort&oacute; porque el proletariado no particip&oacute; en ella de manera consciente y porque a&uacute;n no exist&iacute;a el Partido Comunista. Un ejemplo reciente es la revoluci&oacute;n de 1924-1927. Durante un tiempo, &eacute;sta obtuvo grandes victorias gracias a la participaci&oacute;n y a la direcci&oacute;n conscientes del proletariado, as&iacute; como a la existencia del Partido Comunista; pero termin&oacute; en el fracaso debido a que la gran burgues&iacute;a traicion&oacute; su alianza con el proletariado y el programa revolucionario com&uacute;n, y a que el proletariado chino y su partido no ten&iacute;an a&uacute;n una rica experiencia revolucionaria.  Un ejemplo actual es la Guerra de Resistencia contra el Jap&oacute;n. Debido a que el proletariado y el Partido Comunista han ejercido desde el comienzo la direcci&oacute;n sobre el frente &uacute;nico nacional antijapon&eacute;s, toda la naci&oacute;n se ha unido y la gran Guerra de Resistencia ha sido emprendida y llevada adelante con resoluci&oacute;n. 

<P>&nbsp &nbsp
	El proletariado chino debe comprender que, aun siendo la clase con la m&aacute;s alta conciencia pol&iacute;tica y el mayor sentido de organizaci&oacute;n, no puede triunfar si se apoya s&oacute;lo en su propia fuerza. Para alcanzar la victoria, tiene que organizar un frente &uacute;nico revolucionario uni&eacute;ndose, seg&uacute;n las distintas circunstancias, con todas las clases y capas que puedan participar en la revoluci&oacute;n. De todas las clases de la sociedad china, el campesinado es el firme aliado de la clase obrera, la peque&ntilde;a burgues&iacute;a urbana, un aliado confiable, y la burgues&iacute;a nacional, un aliado en determinados per&iacute;odos y hasta cierto punto. Esta es una de las leyes fundamentales comprobadas por la historia de la revoluci&oacute;n de la China contempor&aacute;nea.
<P><BR>
<CENTER>
                                       6.&nbsp;El lumpemproletariado
</CENTER>
<P>&nbsp &nbsp
   La condici&oacute;n colonial y semicolonial de China ha hecho aparecer en el campo y la ciudad una multitud de desempleados. Sin ning&uacute;n medio decente para ganarse la vida, muchos de ellos se ven obligados a recurrir a medios deshonestos; de ah&iacute; los bandoleros, g&aacute;ngsters, mendigos y prostitutas y los numerosos profesionales de la superstici&oacute;n. Esta capa social es vacilante; algunos de ellos se dejan comprar f&aacute;cilmente por las fuerzas reaccionarias, en tanto que otros pueden unirse a la revoluci&oacute;n. Carecen de esp&iacute;ritu constructivo, son m&aacute;s proclives a la destrucci&oacute;n que a la construcci&oacute;n, y aquellos que se incorporan a la revoluci&oacute;n se convierten en una fuente de la mentalidad de "insurrectos errantes" y del anarquismo en nuestras filas. Por eso, tenemos que

<P><FONT SIZE=-2><B>p&aacute;g. 338</B></FONT><P>

saber reeducarlos a la vez que precavernos de su tendencia a la destrucci&oacute;n. 

<P>&nbsp &nbsp
	Hasta aqu&iacute; nuestro an&aacute;lisis de las fuerzas motrices de la revoluci&oacute;n china.
<P><BR>
<A NAME="c3s5">
<CENTER>
                              5. EL CARACTER DE LA REVOLUCION CHINA
</CENTER>
<P>&nbsp &nbsp
   Ahora ya comprendernos la naturaleza de la sociedad china, es decir, la &iacute;ndole especial de China; tenemos as&iacute; el requisito esencial para solucionar todos los problemas concernientes a la revoluci&oacute;n china. Tambi&eacute;n sabemos ya cu&aacute;les son los blancos, las tareas y las fuerzas motrices de la revoluci&oacute;n china, cuestiones b&aacute;sicas de la revoluci&oacute;n china en la presente etapa, que dimanan de la naturaleza particular de la sociedad china, de la &iacute;ndole especial del pa&iacute;s. Habiendo comprendido todo esto, podemos ahora entender otra cuesti&oacute;n b&aacute;sica: el car&aacute;cter de la revoluci&oacute;n china. 

<P>&nbsp &nbsp
	&#191;Cu&aacute;l es, pues, el car&aacute;cter de la revoluci&oacute;n china en la presente etapa? &#191;Es una revoluci&oacute;n democr&aacute;tico-burguesa o una revoluci&oacute;n socialista proletaria? Desde luego, es la primera y no la segunda. 

<P>&nbsp &nbsp
	Puesto que la sociedad china es colonial, semicolonial y semifeudal, que los enemigos principales de la revoluci&oacute;n china son el imperialismo y las fuerzas feudales, que las tareas de la revoluci&oacute;n china consisten en derrocar a estos dos enemigos principales por medio de una revoluci&oacute;n nacional y democr&aacute;tica, que en esta revoluci&oacute;n tambi&eacute;n la burgues&iacute;a toma parte en ciertos per&iacute;odos, y que, incluso cuando la gran burgues&iacute;a traiciona a la revoluci&oacute;n pasando a ser enemiga suya, el filo de la revoluci&oacute;n sigue dirigido contra el imperialismo y el feudalismo y no contra el capitalismo y la propiedad privada capitalista en general,<A NAME="p338"> dado todo esto, la revoluci&oacute;n china en la presente etapa no es, por su car&aacute;cter, socialista proletaria, sino democr&aacute;tico-burguesa<FONT SIZE=-2>[<A HREF="CRCCP39s.html#en25">25</A>]</FONT>. 

<P>&nbsp &nbsp
	No obstante, la revoluci&oacute;n democr&aacute;tico-burguesa en la China de hoy ya no es del tipo viejo, corriente, ya anticuado, sino de un tipo nuevo, particular. Este es el tipo de revoluci&oacute;n que se desarrolla actualmente en China y en todas las colonias y semicolonias, y lo denominamos revoluci&oacute;n de nueva democracia. La revoluci&oacute;n de nueva democracia forma parte de la revoluci&oacute;n socialista proletaria mundial, pues se opone resueltamente al imperialismo o capitalismo internacional. En lo pol&iacute;tico, se propone implantar la dictadura conjunta de las diversas clases revolucionarias contra los imperialistas, los colaboracionistas y los reaccionarios, y se opone a la transformaci&oacute;n

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 339</B></FONT><P>

de la sociedad china en una sociedad de dictadura burguesa. En lo econ&oacute;mico, tiene como prop&oacute;sito nacionalizar el gran capital y las grandes empresas de los imperialistas, los colaboracionistas y los reaccionarios, y distribuir la tierra de la clase terrateniente entre los campesinos; junto con ello, conservar&aacute; las empresas capitalistas privadas en general y no eliminar&aacute; la econom&iacute;a de campesino rico. As&iacute;, esta revoluci&oacute;n democr&aacute;tica de nuevo tipo, aunque por un lado desbroza el camino para el capitalismo, por el otro crea las premisas para el socialismo. La presente etapa de la revoluci&oacute;n china es una etapa de transici&oacute;n cuyo objetivo consiste en poner fin a la sociedad colonial, semicolonial y semifeudal y preparar las condiciones para la edificaci&oacute;n de la sociedad socialista, o sea, es el proceso de una revoluci&oacute;n de nueva democracia. Este proceso empez&oacute; s&oacute;lo despu&eacute;s de la Primera Guerra Mundial y de la Revoluci&oacute;n de Octubre en Rusia, y, en China, comenz&oacute; con el Movimiento del 4 de Mayo de 1919. Por revoluci&oacute;n de nueva democracia se entiende una revoluci&oacute;n antiimperialista y antifeudal de las grandes masas populares bajo la direcci&oacute;n del proletariado. S&oacute;lo a trav&eacute;s de una revoluci&oacute;n semejante puede la sociedad china avanzar hasta el socialismo; no hay otro camino. 

<P>&nbsp &nbsp
	La revoluci&oacute;n de nueva democracia es muy diferente de las revoluciones democr&aacute;ticas que tuvieron lugar en los pa&iacute;ses de Europa y Norteam&eacute;rica; no conduce a la dictadura de la burgues&iacute;a, sino a la dictadura de frente &uacute;nico de las diversas clases revolucionarias bajo la direcci&oacute;n del proletariado. En la Guerra de Resistencia contra el Jap&oacute;n, el Poder democr&aacute;tico antijapon&eacute;s establecido en las bases de apoyo, dirigidas por el Partido Comunista de China, es el Poder de frente &uacute;nico nacional antijapon&eacute;s; no es ni la dictadura de la burgues&iacute;a sola ni la del proletariado solo, sino una dictadura conjunta de las diversas clases revolucionarias bajo la direcci&oacute;n del proletariado. Todos los que est&eacute;n en favor de la resistencia al Jap&oacute;n y de la democracia tienen derecho a participar en este Poder, sean cuales fueren los partidos o grupos a que pertenezcan. 

<P>&nbsp &nbsp
	La revoluci&oacute;n de nueva democracia tambi&eacute;n difiere de la revoluci&oacute;n socialista; s&oacute;lo procura derrocar la dominaci&oacute;n de los imperialistas, los colaboracionistas y los reaccionarios en China, pero no elimina a ning&uacute;n sector del capitalismo que pueda contribuir a la lucha antiimperialista y antifeudal. 

<P>&nbsp &nbsp
	La revoluci&oacute;n de nueva democracia coincide en lo esencial con la revoluci&oacute;n preconizada en 1924 por Sun Yat-sen con sus Tres Principios

<P><FONT SIZE=-2><B>p&aacute;g. 340</B></FONT><P>

del Pueblo. En el "Manifiesto del I Congreso Nacional del Kuomintang", publicado en aquel a&ntilde;o, Sun Yat-sen declaraba:

<UL>
<P>&nbsp &nbsp
	"En los Estados modernos, el llamado sistema democr&aacute;tico est&aacute; en general monopolizado por la burgues&iacute;a y se ha convertido simplemente en un instrumento de opresi&oacute;n contra la gente sencilla. En cambio, seg&uacute;n el Principio de la Democracia sostenido por el Kuomintang, el sistema democr&aacute;tico es un bien com&uacute;n de toda la gente sencilla y no se permite que sea propiedad exclusiva de unos pocos."
</UL>

<P>
Y a&ntilde;ad&iacute;a:

<UL>
<P>&nbsp &nbsp
	"Todas las empresas, pertenecientes a chinos o extranjeros, que fueren de car&aacute;cter monopolista o demasiado grandes para la administraci&oacute;n privada, tales como bancos, ferrocarriles y l&iacute;neas a&eacute;reas, ser&aacute;n administradas por el Estado, con el fin de que el capital privado no pueda dominar la vida material del pueblo; &eacute;ste es el sentido fundamental de la limitaci&oacute;n del capital."
</UL>

<P>
Y, por &uacute;ltimo, en su Testamento, Sun Yat-sen enunciaba as&iacute; el principio b&aacute;sico para la pol&iacute;tica interior y la exterior: "[. . .] debemos despertar a las masas populares y unirnos en una lucha com&uacute;n con las naciones del mundo que nos traten en pie de igualdad." As&iacute;, los Tres Principios del Pueblo de vieja democracia, acordes con la vieja situaci&oacute;n internacional e interior, fueron transformados en los Tres Principios del Pueblo de nueva democracia, acordes con la nueva situaci&oacute;n internacional e interior. El Partido Comunista de China se refer&iacute;a justamente a estos &uacute;ltimos Tres Principios del Pueblo, y no a otros, cuando declar&oacute;, en su manifiesto del 22 de septiembre de 1937, que "siendo los Tres Principios del Pueblo [. . .] lo que China necesita hoy, nuestro Partido est&aacute; dispuesto a luchar por su completa realizaci&oacute;n". Estos son los Tres Principios del Pueblo de Sun Yat-sen, que entra&ntilde;an las Tres Grandes Pol&iacute;ticas: alianza con Rusia, alianza con el Partido Comunista y ayuda a los campesinos y obreros. En las nuevas condiciones internacionales e interiores, cualquier tipo de Tres Principios del Pueblo que se separen de las Tres Grandes Pol&iacute;ticas no son revolucionarios. (Aqu&iacute; no vamos a referirnos al hecho de que el comunismo y los Tres Principios del Pueblo coinciden tan s&oacute;lo en el programa pol&iacute;tico b&aacute;sico para la revoluci&oacute;n democr&aacute;tica y difieren en todos los dem&aacute;s aspectos.)

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 341</B></FONT><P>

<P>&nbsp &nbsp
	De esta manera, en la revoluci&oacute;n democr&aacute;tico-burguesa de China no se puede ignorar el papel del proletariado y del campesinado y dem&aacute;s sectores de la peque&ntilde;a burgues&iacute;a, ni al formar el frente de lucha (el frente &uacute;nico) ni al organizar el Poder estatal. Quienes tratan de dejarlos al margen no podr&aacute;n resolver el problema del destino de la naci&oacute;n china ni ning&uacute;n otro problema del pa&iacute;s. La rep&uacute;blica democr&aacute;tica que ha de crearse en la presente etapa de la revoluci&oacute;n debe ser tal que los obreros y los campesinos y dem&aacute;s sectores de la peque&ntilde;a burgues&iacute;a tengan en ella la posici&oacute;n y el papel que les corresponden. En otras palabras, debe ser una rep&uacute;blica democr&aacute;tica basada sobre la alianza revolucionaria de la clase obrera, el campesinado, la peque&ntilde;a burgues&iacute;a urbana y otros elementos antiimperialistas y antifeudales. S&oacute;lo con la direcci&oacute;n del proletariado es posible establecer cabalmente una rep&uacute;blica de esta &iacute;ndole.
<P><BR>
<A NAME="c3s6">
<CENTER>
                    6.&nbsp;LAS PERSPECTIVAS DE LA REVOLUCION CHINA
</CENTER>
<P>&nbsp &nbsp
	Aclaradas las cuestiones b&aacute;sicas -- naturaleza de la sociedad china, y blancos, tareas, fuerzas motrices y car&aacute;cter de la revoluci&oacute;n china en la presente etapa --, resulta f&aacute;cil comprender el problema de las perspectivas de la revoluci&oacute;n china, es decir, el problema de la relaci&oacute;n entre la revoluci&oacute;n democr&aacute;tico-burguesa y la revoluci&oacute;n socialista proletaria, la relaci&oacute;n entre las etapas presente y futura de la revoluci&oacute;n. 

<P>&nbsp &nbsp
	Dado que la revoluci&oacute;n democr&aacute;tico-burguesa de China en la etapa actual no es del tipo viejo, corriente, sino que es una revoluci&oacute;n democr&aacute;tica de tipo nuevo, particular, una revoluci&oacute;n de nueva democracia, y que la revoluci&oacute;n china se desarrolla en la nueva situaci&oacute;n internacional de los a&ntilde;os 30 y 40 del siglo XX, caracterizada por el ascenso del socialismo y la declinaci&oacute;n del capitalismo, en la &eacute;poca de la Segunda Guerra Mundial y en un per&iacute;odo de revoluciones, no cabe duda de que la perspectiva Final de la revoluci&oacute;n china no es el capitalismo, sino el socialismo y el comunismo. 

<P>&nbsp &nbsp
	Dado que en la presente etapa de la revoluci&oacute;n china nos proponemos terminar con la condici&oacute;n colonial, semicolonial y semifeudal de la sociedad actual, o sea, luchar por la realizaci&oacute;n completa de la revoluci&oacute;n de nueva democracia, es de suponer, y nada tiene de sorprendente, que la econom&iacute;a capitalista se desarrolle en cierta medida en la sociedad china despu&eacute;s de la victoria de la revoluci&oacute;n, porque

<P><FONT SIZE=-2><B>p&aacute;g. 342</B></FONT><P>

&eacute;sta habr&aacute; barrido los obst&aacute;culos para el desarrollo del capitalismo. Un resultado inevitable de la victoria de la revoluci&oacute;n democr&aacute;tica en China, pa&iacute;s econ&oacute;micamente atrasado, ser&aacute; cierto desarrollo del capitalismo. Sin embargo, &eacute;ste constituir&aacute; s&oacute;lo uno de los resultados de la revoluci&oacute;n china, y no todos. En suma, sus resultados ser&aacute;n el desarrollo tanto de elementos de capitalismo como de elementos de socialismo. &#191;Cu&aacute;les son estos &uacute;ltimos? El creciente peso espec&iacute;fico del proletariado y del Partido Comunista entre las fuerzas pol&iacute;ticas del pa&iacute;s, la hegemon&iacute;a del proletariado y del Partido Comunista reconocida o susceptible de ser reconocida por el campesinado, la intelectualidad y la peque&ntilde;a burgues&iacute;a urbana, y el sector estatal en la econom&iacute;a de la rep&uacute;blica democr&aacute;tica y el sector cooperativo perteneciente al pueblo trabajador. Todos &eacute;stos son elementos de socialismo. Como, adem&aacute;s, la situaci&oacute;n internacional es favorable, muy probablemente la revoluci&oacute;n democr&aacute;tico-burguesa china evitar&aacute; finalmente el camino capitalista y desembocar&aacute; en el socialismo.
<P><BR>
<A NAME="c3s7">
<CENTER>
                  7.&nbsp;LA DOBLE TAREA DE LA REVOLUCION CHINA Y EL
                                          PARTIDO COMUNISTA DE CHINA
</CENTER>
<P>&nbsp &nbsp
	Resumiendo las anteriores secciones del presente cap&iacute;tulo, podemos ver que la revoluci&oacute;n china, considerada en su conjunto, tiene una doble tarea. Dicho de otra manera, comprende una revoluci&oacute;n democr&aacute;tico-burguesa (la revoluci&oacute;n de nueva democracia) y una revoluci&oacute;n socialista proletaria, la revoluci&oacute;n de la presente etapa y la de la etapa futura. En el cumplimiento de esta doble tarea revolucionaria, la direcci&oacute;n incumbe al Partido Comunista de China, partido del proletariado chino; sin su direcci&oacute;n ninguna revoluci&oacute;n puede triunfar. 

<P>&nbsp &nbsp
	Dar cima a la revoluci&oacute;n democr&aacute;tico-burguesa (la revoluci&oacute;n de nueva democracia) y, cuando est&eacute;n dadas todas las condiciones necesarias, transformarla en una revoluci&oacute;n socialista, he aqu&iacute; en su totalidad la grande y gloriosa tarea revolucionaria del Partido Comunista de China. Todos los miembros del Partido deben luchar por su cumplimiento y en ning&uacute;n caso dejarla a medio camino. Algunos militantes pol&iacute;ticamente inmaduros piensan que nuestra tarea se limita a la actual revoluci&oacute;n democr&aacute;tica y no incluye la futura revoluci&oacute;n socialista, o creen que la presente revoluci&oacute;n o la revoluci&oacute;n agraria son ya la revoluci&oacute;n socialista. Hay que subrayar que estos

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 343</B></FONT><P>

puntos de vista son err&oacute;neos. Todo comunista tiene que saber que, tomado en su conjunto, el movimiento revolucionario chino dirigido por el Partido Comunista de China abarca dos etapas: la revoluci&oacute;n democr&aacute;tica y la socialista. Se trata de dos procesos revolucionarios cualitativamente distintos, y s&oacute;lo despu&eacute;s de consumado el primero se puede pasar al cumplimiento del segundo. La revoluci&oacute;n democr&aacute;tica es la preparaci&oacute;n necesaria para la revoluci&oacute;n socialista, y la revoluci&oacute;n socialista es la direcci&oacute;n inevitable para el desarrollo de la revoluci&oacute;n democr&aacute;tica. El objetivo final por el cual luchan todos los comunistas es la instauraci&oacute;n definitiva de la sociedad socialista y de la comunista. S&oacute;lo comprendiendo tanto las diferencias como las interconexiones entre la revoluci&oacute;n democr&aacute;tica y la revoluci&oacute;n socialista, podremos dirigir correctamente la revoluci&oacute;n china. 

<P>&nbsp &nbsp
	Fuera del Partido Comunista de China, ning&uacute;n otro partido (burgu&eacute;s o peque&ntilde;oburgu&eacute;s) est&aacute; a la altura de la tarea de dirigir hasta su consumaci&oacute;n las dos grandes revoluciones de China, la democr&aacute;tica y la socialista. Desde el mismo d&iacute;a en que naci&oacute;, el Partido Comunista de China ha tomado sobre s&iacute; esta doble tarea, y durante dieciocho a&ntilde;os cabales ha venido luchando arduamente por su cumplimiento. 

<P>&nbsp &nbsp
	Esta es una tarea glorios&iacute;sima, pero al mismo tiempo muy dura. Ser&aacute; imposible cumplirla sin un Partido Comunista de China bolchevizado que abarque todo el pa&iacute;s, tenga un amplio car&aacute;cter de masas y est&eacute; plenamente consolidado en los terrenos ideol&oacute;gico, pol&iacute;tico y organizativo. Por lo tanto, es deber de cada comunista tomar parte activa en la construcci&oacute;n de un Partido as&iacute;.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 343</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   El poder magn&eacute;tico de fa piedra im&aacute;n fue mencionado ya en el siglo III a.n.e. por L&uuml Pu-wei en su Almanaque, y Wang Chung, a principios del siglo I, observ&oacute; en su obra Lun Jeng que una cuchara imantada se orienta hacia el Sur. A juzgar por las cr&oacute;nicas de viajes escritas a principios del siglo XII, la br&uacute;jula era ya entonces de uso com&uacute;n entre los navegantes chinos.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CRCCP39s.html#p316">316</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   En antiguos documentos se registra que Tsai Lun, eunuco de la dinast&iacute;a Jan del Este, fue el primero en fabricar papel con cortezas de &aacute;rbol, c&aacute;&ntilde;amo, trapos y redes usadas. En el a&ntilde;o 105 present&oacute; su invenci&oacute;n al emperador, y, m&aacute;s tarde, el m&eacute;todo de fabricar papel con fibras vegetales se difundi&oacute; gradualmente por el pa&iacute;s.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CRCCP39s.html#p316">316</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Alrededor del a&ntilde;o 600, en tiempos de la dinast&iacute;a Sui.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CRCCP39s.html#p316">316</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 344</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Inventada por Pi Sheng durante el reinado del emperador Yentsung, de la dinast&iacute;a Sung.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CRCCP39s.html#p316">316</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   Inventada en China en el siglo IX, seg&uacute;n la tradici&oacute;n. Hacia el siglo XI, los chinos ya usaban la p&oacute;lvora en la artiller&iacute;a.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CRCCP39s.html#p316">316</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   L&iacute;deres del primer gran levantamiento campesino en la historia de China. En el a&ntilde;o 209 a.n.e., Chen Sheng y Wu Kuang, dos reclutas de un grupo de novecientos en marcha a un puesto fronterizo para incorporarse a su guarnici&oacute;n, organizaron en el distrito de Chisien (hoy Susien, provincia de Anjui) una rebeli&oacute;n contra la tir&aacute;nica dinast&iacute;a Chin, rebeli&oacute;n que no tard&oacute; en encontrar eco en todo el pa&iacute;s. Siang Yu y Liu Pang fueron los m&aacute;s destacados entre los que se alzaron a continuaci&oacute;n. El ej&eacute;rcito de Siang Yu aniquil&oacute; al grueso de las Fuerzas de la dinast&iacute;a Chin, y las tropas de Liu Pang tomaron la capital de Chin. M&aacute;s tarde, los dos lucharon entre s&iacute;, y Siang Yu fue derrotado y muerto. Liu Pang fund&oacute; la dinast&iacute;a Jan.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CRCCP39s.html#p319">319</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   Levantamientos campesinos producidos a finales de la dinast&iacute;a Jan del Oeste. En ese entonces hubo muchas revueltas campesinas. El a&ntilde;o 8, Wang Mang, primer ministro de la dinast&iacute;a, destron&oacute; al emperador y ocup&oacute; su lugar. Introdujo algunas reformas con miras a apaciguar la agitaci&oacute;n campesina. Pero, a consecuencia del hambre reinante, las masas se sublevaron en Sinshi (hoy distrito de Chingshan, provincia de Jupei) y en Pinglin (al Nordeste del actual distrito de Suisien, provincia de Jupei). Los Tungma (Caballos de Bronce) y los Chimei (Cejas Rojas) eran tambi&eacute;n fuerzas campesinas que se alzaron durante el reinado de Wang Mang, en las zonas que hoy constituyen el centro de la provincia de Jopei y el centro de la provincia de Shantung, respectivamente; los Chimei eran las fuerzas rebeldes campesinas m&aacute;s importantes.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CRCCP39s.html#p319">319</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   Fuerza campesina que se sublev&oacute; bajo la jefatura de Chang Ch&uumle en el a&ntilde;o 184, durante la dinast&iacute;a Jan del Este. Se los llamaba Juangchin (Turbantes Amarillos) porque sus soldados llevaban turbantes de ese color.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CRCCP39s.html#p319">319</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   L&iacute;deres de las poderosas fuerzas campesinas que se sublevaron en Jon&aacute;n y Jopei, respectivamente, en el &uacute;ltimo per&iacute;odo de la dinast&iacute;a Sui, a principios del siglo VII.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CRCCP39s.html#p319">319</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en10">[10]</A></FONT></SUP>
<FONT SIZE=-1> 
   Wang Sien-chi organiz&oacute; el a&ntilde;o 874 un levantamiento en Shantung. Al a&ntilde;o siguiente, Juang Chao organiz&oacute; otro en su apoyo. V&eacute;ase "<A HREF="CMI29s.html">Sobre la rectificaci&oacute;n de las ideas err&oacute;neas en el Partido</A>", nota <A HREF="CMI29s.html#en2">2</A>, <I>Obras Escogidas de Mao Tse-tung</I>, t. I.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CRCCP39s.html#p319">319</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en11">[11]</A></FONT></SUP>
<FONT SIZE=-1> 
   Conocidos l&iacute;deres de levantamientos campesinos de comienzos del siglo XII, durante la dinast&iacute;a Sung; Sung Chiang actuaba en los l&iacute;mites entre las provincias de Shantung, Jun&aacute;n y Chiangs&uacute;, y Pang La actuaba en Chechiang y Anjui.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CRCCP39s.html#p319a">319</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en12">[12]</A></FONT></SUP>
<FONT SIZE=-1> 
   En el a&ntilde;o 1351, se produjeron insurrecciones populares en diversas partes del pa&iacute;s contra la dinast&iacute;a Yuan. En 1352, Chu Yuan-chang se incorpor&oacute; a las fuerzas campesinas insurrectas dirigidas por Kuo Tsi-sing y, a la muerte de &eacute;ste, lleg&oacute; a ser su caudillo. Finalmente, consigui&oacute; derrocar a la dinast&iacute;a mongola en 1368 y se convirti&oacute; en el primer emperador de la dinast&iacute;a Ming.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CRCCP39s.html#p319a">319</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en13">[13]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase "<A HREF="CMI29s.html">Sobre la rectificaci&oacute;n de las ideas err&oacute;neas en el Partido</A>", nota <A HREF="CMI29s.html#en3">3</A>, <I>Obras Escogidas de Mao Tse-tung</I>, t. I.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CRCCP39s.html#p319a">319</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en14">[14]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase "<A HREF="TAJI35s.html">Sobre la t&aacute;ctica de la lucha contra el imperialismo japon&eacute;s</A>", nota <A HREF="TAJI35s.html#en35">35</A>, <I>Ib&iacute;d.</I>
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CRCCP39s.html#p319a">319</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en15">[15]</A></FONT></SUP>
<FONT SIZE=-1> 
   De 1856 a 1860, Inglaterra y Francia sostuvieron conjuntamente una guerra de agresi&oacute;n contra China, y los Estados Unidos y la Rusia zarista les prestaron ayuda. El Gobierno de la dinast&iacute;a Ching, que entonces concentraba sus esfuerzos en reprimir la revoluci&oacute;n campesina del Reino Celestial Taiping, adopt&oacute; una pol&iacute;tica de

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 245</B></FONT><P>

resistencia pasiva a los agresoras extranjeros. Las fuerzas aliadas anglo-francesas ocuparon sucesivamente una serie de importantes ciudades, entre ellas, Cant&oacute;n, Tients&iacute;n y Pek&iacute;n, saquearon e incendiaron el Palacio Yuan Ming Yuan de Pek&iacute;n y, finalmente, obligaron al Gobierno de la dinast&iacute;a Ching a firmar los Tratados de Tients&iacute;n y de Pek&iacute;n. En sus puntos principales, estos Tratados estipularon la apertura al comercio exterior de los puertos de Tients&iacute;n, Niuchuang, Tengchou, Taiw&aacute;n, Tanshui, Chaochou, Chingchou, Nank&iacute;n, Chenchiang, Chiuchiang y Jankou, y la concesi&oacute;n a los extranjeros de privilegios para viajar y predicar sus religiones en el interior del pa&iacute;s, as&iacute; como el privilegio de navegar por las aguas interiores de China. De este modo, las fuerzas extranjeras de agresi&oacute;n se extendieron a todas las provincias costeras de China y penetraron tierra adentro.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CRCCP39s.html#p321">321</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en16">[16]</A></FONT></SUP>
<FONT SIZE=-1> 
   En 1882-1883, los franceses invadieron el Norte de Vietnam. En 1884-1885, extendieron la guerra a las provincias chinas de Kuangs&iacute;, Taiw&aacute;n, Fuchi&eacute;n y Chechiang. El corrompido Gobierno de la dinast&iacute;a Ching, aun cuando hab&iacute;a ganado la guerra, firm&oacute; con Francia el humillante Tratado de Tients&iacute;n.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CRCCP39s.html#p321">321</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en17">[17]</A></FONT></SUP>
<FONT SIZE=-1> 
   En 1900, ocho potencias imperialistas (Inglaterra, Estados Unidos, Alemania, Francia, Rusia, Jap&oacute;n, Italia y Austria) atacaron conjuntamente a China con el prop&oacute;sito de aplastar el Movimiento Yijetuan, un movimiento del pueblo chino contra la agresi&oacute;n extranjera. Nuestro pueblo les opuso una heroica resistencia. Las fuerzas aliadas de las 8 Potencias tomaron Taku y ocuparon Tients&iacute;n y Pek&iacute;n. En 1901, el Gobierno de la dinast&iacute;a Ching firm&oacute; con los ocho pa&iacute;ses imperialistas un tratado de paz, con arreglo al cual China se comprometi&oacute; a pagarles 450 millones de taeles de plata por concepto de "indemnizaciones", y les concedi&oacute; el privilegio de acantonar tropas en Pek&iacute;n y en la zona de Pek&iacute;n-Tients&iacute;n-Shanjaikuan.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CRCCP39s.html#p321">321</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en18">[18]</A></FONT></SUP>
<FONT SIZE=-1> 
   Uno de los privilegios que las potencias imperialistas arrancaron a la vieja China mediante tratados desiguales. Fue estipulado por primera vez en el Tratado Chino-Brit&aacute;nico de Jumen en 1843; y en el Tratado Chino-Norteamericano de Wangsia en 1844. La jurisdicci&oacute;n consular significaba que, si un ciudadano de cualquier pa&iacute;s que gozara de este privilegio en China era acusado en un proceso, civil o criminal, no lo juzgaban los tribunales chinos, sino el c&oacute;nsul de su propio pa&iacute;s.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CRCCP39s.html#p322">322</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en19">[19]</A></FONT></SUP>
<FONT SIZE=-1> 
   A partir de fines del siglo XIX, las diversas potencias imperialistas agresoras dividieron a China en diferentes esferas de influencia de acuerdo con el poder&iacute;o econ&oacute;mico y militar de cada una en el pa&iacute;s. As&iacute;, por ejemplo, las provincias de los cursos medio c inferior del r&iacute;o Yangts&eacute; quedaron dentro de la esfera de influencia inglesa; Yunn&aacute;n, Kuangtung y Kuangs&iacute;, dentro de la francesa; Shantung, dentro de la alemana; Fuchi&eacute;n, dentro de la japonesa, y las tres provincias del Nordeste (hoy Liaoning, Chilin y Jeilungchiang), dentro de la rusa. Despu&eacute;s de la guerra ruso-japonesa de 1905, la parte meridional de las tres provincias del Nordeste qued&oacute; bajo la influencia japonesa.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CRCCP39s.html#p322">322</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en20">[20]</A></FONT></SUP>
<FONT SIZE=-1> 
   Zonas ocupadas por los pa&iacute;ses imperialistas en los puertos que el Gobierno de la dinast&iacute;a Ching se vio obligado a abrir al comercio. En estas "concesiones" se implant&oacute; un r&eacute;gimen colonial imperialista, completamente independiente de la administraci&oacute;n y la legislaci&oacute;n de China. Desde ellas, los imperialistas ejerc&iacute;an, directa o indirectamente, su control pol&iacute;tico y econ&oacute;mico sobre el r&eacute;gimen de la clase feudal y de la burgues&iacute;a compradora china. Durante la revoluci&oacute;n de 1924-1927, las masas revolucionarias, dirigidas por el Partido Comunista de China, iniciaron un movimiento por la recuperaci&oacute;n de las "concesiones", y en enero de 1927 recuperaron las "concesiones" inglesas en Jankou y Chiuchiang. Pero, con la traici&oacute;n de Chiang Kai-shek a la revoluci&oacute;n, los imperialistas lograron conservar sus "concesiones" en diversos lugares de China.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CRCCP39s.html#p322a">322</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 346</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en21">[21]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase "<A HREF="AC26s.html">An&aacute;lisis de las clases de la sociedad china</A>", nota <A HREF="AC26s.html#en1">1</A>, <I>Obras Escogidas de Mao Tse-tung</I>, t. 1.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CRCCP39s.html#p322b">322</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en22">[22]</A></FONT></SUP>
<FONT SIZE=-1> 
   Cita de las tesis "Sobre el movimiento revolucionario en los pa&iacute;ses coloniales y semicoloniales" adoptadas por el VI Congreso de la Internacional Comunista.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CRCCP39s.html#p322c">322</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en23">[23]</A></FONT></SUP>
<FONT SIZE=-1> 
   J. V. Stalin: "la revoluci&oacute;n en China y las tareas de la Internacional Comunista", discurso pronunciado el 24 de mayo de 1927 en la VIII Sesi&oacute;n Plenaria del Comit&eacute; Ejecutivo de la Internacional Comunista.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CRCCP39s.html#p323">323</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en24">[24]</A></FONT></SUP>
<FONT SIZE=-1> 
   J. V. Stalin: "Las perspectiva, de la revoluci&oacute;n en China".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CRCCP39s.html#p327">327</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en25">[25]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase V. I. Lenin, "El programa agrario de la socialdemocracia en la primera revoluci&oacute;n rusa de 1905-1907".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CRCCP39s.html#p338">338</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
