<HTML>
<TITLE>Llevar la revoluci&oacute;n hasta el fin</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
LLEVAR LA REVOLUCION <BR>
HASTA EL FIN
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 311-20.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 311</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                  LLEVAR LA REVOLUCION HASTA EL FIN</FONT></B><SUP><FONT SIZE=-2>[<A HREF="CRE48s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                            30 de diciembre de 1948
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   El pueblo chino lograr&aacute; la victoria final en la gran Guerra de Liberaci&oacute;n. Ni siquiera nuestros enemigos lo ponen ya en duda. 

<P>&nbsp &nbsp
   La guerra ha recorrido un camino sinuoso. Cuando el gobierno reaccionario del Kuomintang inici&oacute; la guerra contrarrevolucionaria, contaba con tropas aproximadamente tres veces y media superiores en n&uacute;mero a las del Ej&eacute;rcito Popular de Liberaci&oacute;n; los armamentos, recursos humanos y materiales de su ej&eacute;rcito sobrepasaban en un grado a&uacute;n mayor a los del nuestro; dispon&iacute;a de industrias modernas y medios modernos de comunicaci&oacute;n, de los que carec&iacute;a el Ej&eacute;rcito Popular de Liberaci&oacute;n; hab&iacute;a recibido del imperialismo norteamericano una enorme ayuda militar y econ&oacute;mica, y hab&iacute;a realizado largos preparativos. Por estas razones, el primer a&ntilde;o de la guerra (julio de 1946 junio de 1947) se caracteriz&oacute; porque el Kuomintang estuvo a la ofensiva y el Ej&eacute;rcito Popular de Liberaci&oacute;n a la defensiva. En 1946, en el Nordeste de China, el Kuomintang ocup&oacute; Shenyang, Siping, Changchun, Chilin, Antung<A NAME="p311"> y otras ciudades, as&iacute; como la mayor parte de las provincias de Liaoning, Liaopei y Antung<FONT SIZE=-2>[<A HREF="CRE48s.html#en1">1</A>]</FONT>; al Sur del r&iacute;o Amarillo, ocup&oacute; Juaiyin, Jetse y otras ciudades y la mayor parte de las regiones liberadas de Jupei-Jon&aacute;n-Anjui, Chiangs&uacute;-Anjui, Jon&aacute;n-Anjui-Chiangs&uacute; y el Sudoeste de Shantung; y al Norte de la Gran Muralla, ocup&oacute; Chengte, Chining, Changchiakou y otras ciudades y la mayor parte de las provincias de Yej&eacute;, Suiyu&aacute;n y Chajar. El Kuomintang lanzaba bravatas y fanfarroneaba como un h&eacute;roe sin rival en el mundo. El Ej&eacute;rcito Popular de Liberaci&oacute;n adopt&oacute; una l&iacute;nea estrat&eacute;gica correcta, que ten&iacute;a como objetivo principal liquidar a la fuerza viva del Kuomintang en vez de mantener territorios, y destruy&oacute; cada mes un promedio de unas ocho brigadas de tropas regulares del Kuomintang (equivalentes a ocho divisiones actuales); oblig&aacute;ndolo finalmente a abandonar su plan de ofensiva general y a limitar, en la primera mitad de 1947, los objetivos principales de 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Mensaje de A&ntilde;o Nuevo de 1949 escrito por el camarada Mao Tse-tung para la Agencia de Noticias Sinjua. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 312</B></FONT><P>

su ataque a las dos alas del frente Sur, es decir, Shantung y el Norte de Shens&iacute;. En el segundo a&ntilde;o (julio de 1947 - junio de 1948), se produjo un cambio radical en la guerra. Despu&eacute;s de liquidar un gran n&uacute;mero de tropas regulares del Kuomintang, el Ej&eacute;rcito Popular de Liberaci&oacute;n pas&oacute; de la defensiva a la ofensiva en los frentes Sur y Norte, mientras que el Kuomintang tuvo que pasar de la ofensiva a la defensiva. el Ej&eacute;rcito Popular de Liberaci&oacute;n no s&oacute;lo recuper&oacute; la mayor parte de los territorios perdidos en el Nordeste de China, en Shantung y en el Norte de Shens&iacute;, sino que extendi&oacute; tambi&eacute;n el frente de batalla a las regiones dominadas por el Kuomintang al Norte de los r&iacute;os Yangts&eacute; y Weishui. Adem&aacute;s, en el transcurso de los combates por la conquista de las ciudades de Shichiachuang, Y&uuml;ncheng, Siping, Luoyang, Yichuan, Paochi, Weisien,<A NAME="p312"> Linfen y Kai-feng, nuestro ej&eacute;rcito domin&oacute; la t&aacute;ctica de tomar por asalto puntos poderosamente fortificados<FONT SIZE=-2>[<A HREF="CRE48s.html#en2">2</A>]</FONT>. El Ej&eacute;rcito Popular de Liberaci&oacute;n form&oacute; sus unidades de artiller&iacute;a y de ingenieros. No hay que olvidar que el Ej&eacute;rcito Popular de Liberaci&oacute;n no ten&iacute;a ni aviones ni tanques, pero una vez que form&oacute; unidades de artiller&iacute;a y de ingenieros superiores a las del ej&eacute;rcito kuomintanista, el sistema defensivo de este &uacute;ltimo, con todos sus aviones y tanques, result&oacute;, por contraste, insignificante. El Ej&eacute;rcito Popular de Liberaci&oacute;n estaba ya en condiciones de librar no s&oacute;lo una guerra de movimientos, sino tambi&eacute;n una guerra de posiciones. En la primera mitad del tercer a&ntilde;o de la guerra (julio-diciembre de 1948) ha ocurrido otro cambio radical. El Ej&eacute;rcito Popular de Liberaci&oacute;n, inferior durante largo tiempo en efectivos, ha alcanzado la superioridad num&eacute;rica. Se ha hecho capaz no s&oacute;lo de tomar ciudades poderosamente fortificadas del Kuomintang, sino tambi&eacute;n de cercar y destruir en una sola acci&oacute;n poderosas agrupaciones de tropas selectas del Kuomintang, de uno o varios cientos de miles de hombres. El ritmo con que el Ej&eacute;rcito Popular de Liberaci&oacute;n liquida a las tropas del Kuomintang se ha vuelto mucho m&aacute;s r&aacute;pido. Veamos las estad&iacute;sticas sobre el n&uacute;mero de unidades regulares del Kuomintang, del nivel de batall&oacute;n para arriba, que hemos destruido (incluidas las tropas enemigas que se han sublevado y se han pasado a nuestras filas). En el primer a&ntilde;o, 97 brigadas, entre las cuales 46 brigadas enteras; en el segundo a&ntilde;o, 94 brigadas; entre las cuales 50 enteras, y en la primera mitad del tercer a&ntilde;o; seg&uacute;n datos incompletos, 147 divisiones, entre las cuales 111 divisiones 
<A NAME="p313">
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 313</B></FONT><P>

enteras<FONT SIZE=-2>[<A HREF="CRE48s.html#en3">3</A>]</FONT>. El n&uacute;mero de divisiones enteras del enemigo liquidadas en estos seis meses supera en 15 al total de las que liquidamos en los dos a&ntilde;os anteriores. el frente estrat&eacute;gico del enemigo se ha desintegrado totalmente. Las tropas enemigas en el Nordeste han sido completamente liquidadas, las del Norte de China lo ser&aacute;n pronto, y en el Este de China y en las Planicies Centrales s&oacute;lo queda un n&uacute;mero reducido de fuerzas enemigas. El aniquilamiento, al Norte del r&iacute;o Yangts&eacute;, de las fuerzas principales del Kuomintang facilita grandemente el pr&oacute;ximo cruce de este r&iacute;o por el Ej&eacute;rcito Popular de Liberaci&oacute;n y su avance hacia el Sur para liberar a toda China. Paralelamente con la victoria en el frente militar, el pueblo chino ha logrado grandes victorias en los frentes pol&iacute;tico y econ&oacute;mico. Por esta raz&oacute;n, la opini&oacute;n p&uacute;blica mundial, incluida toda la prensa imperialista, ya no pone m&aacute;s en duda que el pueblo chino lograr&aacute; la victoria nacional en su Guerra de Liberaci&oacute;n. 

<P>&nbsp &nbsp
   El enemigo no desaparecer&aacute; por s&iacute; mismo. Ni los reaccionarios chinos ni las fuerzas agresoras del imperialismo norteamericano en China se retirar&aacute;n por su propia voluntad del escenario de la historia. Precisamente porque se dan cuenta de que ya no pueden impedir mediante la lucha puramente militar la victoria nacional del pueblo chino en su Guerra de Liberaci&oacute;n, conceden cada d&iacute;a m&aacute;s importancia a la lucha pol&iacute;tica. Por una parte, los reaccionarios chinos y los agresores norteamericanos est&aacute;n utilizando al gobierno kuomintanista existente para su maquinaci&oacute;n de "paz"; por otra parte, proyectan servirse de ciertas personas que mantienen relaciones tanto con ellos como con el campo revolucionario, incit&aacute;ndolas e instig&aacute;ndolas a que trabajen arteramente, se deslicen por todos los medios en el campo revolucionario y formen en su seno una llamada oposici&oacute;n; con el fin de preservar las fuerzas reaccionarias y socavar las fuerzas revolucionarias. Seg&uacute;n informaciones fidedignas, el Gobierno de los EE.UU. ya ha elaborado este plan tenebroso y ha comenzado a ejecutarlo en China. Ha cambiado su pol&iacute;tica de simple apoyo a la guerra contrarrevolucionaria del Kuomintang por una pol&iacute;tica que consiste en utilizar dos formas de lucha: 

<UL>
<P>&nbsp &nbsp
   1.&nbsp;Organizar los restos de las fuerzas armadas del Kuomintang y las llamadas fuerzas locales para continuar resistiendo al Ej&eacute;rcito Popular de Liberaci&oacute;n al Sur del r&iacute;o Yangts&eacute; y en las remotas provincias fronterizas.

<BR>&nbsp; &nbsp;
   2.&nbsp;Organizar una oposici&oacute;n dentro del campo revolucionario para detener por todos los medios la revoluci&oacute;n en donde est&aacute;; 
</UL>

<P><FONT SIZE=-2><B>p&aacute;g. 314</B></FONT><P>

<UL>
o, s&iacute; &eacute;sta ha de avanzar, moderarla e impedirle perjudicar demasiado los intereses de los imperialistas y sus lacayos. 
</UL>
<P>
Los imperialistas ingleses y franceses apoyan esta pol&iacute;tica norteamericana. Ahora, mucha gente todav&iacute;a no ve con claridad esta situaci&oacute;n, pero tal vez no pase largo tiempo antes de que lo haga. 

<P>&nbsp &nbsp
   El problema que ahora se plantea al pueblo chino, a todos los partidos democr&aacute;ticos y a todas las organizaciones populares, es llevar la revoluci&oacute;n hasta el fin o abandonarla a mitad de camino. Llevar la revoluci&oacute;n hasta el fin significa emplear m&eacute;todos revolucionarios para liquidar resuelta, definitiva, cabal y totalmente todas las fuerzas de la reacci&oacute;n, persistir sin vacilaciones en derribar al imperialismo, al feudalismo y al capitalismo burocr&aacute;tico, derrocar en todo el pa&iacute;s la dominaci&oacute;n reaccionaria del Kuomintang y establecer una rep&uacute;blica que sea una dictadura democr&aacute;tica popular, dirigida por el proletariado y basada en la alianza de los obreros y los campesinos. De este modo, la naci&oacute;n china se emancipar&aacute; totalmente, el pa&iacute;s se transformar&aacute; de semicolonia en Estado aut&eacute;nticamente independiente; el pueblo chino se liberar&aacute; por completo, se sacudir&aacute; de una vez por todas el yugo del feudalismo y del capital burocr&aacute;tico (el capital monopolista chino), y, como resultado de ello, se realizar&aacute; la paz basada en la unidad y la democracia, se crear&aacute;n las condiciones previas para transformar a China de pa&iacute;s agr&iacute;cola en pa&iacute;s industrial, y se har&aacute; posible el paso de una sociedad fundada sobre la explotaci&oacute;n del hombre por el hombre a una sociedad socialista. Abandonar la revoluci&oacute;n a mitad de camino significa ir contra la voluntad del pueblo, someterse a la voluntad de los agresores extranjeros y de los reaccionarios chinos y dar tiempo al Kuomintang a curar sus heridas, para que un buen d&iacute;a se abalance repentinamente sobre la revoluci&oacute;n con el fin de estrangularla y sumir de nuevo a todo el pa&iacute;s en las tinieblas. As&iacute; precisamente, con toda claridad y toda agudeza, se plantea ahora el problema. De los dos caminos, &#191;cu&aacute;l elegir? Cada partido democr&aacute;tico, cada organizaci&oacute;n popular de China debe reflexionar sobre este problema, elegir su camino y aclarar su posici&oacute;n. El que los partidos democr&aacute;ticos y organizaciones populares de China puedan o no cooperar sinceramente, sin separarse a mitad de camino, depende de que concuerden o no en este problema y adopten una acci&oacute;n un&aacute;nime para derrocar al enemigo com&uacute;n del pueblo chino. Lo que aqu&iacute; se necesita es la unanimidad y la cooperaci&oacute;n,<A NAME="p314"> y no crear una "oposici&oacute;n", ni adoptar un "camino intermedio"<FONT SIZE=-2>[<A HREF="CRE48s.html#en4">4</A>]</FONT>.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 315</B></FONT><P>
<A NAME="p315">
<P>&nbsp &nbsp
   En el largo per&iacute;odo de m&aacute;s de veinte a&ntilde;os desde el golpe de estado contrarrevolucionario del 12 de abril de 1927<FONT SIZE=-2>[<A HREF="CRE48s.html#en5">5</A>]</FONT> hasta el presente, &#191;acaso los reaccionarios chinos, encabezados por Chiang Kai-shek y los de su cala&ntilde;a, no han dado pruebas suficientes de que son una pandilla de verdugos cubiertos de sangre que asesinan a la gente sin parpadear? &#191;No han dado acaso pruebas suficientes de que son una banda de lacayos del imperialismo y vendepatrias profesionales? Med&iacute;tenlo todos: Desde el Incidente de S&iacute;an de diciembre de 1936, desde las negociaciones en Chungching de octubre de 1945 y desde la Conferencia Consultiva Pol&iacute;tica de enero de 1946, &#161;qu&eacute; bondadoso, qu&eacute; magn&aacute;nimo ha sido el pueblo chino con estos bandidos, movido por la esperanza de lograr con ellos la paz interna! Pero toda esta buena voluntad &#191;ha cambiado su naturaleza de clase siquiera en un &aacute;pice? Entre estos bandidos no hay ni uno solo cuyo pasado no est&eacute; indisolublemente ligado al imperialismo norteamericano. Apoyados en &eacute;ste, han sumido a nuestros 475 millones de compatriotas en una inmensa guerra civil de brutalidad sin precedentes y han asesinado millones y millones de hombres y mujeres, j&oacute;venes y viejos, con bombarderos, cazas, ca&ntilde;ones, tanques, bazookas, fusiles autom&aacute;ticos, bombas napalm, proyectiles de gases t&oacute;xicos y otras armas mort&iacute;feras, proporcionadas todas por el imperialismo norteamericano. Y &eacute;ste, por su parte, apoy&aacute;ndose en esos bandidos, ha arrebatado a China los derechos soberanos sobre su territorio, sus mares y su espacio a&eacute;reo, as&iacute; como el derecho de navegaci&oacute;n fluvial, y se ha arrogado privilegios comerciales, privilegios en los asuntos interiores y exteriores de China, e incluso el privilegio de matar a la gente, de lanzar sus coches sobre ella y de violar a las mujeres, todo esto con absoluta impunidad. &#191;Acaso el pueblo chino, obligado a mantener una guerra tan larga y sangrienta, debe a&uacute;n mostrarse afectuoso y tierno con estos feroces enemigos en vez de destruirlos y echarlos de una vez para siempre? S&oacute;lo con la completa destrucci&oacute;n de los reaccionarios chinos y con la expulsi&oacute;n de las fuerzas agresoras del imperialismo norteamericano, puede China obtener la independencia, la democracia y la paz. &#191;Acaso no est&aacute; ya clara esta verdad? 

<P>&nbsp &nbsp
   Lo que merece atenci&oacute;n es que, de repente, los enemigos del pueblo chino hacen todo lo posible por adoptar un aire inofensivo y aun lastimero (lectores, recuerden que en adelante a&uacute;n tratar&aacute;n de adoptar este aire lastimero). Sun Fo, quien acaba de llegar a ser presidente del Yuan Ejecutivo del Kuomintang, &#191;no declar&oacute; en junio del a&ntilde;o pasado que "se lograr&aacute; tarde o temprano un arreglo, a 

<P><FONT SIZE=-2><B>p&aacute;g. 316</B></FONT><P>

condici&oacute;n de que en el terreno militar combatamos hasta el fin"? Pero esta vez, tan pronto como asumi&oacute; su cargo, se puso a perorar sobre una "paz honorable", diciendo que "el Gobierno se hab&iacute;a esforzado por lograr la paz y s&oacute;lo recurri&oacute; a las armas porque la paz no se pod&iacute;a obtener, pero el objetivo final de recurrir a las armas segu&iacute;a siendo el restablecimiento de la paz". Inmediatamente despu&eacute;s, un despacho de la <I>United Press</I>, transmitido el 21 de diciembre desde Shanghai, vaticin&oacute; que la declaraci&oacute;n de Sun Fo "encontrar&iacute;a la m&aacute;s amplia aprobaci&oacute;n en los c&iacute;rculos oficiales de los EE.UU. y entre los liberales kuomintanistas". En la actualidad, los c&iacute;rculos oficiales norteamericanos no s&oacute;lo muestran un inter&eacute;s fervoroso por la "paz" en China, sino que tambi&eacute;n afirman reiteradamente que, desde la Conferencia de Mosc&uacute; de los Ministros de Relaciones Exteriores de la Uni&oacute;n Sovi&eacute;tica, EE.UU. e Inglaterra celebrada en diciembre de 1945, los EE.UU. se han atenido a una "pol&iacute;tica de no ingerencia en los asuntos internos de China". &#191;C&oacute;mo debemos tratar a estos se&ntilde;ores del "Pa&iacute;s de los Caballeros"? Aqu&iacute; viene al caso citar una antigua f&aacute;bula griega: 

<UL>
<P>&nbsp; &nbsp;
Un d&iacute;a de invierno, un labrador encontr&oacute; una serpiente congelada por el fr&iacute;o. Compadecido, la recogi&oacute; y la abrig&oacute; contra el pecho. Con el calor revivi&oacute; la serpiente, recuper&oacute; sus instintos naturales y dio a su benefactor una mordedura fatal.<A NAME="p316"> El labrador agonizante dijo: "Recibo lo merecido por haber tenido compasi&oacute;n de una criatura maligna."<FONT SIZE=-2>[<A HREF="CRE48s.html#en6">6</A>]</FONT>
</UL>
<P>
Las serpientes venenosas, extranjeras y chinas, esperan que el pueblo chino muera como el labrador y que el Partido Comunista de China y todos los dem&oacute;cratas revolucionarios chinos sean, como &eacute;l, bondadosos con ellas. Pero el pueblo chino, el Partido Comunista y los verdaderos dem&oacute;cratas revolucionarios de China han o&iacute;do y tienen bien presentes las &uacute;ltimas palabras de este labrador. Adem&aacute;s, las serpientes que infestan la mayor parte de China, grandes o peque&ntilde;as, negras o blancas, con sus colmillos venenosos al aire o transformadas en mujeres bellas, todav&iacute;a no est&aacute;n congeladas, aunque ya sienten la amenaza del invierno.

<P>&nbsp &nbsp
   El pueblo chino jam&aacute;s tendr&aacute; piedad de los malvados semejantes a las serpientes, y considera de buena fe que de ning&uacute;n modo son fieles amigos suyos aquellos que dicen insidiosamente que es preciso tener piedad de estos malvados y que actuar de otro modo estar&iacute;a en desacuerdo con las tradiciones chinas o ser&iacute;a carecer de grandeza, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 317</B></FONT><P>

etc. &#191;Por qu&eacute; se debe tener piedad de malvados semejantes a las serpientes? &#191;Qu&eacute; obrero, qu&eacute; campesino, qu&eacute; soldado opina que hay que tenerles piedad? Es cierto, hay "liberales kuomintanistas" o "liberales" no kuomintanistas que aconsejan al pueblo chino que acepte la "paz" ofrecida por los EE.UU. y el Kuomintang, es decir, que guarde y adore, como cosa sagrada, los vestigios del imperialismo, del feudalismo y del capitalismo burocr&aacute;tico, para que estos tesoros no desaparezcan de la tierra. Pero ellos de ning&uacute;n modo son obreros, ni campesinos, ni soldados, ni tampoco amigos de los obreros, campesinos y soldados. 

<P>&nbsp &nbsp
   Sostenemos que el campo revolucionario del pueblo chino debe ampliarse y abarcar a todos los que est&eacute;n dispuestos a incorporarse a la causa revolucionaria en su etapa actual. La revoluci&oacute;n del pueblo chino necesita fuerzas principales y tambi&eacute;n fuerzas aliadas, pues un ej&eacute;rcito sin aliados no puede vencer al enemigo. El pueblo chino, ahora en pleno ascenso revolucionario, necesita amigos, debe acordarse de sus amigos y no olvidarlos. Sin duda hay en China no pocos amigos que son fieles a la causa revolucionaria del pueblo y que se esfuerzan por defender los intereses del pueblo y se oponen a proteger los del enemigo, y no cabe duda de que a ninguno de ellos se debe olvidar o tratar con indiferencia. Tambi&eacute;n sostenemos que se debe consolidar el campo revolucionario del pueblo chino y no permitir que en &eacute;l se infiltren elementos nocivos ni prevalezcan opiniones equivocadas. Adem&aacute;s de acordarse de sus amigos, el pueblo chino, ahora en pleno ascenso revolucionario, debe tambi&eacute;n tener muy presentes a sus enemigos y a los amigos de sus enemigos. Como hemos dicho m&aacute;s arriba, el enemigo utiliza solapadamente el m&eacute;todo de "paz" y el de infiltraci&oacute;n en el campo revolucionario, a fin de conservar y fortalecer sus posiciones, en tanto que los intereses fundamentales del pueblo exigen la liquidaci&oacute;n completa de todas las fuerzas reaccionarias y la expulsi&oacute;n de China de las fuerzas agresoras del imperialismo norteamericano; por tanto, quienes aconsejan al pueblo tener piedad del enemigo y preservar las fuerzas de la reacci&oacute;n, no son amigos del pueblo, sino amigos del enemigo. 

<P>&nbsp &nbsp
   El impetuoso oleaje de la revoluci&oacute;n china obliga a todas las capas sociales a definir su actitud. Se produce un nuevo cambio en la correlaci&oacute;n de fuerzas de las clases en China. Grandes multitudes se libran de la influencia y del control del Kuomintang y se pasan al campo revolucionario; los reaccionarios chinos, aislados y abandonados, han ca&iacute;do en un atolladero sin esperanza. Mientras m&aacute;s y m&aacute;s 

<P><FONT SIZE=-2><B>p&aacute;g. 318</B></FONT><P>

se acerca la Guerra Popular de Liberaci&oacute;n a la victoria final, m&aacute;s s&oacute;lidamente se unen todo el pueblo revolucionario y todos los amigos del pueblo, que, dirigidos por el Partido Comunista de China, exigen resueltamente que sean destruidas por completo las fuerzas reaccionarias y se desarrollen plenamente las fuerzas revolucionarias hasta que se funde una rep&uacute;blica democr&aacute;tica popular en escala nacional y se logre una paz basada en la unidad y la democracia. Los imperialistas norteamericanos, los reaccionarios chinos y sus amigos, por el contrario, son incapaces de unirse s&oacute;lidamente y se enzarzar&aacute;n en infinitas pendencias, ultrajes, recriminaciones y traiciones. Cooperar&aacute;n, sin embargo, en un punto: hacer todo lo posible por socavar las fuerzas revolucionarias y preservar las fuerzas reaccionarias. Recurrir&aacute;n a todos los medios, abiertos y secretos, directos e indirectos. Pero puede afirmarse en definitiva que sus intrigas pol&iacute;ticas sufrir&aacute;n la misma derrota que sus ataques militares. El pueblo chino y su Estado Mayor Central, el Partido Comunista de China, que ya tienen mucha experiencia, destrozar&aacute;n de seguro las intrigas pol&iacute;ticas del enemigo, de la misma manera que han desbaratado sus ataques militares, y llevar&aacute;n hasta el fin la gran Guerra Popular de Liberaci&oacute;n. 

<P>&nbsp &nbsp
   En 1949, el Ej&eacute;rcito Popular de Liberaci&oacute;n de China avanzar&aacute; sobre las zonas al Sur del r&iacute;o Yangts&eacute; y obtendr&aacute; victorias a&uacute;n mayores que en 1948.

<P>&nbsp &nbsp
   En 1949, en el frente econ&oacute;mico lograremos &eacute;xitos a&uacute;n m&aacute;s grandiosos que en 1948. Nuestra producci&oacute;n agr&iacute;cola e industrial alcanzar&aacute; un nivel m&aacute;s alto, y se restablecer&aacute;n completamente las comunicaciones ferroviarias y camineras. Las tropas de campa&ntilde;a del Ej&eacute;rcito Popular de Liberaci&oacute;n se desprender&aacute;n en sus operaciones de ciertas supervivencias guerrilleras y su car&aacute;cter de ej&eacute;rcito regular alcanzar&aacute; un nivel m&aacute;s elevado.

<P>&nbsp &nbsp
   En 1949, se celebrar&aacute; la Conferencia Consultiva Pol&iacute;tica en la cual ning&uacute;n reaccionario ser&aacute; admitido y cuyo objetivo ser&aacute; cumplir las tareas de la revoluci&oacute;n popular; se proclamar&aacute; la Rep&uacute;blica Popular China y se constituir&aacute; el Gobierno central de la Rep&uacute;blica. Este ser&aacute; un gobierno democr&aacute;tico de coalici&oacute;n dirigido por el Partido Comunista de China, con la participaci&oacute;n de representantes apropiados de los partidos democr&aacute;ticos y de las organizaciones populares. 

<P>&nbsp &nbsp
   Estas son las principales tareas concretas que el pueblo chino, el Partido Comunista de China y todos los partidos democr&aacute;ticos y organizaciones populares de China deben esforzarse por cumplir en 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 319</B></FONT><P>

1949. No retrocederemos ante ninguna dificultad y nos uniremos como un solo hombre para cumplir estas tareas.

<P>&nbsp &nbsp
   La opresi&oacute;n feudal varias veces milenaria y la centenaria opresi&oacute;n imperialista ser&aacute;n, en el curso de nuestra lucha, derrocadas de una vez para siempre. El a&ntilde;o 1949 ser&aacute; un a&ntilde;o de suma importancia. Debemos redoblar nuestros esfuerzos. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 319</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Despu&eacute;s de la rendici&oacute;n japonesa en 1945 el gobierno del Kuomintang dividi&oacute; las tres provincias del Nordeste -- Liaoning, Chilin y Jeilungchiang -- en nueve provincias: Liaoning, liaopei, Antung, Chilin, Jechiang, Sungchiang Jeilungchiang Nunchiang y Singan. En 1949, nuestra Comisi&oacute;n Administrativa del Nordeste dividi&oacute; de nuevo la regi&oacute;n en cinco provincias: Liaotung, Liaosi, Chilin, Jeilungchiang y Sungchiang: junto con Yej&eacute;, se las llamaba entonces las Seis provincias del Nordeste. En 1954, el Consejo del Gobierno Popular Central fusion&oacute; las dos provincias de Liaotung y Liaosi en una, la de Liaoning, y las dos provincias de Sungchiang y Jeilungchiang en otra, la de Jeilungchiang, mientras que Chilin qued&oacute; igual como antes. En 1955, se suprimi&oacute; la provincia de Yej&eacute; y sus territorios fueron divididos e incorporados a las provincias de Jopei y Liaoning y a la regi&oacute;n aut&oacute;noma de Mongolia Interior. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CRE48s.html#p311">311</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Shichiachuang fue conquistado el 12 de noviembre de 1947; Y&uuml;ncheng, el 28 de diciembre de 1947; Siping, el 13 de marzo de 1948; Luoyang, la primera vez el 14 de marzo de 1948 y la segunda vez el 5 de abril de 1948; Yichuan el 3 de marzo de 1948: Paochi, el 26 de abril de 1948; Weisien, el 27 de abril de 1948; Linfen, el 17 de mayo de 1948, y Kaifeng, el 22 de junio de 1948. Todas estas ciudades estaban fortificadas con numerosos grupos de blocaos, y algunas ten&iacute;an altas y gruesas murallas; adem&aacute;s; contaban todas con defensas accesorias, incluidos m&uacute;ltiples fosos exteriores; alambradas y empalizadas. En esa &eacute;poca nuestro ej&eacute;rcito no ten&iacute;a aviones ni tanques; y pose&iacute;a escasa o ninguna artiller&iacute;a. Al conquistar estas ciudades, nuestro ej&eacute;rcito aprendi&oacute; una serie completa de t&aacute;cticas para tomar por asalto puntos poderosamente fortificados. Estas t&aacute;cticas son:

<UL>
<P>&nbsp &nbsp
   1)&nbsp;Demolici&oacute;n sucesiva: usar explosivos para volar una tras otra las diferentes instalaciones defensivas del enemigo. 

<BR>&nbsp; &nbsp;
   2)&nbsp;Trabajos de minas: excavar en secreto t&uacute;neles hasta debajo de los blocaos o las murallas del enemigo, a fin de volarlos con explosivos y lanzar en seguida violentos ataques.

<BR>&nbsp; &nbsp;
   3)&nbsp;Trabajos de aproches: excavar trincheras hacia las fortificaci&oacute;n enemigas acercarse en forma encubierta y lanzar ataques repentinos. 

<BR>&nbsp; &nbsp;
   4)&nbsp;Lanzamiento de paquetes de explosivos: disparar, con tubos met&aacute;licos o morteros, paquetes de explosivos para destruir las obras defensivas enemigas. 

<BR>&nbsp; &nbsp;
   5)&nbsp;T&aacute;ctica del "pu&ntilde;al": concentrar las fuerzas y los fuegos pasa abrir una brecha y luego cortar y despedazar las fuerzas enemigas. 
</UL>
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CRE48s.html#p312">312</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Las brigadas que aqu&iacute; se mencionan eran aquellas designadas como tales despu&eacute;s de la reorganizaci&oacute;n del ej&eacute;rcito del Kuomintang, y las divisiones en cuesti&oacute;n, 

<P><FONT SIZE=-2><B>p&aacute;g. 320</B></FONT><P>

divisiones de antes de la reorganizaci&oacute;n (eran en realidad lo mismo que las brigadas reorganizadas).
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CRE48s.html#p313">313</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   El "camino intermedio" se llamaba tambi&eacute;n el "tercer camino". V&eacute;ase el presente tomo, p&aacute;g. 180, "<A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/Mao(SP)/PSOT47s">La situaci&oacute;n actual y nuestras tareas</A>", nota <A HREF="PSOT47s.html#en9">9</A>. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CRE48s.html#p314">314</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase el presente tomo, p&aacute;g. 20, "<A HREF="SPAW45s.html">La situaci&oacute;n y nuestra pol&iacute;tica despu&eacute;s de la victoria en la Guerra de Resistencia contra el Jap&oacute;n</A>", nota <A HREF="SPAW45s.html#en8">8</A>. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CRE48s.html#p315">315</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase <I>F&aacute;bulas de Esopo</I>, "El labrador y la serpiente".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CRE48s.html#p316">316</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
