<HTML>
<TITLE>Critica a las reaccionarias ideas de Liang Shu-ming</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
CRITICA A LAS REACCIONARIAS IDEAS<BR>
DE LIANG SHU-MING<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 128-38.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 128</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                CRITICA A LAS REACCIONARIAS IDEAS<BR>
                                              &nbsp; DE LIANG SHU-MING</FONT></B><SUP><FONT SIZE=-2>[<A HREF="CRI53s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                      16-18 de septiembre de 1953
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   1.&nbsp;&#191;Es el se&ntilde;or Liang Shu-ming un "hombre de integridad moral"? &#191;Qu&eacute; papel jug&oacute; en los momentos de las negociaciones de paz?

<P>&nbsp &nbsp
   El se&ntilde;or Liang se califica a s&iacute; mismo de "hombre de integridad moral", la prensa reaccionaria de Hongkong dice que el se&ntilde;or Liang es un "hombre de la mayor integridad moral" en el territorio continental y las radioemisoras de Taiw&aacute;n, a su vez, lo ponen por las nubes. Se&ntilde;or Liang, &#191;tiene usted realmente "integridad moral"? Si es as&iacute; rinda cuenta de sus antecedentes ante todos: Diga c&oacute;mo combat&iacute;a al Partido Comunista y al pueblo, c&oacute;mo mataba a la gente con la pluma y qu&eacute; tipo de relaciones manten&iacute;a con Jan Fu-ch&uuml;, Chang Tung-sun, Chen Li-fu y Chang Ch&uuml;n. Todos ellos son &iacute;ntimos amigos suyos en cambio, yo no tengo tantos amigos. Ellos lo acogen con derroche de euforia, trat&aacute;ndolo de se&ntilde;or, mientras que a m&iacute; me tildan de "bandido". Esto me hace sospechar de cu&aacute;l es el partido, de cu&aacute;l es la facci&oacute;n con la que usted est&aacute;. No s&oacute;lo yo, sino tambi&eacute;n muchos otros abrigan esta sospecha. 

<P>&nbsp &nbsp
   Por la intervenci&oacute;n que el Primer Ministro Chou En-lai acaba de hacer, todos ustedes han podido ver c&oacute;mo en las coyunturas cruciales y de las negociaciones de paz que en dos ocasiones sostuvimos con el Kuomintang, el se&ntilde;or Liang asumi&oacute; una posici&oacute;n de completa ayuda a Chiang Kai-shek. Era hip&oacute;crita la conformidad de Chiang Kai-shek con la apertura de negociaciones de paz. Aqu&iacute; mismo se hallan presentes algunas de las personas que vinieron como representantes a las negocia-

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Partes principales de la cr&iacute;tica que el camarada Mao Tsetung hizo a Liang Shu-ming en la 27.<SUP><FONT SIZE=-2>a</FONT></SUP> Sesi&oacute;n del Consejo del Gobierno Popular Central, celebrada del 16 al 18 de septiembre de 1953 en Pek&iacute;n. A ella asistieron como invitados los del Comit&eacute; Nacional de la Conferencia Consultiva Pol&iacute;tica del Pueblo Chino que se hallaban entonces en Pek&iacute;n. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 129</B></FONT><P>

ciones de paz de Pek&iacute;n; cualquiera de ellas puede dar testimonio de la autenticidad o hipocres&iacute;a de la paz prometida por Chiang Kai-shek. 

<P>&nbsp &nbsp
   Para decir la verdad, Chiang Kai-shek mata a la gente con el fusil y Liang Shu-ming, con la pluma. Hay, en efecto, dos maneras de matar: una con el fusil y la otra con la pluma. La manera m&aacute;s h&aacute;bilmente disimulada de matar, matando sin sacar sangre, es con la pluma. Liang Shu-ming es un asesino de esta especie.

<P>&nbsp &nbsp
   Liang Shu-ming es reaccionario hasta la m&eacute;dula, pero lo niega rotundamente y, m&aacute;s a&uacute;n, se atribuye a s&iacute; mismo una hermosura extraordinaria. El no es como el se&ntilde;or Fu Tsuo-yi. El se&ntilde;or Fu reconoce p&uacute;blicamente que fue reaccionario hasta la m&eacute;dula, no obstante haber prestado servicios al pueblo al contribuir a la liberaci&oacute;n pac&iacute;fica de Pek&iacute;n. &#191;Cu&aacute;les son los servicios que usted, Liang Shu-ming, ha prestado? &#191;Qu&eacute; servicios ha rendido al pueblo durante toda su vida? &#161;Ni una pizca, ni una migaja de servicio! Sin embargo, usted se autorretrata con los perfiles de una beldad extraordinaria, sin igual en el mundo, que hace palidecer a Si Shi y Wang Chao-ch&uuml;n y que puede rivalizar con la concubina imperial Yang. 

<P>&nbsp &nbsp
   2.&nbsp;Liang Shu-ming ha elucubrado eso de "noveno cielo y noveno infierno", afirmando que "los obreros est&aacute;n situados en el noveno cielo, mientras que los campesinos se hallan en el noveno infierno" que "los obreros tienen sindicatos en los que pueden confiar, mientras que no son dignas de confianza las asociaciones campesinas; no lo son tampoco el Partido, la Liga de la juventud ni la Federaci&oacute;n de Mujeres. Todos ellos se hallan por debajo de las normas de calidad y cantidad, e incluso son inferiores a la Asociaci&oacute;n de Industriales y Comerciantes; de ah&iacute; la falta de confianza". &#191;Puede llamarse esto "apoyo a la l&iacute;nea general"? No, &eacute;sta es <I>una idea reaccionaria de cabo a rabo</I>, totalmente reaccionaria. Lejos de ser razonable, es una observaci&oacute;n reaccionaria. &#191;Puede aceptar el Gobierno Popular semejante observaci&oacute;n? Creo que no.

<P>&nbsp &nbsp
   3.&nbsp;El se&ntilde;or Liang pide "estar m&aacute;s informado del contenido de los planes". Tampoco apruebo esta demanda. Por el contrario, cuando se trata de una persona como &eacute;l, no debemos permitir que conozca muchos asuntos confidenciales; cuanto menos conozca, mejor. 

<P>&nbsp &nbsp
   Liang Shu-ming, usted es un sujeto que no merece confianza. A otras personas podemos darles a conocer m&aacute;s asuntos confidenciales, pero a usted no. Y no es necesaria su participaci&oacute;n cuando se convoque a los partidos democr&aacute;ticos a reuniones m&aacute;s o menos restringidas. 

<P><FONT SIZE=-2><B>p&aacute;g. 130</B></FONT><P>

<P>&nbsp &nbsp
   4.&nbsp;El se&ntilde;or Liang nos pide, adem&aacute;s, que dejemos de clasificarlo en la categor&iacute;a de los no progresistas, alegando que &eacute;l, por el contrario, pertenece a la de los progresistas. &#191;Qu&eacute; debemos hacer al respecto? Pienso que debemos proceder con cautela y no hacerle ninguna promesa a la ligera. De otra manera, caeremos en su trampa. 

<P>&nbsp &nbsp
   5.&nbsp;El se&ntilde;or Liang se ha hecho un autorretrato muy hermoso, el de un hombre que desde hace d&eacute;cadas acaricia el grandioso sue&ntilde;o de construir el pa&iacute;s en forma planificada, sue&ntilde;o que, seg&uacute;n sus palabras, es <I>muy cercano</I> a la nueva democracia o al socialismo. 

<P>&nbsp &nbsp
   &#191;Es realmente un hombre tan hermoso? Dif&iacute;cil es afirmarlo. Lo conozco bastante bien; en ninguna de las ocasiones en que me he visto con &eacute;l he dejado de criticar sus err&oacute;neas ideas. Le dije una vez en su propia cara que nunca cre&iacute;a en sus baratijas. A sus formulaciones anteriores de que "no existen clases en China",<A NAME="p130"> de que "el problema de China reside en una desarticulaci&oacute;n cultural", de que se necesita "un gobierno transparente, incoloro"<FONT SIZE=-2>[<A HREF="CRI53s.html#en1">1</A>]</FONT> y de que la "revoluci&oacute;n china se ha originado s&oacute;lo en causas externas y no en causas internas", ha agregado ahora brillantes tesis tales como las de "el noveno cielo y el noveno infierno", "el Partido Comunista ha echado por la borda a los campesinos" y "el Partido Comunista es menos digno de confianza que la Asociaci&oacute;n de Industriales y Comerciantes". &#191;Puedo creer en todo esto? No. Yo le dije una vez: La particularidad de China es la de ser un pa&iacute;s semicolonial y semifeudal y, al negar este punto, usted hace el juego al imperialismo y al feudalismo. Por eso, nadie cree en sus baratijas. Todo el pueblo cree en el Partido Comunista, y nadie, salvo los reaccionarios y aquellos que tienen una mente ofuscada, lee sus libros ni escucha sus pr&eacute;dicas. Me parece que el se&ntilde;or Liang no est&aacute; en contra de Chiang Kai-shek. Ya que yo no he le&iacute;do todos sus art&iacute;culos ni escuchado todas sus charlas, indaguen ustedes, por favor, si el se&ntilde;or Liang se ha manifestado alguna vez p&uacute;blicamente en contra de Chiang Kai-shek y de su reaccionario Kuomintang. 

<P>&nbsp &nbsp
   &#191;Est&aacute; calificada una persona as&iacute; para pedir a un Estado popular que le d&eacute; acceso a una mayor cantidad de planes y asuntos confidenciales? Creo que no. &#191;Debemos acceder a su demanda? Pienso que tampoco.

<P>&nbsp &nbsp
   6.&nbsp;El se&ntilde;or Liang pide, adem&aacute;s, que lo ubiquemos en la categor&iacute;a de los progresistas o revolucionarios, y no en la de los no progresistas o reaccionarios. Este es un problema de "calificaci&oacute;n social"; &#191;c&oacute;mo debemos tratarlo? En vista de todo lo arriba mencionado, &#191;podemos incluirlo en la categor&iacute;a de los progresistas o revolucionarios? &#191;D&oacute;nde

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 131</B></FONT><P>

est&aacute; su progresismo? &#191;En a&ntilde;o alguno particip&oacute; en la revoluci&oacute;n? Por ello, tampoco debemos acceder as&iacute; no m&aacute;s a esta demanda, y lo que conviene es esperar y observar. 

<P>&nbsp &nbsp
   7.&nbsp;En los &uacute;ltimos a&ntilde;os, he recibido cierto n&uacute;mero de cartas de las masas y o&iacute;do comentarios en los cuales se plantea la siguiente pregunta: &#191;Por qu&eacute; el Partido Comunista acepta como colaboradores a reaccionarios? Los reaccionarios a los que aluden son aquellos que nunca han querido manifestarse, ni en la prensa ni en las ocasiones p&uacute;blicas, contra el imperialismo, contra el feudalismo ni contra Chiang Kai-shek y su reaccionario Kuomintang, y cuya posici&oacute;n pol&iacute;tica no responde a los m&iacute;nimos requisitos para ser funcionarios del Estado. Estos elementos son particularmente reacios a manifestarse en contra de Chiang Kai-shek, lo cual explica que las radioemisoras de Taiw&aacute;n y la prensa de Hongkong los traten con tanta simpat&iacute;a, sin injuriarlos nunca y llam&aacute;ndolos, por el contrario, "hombres de la mayor integridad moral" en el territorio continental. Entre ellos figura Liang Shu-ming. En cambio, a algunos amigos nuestros los calumnian e injurian sin medida. Aquellos a quienes Taiw&aacute;n no injuria o incluso ensalza constituyen, desde luego, <I>un pu&ntilde;ado </I>; <I>con todo</I>, <I>debemos ponerles mucha atenci&oacute;n.</I>

<P>&nbsp &nbsp
   Hay cierto n&uacute;mero de personas que, si bien pronuncian una que otra frase en contra del imperialismo, todav&iacute;a hoy preferir&iacute;an morir antes que manifestarse en contra de Chiang Kai-shek. Ni en la prensa ni en sus declaraciones p&uacute;blicas se atreven a tocar el pasado, por el cual siguen sintiendo cierta ternura. A mi juicio, no faltan individuos as&iacute;. 

<P>&nbsp &nbsp
   Hay tres tipos de patriotismo: el verdadero, el falso y el vacilante, que es un patriotismo entre verdadero y falso. Cada quien sabe, en su fuero interno, el que profesa, y Liang Shu-ming no es una excepci&oacute;n. A aquellos que han roto de veras sus relaciones con el imperialismo y la pandilla de Taiw&aacute;n, los acogemos con los brazos abiertos, por muy atrasados que sean. Estos son verdaderos patriotas. Los falsos patriotas son los que, tras ese sutil disfraz que lucen, esconden cosas muy diferentes del patriotismo. El tercer tipo lo constituyen los elementos vacilantes, cuyo patriotismo es mitad verdadero y mitad falso y que giran como veletas. Seguir&aacute;n al Partido Comunista con tal que no estalle una tercera guerra mundial ni retorne aqu&iacute; Chiang Kai-shek. Si estalla la guerra, concebir&aacute;n otros planes. &#191;Qu&eacute; tipo de patriotismo abriga la mayor&iacute;a de la gente? El verdadero patriotismo, al que, en estos &uacute;ltimos a&ntilde;os, se vienen sumando cada vez m&aacute;s personas: El patriotismo entre verdadero y falso lo cultiva un peque&ntilde;o n&uacute;mero de 

<P><FONT SIZE=-2><B>p&aacute;g. 132</B></FONT><P>

elementos. Los falsos patriotas son muy pocos, pero los hay. Vean ustedes si es o no acertada esta apreciaci&oacute;n.

<P>&nbsp &nbsp
   8.&nbsp;Creo que hay un trabajo que Liang Shu-ming deber&iacute;a realizar. Este trabajo no es precisamente el de dirigir al Gobierno Popular, como "representante de los campesinos", una "invocaci&oacute;n a la liberaci&oacute;n" sino el de rendir claramente cuenta del proceso de evoluci&oacute;n de sus ideas reaccionarias y antipopulares. Si puede explicar c&oacute;mo combat&iacute;a, en nombre de los terratenientes, al Partido Comunista y al pueblo y c&oacute;mo ha pasado de la posici&oacute;n de representante de los terratenientes a la de "representante de los campesinos", si puede esclarecer este proceso de cambio y convencer a la gente, procederemos a definir en qu&eacute; categor&iacute;a hemos de clasificarlo. Pero la impresi&oacute;n que de &eacute;l tengo es que nunca le ha pasado por la mente desechar su posici&oacute;n reaccionaria. A pesar de ello, con miras a tratar la enfermedad para salvar al paciente, propongo darle un plazo para que se haga un autoexamen y transferir su caso al Comit&eacute; Nacional de la Conferencia Consultiva Pol&iacute;tica, sin que tengamos que definir ahora mismo su situaci&oacute;n. 

<P>&nbsp &nbsp
   9.&nbsp;"El sentido de la verg&uuml;enza lo tienen todos." El que lo pierda, quedar&aacute; desahuciado. &#191;Qui&eacute;n va a creer que el se&ntilde;or Liang tiene un criterio superior al del Partido Comunista en el problema campesino? Eso hace recordar al profano que pretend&iacute;a lucirse en el manejo del hacha frente al gran maestro carpintero Lu Pan. &#191;No ser&iacute;a el colmo de la desverg&uuml;enza que uno dijera cosas como la de que "Mao Tsetung act&uacute;a mejor en la &oacute;pera que el se&ntilde;or Mei Lan-fang", o que "es m&aacute;s capaz que los Voluntarios del Pueblo Chino en la excavaci&oacute;n de t&uacute;neles", o que "sabe pilotear aviones mejor que el h&eacute;roe de las fuerzas a&eacute;reas Chao Pao-tung"? As&iacute;, pues, el problema levantado por el se&ntilde;or Liang es un problema serio y fr&iacute;volo a la vez, suena bastante rid&iacute;culo. &#191;No resulta rid&iacute;cula su afirmaci&oacute;n de que &eacute;l es m&aacute;s representativo del campesinado que el Partido Comunista? 

<P>&nbsp &nbsp
   &#191;A qui&eacute;n representan, en fin de cuentas, todos esos "representantes del campesinado" que han surgido? &#191;Al campesinado? Yo no lo creo, ni los campesinos lo creen tampoco. A quien ellos representan y ayudan es a la clase terrateniente. El m&aacute;s destacado de todos ellos es Liang Shu-ming, que, con lindas palabras siempre en los labios, no hace en realidad m&aacute;s que ayudar al enemigo. Algunos otros son elementos de ideas confusas y han dicho ciertas tonter&iacute;as, pero son patriotas, pues su intenci&oacute;n es hacer bien a China. Ellos pertenecen a una categor&iacute;a y Liang Shu-ming pertenece a otra distinta. Hay personas m&aacute;s o menos 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 133</B></FONT><P>

como &eacute;l que simulan ser "representantes del campesinado". Casos de simulaci&oacute;n existen de veras; he aqu&iacute; uno de ellos. Estas personas tienen cola de zorro, y todos pueden descubrirla. Al Rey Mono Sun Wu-kung, que era capaz de metamorfosearse en setenta y dos figuras distintas, se le dificultaba, sin embargo, ocultar su cola. Cierta vez en que adopt&oacute; la figura de un templo, se las ingeni&oacute; para hacer pasar su cola por el asta de la bandera, pero, lamentablemente, ubicada detr&aacute;s del templo. Al fin Yang Er Lang logr&oacute; identificarlo. &#191;C&oacute;mo pudo hacerlo? Precisamente por esa cola. En efecto, hay tal tipo de personas, que no pueden ocultar su cola por m&aacute;s que se camuflen. 

<P>&nbsp &nbsp
   Liang Shu-ming es un carrerista y un hip&oacute;crita. Su apoliticismo y su desinter&eacute;s por los cargos oficiales son fingidos. Dice dedicarse a la llamada "construcci&oacute;n rural", pero &#191;qu&eacute; clase de "construcci&oacute;n rural" es &eacute;sta? &#161;Es una construcci&oacute;n en favor de los terratenientes, es destrucci&oacute;n rural y ruina nacional! 

<P>&nbsp &nbsp
   10.&nbsp;A este hombre no se le puede tratar de modo serio. Nunca es posible aclarar con &eacute;l ning&uacute;n problema, pues carece de l&oacute;gica y no dice m&aacute;s que desvar&iacute;os. Por eso, propongo transferir su caso al Comit&eacute; Nacional de la Conferencia Consultiva Pol&iacute;tica para que lo discuta en sus reuniones quincenales y, al mismo tiempo, debo advertirles a ustedes que no abriguen ninguna esperanza de llegar a una soluci&oacute;n real del problema. Este es imposible de resolver. El desenlace ser&aacute;: "Se discute sin llegar a decisiones, o si acaso se toman decisiones, no hay manera de ponerlas en pr&aacute;ctica, y as&iacute; se levanta la sesi&oacute;n sin ning&uacute;n resultado" Con todo, aconsejo a ustedes que hagan una prueba en las reuniones quincenales, lo que es preferible a eso de "enviar un par de personas" &aacute; escuchar sus sermones.

<P>&nbsp &nbsp
   11.&nbsp;&#191;Queremos nosotros aprovechar esta oportunidad para romper con &eacute;l y dejar de tratarlo en adelante? No. Siempre que &eacute;l quiera mantener relaciones con nosotros, estaremos dispuestos a corresponderle. Hasta ahora es mi deseo que &eacute;l sea reelegido en la II Sesi&oacute;n Plenaria de la Conferencia Consultiva Pol&iacute;tica como miembro de su Comit&eacute; Nacional. Este deseo m&iacute;o obedece al hecho de que ciertas personas, que no lo conocen a fondo, se mantienen de buen grado bajo su enga&ntilde;o, y en consecuencia &eacute;l puede a&uacute;n servir de material vivo de ense&ntilde;anza; as&iacute;, en el se&ntilde;or Liang subsisten condiciones para ser elegido miembro de ese comit&eacute;, y ser&aacute; elegido a menos que &eacute;l mismo no quiera utilizar la tribuna de dicha conferencia para propagar sus reaccionarias ideas. Como he dicho antes, Liang Shu-ming no ha prestado ning&uacute;n servicio, no ha hecho nada positivo. &#191;Ha hecho cosas positivas como las

<P><FONT SIZE=-2><B>p&aacute;g. 134</B></FONT><P>

que hacen los industriales y comerciantes con el abastecimiento de productos y el pago del impuesto sobre la renta? No. &#191;Ha hecho algo positivo para desarrollar la producci&oacute;n y hacer prosperar la econom&iacute;a? No. &#191;Se sublev&oacute; alguna vez para pasarse al lado del pueblo? No. &#191;Se ha opuesto en alguna ocasi&oacute;n a Chiang Kai-shek y al imperialismo? No. &#191;Cu&aacute;ndo colabor&oacute; con el Partido Comunista de China para combatir al imperialismo y al feudalismo? Nunca. Por eso decimos que no ha prestado ning&uacute;n servicio. Incluso frente a una lucha tan grandiosa como la resistencia a la agresi&oacute;n norteamericana y la ayuda a Corea, lo que hizo este individuo fue menear la cabeza en se&ntilde;al de desacuerdo, en vez de aprobarla. Siendo as&iacute;, &#191;por qu&eacute; ha podido ser elegido miembro del Comit&eacute; Nacional de la Conferencia Consultiva Pol&iacute;tica? &#191;Por qu&eacute; el Partido Comunista de China lo ha postulado para ese puesto? La raz&oacute;n reside en que a&uacute;n puede enga&ntilde;ar a cierto n&uacute;mero de personas, que a&uacute;n juega un papel enga&ntilde;oso. Ha sido elegido precisamente debido a esta calidad de tramposo, que es todo lo que tiene.

<P>&nbsp &nbsp
   A los ojos de Liang Shu-ming, aprobar sus tesis reconociendo que &eacute;l est&aacute; en lo correcto, significa tener "magnanimidad", y lo contrario es carecer de ella. Nosotros seguramente carecemos de esta clase de "magnanimidad", pero s&iacute; tenemos otra, la de permitirle a usted, Liang Shu-ming, que contin&uacute;e en su puesto como miembro del Comit&eacute; Nacional de la Conferencia Consultiva Pol&iacute;tica. 

<P>&nbsp &nbsp
   12.&nbsp;A mi juicio, los defectos de Confucio eran justamente su falta de democratismo y de esp&iacute;ritu autocr&iacute;tico, defectos que son m&aacute;s o menos los mismos del se&ntilde;or Liang.<A NAME="p134"> "Desde que tome a Tsi Lu como disc&iacute;pulo, nunca he o&iacute;do hablar mal de m&iacute;"<FONT SIZE=-2>[<A HREF="CRI53s.html#en2">2</A>]</FONT>; "el auditorio de Confucio estuvo lleno tres veces y vac&iacute;o otras tantas"<FONT SIZE=-2>[<A HREF="CRI53s.html#en3">3</A>]</FONT>, y "Confucio ejecut&oacute; a Shaocheng Mao a los tres meses de su ascensi&oacute;n al Poder"<FONT SIZE=-2>[<A HREF="CRI53s.html#en4">4</A>]</FONT>. Esto, reunido, raya en el estilo de los d&eacute;spotas y huele a fascismo. Yo desear&iacute;a que los amigos y, en particular, el se&ntilde;or Liang no siguieran los pasos de Confucio. Esto ser&iacute;a una cosa muy grata.

<P>&nbsp &nbsp
   13.&nbsp;De aceptar el encumbrado programa trazado por el se&ntilde;or Liang, no s&oacute;lo ser&iacute;a imposible construir el socialismo en China, sino que se producir&iacute;a la hecatombe de los partidos (del Partido Comunista y los dem&aacute;s partidos) y de la naci&oacute;n. La l&iacute;nea que &eacute;l preconiza es la l&iacute;nea burguesa. A prop&oacute;sito de Po Yi-po, los errores que cometi&oacute; son un reflejo de la ideolog&iacute;a burguesa en el Partido. Pero &eacute;l es mejor que Liang Shu-ming. 

<P>&nbsp &nbsp
   Liang Shu-ming ha afirmado que los obreros est&aacute;n situados en "el noveno cielo", mientras que los campesinos se hallan en "el noveno 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 135</B></FONT><P>

infierno". &#191;C&oacute;mo es la cosa en realidad? Es cierto que existe una diferencia, pues los obreros perciben un ingreso mayor que los campesinos; pero &eacute;stos, despu&eacute;s de la reforma agraria, ya tienen su tierra y su techo y viven cada d&iacute;a mejor. Incluso hay campesinos que viven mejor que los obreros, en tanto que cierto n&uacute;mero de obreros a&uacute;n tropiezan con dificultades de subsistencia. &#191;Cu&aacute;les son las medidas para aumentar los ingresos de los campesinos? Usted, Liang Shu-ming,<A NAME="p135"> &#191;tiene alguna receta para ello? En su criterio, "el mal no est&aacute; en la escasez sino en la distribuci&oacute;n injusta"<FONT SIZE=-2>[<A HREF="CRI53s.html#en5">5</A>]</FONT>. Si procedi&eacute;ramos seg&uacute;n su receta, si, en lugar de procurar que los campesinos incrementen sus ingresos mediante sus propios esfuerzos en la producci&oacute;n, nivel&aacute;ramos los salarios de los obreros con los ingresos de los campesinos, dando a &eacute;stos la parte que se quitara a los obreros, &#191;no arruinar&iacute;amos la industria china? Una nivelaci&oacute;n como &eacute;sta acarrear&iacute;a la hecatombe de la naci&oacute;n y de los partidos. No se imaginen ustedes que esta ruina afectar&iacute;a exclusivamente al Partido Comunista, pues ella alcanzar&iacute;a tambi&eacute;n a los partidos democr&aacute;ticos.

<P>&nbsp &nbsp
   Usted dice que los obreros est&aacute;n situados en "el noveno cielo", pero usted mismo, Liang Shu-ming, &#191;en qu&eacute; cielo se halla? Est&aacute; en el d&eacute;cimo, en el und&eacute;cimo, en el duod&eacute;cimo o en el decimotercer cielo, pues &#161;gana mucho m&aacute;s que los obreros! Sin embargo, no propone rebajar, como primera medida, su sueldo sino los salarios de los obreros, y eso me parece injusto. Si de hacer justicia se trata, hay que rebajar primero su sueldo, porque &#161;usted est&aacute; situado m&aacute;s all&aacute; del "noveno cielo"!

<P>&nbsp &nbsp
   Nuestro Partido ha propugnado la alianza obrero-campesina durante m&aacute;s de treinta a&ntilde;os. El marxismo-leninismo siempre ha propugnado la alianza obrero-campesina, la cooperaci&oacute;n obrero-campesina. En la actualidad, existen dos alianzas en China: la alianza de la clase obrera con el campesinado y la alianza de la clase obrera con los capitalistas, profesores universitarios, t&eacute;cnicos de alta categor&iacute;a, generales sublevados del campo enemigo, jerarcas religiosos, partidos democr&aacute;ticos y personalidades democr&aacute;ticas sin partido. Una y otra son necesarias y deben seguir adelante. Pero, &#191;cu&aacute;l de las dos constituye la base, cu&aacute;l es la m&aacute;s importante? La alianza de la clase obrera con el campesinado. Liang Shu-ming dice que la alianza obrero-campesina se ha ido a pique y que la construcci&oacute;n nacional no tiene futuro. Esto quiere decir que, si no acogemos sus ideas, no tendremos esperanza de mantener sobre rieles la alianza obrero-campesina ni la posibilidad de lograr &eacute;xitos en 

<P><FONT SIZE=-2><B>p&aacute;g. 136</B></FONT><P>

la construcci&oacute;n nacional y, en consecuencia, &#161;el socialismo carecer&aacute; de porvenir! La que de veras no tiene porvenir es aquella "alianza obrero-campesina" que propugna Liang Shu-ming. Su l&iacute;nea es la burguesa. Si se la siguiera, la naci&oacute;n quedar&iacute;a en la ruina, China volver&iacute;a al viejo camino semicolonial y semifeudal y en Pek&iacute;n se celebrar&iacute;an m&iacute;tines de bienvenida en honor de Chiang Kai-shek y de Eisenhower. Repito una vez m&aacute;s: &#161;Jam&aacute;s adoptaremos la l&iacute;nea de usted!

<P>&nbsp &nbsp
   Seg&uacute;n Liang Shu-ming, despu&eacute;s de nuestra entrada en las ciudades hemos "olvidado" el campo, que ha quedado en el "vac&iacute;o". Esto es sembrar la discordia. En los &uacute;ltimos tres a&ntilde;os, nuestras energ&iacute;as estuvieron dedicadas principalmente al trabajo rural. S&oacute;lo en este a&ntilde;o un n&uacute;mero considerable de nuestros principales cuadros han comenzado a ser desplazados al trabajo urbano; sin embargo, la gran mayor&iacute;a de los cuadros siguen trabajando en los distritos, territorios y cantones. &#191;C&oacute;mo puede decir usted que nos hemos olvidado del campo?

<P>&nbsp &nbsp
   Adem&aacute;s, Liang Shu-ming ataca nuestro trabajo rural calific&aacute;ndolo de "atrasado", y a los cuadros de instancias inferiores los acusa de "violar la ley y la disciplina". Es cierto que en el campo existe lo que se considera cantones atrasados, pero &#191;en qu&eacute; proporci&oacute;n? S&oacute;lo en un 10 por ciento. &#191;Y por qu&eacute; son atrasados? Principalmente porque cierto n&uacute;mero de reaccionarios, gendarmes y agentes secretos, cabecillas de las reaccionarias sociedades supersticiosas, malhechores y felones, terratenientes y campesinos ricos, se han hecho cuadros col&aacute;ndose por entre las alcantarillas y detentan el Poder en determinados cantones o aldeas, y algunos de ellos incluso se han infiltrado en el Partido Comunista. El 80 &oacute; 90 por ciento de los cuadros que han violado gravemente la ley y la disciplina, est&aacute; compuesto de elementos como los arriba mencionados, y s&oacute;lo la porci&oacute;n restante son cuadros que han degenerado. Por eso, en los cantones atrasados, el asunto principal es golpear a los contrarrevolucionarios, mientras que a los cuadros que han degenerado hay que depurarlos. &#191;Cu&aacute;l es, a escala nacional, la proporci&oacute;n de los cantones buenos o relativamente buenos? Un 90 por ciento. Debemos tener una clara apreciaci&oacute;n de esta situaci&oacute;n y no dejarnos embaucar por Liang Shu-ming.

<P>&nbsp &nbsp
   14.&nbsp;&#191;Es que rechazamos los consejos y encubrimos los errores propios? Si las ideas del se&ntilde;or Liang pueden llamarse "consejos", declaro "que en efecto rechazamos los consejos". Pero no encubrimos los errores propios. Lo que hacemos es persistir en la direcci&oacute;n del proletariado en todo (los obreros, los campesinos, los industriales y comerciantes, las 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 137</B></FONT><P>

nacionalidades, los partidos democr&aacute;ticos, las organizaciones populares, la industria, la agricultura, lo pol&iacute;tico, lo militar, en una palabra, en todos los terrenos sin excepci&oacute;n) y persistir en el principio de unidad y lucha. Si usted quiere sondear nuestros prop&oacute;sitos, he aqu&iacute; uno de ellos, que reviste un car&aacute;cter fundamental. &#191;Acaso es &eacute;sta una cosa de poca monta?

<P>&nbsp &nbsp
   15.&nbsp;El problema de Liang Shu-ming asume una importancia nacional y, al igual que el de Po Yi-po, debe ser sometido a la discusi&oacute;n de todo el Partido y toda la naci&oacute;n. Hay que encontrar casos t&iacute;picos de esta naturaleza y desplegar la cr&iacute;tica y la autocr&iacute;tica. Discutamos nacionalmente la l&iacute;nea general.

<P>&nbsp &nbsp
   Hay dos tipos de cr&iacute;tica: la autocr&iacute;tica y la cr&iacute;tica. Respecto de usted, Liang Shu-ming, &#191;a cu&aacute;l de las dos debemos recurrir? &#191;A la autocr&iacute;tica? No. A la cr&iacute;tica. 

<P>&nbsp &nbsp
   La cr&iacute;tica a Liang Shu-ming no est&aacute; dirigida a &eacute;l como individuo, sino que es una denuncia, a trav&eacute;s de su persona, de las ideas reaccionarias que &eacute;l representa. A pesar de que Liang Shu-ming es un reaccionario, incluimos su caso en el marco de la transformaci&oacute;n ideol&oacute;gica. Que &eacute;l pueda o no remodelarse, es otra cosa. Es muy probable que resulte irremodelable. Pero poco importa que sea as&iacute;, pues no se trata m&aacute;s que de un individuo. De todos modos, sostener un debate con &eacute;l es &uacute;til. No hay que pensar que estamos desencadenando una tempestad en un vaso de agua, que no vale la pena debatir su caso. Un debate con &eacute;l contribuir&aacute; a esclarecer el problema. Si alguna utilidad tiene Liang Shu-ming es precisamente &eacute;sta. &#191;Qu&eacute; problema es el que debatimos ahora? &#191;Podr&aacute; ser alguno distinto al de la l&iacute;nea general? Para todos nosotros es provechoso tener claridad sobre este problema. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 137</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Con ese t&eacute;rmino Liang Shu-ming abogaba por un gobierno que no tuviera matices partidistas, que fuera un "cuerpo transparente, incoloro", colocado por encima de las clases. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CRI53s.html#p130">130</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Citado de <I>Registros hist&oacute;ricos, </I>libro de los tiempos antiguos de China. Tsi Lu fue disc&iacute;pulo y, a la vez, guardaespaldas de Confucio. Desde que Confucio lo tom&oacute; a su servicio, nadie se atrevi&oacute; a expresarle en la cara opiniones contrarias a las suyas. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CRI53s.html#p134">134</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Citado de "Sobre los buenos augurios", de <I>Ensayos cr&iacute;ticos, </I>escrito por Wang Chung de la dinast&iacute;a Jan. Seg&uacute;n esta obra, en el Estado de Lu, mientras Confucio

<P><FONT SIZE=-2><B>p&aacute;g. 138</B></FONT><P>

divulgaba ante sus disc&iacute;pulos su doctrina defensora del reaccionario r&eacute;gimen esclavista, Shaocheng Mao congregaba a la gente para propagar sus propias tesis. Los disc&iacute;pulos de Confucio iban frecuentemente a escuchar las conferencias de Shaocheng Mao, con lo que colmaban su auditorio, dejando vac&iacute;o el de Confucio. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CRI53s.html#p134">134</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Citado de <I>Registros hist&oacute;ricos.</I> Siendo ministro de Justicia del Estado de Lu, Confucio se desempe&ntilde;&oacute; como Primer Ministro interino durante tres meses. En este per&iacute;odo, mand&oacute; ejecutar a su adversario Shaocheng Mao. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CRI53s.html#p134">134</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Analectas de Confucio</I>, libro XVI: "Chi Shi". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CRI53s.html#p135">135</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
