<HTML>
<TITLE>Desplegar en las bases de apoyo las campa&ntilde;as</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
DESPLEGAR EN LAS BASES DE APOYO LAS<BR>
CAMPA&Ntilde;AS POR LA REDUCCION<BR>
DE LOS ARRIENDOS, POR LA PRODUCCION<BR>
Y DE APOYAR AL GOBIERNO Y<BR>
AMAR AL PUEBLO<BR>
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1972<P>
Primera edici&oacute;n 1968<BR>
(2<SUP>a</SUP> impresi&oacute;n 1972)<P>
</FONT>
<B>Tomo III, p&aacute;gs. 131-36.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 131</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                              DESPLEGAR EN LAS BASES DE APOYO LAS<BR>
                                     CAMPA&Ntilde;AS POR LA REDUCCION<BR>
                               DE LOS ARRIENDOS, POR LA PRODUCCION<BR>
                                         Y DE APOYAR AL GOBIERNO Y<BR>
                                                  &nbsp; AMAR AL PUEBLO</FONT></B><SUP><FONT SIZE=-2>[<A HREF="CRR43s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                            1.ƒ de octubre de 1943
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   1.&nbsp;Ha llegado la &eacute;poca de la cosecha de oto&ntilde;o, y<I> </I>los &oacute;rganos dirigentes de las bases de apoyo deben encomendar a los organismos del Partido y del gobierno a todos los niveles que verifiquen la aplicaci&oacute;n de la pol&iacute;tica de reducci&oacute;n de los arriendos. Dondequiera que no haya sido aplicada con seriedad, deben reducirse este a&ntilde;o los arriendos sin ninguna excepci&oacute;n. All&iacute; donde no haya sido aplicada a fondo, hay que aplicarla as&iacute; en el presente a&ntilde;o. Los comit&eacute;s del Partido han de emitir inmediatamente instrucciones de acuerdo con la pol&iacute;tica agraria del Comit&eacute; Central y las condiciones locales, y asimismo inspeccionar personalmente algunas aldeas y descubrir casos ejemplares con el fin de impulsar el trabajo en otros lugares. Al mismo tiempo, los peri&oacute;dicos deben publicar editoriales sobre la reducci&oacute;n de los arriendos e informar acerca de las experiencias ejemplares en este terreno. Como la reducci&oacute;n de los arriendos es una lucha de masas de los campesinos, las instrucciones del Partido y los decretos del gobierno deben servir de gu&iacute;a y ayuda a esta lucha, y no hay que plantear la reducci&oacute;n como un favor que se concede a las masas. Conceder la reducci&oacute;n de los arriendos como un favor en vez de despertar la iniciativa de las masas, es un error y no puede dar resultados s&oacute;lidos. En la lucha por la reducci&oacute;n de los arriendos es preciso crear organizaciones campesinas o reconstituir las existentes. 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Instrucciones internas del Partido Comunista de China, redactadas por el camarada Mao Tse-tung en nombre del Comit&eacute; Central. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 132</B></FONT><P>

La posici&oacute;n del gobierno debe ser aplicar el decreto sobre la reducci&oacute;n de los arriendos y tener en cuenta tanto los intereses de los propietarios como los de los arrendatarios. Hoy, cuando las bases d&eacute; apoyo son menos extensas que antes, la tarea de nuestro Partido de ganarse a las masas de esas bases mediante un trabajo paciente, concienzudo y cabal y compartir con ellas la misma suerte, tiene un significado m&aacute;s apremiante que en cualquier otro momento de los &uacute;ltimos seis a&ntilde;os. Si en este oto&ntilde;o llegamos a verificar en qu&eacute; medida se ha aplicado nuestra pol&iacute;tica de reducci&oacute;n de los arriendos y realizarnos a fondo esta reducci&oacute;n, podremos poner en pleno juego el entusiasmo de las masas campesinas y, durante el pr&oacute;ximo a&ntilde;o, estaremos en condiciones de intensificar nuestra lucha contra el enemigo y empujar la campa&ntilde;a por la producci&oacute;n.

<P>&nbsp &nbsp
   2.&nbsp;En las bases de apoyo tras las l&iacute;neas enemigas, la mayor&iacute;a de los cuadros no han aprendido todav&iacute;a a impulsar al personal de los organismos del Partido y del gobierno, a los miembros del ej&eacute;rcito y a las masas populares (comprendidos, sin excepci&oacute;n, hombres y mujeres, viejos y j&oacute;venes, militares y civiles, funcionarios y particulares), para que emprendan la producci&oacute;n en gran escala. Durante este oto&ntilde;o y el invierno que viene, en todas las bases de apoyo, los comit&eacute;s del Partido, el gobierno y el ej&eacute;rcito deben prepararse para iniciar el pr&oacute;ximo a&ntilde;o una amplia campa&ntilde;a por la producci&oacute;n, que tiene por objeto superar las dificultades mediante los propios esfuerzos (por el momento, no debe plantearse la consigna de "Ropa y alimentos suficientes", excepto en la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia), una campa&ntilde;a que abarque los sectores p&uacute;blico y privado de la agricultura, la industria, la artesan&iacute;a, el transporte, la ganader&iacute;a y el comercio, con la agricultura como lo principal. Hay que hacer que cada familia elabore su plan,<A NAME="p132"> organizar la ayuda mutua en &eacute;l trabajo (conocida hoy como brigadas de intercambio de trabajo<FONT SIZE=-2>[<A HREF="CRR43s.html#en1">1</A>]</FONT> en el Norte de Shens&iacute; y anteriormente como equipos de labranza o grupos de ayuda mutua en el trabajo en las antiguas zonas rojas de Chiangs&iacute;), estimular a los h&eacute;roes del trabajo, poner en pr&aacute;ctica la emulaci&oacute;n en la producci&oacute;n y desarrollar las cooperativas destinadas a servir a las masas. En cuanto al problema financiero y econ&oacute;mico, el personal de los organismos del Partido y del gobierno a los niveles de distrito y territorio debe dedicar el 90 por ciento de su energ&iacute;a a ayudar a los campesinos en el aumento de la producci&oacute;n y s&oacute;lo el lo a cobrarles los impuestos. Si se hacen grandes esfuerzos en la primera tarea, la 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 133</B></FONT><P>

segunda ser&aacute; f&aacute;cil. En las actuales condiciones de la guerra, todas las entidades oficiales, escuelas y unidades del ej&eacute;rcito deben dedicarse activamente a cultivar verduras, criar cerdos, cortar le&ntilde;a, hacer carb&oacute;n vegetal, incrementar la artesan&iacute;a y cultivar parte de los cereales de su consumo. Aparte de desarrollar la producci&oacute;n colectiva en todas las entidades, grandes o peque&ntilde;as, hay que estimular a cada uno (excepto los que est&aacute;n en el ej&eacute;rcito) a que se dedique en sus ratos libres a alguna actividad agr&iacute;cola o artesana (pero de ninguna manera al comercio), y los beneficios derivados de esta actividad ser&aacute;n de usufructo individual. En todos los lugares, se organizar&aacute;n cursillos de siete a diez d&iacute;as sobre el cultivo de verduras y la crianza de cerdos y se dar&aacute;n a los cocineros cursillos de la misma duraci&oacute;n a fin de que mejoren la alimentaci&oacute;n colectiva. En todos los organismos del Partido, del gobierno y del ej&eacute;rcito hay que hacer hincapi&eacute; en la econom&iacute;a, luchar contra el despilfarro y prohibir la corrupci&oacute;n. Los dirigentes de esos organismos a todos los niveles, as&iacute; como los de las escuelas, deben aprender todo el arte de dirigir a las masas en la producci&oacute;n. Quien no se preocupe de estudiar los problemas de la producci&oacute;n no puede ser considerado como un buen dirigente. A un militar o civil que no se ocupe de la producci&oacute;n y que le guste comer pero no trabajar, no es posible considerarlo como un buen soldado o un buen ciudadano. Los comunistas de las zonas rurales que no est&eacute;n apartados de la producci&oacute;n, deben tomar como una de las condiciones para llegar a ser modelo entre las masas su contribuci&oacute;n al desarrollo de la producci&oacute;n. En la campa&ntilde;a por la producci&oacute;n, es err&oacute;neo el punto de vista conservador y puramente financiero que s&oacute;lo pretende hallar soluciones en la reducci&oacute;n de los gastos y no presta atenci&oacute;n al desenvolvimiento econ&oacute;mico. Es err&oacute;neo contentarse con encargar a un peque&ntilde;o n&uacute;mero de funcionarios de recoger cereales e impuestos, fondos y v&iacute;veres, en lugar de organizar, para una campa&ntilde;a masiva por la producci&oacute;n, la enorme fuerza de trabajo que representan las masas del Partido, el gobierno y el ej&eacute;rcito y las masas populares. Es err&oacute;neo limitarse a pedir a las masas grano y dinero (como hace el Kuomintang), sin ayudarles con todas las fuerzas a desarrollar la producci&oacute;n. Es err&oacute;neo dejar simplemente a unos cuantos departamentos econ&oacute;micos la tarea de organizar a un peque&ntilde;o n&uacute;mero de personas para la producci&oacute;n, en lugar de desplegar una campa&ntilde;a general de masas con tal fin. Es err&oacute;neo considerar deshonroso e inmoral que los comunistas de las zonas rurales realicen alg&uacute;n trabajo en casa 

<P><FONT SIZE=-2><B>p&aacute;g. 134</B></FONT><P>

para ayudar al mantenimiento de sus propias familias o que los comunistas de las entidades oficiales y escuelas se dediquen a la producci&oacute;n privada en los momentos libres a fin de mejorar sus condiciones de vida, actividades que redundan en beneficio de la causa revolucionaria. En las circunstancias en que existen bases de apoyo, es err&oacute;neo no hacer m&aacute;s que exhortar a la gente a que soporte las dificultades en la dura lucha, sin propugnar el desarrollo de la producci&oacute;n ni esforzarse por mejorar sus condiciones materiales, bas&aacute;ndose en ese desarrollo. Es err&oacute;neo considerar las cooperativas corno empresas para el provecho de un reducido n&uacute;mero de empleados o como almacenes administrados por el gobierno, y no como organizaciones econ&oacute;micas al servicio de las masas. Es err&oacute;neo negarse a aplicar en todas partes los m&eacute;todos de trabajo ejemplares utilizados por los h&eacute;roes del trabajo agr&iacute;cola de la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia (ayuda mutua en el trabajo, arada repetida, escarda frecuente y extenso uso de abonos), so pretexto de que estos m&eacute;todos no son aplicables en ciertas bases de apoyo. Es err&oacute;neo descargar, en las campa&ntilde;as por la producci&oacute;n, las tareas de producci&oacute;n sobre los jefes de los departamentos de construcci&oacute;n econ&oacute;mica, los de abastecimiento del ej&eacute;rcito o los de servicios generales, en vez de hacer que los dirigentes principales asuman la responsabilidad y participen personalmente en el trabajo, que el n&uacute;cleo dirigente se ligue con las amplias masas y se combine el llamamiento general con la orientaci&oacute;n particular, que se realicen investigaciones y estudios, se d&eacute; prioridad a lo que es urgente e importante, que se hagan esfuerzos para incorporar a la producci&oacute;n a todo el mundo hombres y mujeres, viejos y j&oacute;venes y hasta los vagabundos -- y que se formen cuadros y se eduque a las masas. En las condiciones presentes, la clave del desarrollo de la producci&oacute;n es la organizaci&oacute;n de la fuerza de trabajo. En cada una de las bases de apoyo, aun en las actuales circunstancias de la guerra, es posible y totalmente necesario organizar para la producci&oacute;n la fuerza de trabajo que representan las decenas de miles de miembros del Partido, el gobierno y el ej&eacute;rcito, y los centenares de miles de integrantes del pueblo (organizar, seg&uacute;n los principios de voluntariedad e intercambio de valores iguales, a todos aquellos que tengan capacidad total o parcial de trabajo, utilizando las siguientes formas: elaboraci&oacute;n de planes por familia, brigadas de intercambio de trabajo, equipos de transporte, grupos de ayuda mutua, o cooperativas). Los comunistas deben dominar todos los principios y m&eacute;todos de organizaci&oacute;n de la fuerza de 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 135</B></FONT><P>

trabajo. La aplicaci&oacute;n general y completa en el presente a&ntilde;o de la reducci&oacute;n de los arriendos en todas las bases de apoyo estimular&aacute; el desarrollo en gran escala de la producci&oacute;n del a&ntilde;o que viene. Y la gran campa&ntilde;a por la producci&oacute;n que realizar&aacute;n el pr&oacute;ximo a&ntilde;o el personal de los organismos del Partido y del gobierno, los militares y los civiles -- hombres y mujeres, viejos y j&oacute;venes, todos sin excepci&oacute;n -- para incrementar el abastecimiento de cereales y art&iacute;culos de primera necesidad y prepararse contra las calamidades naturales, echar&aacute; los fundamentos materiales para el mantenimiento de nuestras bases de apoyo antijaponesas. De otro modo, enfrentaremos grav&iacute;simas dificultades.

<P>&nbsp &nbsp
   3.&nbsp;Para que el Partido, el gobierno y el ej&eacute;rcito formen un todo &uacute;nico con el pueblo, en inter&eacute;s del desarrollo de la lucha contra el enemigo y de la campa&ntilde;a por la producci&oacute;n del a&ntilde;o venidero, los comit&eacute;s del Partido y los organismos dirigentes del ej&eacute;rcito y del gobierno en cada base de apoyo deben prepararse todos, sin excepci&oacute;n, para iniciar durante el primer mes del preocuparse por las familias de los soldados. Las tropas deben reafirmar p&uacute;blicamente su compromiso de apoyar al gobierno y amar al pueblo, celebrar reuniones de autocr&iacute;tica, organizar pr&oacute;ximo a&ntilde;o lunar una vasta campa&ntilde;a de masas de apoyar al gobierno y amar al pueblo y de apoyar al ej&eacute;rcito y encuentros fraternales con la poblaci&oacute;n (en los que participar&aacute;n representantes de los organismos locales del Partido y del gobierno), e indemnizar y presentar excusas a las masas por todo perjuicio causado a sus intereses. Bajo la direcci&oacute;n de los organismos locales del Partido y del gobierno, as&iacute; como de las organizaciones de masas, el pueblo, a su vez, reiterar&aacute; su compromiso de apoyar al ej&eacute;rcito y preocuparse por las familias de los soldados e iniciar&aacute; una entusiasta campa&ntilde;a para fraternizar con las unidades del ej&eacute;rcito. En las campa&ntilde;as de apoyar al gobierno y amar al pueblo y de apoyar al ej&eacute;rcito y preocuparse por las familias de los soldados, las unidades del ej&eacute;rcito y los organismos del Partido y del gobierno deben examinar a fondo sus propios defectos y errores cometidos en 1943, y corregirlos resueltamente en 1944. De ahora en adelante, durante el primer mes de cada a&ntilde;o lunar, se desarrollar&aacute; en todas las bases de apoyo este tipo de campa&ntilde;as. En ellas, se proceder&aacute; a leer una y otra vez los compromisos de apoyar al gobierno y amar al pueblo, y de apoyar al ej&eacute;rcito y preocuparse por las familias de los soldados, y se efectuar&aacute;n repetidas autocr&iacute;ticas ante las masas por toda arbitrariedad que hayan cometido las tropas 

<P><FONT SIZE=-2><B>p&aacute;g. 136</B></FONT><P>

en las bases de apoyo contra los organismos del Partido, del gobierno o contra la poblaci&oacute;n, y por las insuficiencias en la atenci&oacute;n de todos &eacute;stos hacia las tropas (cada parte se criticar&aacute; a s&iacute; misma y no a la otra), para que estos defectos y errores se enmienden definitivamente. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 136</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase "<A HREF="GO43s.html">Organic&eacute;monos</A>", nota <A HREF="GO43s.html#en4">4</A>, en el presente tomo. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CRR43s.html#p132">132</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
