<HTML>
<TITLE>Una circular sobre la situaci&oacute;n</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
UNA CIRCULAR SOBRE LA SITUACION
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 225-33.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 225</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                       &nbsp; UNA CIRCULAR SOBRE LA SITUACION</FONT></B><SUP><FONT SIZE=-2>[<A HREF="CS48s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                             20 de marzo de 1948
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   1.&nbsp;En los &uacute;ltimos meses, el Comit&eacute; Central ha concentrado toda su energ&iacute;a en resolver, en las nuevas condiciones, los problemas concernientes a la pol&iacute;tica y la t&aacute;ctica espec&iacute;ficas para la reforma agraria, la industria y el comercio, el frente &uacute;nico, la consolidaci&oacute;n del Partido y el trabajo en las regiones liberadas nuevas, as&iacute; como en combatir las desviaciones de derecha y de "izquierda" dentro del Partido, principalmente las desviaciones de "izquierda". La historia de nuestro Partido muestra que las desviaciones de derecha son susceptibles de surgir en los per&iacute;odos en que existe un frente &uacute;nico de nuestro Partido con el Kuomintang, y las de "izquierda", en los per&iacute;odos en que nuestro Partido ha roto con el Kuomintang. En la actualidad, las desviaciones de "izquierda" consisten principalmente en perjudicar los intereses de los campesinos medios y de la burgues&iacute;a nacional; en acentuar de modo unilateral, en el movimiento obrero, los intereses inmediatos de los trabajadores; en no hacer distinci&oacute;n en la manera de tratar a los terratenientes y a los campesinos ricos, ni en la de tratar a los terratenientes grandes, medios y peque&ntilde;os, ni en la de tratar a los terratenientes que son tiranos locales y a los que no lo son; en no dejar a los terratenientes, como lo requiere el principio de distribuci&oacute;n por igual, los medios necesarios para ganarse la vida; en ir m&aacute;s all&aacute; de ciertos l&iacute;mites establecidos por nuestra pol&iacute;tica en la lucha por reprimir la contrarrevoluci&oacute;n; en prescindir de los partidos pol&iacute;ticos que representan la burgues&iacute;a nacional; en prescindir de los <I>shenshi</I> sensatos; en descuidar la importancia t&aacute;ctica de reducir el radio de ataque en las regiones liberadas nuevas (esto es, descuidar la neutralizaci&oacute;n de los campesinos ricos y de los peque&ntilde;os terratenientes), y en carecer de paciencia para trabajar de manera met&oacute;dica. Durante los &uacute;ltimos dos a&ntilde;os o algo as&iacute;, estas desviaciones de "izquierda" se han producido, en mayor o menor grado, en todas las regiones liberadas, y 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Circular interna del Partido Comunista de China escrita por el camarada Mao Tse-tung en nombre del Comit&eacute; Central. Despu&eacute;s de expedir esta circular, el Comit&eacute; Central se traslad&oacute; de la regi&oacute;n fronteriza de Shens&iacute;-Kans&uacute;-Ningsia a la regi&oacute;n liberada de Shans&iacute;-Chajar-Jopei, pasando por la regi&oacute;n liberada de Shans&iacute;-Suiyu&aacute;n, y lleg&oacute; en mayo de 1948 a la aldea de Sipaipo, distrito de Pingshan, Oeste de la provincia de Jopei. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 226</B></FONT><P>

se han convertido, a veces, en graves tendencias aventureras. Afortunadamente no son muy dif&iacute;ciles de corregir; han sido corregidas en lo fundamental en los &uacute;ltimos meses, o lo est&aacute;n siendo ahora. No obstante, los dirigentes en todos los niveles deben hacer en&eacute;rgicos esfuerzos para que sean corregidas del todo estas desviaciones. Las desviaciones de derecha consisten principalmente en sobreestimar la fuerza del enemigo, en mostrarse temeroso ante la enorme ayuda que los EE.UU. prestan a Chiang Kai-shek, en sentir cierto cansancio por la guerra larga, en abrigar algunas dudas acerca del poder&iacute;o de las fuerzas democr&aacute;ticas mundiales, en no atreverse a movilizar sin reserva a las masas para abolir el feudalismo, y en permanecer indiferente ante la impureza en la composici&oacute;n de clase y en el estilo de trabajo dentro del Partido. Sin embargo, estas desviaciones no son las principales en la actualidad, ni tampoco dif&iacute;ciles de corregir. En los &uacute;ltimos meses, nuestro Partido ha logrado &eacute;xitos en la guerra, la reforma agraria, la consolidaci&oacute;n del Partido, la educaci&oacute;n ideol&oacute;gica en el ej&eacute;rcito, la creaci&oacute;n de regiones liberadas nuevas y la conquista de los partidos democr&aacute;ticos para nuestra causa, y ha corregido con especial atenci&oacute;n, o est&aacute; corrigiendo, las desviaciones que surgieron en estos terrenos de nuestra labor, lo que permitir&aacute; avanzar a todo el movimiento revolucionario de China por la senda de un sano desarrollo. S&oacute;lo cuando toda la pol&iacute;tica y la t&aacute;ctica del Partido sean realizadas con acierto, ser&aacute; posible que triunfe la revoluci&oacute;n china. La pol&iacute;tica y la t&aacute;ctica son la propia vida del Partido; los camaradas dirigentes en todos los niveles deben prestar a ellas plena atenci&oacute;n y de ninguna manera deben mostrarse negligentes a este respecto. 

<P>&nbsp &nbsp
   2.&nbsp;Algunas personalidades democr&aacute;ticas, por abrigar ciertas ilusiones acerca de los EE.UU. y Chiang Kai-shek y por ser esc&eacute;pticos con respecto a la fuerza de que dispon&iacute;an nuestro Partido y el pueblo para derrotar a todos los enemigos interiores y exteriores,<A NAME="p226"> a&uacute;n cre&iacute;an posible un llamado "tercer camino"<FONT SIZE=-2>[<A HREF="CS48s.html#en1">1</A>]</FONT> y se manten&iacute;an en una posici&oacute;n intermedia entre el Kuomintang y el Partido Comunista; por tanto se encontraron en aprietos frente a la repentina ofensiva del Kuomintang. Finalmente, en enero de 1948, aceptaron las consignas de nuestro Partido y se declararon contra Chiang Kai-shek y los EE.UU. 
<A NAME="p227">
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 227</B></FONT><P>

y por la alianza con el Partido Comunista y la Uni&oacute;n Sovi&eacute;tica<FONT SIZE=-2>[<A HREF="CS48s.html#en2">2</A>]</FONT>. Debemos seguir una pol&iacute;tica de uni&oacute;n con estas personas y criticar de manera conveniente sus puntos de vista err&oacute;neos. En el futuro, cuando se establezca el Gobierno Popular Central, ser&aacute; necesario y beneficioso invitar a algunas de ellas a formar parte del Gobierno. Lo caracter&iacute;stico de estas personas es que han estado siempre poco dispuestas a tener contacto con las masas trabajadoras, est&aacute;n acostumbradas a la vida en las grandes ciudades y vacilan en venir a las regiones liberadas. No obstante, la base social que representan, o sea, la burgues&iacute;a nacional, tiene una importancia que no debe ser pasada por alto. Por tanto es necesario ganarlas para nuestro lado. Es de prever que, cuando hayamos logrado victorias a&uacute;n mayores y conquistado algunas ciudades como Shenyang, Peiping y Tients&iacute;n, cuando haya llegado a ser totalmente evidente que triunfar&aacute; el Partido Comunista y perder&aacute; el Kuomintang, estas personas estar&aacute;n quiz&aacute; en disposici&oacute;n de venir a las regiones liberadas a trabajar con nosotros si se las invita a formar parte del Gobierno Popular Central. 

<P>&nbsp &nbsp
   3.&nbsp;No pensamos constituir este a&ntilde;o el Gobierno Popular Central, porque a&uacute;n no ha llegado el momento para ello. Ser&aacute; indispensable constituirlo cuando la espuria Asamblea Nacional<A NAME="p227a"> haya elegido este a&ntilde;o presidente de la Rep&uacute;blica a Chiang Kai-shek<FONT SIZE=-2>[<A HREF="CS48s.html#en3">3</A>]</FONT> y &eacute;ste se haya desacreditado a&uacute;n m&aacute;s, cuando hayamos logrado victorias a&uacute;n mayores y ampliado nuestros territorios, preferentemente cuando nos hayamos apoderado de una o dos de las ciudades m&aacute;s grandes del pa&iacute;s, y cuando queden unidos entre s&iacute; el Nordeste de China, el Norte de China, Shantung, el Norte de Chiangs&uacute;, Jon&aacute;n, Jupei y Anjui. Esto ocurrir&aacute; probablemente en 1949. Por el momento, estamos unificando las regiones de Shans&iacute;-Chajar-Jopei, de Shans&iacute;-Jopei-Shantung-Jon&aacute;n y de Pojai en Shantung para ponerlas bajo la direcci&oacute;n de un solo comit&eacute; del Partido<A NAME="p227b"> (el Bur&oacute; del Norte de China), de un solo gobierno y de un solo mando militar<FONT SIZE=-2>[<A HREF="CS48s.html#en4">4</A>]</FONT> (puede ser que la inclusi&oacute;n de la regi&oacute;n de Pojai se demore un poco). Estas tres regiones comprenden los amplios territorios al Norte del ferrocarril Lungjai, al Oeste del ferrocarril Tients&iacute;n-Pukou y del golfo de Pojai, al Este del ferrocarril Tatung-Puchou y al Sur del ferrocarril Peiping-Suiyu&aacute;n. Ya est&aacute;n unidas entre s&iacute;, con una poblaci&oacute;n total de cincuenta millones de habitantes, y probablemente su unificaci&oacute;n quedar&aacute; pronto acabada. Esto nos permitir&aacute; prestar un en&eacute;rgico apoyo a los frentes del Sur y proporcionar gran n&uacute;mero de cuadros a las regiones liberadas nuevas. El centro de direcci&oacute;n de esta zona unificada 
<A NAME="p228">
<P><FONT SIZE=-2><B>p&aacute;g. 228</B></FONT><P>

estar&aacute; en Shichiachuang<FONT SIZE=-2>[<A HREF="CS48s.html#en5">5</A>]</FONT>. El Comit&eacute; Central asimismo se propone trasladarse al Norte de China, y con &eacute;l se fusionar&aacute; su Comisi&oacute;n de Trabajo.

<P>&nbsp &nbsp
   4.&nbsp;Nuestras tropas en los frentes del Sur fueron sometidas, de diciembre a febrero, a descanso, adiestramiento y consolidaci&oacute;n; estas tropas comprenden 9 brigadas de la agrupaci&oacute;n de Shantung, 7 de la agrupaci&oacute;n del Norte de Chiangs&uacute;, 21 de la agrupaci&oacute;n de la zona entre los r&iacute;os Amarillo y Juai, 10 de la agrupaci&oacute;n de la regi&oacute;n de Jon&aacute;n-Jupei-Shens&iacute;, 19 de la agrupaci&oacute;n de la zona entre los r&iacute;os Yangts&eacute;, Juai y Janshui, 12 de la del Noroeste de China y 12 de la del Sur de Shans&iacute; y del Norte de Jon&aacute;n. La sola excepci&oacute;n fueron las fuerzas principales de la agrupaci&oacute;n al mando de Liu Po-cheng y Teng Siao-ping en la zona entre los r&iacute;os Yangts&eacute;, Juai y Janshui, que no tuvieron semejante posibilidad<A NAME="p228a"> porque Pai Chung-si concentr&oacute; sus fuerzas y atac&oacute; las monta&ntilde;as Tapie<FONT SIZE=-2>[<A HREF="CS48s.html#en6">6</A>]</FONT>, y s&oacute;lo a fines de febrero pudieron enviar parte de sus unidades al Norte del r&iacute;o Juai para el descanso, adiestramiento y consolidaci&oacute;n. Ese fue nuestro primer per&iacute;odo de descanso, adiestramiento y consolidaci&oacute;n en gran escala en los &uacute;ltimos veinte meses de lucha. Durante dicho per&iacute;odo, adoptamos los siguientes m&eacute;todos: hacer a las masas narrar los sufrimientos pasados (sufrimientos infligidos al pueblo trabajador por la vieja sociedad y por los reaccionarios), efectuar las tres verificaciones (del origen de clase, del cumplimiento del deber y de la voluntad de lucha) y realizar el adiestramiento de masas (los oficiales ense&ntilde;an a los soldados, los soldados ense&ntilde;an a los oficiales y los soldados se ense&ntilde;an entre s&iacute;). Gracias a estos m&eacute;todos, desarrollamos un elevado entusiasmo revolucionario entre los mandos y combatientes de todo el ej&eacute;rcito; reeducamos o eliminamos del ej&eacute;rcito a los terratenientes, campesinos ricos y dem&aacute;s elementos nocivos que se hab&iacute;an deslizado en &eacute;l; fortalecimos la disciplina; explicamos con claridad las medidas pol&iacute;ticas relativas a la reforma agraria, a la industria y el comercio y a los intelectuales; desarrollamos el estilo democr&aacute;tico de trabajo en el ej&eacute;rcito, y elevamos el nivel de la habilidad militar y la preparaci&oacute;n t&aacute;ctica. Como resultado, nuestro ej&eacute;rcito ha aumentado considerablemente su capacidad combativa. Con excepci&oacute;n de una parte de las tropas de la agrupaci&oacute;n mandada por Liu Po-cheng y Teng Siao-ping, que se encuentra a&uacute;n en per&iacute;odo de descanso, adiestramiento y consolidaci&oacute;n, todas nuestras agrupaciones han iniciado sucesivamente nuevas operaciones militares desde fines de febrero o comienzos de marzo y, en dos semanas, han liquidado 9 brigadas enemigas. Nuestras

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 229</B></FONT><P>

tropas en los frentes del Norte, que comprenden 46 brigadas de la agrupaci&oacute;n del Nordeste, 18 brigadas de la agrupaci&oacute;n de la regi&oacute;n de Shans&iacute;-Chajar-Jopei y 2 brigadas de la agrupaci&oacute;n de la regi&oacute;n de Shans&iacute;-Suiyu&aacute;n, combatieron en su mayor&iacute;a durante el invierno, y s&oacute;lo una parte de ellas tuvo un per&iacute;odo de descanso, adiestramiento y consolidaci&oacute;n. Aprovechando la congelaci&oacute;n del r&iacute;o Liaoje, nuestra agrupaci&oacute;n del Nordeste combati&oacute; durante tres meses, liquid&oacute; 8 brigadas del enemigo y consigui&oacute; que 1 brigada se sublevara y se pasara a nuestro lado; ocup&oacute; Changwu, Faku, Sinlitun, Liaoyang, Ansh&aacute;n, Yingkou y Siping y recuper&oacute; Chilin. Esta agrupaci&oacute;n ha iniciado ahora su per&iacute;odo de descanso, adiestramiento y consolidaci&oacute;n. Despu&eacute;s de esto, atacar&aacute;, o bien a Changchun, o bien al enemigo a lo largo del ferrocarril Peiping-Liaoning. La agrupaci&oacute;n de la regi&oacute;n de Shans&iacute;-Chajar-Jopei, despu&eacute;s de m&aacute;s de un mes de descanso, adiestramiento y consolidaci&oacute;n, avanza ya hacia el ferrocarril Peiping-Suiyu&aacute;n. La agrupaci&oacute;n de la regi&oacute;n de Shans&iacute;-Suiyu&aacute;n es relativamente peque&ntilde;a y su tarea principal es entretener a las tropas de Yen Si-shan. En total, contamos en este momento, en los frentes del Norte y del Sur, con 10 agrupaciones num&eacute;ricamente desiguales. Las tropas regulares alcanzan ya a 50 columnas (cada una equivale a una divisi&oacute;n reorganizada del Kuomintang), &oacute; 156 brigadas (cada una equivale a una brigada reorganizada del Kuomintang), con un total superior a 1.322.000 hombres, teniendo cada brigada (3 regimientos) un promedio aproximado de 8.000 hombres. Adem&aacute;s, hay m&aacute;s de 1.168.000 hombres de tropas irregulares (de los cuales 800.000 son de unidades de combate), incluidas las agrupaciones y tropas locales, los destacamentos guerrilleros, las instituciones y academias militares situadas en la retaguardia. Nuestro ej&eacute;rcito consta en total de m&aacute;s de 2.491.000 hombres. Pero antes de julio de 1946 s&oacute;lo ten&iacute;amos 28 columnas de tropas regulares, &oacute; 118 brigadas, o sea, m&aacute;s de 612.000 hombres en total, siendo cada brigada (3 regimientos) de un promedio inferior a 5.000 hombres. Junto con m&aacute;s de 665.000 hombres de las tropas irregulares, el total alcanzaba a 1.278.000. Se ve bien que nuestro ej&eacute;rcito ha crecido. No ha aumentado mucho el n&uacute;mero de brigadas, pero han aumentado en grado considerable los efectivos de cada brigada. Despu&eacute;s de veinte meses de combate tambi&eacute;n se ha elevado considerablemente nuestra capacidad combativa.

<P>&nbsp &nbsp
   5.&nbsp;En el per&iacute;odo comprendido entre julio de 1946 y el verano de 1946, las tropas regulares del Kuomintang estaban compuestas de 93 divisiones, &oacute; 248 brigadas; ahora tiene, por numeraci&oacute;n, 104 divisiones, 

<P><FONT SIZE=-2><B>p&aacute;g. 230</B></FONT><P>

&oacute; 279 brigadas. Su disposici&oacute;n es como sigue: en los frentes del Norte hay 29 divisiones, &oacute; 93 brigadas (13 divisiones, &oacute; 45 brigadas, al mando de Wei Li-juang en Shenyang; 11 divisiones, &oacute; 33 brigadas, al mando de Fu Tsuo-yi en Peiping; 5 divisiones, &oacute; 15 brigadas, al mando de Yen Si-shan en Taiyu&aacute;n), totalizando unos 550.000 hombres. En los frentes del Sur hay 66 divisiones, &oacute; 158 brigadas (38 divisiones, u 86 brigadas, al mando de Ku Chu-tung en Chengchou; 14 divisiones, &oacute; 33 brigadas, al mando de Pai Chung-si en Chiuchiang, y 14 divisiones, &oacute; 39 brigadas, al mando de Ju Tsung-nan en S&iacute;an), totalizando alrededor de 1.060.000 hombres. En la segunda l&iacute;nea hay 9 divisiones, &oacute; 28 brigadas (4 divisiones, u 8 brigadas, en la regi&oacute;n del Noroeste, es decir, en la zona al Oeste de Lanchou; 4 divisiones, &oacute; 10 brigadas, en la regi&oacute;n del Sudoeste, es decir, en las provincias de Sechu&aacute;n, Sikang, Yunn&aacute;n y Kuichou; 8 brigadas en la regi&oacute;n del Sudeste, es decir, en las provincias al Sur del r&iacute;o Yangts&eacute;, y 1 divisi&oacute;n, &oacute; 2 brigadas, en Taiw&aacute;n), totalizando aproximadamente 196.000 hombres. El aumento de la cantidad de unidades regulares kuomintanistas por numeraci&oacute;n se debe a que, despu&eacute;s de ver liquidadas gran cantidad de sus tropas por nuestro ej&eacute;rcito y despu&eacute;s de pasar de la ofensiva estrat&eacute;gica a la defensiva estrat&eacute;gica, el Kuomintang, al sentir aguda escasez de tropas, convirti&oacute; o reorganiz&oacute; muchas tropas locales y tropas t&iacute;tere en tropas regulares. As&iacute;, en los frentes del Norte, las unidades de Wei Li-juang aumentaron en 3 divisiones, &oacute; 14 brigadas, y las de Fu Tsuo-yi, en 2 divisiones, &oacute; 6 brigadas; en los frentes del Sur, las unidades de Ku Chu-tung aumentaron en 6 divisiones, &oacute; 9 brigadas, y las de Ju Tsung-nan, en 2 brigadas. El aumento total fue de 11 divisiones, &oacute; 31 brigadas. Como resultado, el ej&eacute;rcito del Kuomintang tiene ahora 104 divisiones en vez de 93 o sea, 279 brigadas en vez de 248. Pero, en primer lugar, las 6 divisiones, &oacute; 29 brigadas, que aniquilamos en los &uacute;ltimos meses (hasta el 20 de marzo), existen ahora s&oacute;lo de nombre; no han tenido tiempo para reconstituirse o completarse, y probablemente parte de ellas no lo podr&aacute;n conseguir jam&aacute;s. Por lo tanto, el ej&eacute;rcito del Kuomintang tiene ahora, de hecho, &uacute;nicamente 98 divisiones, &oacute; 250 brigadas, lo que supone un aumento de s&oacute;lo 5 divisiones por numeraci&oacute;n y 2 brigadas reales desde el verano pasado. En segundo lugar, de las 250 brigadas que existen realmente, s&oacute;lo 118 no han recibido golpes demoledores de nuestro ej&eacute;rcito. Las 132 brigadas restantes han sido aniquiladas una, dos e incluso tres veces y luego han sido completadas, o han recibido de nuestro ej&eacute;rcito una, dos y

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 231</B></FONT><P>

hasta tres veces golpes demoledores (en el caso de una brigada, aniquilarla significa destruirla completamente o destruir su mayor parte, mientras que asestarle un golpe demoledor significa destruir uno de sus regimientos o m&aacute;s, pero no sus fuerzas principales); poseen una moral y una capacidad combativa muy bajas. De las 118 brigadas que a&uacute;n no han recibido golpes demoledores, algunas est&aacute;n compuestas de reclutas instruidos en la retaguardia, y otras son unidades locales y tropas t&iacute;tere que han sido convertidas o reorganizadas en tropas regulares; su capacidad combativa es muy baja. En tercer lugar, las fuerzas armadas del Kuomintang han declinado tambi&eacute;n en n&uacute;mero. Antes de julio de 1946, ten&iacute;an 2.000.000 de hombres en las tropas regulares, 738.000 en las irregulares, 367.000 en las armas especiales, 190.000 en las fuerzas navales y a&eacute;reas y 1.010.000 en los servicios de retaguardia y las escuelas militares: un total de 4.305.000 hombres. En febrero de 1948, dispon&iacute;an de 1.810.000 hombres en las tropas regulares, 560.000 en las irregulares, 280.000 en las armas especiales, 190.000 en las fuerzas navales y a&eacute;reas y 810.000 en los servicios de retaguardia y las escuelas militares: un total de 3.650.000 hombres, lo que supone una disminuci&oacute;n de 655.000 hombres. En los diecinueve meses que van de julio de 1946 a enero de 1948, nuestro ej&eacute;rcito caus&oacute; en total 1.977.000 bajas a las tropas del Kuomintang (a&uacute;n no se han hecho estad&iacute;sticas de febrero y de la primera mitad de marzo, pero el n&uacute;mero aproximado es de 180.000). En otras palabras, el Kuomintang ha perdido no s&oacute;lo el mill&oacute;n y tanto de hombres que reclut&oacute; en el curso de la guerra, sino tambi&eacute;n gran n&uacute;mero de las tropas que pose&iacute;a antes. En estas circunstancias, el Kuomintang ha adoptado una pol&iacute;tica opuesta a la nuestra, o sea, en vez de completar los efectivos de cada una de sus brigadas, los reduce y aumenta por numeraci&oacute;n la cantidad de brigadas. Si en 1946 el promedio de los efectivos de una brigada del Kuomintang era de unos 8.000 hombres, en la actualidad es s&oacute;lo de unos 6.500. De ahora en adelante, conforme se ampl&iacute;en cada d&iacute;a las regiones en poder de nuestro ej&eacute;rcito, se reducir&aacute; diariamente la fuente de reclutamiento y avituallamiento del ej&eacute;rcito del Kuomintang; estimamos que en la pr&oacute;xima primavera, despu&eacute;s de otro a&ntilde;o de combate, nuestro ej&eacute;rcito y el ej&eacute;rcito del Kuomintang ser&aacute;n m&aacute;s o menos iguales en n&uacute;mero. Nuestra pol&iacute;tica es seguir adelante con pasos firmes y descargar golpes seguros, en vez de perseguir resultados r&aacute;pidos; s&oacute;lo procuramos aniquilar por mes, como promedio, unas 8 brigadas de tropas regulares del Kuomintang, o sea, unas 100 brigadas por a&ntilde;o. En realidad, desde el oto&ntilde;o pasado se

<P><FONT SIZE=-2><B>p&aacute;g. 232</B></FONT><P>
<A NAME="p232">
ha sobrepasado este n&uacute;mero, y en adelante puede sobrepasarse m&aacute;s todav&iacute;a. Es posible acabar con todo el ej&eacute;rcito del Kuomintang en unos cinco a&ntilde;os (a contar de julio de 1946)<FONT SIZE=-2>[<A HREF="CS48s.html#en7">7</A>]</FONT>. 

<P>&nbsp &nbsp
   6.&nbsp;En la actualidad, en dos sectores de los frentes del Sur y del Norte, el enemigo a&uacute;n dispone de reservas relativamente grandes y puede librar campa&ntilde;as ofensivas, lo que coloca all&iacute; temporalmente a nuestras tropas en una posici&oacute;n dif&iacute;cil. El primer sector son las monta&ntilde;as Tapie, donde el enemigo tiene aproximadamente catorce brigadas de reserva. El segundo es la zona al Norte del r&iacute;o Juai, donde el enemigo tiene unas doce brigadas de reserva. En estos dos sectores, las tropas del Kuomintang mantienen todav&iacute;a la iniciativa (la mantienen en el sector al Norte del r&iacute;o Juai porque hemos trasladado de all&iacute; nueve brigadas de nuestras tropas de campa&ntilde;a para enviarlas al Norte del r&iacute;o Amarillo para el descanso, adiestramiento y consolidaci&oacute;n, con miras a utilizarlas en otros sectores). Las tropas enemigas en todos los dem&aacute;s frentes han perdido la iniciativa y sufren nuestros golpes. La situaci&oacute;n es particularmente favorable para nosotros en los siguientes frentes: el Nordeste, Shantung, el Noroeste, el Norte de Chiangs&uacute;, la regi&oacute;n de Shans&iacute;-Chajar-Jopei, la regi&oacute;n de Shans&iacute;-Jopei-Shantung-Jon&aacute;n y la vasta zona al Oeste del ferrocarril Chengchou-Jankou, al Norte del r&iacute;o Yangts&eacute; y al Sur del r&iacute;o Amarillo.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 232</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase el presente tomo, p&aacute;g. 180, "<A HREF="PSOT47s.html">La situaci&oacute;n actual y nuestras tareas</A>", nota <A HREF="PSOT47s.html#en9">9</A>.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CS48s.html#p226">226</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   En octubre de 1947, el gobierno reaccionario del Kuomintang decret&oacute; la disoluci&oacute;n de la Liga Democr&aacute;tica. Bajo la presi&oacute;n de la camarilla reaccionaria del Kuomintang, algunos miembros vacilantes de la Liga Democr&aacute;tica proclamaron su disoluci&oacute;n y el cese de sus actividades. En esa &eacute;poca, los otros partidos democr&aacute;ticos, perseguidos por la camarilla reaccionaria del Kuomintang, tampoco pod&iacute;an actuar abiertamente en las regiones dominadas por &eacute;ste. En enero de 1948, Shen Ch&uuml;n-yu y otros dirigentes de la Liga Democr&aacute;tica acordaron, en una reuni&oacute;n en Hongkong restablecer el organismo dirigente de la Liga y reanudar sus actividades. En el mismo mes, Li Chi-shen y otros miembros del ala democr&aacute;tica del Kuomintang establecieron en Hongkong el Comit&eacute; Revolucionario del Kuomintang. Estos dos grupos aceptaron los puntos de vista del Partido Comunista de China en lo tocante a la situaci&oacute;n del momento e hicieron declaraciones en las que se pronunciaban por la alianza con el Partido Comunista y con los dem&aacute;s partidos democr&aacute;ticos, por el derrocamiento de la dictadura de Chiang Kai-shek y contra la intervenci&oacute;n armada de los EE.UU. en los asuntos internos de China. Los miembros vacilantes de la Liga Democr&aacute;tica tambi&eacute;n aceptaron en ese tiempo estas consignas.  
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CS48s.html#p227">227</A>]</FONT> 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 233</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Los reaccionarios del Kuomintang celebraron en Nank&iacute;n, del 29 de marzo al 1ƒ de mayo de 1948, una espuria Asamblea Nacional, en la cual Chiang Kai-shek y Li Tsung-yen fueron "elegidos" respectivamente "presidente" y "vicepresidente" de la Rep&uacute;blica. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CS48s.html#p227a">227</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   En mayo de 1948, se fusionaron la regi&oacute;n liberada de Shans&iacute;-Chajar-Jopei y la de Shans&iacute;-Jopei-Shantung-Jon&aacute;n, y se establecieron el Consejo Administrativo Unificado del Norte de China y la zona militar del Norte de China. En agosto del mismo a&ntilde;o, el Consejo cambi&oacute; su nombre por el de Gobierno Popular del Norte de China. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CS48s.html#p227b">227</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   Shichiachuang, en el Oeste de la provincia de Jopei, fue la primera ciudad importante liberada por el Ej&eacute;rcito Popular de Liberaci&oacute;n en el Norte de China. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CS48s.html#p228">228</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   En diciembre de 1947, Pai Chung-si comenz&oacute; con 33 brigadas el ataque a la regi&oacute;n de las monta&ntilde;as Tapie. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CS48s.html#p228a">228</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   En esa &eacute;poca se calculaba que se requerir&iacute;an cinco a&ntilde;os para aniquilar todas las fuerzas del Kuomintang. M&aacute;s tarde se redujo este plazo a unos tres a&ntilde;os y medio. V&eacute;ase el presente tomo, p&aacute;gs. 297-299, "<A HREF="MC48s.html">Trascendental cambio en la situaci&oacute;n militar de China</A>". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CS48s.html#p232">232</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
