<HTML>
<TITLE>Acerca de los "Problemas Economicos del Socialismo en la URSS" de Stalin</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
Acerca de los<BR><I>Problemas Economicos del<BR>Socialismo en la URSS</I><BR>de Stalin</H2>
<B><FONT SIZE=-1>(Noviembre 1958)</FONT></B><P><BR>


De la colecci&oacute;n:<BR>
<H4>Mao Tse-tung, <I>LA CONSTRUCCION DEL SOCIALISMO</I></H4>
<FONT SIZE=-2>
EDITORIAL LA OVEJA NEGRA<BR>
MEDELLIN - COLOMBIA<P>
</FONT>
<FONT SIZE=-2>
Traducci&oacute;n del franc&eacute;s de Mois&eacute;s Melo Gonz&aacute;lez<BR>
Primera edici&oacute;n en espa&ntilde;ol:&nbsp;Agosto de 1975</FONT><P>
<B>p&aacute;gs. 183-193.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Julio de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<CENTER>
<I>
                                                        NOTA
</I>
</CENTER>
<UL>
<FONT SIZE=-1>
[ . . .

<P>&nbsp &nbsp
   Este segundo documento se encuentra a la vez en el <I>Wan-sui</I> de 1967 y en el de 1969. El texto es id&eacute;ntico en ambos vol&uacute;menes. En el <I>Wan-sui</I> de 1969, est&aacute; precedido de una nota redactada as&iacute;: "Este texto es el resumen de un importante discur so del presidente Mao en Cheghchow pronunciado a mediados de noviembre de 1958; se refiere a los <I>Problemas econ&oacute;micos del socialismo en la URSS.</I> Est&aacute; redactado a partir de las notas de un solo camarada. Estas notas son incompletas y pueden contener errores o inexactitudes. Se publica el texto para servir de base de estudio y de referencia".

<P>&nbsp &nbsp
  En el <I>Wan-sui</I> de 1967, este documento est&aacute; fechado en noviembre de 1959. Se trata sin duda de un error tipogr&aacute;fico pues se sabe por los dem&aacute;s textos de Mao que la primera conferencia de Chengchow tuvo lugar en noviembre de 1958 y la segunda en marzo de 1959. 
<P>
. . . ]
</FONT>
</UL>

<P>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>
<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 183</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER><B><FONT SIZE=+1>
                                        Acerca de los <I>Problemas<BR>
                                   Econ&oacute;micos del Socialismo en la<BR>
                                   &nbsp;URSS</I>&nbsp;de Stalin (Noviembre 1958)
</FONT></B></CENTER><BR><BR>
<P>&nbsp &nbsp
  Los comit&eacute;s provinciales y regionales del Partido deben estudiar este libro. Su lectura no ha dejado en el pasado una impresi&oacute;n profunda. En adelante conviene estudiarlo confront&aacute;ndolo con la realidad china. En los tres primeros cap&iacute;tulos muchas cosas merecen retener nuestra atenci&oacute;n. Muchas cosas descritas en estos cap&iacute;tulos son correctas. En ciertos pasajes es posible, sin embargo, que el mismo Stalin no haya logrado acertar. En el primer cap&iacute;tulo, por ejemplo, s&oacute;lo dedica unas frases a las leyes objetivas y a la econom&iacute;a planificada sin desarrollar estos problemas. Quiz&aacute; en su esp&iacute;ritu la econom&iacute;a planificada de la Uni&oacute;n Sovi&eacute;tica reflejaba ya esas leyes objetivas. En cuanto a los problemas de la industria pesada, de la industria liviana y de la agricultura, la Uni&oacute;n Sovi&eacute;tica ha prestado escasa atenci&oacute;n a los dos &uacute;ltimos. Por &eacute;sto ha tenido que sufrir las consecuencias. Adem&aacute;s, las relaciones entre el inter&eacute;s inmediato y el inter&eacute;s a largo plazo del pueblo est&aacute;n, entre los sovi&eacute;ticos, mal establecidas; esencialmente caminan con una sola pierna. 

<P><FONT SIZE=-2><B>p&aacute;g. 184</B></FONT><P>

Entre el Plan sovi&eacute;tico y el Plan chino, &#191;cu&aacute;l es, al fin de cuentas, el m&aacute;s conforme con el desarrollo planificado y proporcionado? En fin, Stalin no destaca m&aacute;s que tecnolog&iacute;a y los cuadros t&eacute;cnicos. S&oacute;lo quiere la t&eacute;cnica y los cuadros. Ignora la pol&iacute;tica y las masas. Tambi&eacute;n aqu&iacute; camina con una sola pierna. En el dominio de la industria pone el acento sobre la industria pesada y descuida la industria liviana. De nuevo camina con una sola pierna. En lo que concierne a la mutua relaci&oacute;n entre los diferentes sectores de la industria pesada, Stalin no indica tampoco el aspecto esencial de la contradicci&oacute;n. Pone el acento en la industria pesada, diciendo que el acero es su base y las m&aacute;quinas su coraz&oacute;n. En cuanto a nosotros, creemos que en el dominio de la agricultura la producci&oacute;n de cereales constituye el principio director; y que en el dominio de la industria es la producci&oacute;n de acero la que constituye el principio director. Considerando el acero como el principio director, procuramos la materia prima a nuestras industrias, y la industria mec&aacute;nica se desarrolla en consecuencia. En el primer cap&iacute;tulo de su libro, Stalin plantea el problema y habla de las leyes ojetivas. Pero no da respuesta satisfactoria este problema.  

<P>&nbsp &nbsp
   El segundo cap&iacute;tulo trata del problema de las mercanc&iacute;as y el tercero de la ley del valor. Yo estoy bastante de acuerdo con muchos de los puntos de vista que all&iacute; se expresan. Stalin divide la produc-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 185</B></FONT><P>

ci&oacute;n en dos grandes categor&iacute;as y afirma que los medios de producci&oacute;n no son mercanc&iacute;as. Esto merece ser estudiado. En China, en el sector de la agricultura, buen n&uacute;mero de medios de producci&oacute;n deben considerarse a&uacute;n como mercanc&iacute;as. En mi opini&oacute;n, la &uacute;ltima de las tres cartas de Stalin, colocadas como anexo de su libro expresa un punto de vista casi totalmente err&oacute;neo<FONT SIZE=-2>[1]</FONT>. Se descubre all&iacute; una gran desconfianza respecto a los campesinos, as&iacute; como la voluntad de no aflojar el control sobre las m&aacute;quinas agr&iacute;colas. De un lado, Stalin dice que los medios de producci&oacute;n pertenecen al Estado, mientras de otro afirma que &eacute;stos son muy caros para los campesinos. En realidad se enga&ntilde;a a s&iacute; mismo. El Estado ejerce un control asfixiante sobre los campesinos y Stalin no ha encontrado el buen m&eacute;todo y el camino correcto que lleven del capitalismo al socialismo y del socialismo al comunismo. Para &eacute;l esto es una cosa sumamente embarazosa. 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
1.&nbsp;Se trata de una carta de Stalin fechada el 28 de Septiembre de 1952 y dirigida a dos economistas sovi&eacute;ticos, A. V. Sanina y V. G. Venger. Estos hab&iacute;an planteado a Stalin una propuesta preconizando la venta a los koljoses de los principales instrumentos de producci&oacute;n agrupados en las estaciones de m&aacute;quinas y de tractores. En su respuesta, Stalin afirmaba que esta medida har&iacute;a sufrir a los koljoses p&eacute;rdidas enormes, los arruinar&iacute;a, comprometer&iacute;a la mecanizaci&oacute;n de la agricultura, retardar&iacute;a la cadencia de la producci&oacute;n koljosiana. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 186</B></FONT><P>

<P>&nbsp &nbsp
  La forma mercanc&iacute;a es un legado del capitalismo. Provisionalmente debemos conservarla. El cambio de mercanc&iacute;as y la ley del valor no desempe&ntilde;an un papel regulador en nuestra producci&oacute;n. En China, los que ejercen una funci&oacute;n reguladora son la planificaci&oacute;n, el Gran Salto adelante planificado y el principio de la primac&iacute;a de la pol&iacute;tica. Stalin no habla m&aacute;s que de relaciones de producci&oacute;n. No habla ni de la superestructura ni de las relaciones entre &eacute;sta y la base econ&oacute;mica. Entre nos otros, los cuadros participan en el trabajo manual y los obreros participan en la gesti&oacute;n de las empresas. Enviamos los cuadros a trabajar en el campo o en las f&aacute;bricas a fin de formarlos. Abolimos las viejas reglas y los viejos sistemas. Todo esto tiene que ver con la superestructura, es decir, con la ideolog&iacute;a. Stalin habla &uacute;nicamente de econom&iacute;a; no aborda la pol&iacute;tica. Aunque mencione el trabajo voluntario, en realidad en su pa&iacute;s nadie quiere sacrificarse trabajando una hora m&aacute;s. No habla del papel del hombre ni del de los trabajadores. Hay que saber que sin movimiento comunista es dif&iacute;cil llegar al comunismo. La expresi&oacute;n "todos para uno, uno para todos" no es apropiada porque all&iacute; sigue estando el uno. Algunos dicen que Marx emple&oacute; esta expresi&oacute;n. A&uacute;n si fuese cierto, no estamos obligados a hacer le propaganda. "Todos para uno" significa que todo el mundo trabaja para mi. "Uno para todos": &#191;a cu&aacute;ntas personas podr&iacute;a servirles yo? 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 187</B></FONT><P>

<P>&nbsp &nbsp
  El poder legal de la burgues&iacute;a se manifiesta en la ense&ntilde;anza jur&iacute;dica burguesa. Debemos destruir una parte de la ideolog&iacute;a de este poder. Debemos resueltamente desembarazarnos de la actitud arrogante, de los tres malos estilos, de los cinco aires indeseables<FONT SIZE=-2>[<A HREF="CSE58s.html#fnp187">2</A>]</FONT> y del desprecio hacia los simples trabajadores. Pero no hay que suprimir de un solo golpe la circulaci&oacute;n de mercanc&iacute;as, la forma mercanc&iacute;a y la ley del valor, aunque tambi&eacute;n ellas pertenezcan a la burgues&iacute;a. La tesis que preconiza su destrucci&oacute;n inmediata es err&oacute;nea. En un momento en que hacemos propaganda para eliminar totalmente la ideolog&iacute;a del poder legal de la burgues&iacute;a, esta cuesti&oacute;n debe retener nuestra atenci&oacute;n.  

<P>&nbsp &nbsp
  En una sociedad socialista, una minor&iacute;a que comprende a los hacendados, los campesinos ricos, los elementos derechistas, etc., quiere promover y restaurar el capitalismo. Pero la muy grande mayor&iacute;a del pueblo quiere progresar hacia el comunismo. As&iacute; como no se puede alcanzar el cielo de un solo salto, al comunismo hay que llegar etapa por etapa. En las comunas populares, por ejemplo, la producci&oacute;n de bienes destinados al consumo interno debe aumentarse y el cambio de mercanc&iacute;as debe desarrollarse conjuntamente. Hemos re-

<A NAME="fnp187">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
2.&nbsp;En la terminologia maoista, los tres malos estilos son los estilos burocr&aacute;tico, subjetivo y dogm&aacute;tico. Los cinco aires indeseables son los aires arrogante, orgulloso, suficiente, perezoso y ap&aacute;tico. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 188</B></FONT><P>

currido al cambio de mercanc&iacute;as y a la ley del valor como instrumentos para facilitar el desarrollo de la producci&oacute;n y el paso al comunismo. La China es un pa&iacute;s en el que la producci&oacute;n mercantil est&aacute; muy atrasada. El a&ntilde;o pasado produjimos trescientos setenta mil millones de <I>chin</I> en cereales<FONT SIZE=-2>[<A HREF="CSE58s.html#fnp188">3</A>]</FONT>, de los que entre 80 y 90 mil millones fueron para el mercado. Fuera de los cereales, la producci&oacute;n de fibras vegetales para la industria como el algod&oacute;n y el lino tampoco est&aacute; muy desarrollada. Por esto necesitamos pasar por una etapa de desarrollo. Entre nosotros se encuentran actualmente muchos distritos en los que se suministra comida gratuitamente, de donde resulta la incapacidad de pagar salarios. En la provincia de Hopei, hay tres distritos que se encuentran en esta situaci&oacute;n. Uno de los tres tiene posibilidades de pagar salarios, pero salarios muy d&eacute;biles, tres o cinco yuan. Es por esto por lo que debemos desarrollar la producci&oacute;n, incluso de productos distintos a los cereales que puedan venderse a cambio de dinero l&iacute;quido. En la conferencia de Sian sobre la agricultura, no hemos concedido suficiente atenci&oacute;n a este problema. En resumen, en el plano de la producci&oacute;n para el mercado, la China es un pa&iacute;s subdesarrollado que sin embargo se ha comprometido profundamente en el socialismo. Ciertamente debemos destruir una parte del poder legal 

<A NAME="fnp188">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
3.&nbsp;O sea 185 millones de toneladas (un <I>chin</I> equivale a 500 gramos). 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 189</B></FONT><P>

de la burgues&iacute;a. Pero a&uacute;n hay que conservar la producci&oacute;n para el mercado y el cambio de mercanc&iacute;as. En la hora actual se piensa entre nosotros que cuanto m&aacute;s rapido se pase al comunismo tanto mejor ser&aacute;. Algunos incluso preconizan el paso al comunismo en tres o cuatro a&ntilde;os. En el distrito de Fan, provincia de Shantung, por ejemplo se fij&oacute; ya en cuatro a&ntilde;os este plazo. M&aacute;s vale ir m&aacute;s lentamente. 

<P>&nbsp &nbsp
  Actualmente a ciertos economistas no les gusta la ciencia econ&oacute;mica. Iarochenko<FONT SIZE=-2>[4]</FONT>, por ejemplo, est&aacute; en este caso. Ahora, e incluso durante un cierto per&iacute;odo en el porvenir, debemos ampliar los cambios de productos entre las comunas populares y aumentar a&uacute;n m&aacute;s la producci&oacute;n mercantil. De otro modo no podr&aacute; asegurarse el pago de salarios, ni podr&aacute; mejorarse el nivel de vida. Ciertos camaradas cometen errores cada vez que tienen que resolver un problema atinente a las mercanc&iacute;as y a la producci&oacute;n mercantil. Hay que eliminar, cotidianamente, las leyes y los poderes de la burgues&iacute;a: el sistema de calificaci&oacute;n del trabajo, la jerarqu&iacute;a, la actitud negativa respecto a las ventajas del sistema de la distribuci&oacute;n gratuita. . . En 1953 substitu&iacute;mos el sistema de remuneraciones 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
* 4.&nbsp;L. D. Iarochenko, economista sovi&eacute;tico fue criticado duramente por Stalin en los <I>Problemas econ&oacute;micos del socialismo en la URSS</I> por haber adoptado, en el dominio econ&oacute;mico, puntos de vista no marxistas.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 190</B></FONT><P>

al sistema de la distribuci&oacute;n gratuita. Esta medida era esencialmente correcta, pero era un retroceso absolutamente necesario. Cometimos, sin embargo, una falta al ceder sobre el problema de la jerarqu&iacute;a. De all&iacute; result&oacute; que, durante un cierto per&iacute;odo, la gente se esforzase por ascender en la escala de la jerarqu&iacute;a. S&oacute;lo despu&eacute;s de una campa&ntilde;a de rectificaci&oacute;n se logr&oacute; que este fen&oacute;meno perdiese su importancia. El sistema de la jerarqu&iacute;a refleja las relaciones entre padres e hijos, entre gatos y ratones. Hay que destruirlo d&iacute;a tras d&iacute;a. Enviar los cuadros al campo a trabajar en las granjas experimentales es uno de los m&eacute;todos para transformar el sistema de la jerarqu&iacute;a. Sin la transformaci&oacute;n de este sistema no hay Gran Salto adelante.

<P>&nbsp &nbsp
   Los elementos de la burgues&iacute;a pueden ser aceptados como miembros en las comunas populares urbanas. Pero guardan entonces su estatuto de clase. 

<P>&nbsp &nbsp
   &#191;Socialismo o comunismo? &#191;En qu&eacute; momento se puede decir que se ha conclu&iacute;do la construcci&oacute;n del socialismo? Hemos formulado dos criterios:

<P>
1.&nbsp;El logro de la construcci&oacute;n del socialismo se manifiesta por la aplicaci&oacute;n general del sistema socialista de la propiedad de todo el pueblo.

<P>
2.&nbsp;Cuando el sistema de la propiedad de todo el pueblo haya reemplazado al sistema de la propiedad colectiva de las comunas populares.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 191</B></FONT><P>

<P>&nbsp &nbsp
   Algunos camaradas no est&aacute;n de acuerdo con que se haga una distinci&oacute;n entre estos dos sistemas de propiedad. Pretenden que lo que existe en las comunas populares no es m&aacute;s que el sistema de propiedad de todo el pueblo. En realidad hay dos sistemas: uno es el sistema de la propiedad de todo el pueblo como en la "Acer&iacute;a de Anshan"<FONT SIZE=-2>[<A HREF="CSE58s.html#fnp191">5</A>]</FONT>; otro es el sistema de la propiedad de la gran colectividad de las comunas populares. Si se ignora esto, &#191;para qu&eacute; sirve pues, todav&iacute;a, la edificaci&oacute;n socialista? Stalin traz&oacute; una l&iacute;nea de demarcaci&oacute;n entre los dos sistemas y preconiz&oacute; tres condiciones para pasar al comunismo. Estas tres condiciones fundamentales no son malas. 

<P>&nbsp &nbsp
  Las dos primeras pueden resumirse como sigue: 1) aumento de la producci&oacute;n social; 2) paso del sistema de la propiedad colectiva al sistema de la propiedad de todo el pueblo, substituci&oacute;n por un sistema de cambio de productos del sistema de cambio de mercanc&iacute;as, paso de la etapa del valor de cambio a la etapa del valor de uso. En China, estas dos condiciones significan: <I>primero</I>, aumentar en&eacute;rgicamente la producci&oacute;n y desarrollar simult&aacute;neamente la industria y la agricultura manteniendo siempre el principio del crecimiento preferencial de la industria pesada; segundo, llevar el sistema de la propiedad de las peque&ntilde;as colectividades has-

<A NAME="fnp191">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
5.&nbsp;Anshan es la mayor central sider&uacute;rgica china, situada en la provincia de Liaoning, en el nordeste.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 192</B></FONT><P>

ta el nivel de la propiedad del pueblo entero. Est&aacute;n equivocados aquellos de entre nosotros que no quieren trazar la l&iacute;nea de demarcaci&oacute;n y que pretenden que ya hemos entrado a la era del sistema de la propiedad de todo el pueblo. 

<P>&nbsp &nbsp
   La tercera condici&oacute;n fijada por Stalin concierne a la cultura: preconiza un desarrollo de la educaci&oacute;n f&iacute;sica y de la educaci&oacute;n de todo el pueblo. Para alcanzar este objetivo Stalin propone cuatro medidas: 1) la jornada de trabajo de seis horas; 2) la instituci&oacute;n de una educaci&oacute;n polit&eacute;cnica; 3) el mejoramiento de las condiciones del habitat; 4) el aumento de los salarios y la disminuci&oacute;n de los precios. 

<P>&nbsp &nbsp
  Las tres condiciones de Stalin son excelentes. Pero entre ellas falta una condici&oacute;n pol&iacute;tico-ideol&oacute;gica. 

<P>&nbsp &nbsp
  Las condiciones que acabamos de citar se orientan esencialmente a aumentar la producci&oacute;n. Una abundancia muy grande de productos facilita en efecto el paso del sistema de la propiedad colectiva al sistema de la propiedad de todo el pueblo. Pero para aumentar la producci&oacute;n hay que producir m&aacute;s, m&aacute;s r&aacute;pidamente, mejor, y de una manera m&aacute;s econ&oacute;mica. Y si se quiere lograr este resultado hay que colocar la pol&iacute;tica en el puesto de mando y esforzarse por alcanzar simult&aacute;neamente los cuatro objetivos: cantidad, rapidez, calidad, econom&iacute;a. Hay que lanzar tambi&eacute;n movimientos de rectificaci&oacute;n con el fin de destruir la ideolog&iacute;a del poder legal de la 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 193</B></FONT><P>

burgues&iacute;a. Agregar una forma de estructura como la comuna popular a un pa&iacute;s como la China, es hacer a&uacute;n m&aacute;s f&aacute;cil la realizaci&oacute;n de los cuatro objetivos: cantidad, rapidez, calidad, econom&iacute;a. 

<P>&nbsp &nbsp
  &#191;Cu&aacute;l es el significado del sistema general de la propiedad de todo el pueblo? Este sistema significa: 1) que los medios de producci&oacute;n de la sociedad pertenezcan a todo el pueblo; 2) que los productos de la sociedad pertenezcan a todo el pueblo. 

<P>&nbsp &nbsp
  &#191;Cu&aacute;l es la naturaleza de la comuna popular? Esta es la unidad de base de la estructura social china que reune a obreros, campesinos, soldados, intelectuales y comerciantes. Actualmente constituye la organizaci&oacute;n administrativa de base. En cuanto a la milicia, est&aacute; destinada a hacer frente al extranjero, especialmente al imperialismo. La comuna popular es la mejor forma de organizaci&oacute;n para la realizaci&oacute;n de los dos pasos: el paso del socialismo de hoy al sistema general de la propiedad de todo el pueblo, y el paso del sistema general de la propiedad de todo el pueblo al comunismo. Despu&eacute;s de estos pasos, la comuna popular constituir&aacute; la estructura de base de la sociedad comunista. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
Hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html#CSE">Otros textos de<BR>
<FONT SIZE=-1><I>LA CONSTRUCCION <BR>DEL SOCIALISMO</FONT></I></A> <BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
