<HTML>
<TITLE>Anotaciones a los "Problemas Econ&oacute;micos del Socialismo en la URSS</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
Anotaciones a los<BR><I>Problemas Economicos del<BR>Socialismo en la URSS</I></H2>
<B><FONT SIZE=-1>(1959)</FONT></B><P><BR>


De la colecci&oacute;n:<BR>
<H4>Mao Tse-tung, <I>LA CONSTRUCCION DEL SOCIALISMO</I></H4>
<FONT SIZE=-2>
EDITORIAL LA OVEJA NEGRA<BR>
MEDELLIN - COLOMBIA<P>
</FONT>
<FONT SIZE=-2>
Traducci&oacute;n del franc&eacute;s de Mois&eacute;s Melo Gonz&aacute;lez<BR>
Primera edici&oacute;n en espa&ntilde;ol:&nbsp;Agosto de 1975</FONT><P>
<B>p&aacute;gs. 195-218.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Julio de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<CENTER>
<I>
                                                          NOTA
</I>
</CENTER>
<UL>
<FONT SIZE=-1>
[ . . . 
<P>&nbsp &nbsp
   Estas anotaciones se extraen del <I>Wan-sui</I> de 1967. No est&aacute;n fechadas. Pero su contenido muestra claramente que fueron redactadas por Mao en 1959. Una nota del editor precisa que se refieren al texto de la tercera edici&oacute;n china de la obra de Stalin, publicada en enero de 1958 por las Ediciones del Pueblo en Pek&iacute;n. 

<P>&nbsp &nbsp
  Para hacer m&aacute;s f&aacute;cil la lectura de este documento se ha juzgado preferible modificar ligeramente su presentaci&oacute;n sin afectar su contenido. Se ha preferido igualmente no traducir del chino al franc&eacute;s los pasajes del libro de Stalin citados en el texto del documento y ya traducidos del ruso al chino, y m&aacute;s bien tomar la traducci&oacute;n de estos pasajes de los <I>Ultimos escritos</I> (1950-1953) de Stalin, publicados en 1953 en Par&iacute;s por las Ediciones Sociales. La referencia de las p&aacute;ginas dada al fin de estos pasajes corresponde, pues, a esta edici&oacute;n francesa. 

<P>
. . . ]
</FONT>

<P>
<HR SIZE=1 WIDTH=15% ALIGN=center NOSHADE>
<P><BR>
</UL>

<CENTER>
<P><TABLE BORDER=0 CELLSPACING=0 CELLPADDING=3 WIDTH="400">
<TR>
<TD>
<P><B>Anotaciones a los <I>Problemas Econ&oacute;micos del<BR>
Socialismo en la URSS</I>&nbsp;(1959)</B><BR>
</TD><TD>
<P ALIGN=RIGHT><BR><A HREF="CSE59s.html#a1">195</A><BR>
</TD></TR>
<TR>
<TD>
<P>Comentario del presidente Mao sobre el conjunto del<BR>
segundo cap&iacute;tulo titulado: "De la producci&oacute;n mercantil<BR>
en el r&eacute;gimen socialista"<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>&nbsp;<BR><A HREF="CSE59s.html#a2">204</A><BR>
</TD></TR>
<TR>
<TD>
<P>Anotaci&oacute;n del presidente Mao, escrita en la p&aacute;gina 13<BR>
del libro en la edici&oacute;n china<BR>
</TD><TD>
<P ALIGN=RIGHT><BR><A HREF="CSE59s.html#a3">215</A><BR>
</TD></TR>
</TABLE>
</CENTER>
<P>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 195</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="a1">
<CENTER><B><FONT SIZE=+1>
                                     Anotaciones a los <I>Problemas<BR>
                                      Econ&oacute;micos del Socialismo<BR>
                                                 &nbsp; en la URSS</I>&nbsp;(1959)</FONT></B><SUP><FONT SIZE=-2>[<A HREF="CSE59s.html#fnp195">1</A>]</FONT></SUP><P><BR>
</CENTER>
<P>&nbsp &nbsp
  Del comienzo al fin de su libro, Stalin no habla en ninguna parte de la superestructura. No toma al hombre en consideraci&oacute;n. El ve las cosas pero no al hombre. Tendr&iacute;a que decir si el sistema de la distribuci&oacute;n gratuita es o no ben&eacute;fico para el desarrollo econ&oacute;mico. &#191;Es bueno o no tener producci&oacute;n mercantil? Todo el mundo debe estudiar esta cuesti&oacute;n. Los puntos de vista expresados por Stalin en su &uacute;ltima carta<FONT SIZE=-2>[2]</FONT> son casi completamente err&oacute;neos. Su error fundamental proviene del hecho de que &eacute;l no ten&iacute;a confianza en el campesinado. 

<P>&nbsp &nbsp
  Se encuentran cosas justas en los tres primeros cap&iacute;tulos de este libro. Pero hay otras cosas que no son claras. No se ahonda en &eacute;l, por ejemplo, en la consideraci&oacute;n de la econom&iacute;a planificada. El ritmo de 

<A NAME="fnp195">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
1.&nbsp;Ver <I>supra</I>, p. 9, notas sobre los textos.<P>
2.&nbsp;Se trata de una carta dirigida por Stalin a A. V. Sanina y a V. G. Venger y colocada como anexo en los <I>Problemas econ&oacute;micos del socialismo en la URSS.</I>&nbsp;Ver <I>supra</I>, p. 185. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 196</B></FONT><P>

desarrollo econ&oacute;mico no es suficientemente r&aacute;pido en la Uni&oacute;n Sovi&eacute;tica, aunque sea m&aacute;s r&aacute;pido que el constatado en los pa&iacute;ses capitalistas. Las relaciones entre la industria y la agricultura y entre la industria pesada y la industria liviana no se tratan, en este libro, de manera clara. 

<P>&nbsp &nbsp
  Los sovi&eacute;ticos no han desarrollado suficientemente las relaciones entre los intereses a largo plazo y los intereses inmediatos. Aparentemente han tenido que sufrir las consecuencias de ello. Caminan con una sola pierna mientras nosotros, por nuestra parte, caminamos con ambas piernas. Para ellos la t&eacute;cnica decide sobre todo, los cuadros deciden sobre todo. Ponen el acento sobre el aspecto "experto" y no sobre el aspecto "rojo", sobre los cuadros y no sobre las masas. Tambi&eacute;n aqu&iacute; caminan con una sola pierna. En el dominio de la industria pesada no han encontrado cu&aacute;les son las principales contradicciones a resolver. Sostienen, por ejemplo, que el acero es la base, las m&aacute;quinas el coraz&oacute;n y el carb&oacute;n el alimento. . . Para nosotros la producci&oacute;n de acero es el principio director. Es la contradicci&oacute;n principal que hay que resolver en el dominio de la industria. En la agricultura, consideramos la producci&oacute;n de cereales como el principio director, desarroll&aacute;ndose la producci&oacute;n de otros productos agr&iacute;colas en proporciones variadas determinadas por la producci&oacute;n de cereales. 

<P>&nbsp &nbsp
  El primer cap&iacute;tulo de este libro trata del conocimiento de las leyes. Pero no se 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 197</B></FONT><P>

indica all&iacute; c&oacute;mo dominar esas leyes. En este cap&iacute;tulo se trata de la producci&oacute;n mercantil y de la ley del valor. Con buena cantidad de los puntos de vista expresados all&iacute; estamos de acuerdo. Pero tambi&eacute;n hay problemas. No es cierto que la producci&oacute;n mercantil pueda limitarse &uacute;nicamente a la producci&oacute;n de los medios de existencia. En cuanto a la tercera carta, colocada como anexo al libro, su posici&oacute;n fundamental es la desconfianza respecto a los campesinos. El problema esencial de esta carta es que Stalin no ha encontrado la v&iacute;a que permita el paso del sistema de la propiedad colectiva al sistema de la propiedad de todo el pueblo. En lo que a nosotros concierne, hemos conservado la producci&oacute;n mercantil y el cambio de mercanc&iacute;as. En lo que respecta a la ley del valor propugnamos la planificaci&oacute;n y la preeminencia de la pol&iacute;tica. Los sovi&eacute;ticos no se interesan m&aacute;s que en las relaciones de produccion. Ignoran la superestructura, la politica y el papel del pueblo. Si no hay movimiento comunista es imposible pasar al comunismo. 

<UL>
<FONT SIZE=-1>
<P>&nbsp &nbsp
   ". . . Confunden visiblemente las leyes de la clencia que reflejan los procesos objetivos de la naturaleza o de la sociedad, que se operan independientemente de ]a voluntad humana con las leyes dictadas por los gobiernos, creadas por la voluntad de los hombres y que s&oacute;lo tienen una fuerza jur&iacute;dica. Pero no est&aacute; en absoluto permitido confundirlas" (p. 94). 
</FONT>
</UL>

<P><FONT SIZE=-2><B>p&aacute;g. 198</B></FONT><P>

<P>&nbsp &nbsp
  El punto de vista fundamental de este pasaje es correcto. Pero tiene dos defectos: 

<P><TABLE BORDER=0 CELLSPACING=0 CELLPADDING=0 WIDTH="435">
<TR>
<TD>
<P>
1.&nbsp;&nbsp;<P><BR>
</TD><TD>
<P>No pone suficientemente en claro el activismo subjetivo del Partido y de
las masas;<P>
</TD></TR>
<TR>
<TD>
<P>
2.<P><BR>&nbsp;<BR>&nbsp;<BR>
</TD><TD>
<P>
No es suficientemente completo. No indica que si las leyes dictadas por los gobiernos son justas, no es solamente porque est&eacute;n conformes con la voluntad de la clase obrera, sino tambi&eacute;n porque reflejan fielmente las necesidades de las leyes econ&oacute;micas objetivas. 
</TD></TR>
</TABLE>

<UL>
<FONT SIZE=-1>
<P>&nbsp &nbsp
   ". . . Si se hace abstracci&oacute;n de los procesos astron&oacute;micos, geol&oacute;gicos y algunos otros an&aacute;logos, en los que los hombres, a&uacute;n si conocen las leyes de su desarrollo, son verdaderamente impotentes para actuar sobre ellos. . ." (p. 94). 
</FONT>
</UL>

<P>&nbsp &nbsp
   Este razonamiento es falso. La capacidad de los hombres para conocer y transformar la naturaleza no tiene l&iacute;mites. Stalin no enfoca el problema bajo el &aacute;ngulo del desarrollo futuro. Lo que ahora no se es capaz de realizar puede lograrse en el futuro. 

<UL>
<FONT SIZE=-1>
<P>
"Hay que decir otro tanto de las leyes del de sarrollo econ&oacute;mico, de las leyes de la econo m&iacute;a pol&iacute;tica, tr&aacute;tese del per&iacute;odo del capitalis mo o del per&iacute;odo del socialismo. All&iacute; tambi&eacute;n, como en las ciencias de la naturaleza, las le-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 199</B></FONT><P>

yes del desarrollo econ&oacute;mico son leyes objetivas que reflejan los procesos del desarrollo econ&oacute;mico que se operan independientemente de la voluntad de los hombres" (p. 95). 
</FONT>
</UL>

<P>&nbsp &nbsp
  &#191;C&oacute;mo organizar una econom&iacute;a planificada? No se pone suficientemente el acento sobre la industria liviana y sobre la agricultura. 

<UL>
<FONT SIZE=-1>
<P>
"Es por lo que Engels dice all&iacute; que: 'las leyes de su propia pr&aacute;ctica social, que, hasta aqu&iacute;, se levantaban frente a ellos como leyes naturales, exteriores y dominadoras, son leyes aplicadas por los hombres con pleno conocimiento de causa y por lo tanto dominadas'" (p. 96). 
</FONT>
</UL>

<P>&nbsp &nbsp
  La libertad es la ley objetiva de la necesidad comprendida. Es independiente y se opone al hombre. Una vez comprendida puede ser dominada. 

<UL>
<FONT SIZE=-1>
<P>
"El papel particular del poder de los S&oacute;viets se explica por dos hechos; en primer lugar, el poder de los S&oacute;viets no deb&iacute;a reempplazar una forma de explotaci&oacute;n por otra, como fue el caso en las revoluciones anteriores, sino liquidar toda forma de explotaci&oacute;n; en segundo lugar, vista la ausencia en el pa&iacute;s de embriones a punto de la econom&iacute;a socialista, deb&iacute;a crear, por decirlo as&iacute;, sobre un 'terreno virgen', formas nuevas, socialistas, de la econom&iacute;a" (p. 97). 
</FONT>
</UL>

<P>&nbsp &nbsp
  Debemos estudiar el car&aacute;cter inevitable de las leyes econ&oacute;micas del socialismo. 

<P><FONT SIZE=-2><B>p&aacute;g. 200</B></FONT><P>

En la Conferencia de Chengtu<FONT SIZE=-2>[<A HREF="CSE59s.html#fnp200">3</A>]</FONT>, dije ya: "El conjunto de medidas que hemos adoptado (producir m&aacute;s, m&aacute;s r&aacute;pido, mejor y de manera m&aacute;s econ&oacute;mica, desarrollar simult&aacute;neamente la industria pesada, la industria liviana y la agricultura, practicar una l&iacute;nea de masas) &#191;sufrir&aacute; un fracaso o triunfar&aacute;? Habr&aacute; que esperar algunos a&ntilde;os, hasta diez a&ntilde;os, para saberlo". En el pasado, tambi&eacute;n la ley de la revoluci&oacute;n ha sido puesta en duda por algunos. Su exactitud ha sido ahora demostrada, pues el enemigo ha sido derrocado. Pero las gentes tienen a&uacute;n dudas sobre el &eacute;xito de la construcci&oacute;n del socialismo. &#191;Lo que hacemos en China convendr&aacute; con las leyes econ&oacute;micas que reinan en el pa&iacute;s? Este problema merece estudiarse. En mi opini&oacute;n, es suficiente que el modelo chino est&eacute; conforme en lo esencial con las leyes econ&oacute;micas chinas. 

<UL>
<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Tarea seguramente dif&iacute;cil y compleja y que no tiene precedentes" (p. 97). 
</FONT>
</UL>

<P>&nbsp &nbsp
  En el campo de la creaci&oacute;n de una forma econ&oacute;mica socialista, nos beneficiamos del precedente sovi&eacute;tico. Por esto es por 

<A NAME="fnp200">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
3.&nbsp;La Conferencia de Chengtu se realiz&oacute; eu marzo de 1958. Mao pronunci&oacute; tres importantes discursos (los d&iacute;as 10, 20 y 22 de marzo) que tratan especialmente de la cuesti&oacute;n de Stalin y de la v&iacute;a china hacia el socialismo.
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 201</B></FONT><P>

lo que debemos cumplir mejor que la URSS. Nuestro fracaso probar&iacute;a que los marxistas chinos son unos incapaces. Nuestra tarea es dif&iacute;cil y compleja como la de la Uni&oacute;n Sovi&eacute;tica. 

<UL>
<FONT SIZE=-1>
<P>
"Se dice que la necesidad de un desarrollo armonioso (proporcionado) de nuestra econom&iacute;a nacional permite al poder de los S&oacute;viets abolir las leyes econ&oacute;micas existentes y crear unas nuevas. Esto es absolutamente falso. No hay que confundir nuestros planes anuales y nuestros planes quinquenales con la ley econ&oacute;mica objetiva del desarrollo armonioso, proporcionado de la econom&iacute;a nacional" (p. 98). 
</FONT>
</UL>

<P>&nbsp &nbsp
   Este p&aacute;rrafo es el centro del problema. 

<UL>
<FONT SIZE=-1>
<P>
"Es decir, que la ley del desarrollo armonioso de la econom&iacute;a nacional ofrece a nuestros organismos de planificaci&oacute;n la posibilidad de planificar correctamente la producci&oacute;n social. Pero no se debe confundir posibilidad y realidad. Son dos cosas diferentes. Para transformar esta posibilidad en realidad, hay que aprender a aplicarla con pleno conocimiento de causa hay que preparar planes que reflejen plenamente las exigencias de esta ley. No se podr&iacute;a decir que nuestros planes anuales y nuestros planes quinquenales reflejen plenamente las exigencias de esta ley econ&oacute;mica" (p. 99). 
</FONT>
</UL>

<P>&nbsp &nbsp
  No confundir la ley objetiva de la econom&iacute;a planificada y proporcionada y los planes econ&oacute;micos, he ah&iacute; el fondo del problema de este cap&iacute;tulo. En el pasado, 

<P><FONT SIZE=-2><B>p&aacute;g. 202</B></FONT><P>

tambi&eacute;n nosotros hemos elaborado planes que a menudo provocaban tempestades. Ora hac&iacute;amos demasiado ora bien no hac&iacute;amos lo suficiente. Avanz&aacute;bamos a ciegas sin saber qu&eacute; era necesario hacer. . . Despu&eacute;s de haber conocido numerosas vicisitudes y retrocesos, despu&eacute;s de habernos devanado los sesos y de haber buscado soluciones, encontramos al fin el Programa agr&iacute;cola de cuarenta puntos<FONT SIZE=-2>[4]</FONT> que actualmente se est&aacute; aplicando. Actualmente estamos elaborando un nuevo programa de cuarenta puntos. Durante tres a&ntilde;os<FONT SIZE=-2>[5]</FONT> la lucha ser&aacute; encarnizada, pero el desarrollo deber&aacute; continuarse. Vamos a profundizar en las discusiones v de nuevo nos lanzaremos hacia adelante. El &eacute;xito depender&aacute; de la pr&aacute;ctica objetiva. Durante ocho a&ntilde;os hemos tratado de desarrollar la industria, pero no sab&iacute;amos que era necesario considerar el acero como el prin-

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
4.&nbsp;Elaborado por Mao en enero de 1956, este programa se conoce igualmente con el nombre de Programa de doce a&ntilde;os para el desarrollo de la agricultura. Preconiza una pol&iacute;tica de colectivizaci&oacute;n por lo dem&aacute;s relativamente modesta y pone el acento sobre la movilizaci&oacute;n social m&aacute;s bien que sobre el est&iacute;mulo material.<P>
5.&nbsp;Al comienzo del Gran Salto adelante, los dirigentes chinos cre&iacute;an poder obtener, gracias a una movilizaci&oacute;n ideol&oacute;gica permanente, una tasa anual extraordinaria del 25% de incremento de la producci&oacute;n industrial durante tres a&ntilde;os. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 203</B></FONT><P>

cipio director. Ahora bien, el acero constituye el aspecto principal de la contradicci&oacute;n en el dominio industrial. Se trata all&iacute; tambi&eacute;n de monismo. En el desarrollo de las empresas grandes, medianas y peque&ntilde;as, lo que debe considerarse como el principio director es el desarrollo de las grandes empresas. Entre el poder central y las regiones, es al poder central al que hay que tomar como el principio director. Toda contradicci&oacute;n posee dos aspectos de los cuales uno es el principal. Los resultados que hemos obtenido durante ocho a&ntilde;os son evidentemente esenciales. Pero han sido obtenidos por tanteo. No podemos pretender que hemos planificado de un modo absolutamente correcto nuestra producci&oacute;n y que hemos reflejado perfectamente las leyes objetivas. La planificaci&oacute;n debe ser preocupaci&oacute;n en todo el Partido, en todos los niveles de organizaci&oacute;n, de todo el mundo y no s&oacute;lo de la Comisi&oacute;n del Plan o en la Comisi&oacute;n Econ&oacute;mica. Te&oacute;ricamente lo que dijo Stalin en este p&aacute;rrafo es correcto. Pero no estudi&oacute; el problema minuciosamente ni desarroll&oacute; sus ideas con claridad. En la Uni&oacute;n Sovi&eacute;tica no hay desarrollo simult&aacute;neo de las grandes, de las medianas y de las peque&ntilde;as empresas, como tampoco hay desarrollo simultaneo de las regiones y del poder central, ni de la industria y de la agricultura. En todos estos campos los sovi&eacute;ticos no caminan con las dos piernas. Sus reglamentos y sus sistemas son coactivos para el hombre. Nosotros tampoco hemos estu-

<P><FONT SIZE=-2><B>p&aacute;g. 204</B></FONT><P>

diado suficientemente las leyes objetivas para dominarlas, y nuestros planes no re flejan pues, tampoco perfectamente esas leyes.

<UL>
<FONT SIZE=-1>
<P>
"Analicemos la f&oacute;rmula de Engels. No se la puede considerar como perfectamente clara y precisa, ya que no indica si se trata de la toma de posesi&oacute;n, por la sociedad, de todos los medios de producci&oacute;n o de una parte solamente, es decir si <B>todos</B> los medios de producci&oacute;n han sido entregados a la posesi&oacute;n del pueblo o s&oacute;lo una parte. As&iacute; pues, esta f&oacute;rmula de Engels puede comprenderse de dos maneras" (p. 101). 
</FONT>
</UL>

<P>&nbsp &nbsp
  El an&aacute;lisis contenido en este p&aacute;rrafo es exacto. El problema es dividir los medios de producci&oacute;n en dos categor&iacute;as. La afirmaci&oacute;n seg&uacute;n la cual los medios de producci&oacute;n no son mercanc&iacute;as merece estudiarse. 

<P><BR>
<A NAME="a2">
<CENTER><B><FONT SIZE=+1>
                                    Comentario del presidente Mao<BR>
                                     sobre el conjunto del segundo<BR>
                                       cap&iacute;tulo titulado: "De la pro-<BR>
                                           ducci&oacute;n mercantil en el<BR>
                                              r&eacute;gimen socialista":</FONT></B><P>
</CENTER>
<P>&nbsp &nbsp
  El segundo cap&iacute;tulo del libro no hace una exposici&oacute;n completa acerca de las condiciones de la existencia de las mercanc&iacute;as. La existencia de dos sistemas de propiedad constituye la principal premisa de 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 205</B></FONT><P>

la producci&oacute;n mercantil. Pero al fin de cuentas esta &uacute;ltima tiene tambi&eacute;n lazos con las fuerzas productivas. Es por esto por lo que, incluso cuando en ciertas regiones, el sistema socialista de la propiedad de todo el pueblo haya sido &iacute;ntegramente realizado, los cambios se har&aacute;n a&uacute;n por medio de las mercanc&iacute;as. 

<UL>
<FONT SIZE=-1>
<P>
"En consecuencia, Engels tiene en mente los pa&iacute;ses en los que el capitalismo y la concentraci&oacute;n de la producci&oacute;n est&aacute;n suficientemente desarrollados, no s&oacute;lo en la industria, sino tambi&eacute;n en la agricultura, para hacer posible la expropiaci&oacute;n de <B>todos</B> los medios de producci&oacute;n del pa&iacute;s, y convertirlos cn propiedad de todo el pueblo. Engels estima, pues, que en <B>estos</B> pa&iacute;ses, convendr&iacute;a, paralelamente a la socializaci&oacute;n de <B>todos</B> los medios de producci&oacute;n, eliminar la producci&oacute;n mercantil. Es claro que esto es correcto" (pp. 101-102). 
</FONT>
</UL>

<P>&nbsp &nbsp
  El an&aacute;lisis de Stalin de la f&oacute;rmula de Engels es justo. Entre nosotros, actualmente, algunas personas tienen la tentaci&oacute;n de eliminar completamente la produ;cci&oacute;n mercatil. Se atormentan porque, para ellas, la producci&oacute;n mercantil es el capitalismo. Pero, para asegurar nuestra alianza con centenares de millones de campesinos, a&uacute;n son necesarios un gran desarrollo de la producci&oacute;n mercantil y un incremento de la masa monetaria. Se trata aqu&iacute; de un problema ideol&oacute;gico que interesa a centenares de miles de cuadros y de un problema que concierne a nuestra uni&oacute;n con 

<P><FONT SIZE=-2><B>p&aacute;g. 206</B></FONT><P>

500 millones de campesinos. Actualmente no tenemos a nuestra disposici&oacute;n sino una parte de los medios de producci&oacute;n. Pero hay ya gentes que quieren proclamar sin tardanza la aplicaci&oacute;n del sistema de propiedad de todo el pueblo con el fin de expropiar a los peque&ntilde;os productores sin siquiera precisar si la propiedad pertenecer&aacute; a la comuna popular o al distrito. La eliminaci&oacute;n de las mercanc&iacute;as y de la producci&oacute;n mercantil y la aplicaci&oacute;n del sistema de la propiedad de todo el pueblo no conducir&aacute;n en condiciones semejantes m&aacute;s que a la expropiaci&oacute;n de los campesinos. 

<P>&nbsp &nbsp
  A fines de 1955, la cantidad total de cereales que el Estado se procur&oacute; por impuestos y por compras no alcanz&oacute; los 90 mil millones de <I>chin.</I> En esta &eacute;poca, la situaci&oacute;n era muy tensa. Todo el mundo hablaba de abastecimiento y en todas las familias las conversaciones giraban alrededor de la compra de los cereales por el Estado. Y se trataba entonces de compra y no de tributaci&oacute;n en especie. Fue s&oacute;lo cuando el Estado decidi&oacute; no procurarse m&aacute;s que 83 mil millones de <I>chin</I>, cuando se calm&oacute; la situaci&oacute;n. Pero no se sabe por qu&eacute; ahora ciertas personas han olvidado de pronto esta experiencia. 

<UL>
<FONT SIZE=-1>
<P>&nbsp &nbsp
"Hago abstracci&oacute;n aqu&iacute; de la importancia que tiene para Inglaterra el comercio exterior con su enorme participaci&oacute;n en la econom&iacute;a nacional brit&aacute;nica. Pienso que es s&oacute;lo despu&eacute;s de haber estudiado la cuesti&oacute;n cuando se podr&aacute; decidir definitivamente acerca de la suerte de 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 207</B></FONT><P>

la producci&oacute;n mercantil en Gran Breta&ntilde;a con posterioridad a la toma del poder por el proletariado y a la nacionalizaci&oacute;n de <B>todos</B> los medios de producci&oacute;n" (p. 102). 
</FONT>
</UL>

<P>&nbsp &nbsp
  Aqu&iacute; la suerte es la elecci&oacute;n entre la eliminaci&oacute;n o la no eliminaci&oacute;n de la producci&oacute;n mercantil. 

<UL>
<FONT SIZE=-1>
<P>
"Pero la cuesti&oacute;n se plantea: &#191;Qu&eacute; deben hacer el proletariado y su partido si en tal o cual pa&iacute;s, y en particular en el nuestro, las condiciones son favorables para la toma del poder por el proletariado y la destrucci&oacute;n del capitalismo (. . .) (p. 102).&nbsp;. . .lanzar&iacute;a por largo tiempo el campesinado al campo de los enemigos del proletariado" (p. 103). 
</FONT>
</UL>

<P>&nbsp &nbsp
  En resumen la ley de la producci&oacute;n mercantil no ha sido comprendida. El marxismo-leninismo est&aacute; presente por doquier en los libros de los economistas chinos. Pero en la pr&aacute;ctica econ&oacute;mica, se adopta un marxismo-leninismo rebajado. De all&iacute; una gran confusi&oacute;n en las ideas. Si cometemos errores, arriesgamos a arrojar el campesinado al campo de los enemigos. 

<UL>
<FONT SIZE=-1>
<P>
"La respuesta de Lenin se refiere brevemente a esto: 

<P>
a)&nbsp;No dejar escapar las condiciones favorables a la toma del poder: el proletariado debe tomar el poder sin esperar el momento en que el capitalismo haya llegado a arruinar los millones de peque&ntilde;os y medianos productores individuales"; 
</FONT>
</UL>

<P><FONT SIZE=-2><B>p&aacute;g. 208</B></FONT><P>

<P>&nbsp &nbsp
  El an&aacute;lisis contenido en este p&aacute;rrafo es correcto. China ha hecho progresos en estos dominios. Los cinco puntos elaborados por Lenin son justos. 

<UL>
<FONT SIZE=-1>
<P>
"b)&nbsp;Expropiar los medios de producci&oacute;n en la industria y entregarlos a todo el pueblo"; 
</FONT>
</UL>

<P>&nbsp &nbsp
  En China, la pol&iacute;tica adoptada consiste en indemnizar la burgues&iacute;a nacional.

<UL>
<FONT SIZE=-1>
<P>
"c)&nbsp;En lo que concierne a los peque&ntilde;os y medianos productores individuales, agruparlos progresivamente en cooperativas de producci&oacute;n, es decir, en las grandes empresas agr&iacute;colas, los koljoses"; 
</FONT>
</UL>

<P>&nbsp &nbsp
  Las comunas populares chinas se desarrollan a una escala a&uacute;n mayor. 

<UL>
<FONT SIZE=-1>
<P>
"d)&nbsp;Desarrollar por todos los medios la industria y dar a los koljoses una base t&eacute;cnica moderna, la de la gran producci&oacute;n; por consiguiente, no expropiarlos sino, por el contrario, suministrarles abundantemente tractores y otras m&aacute;quinas de primer orden"; 
</FONT>
</UL>

<P>&nbsp &nbsp
   Esto estamos haciendo nosotros. 

<UL>
<FONT SIZE=-1>
<P>
"e)&nbsp;Para asegurar la alianza econ&oacute;mica de la ciudad y el campo, de la industria y la agri cultura, mantener por un tiempo la producci&oacute;n mercantil (cambio por medio de compra y venta) como la <B>&uacute;nica</B> forma <B>acepbable</B> -- para los campesinos -- de las relaciones econ&oacute;micas con la ciudad, y desarrollar a fondo el comercio sovi&eacute;tico, el comercio del Estado y el 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 209</B></FONT><P>

comercio cooperativo y koljosiano, eliminando del circuito comercial a toda clase de capitalistas. 

<P>
La historia de nuestra edificaci&oacute;n socialista muestra que esta v&iacute;a de desarrollo, trazada por Lenin, ha comprobado ser enteramente correcta". 
</FONT>
</UL>

<P>&nbsp &nbsp
  Algunos no quieren la producci&oacute;n mercantil. Est&aacute;n equivocados. En lo que a este problema concierne, debemos a&uacute;n referirnos a Stalin quien, por su parte, se ha referido a Lenin. Este &uacute;ltimo dijo que era necesario concentrar todos los esfuerzos en el desarrollo del comercio. En cuanto a nosotros, decimos que hay que desarrollar con todas nuestras fuerzas la industria, la agricultura y el comercio. El fondo del problema reside en el campesinado. Algunos van hasta a considerar a los campesinos como superiores a los obreros. Los cinco puntos mencionados aqu&iacute; por Lenin o bien ya est&aacute;n realizados o bien est&aacute;n a punto de estarlo en China. En algunos puntos, hemos incluso ido m&aacute;s lejos. Por ejemplo: las comunas populares y el desarrollo simult&aacute;neo de la industria y de la agricultura. 

<UL>
<FONT SIZE=-1>
<P>
No hay duda de que para todos los pa&iacute;ses capitaiistas que poseen una clase m&aacute;s o me nos numerosa de peque&ntilde;os y medianos produc tores, esta v&iacute;a de desarrollo es la &uacute;nica posi ble y racional para la victoria del socialismo" (p. 104). 
</FONT>
</UL>

<P>&nbsp &nbsp
   Lenin dijo igualmente lo mismo.

<P><FONT SIZE=-2><B>p&aacute;g. 210</B></FONT><P>

<UL>
<FONT SIZE=-1>
<P>
"No se puede considerar la producci&oacute;n mercantil como algo que se basta a s&iacute; mismo, con independencia del ambiente econ&oacute;mico. La producci&oacute;n mercantil es m&aacute;s vieja que la producci&oacute;n capitalista. Exist&iacute;a bajo el r&eacute;gimen feudal y le serv&iacute;a, sin desembocar en el capitalismo, aunque haya preparado ciertas condiciones para el advenimiento de la producci&oacute;n capitalista" (p. 105). 
</FONT>
</UL>

<P>&nbsp &nbsp
  Esta afirmaci&oacute;n es un poco forzada. La producci&oacute;n mercantil no lleva al capitalismo. 

<UL>
<FONT SIZE=-1>
<P>
"Se plantea el problema: por qu&eacute; la producci&oacute;n mercantil no puede de igual manera, por un tiempo, servir a nuestra sociedad socialista, sin desembocar en el capitalismo" (pp. 105-106). 
</FONT>
</UL>

<P>&nbsp &nbsp
  Perfectamente justo. Estas situaciones y estas condiciones no existen m&aacute;s en China. Si, entre nosotros, algunas personas tienen miedo de las mercanc&iacute;as, es s&oacute;lo porque tienen miedo del capitalismo. No comprenden que si se elimina a los capitalistas se puede desarrollar enormemente la producci&oacute;n de mercanc&iacute;as. La China es un pa&iacute;s atrasado en lo que concierne a la producci&oacute;n de mercanc&iacute;as. En este aspecto se encuentra detr&aacute;s del Brasil y la India. La producci&oacute;n de mercanc&iacute;as no es un fen&oacute;meno aislado. Todo depende de a qu&eacute; est&eacute; asociada: al capitalismo o al socialismo. Si est&aacute; ligada al capitalismo entonces es producci&oacute;n mercantil capitalista. Si est&aacute; ligada al socialismo es entonces pro-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 211</B></FONT><P>

ducci&oacute;n mercantil socialista. La producci&oacute;n de mercanc&iacute;as existe desde la anti guedad. En la historia de la China existe una dinast&iacute;a denominada la dinast&iacute;a de los Shang. Se la ha llamado as&iacute; porque fue en aquella &eacute;poca cuando apareci&oacute; el comercio<FONT SIZE=-2>[6]</FONT>, En los libros, el emperador Chou de la dinast&iacute;a Yin es descrito como un gran letrado y un excelente soldado mientras que el primer emperador de la dinast&iacute;a Ch'in<FONT SIZE=-2>[7]</FONT> y T'sao T'sao<FONT SIZE=-2>[8]</FONT> son pintados como personajes villanos, lo que es falso. Si se conf&iacute;a ciegamente en los libros, m&aacute;s vale no leer ninguno. En una sociedad capitalista, el socialismo como sistema social no existe, pero la clase obrera y la ideolog&iacute;a socialista s&iacute; existen ya. &#191;La producci&oacute;n de mercanc&iacute;as, que est&aacute; determinada por las condiciones econ&oacute;micas circundantes, puede ser considerada como un instrumento &uacute;til para hacer progresar la producci&oacute;n socialista? En mi opini&oacute;n, la producci&oacute;n de mercanc&iacute;as sirve d&oacute;cilmente al socialismo. 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
6.&nbsp;En chino, la palabra Shang significa comercio. La dinast&iacute;a de los Shang se remonta al per&iacute;odo que va del siglo XVI al siglo XI a. J. C.<P> 
7.&nbsp;El primer emperador Ch'in, que orden&oacute; la construcci&oacute;n de la Gran Muralla y la destrucci&oacute;n de los libros de la escuela confuciana, fue el primer unificador de la China.<P> 
8.&nbsp;T'sao T'sao (115-220), hombre de Estado, jefe militar y escritor de talento del per&iacute;odo de los Tres Reinos es considerado generalmente como un peronaje astuto y sin escr&uacute;pulos. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 212</B></FONT><P>

Los cuadros pueden discutir este problema. 

<UL>
<FONT SIZE=-1>
<P>
"Si se tiene en cuenta que la producci&oacute;n de mercanc&iacute;as no tiene entre nosotros la extensi&oacute;n ilimitada y universal que tiene en las condiciones capitalistas. . ." (p. 106). 
</FONT>
</UL>

<P>&nbsp &nbsp
   El segundo pleno ha preconizado una pol&iacute;tica consistente en utilizar, en limitar y en transformar la producci&oacute;n de mercanc&iacute;as. 

<UL>
<FONT SIZE=-1>
<P>
". . . que est&aacute; colocada, entre nosotros, en un marco ri~uroso gracias a condiciones econ&oacute;mi cas tan decisivas como la propiedad social de los medios de producci&oacute;n, la liquidaci&oacute;n del sistema salarial y del sistema de explotaci&oacute;n?" (p. 106). 
</FONT>
</UL>

<P>&nbsp &nbsp
  Esta condici&oacute;n se ha cumplido completamente en China. 

<UL>
<FONT SIZE=-1>
<P>
"Se dice que una vez que la propiedad social de los medios de producci&oacute;n est&eacute; establecida en nuestro pa&iacute;s y liquidados el sistema salarial y la explotaci&oacute;n, la producci&oacute;n de mercanc&iacute;as no tiene m&aacute;s sentido y que en consecuencia h:lbr&aacute; que eliminarla" (p. 106). 
</FONT>
</UL>

<P>&nbsp &nbsp
  Esta frase se hace muy interesante si se reemplaza "nuestro pa&iacute;s" por "China". 

<UL>
<FONT SIZE=-1>
<P>
'. . . En la hora actual, existen entre nosotros dos formas esenciales de producci&oacute;n socialista: la del Estado, es decir, de todo el pueblo, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 213</B></FONT><P>

y la de los koljoses de la que no se puede decir que sea com&uacute;n a todo el pueblo" (p. 106). 
</FONT>
</UL>

<P>&nbsp &nbsp
  En este p&aacute;rrafo, "en la hora actual" significa en el curso del a&ntilde;o de 1952, es decir, treinta y cinco a&ntilde;os despu&eacute;s de la revoluci&oacute;n de Octubre, mientras que la revoluci&oacute;n china s&oacute;lo tiene nueve a&ntilde;os de edad. 

<P>&nbsp &nbsp
  Dos formas esenciales de producci&oacute;n socialista se mencionan aqu&iacute;. En China, las comunas populares poseen no s&oacute;lo la tierra y las m&aacute;quinas, sino tambi&eacute;n el trabajo, las semillas y los otros medios de producci&oacute;n. Pero no hay que creer que los campesinos chinos hayan realizado progresos extraordinarios. En Honan, el secretario del Comit&eacute; del Partido del distrito de Hsiuwu se ha planteado el problema de la aplicaci&oacute;n del sistema de la propiedad de todo el pueblo. Despu&eacute;s de la adopci&oacute;n del sistema de la distribuci&oacute;n gratuita, &#191;aceptar&aacute; el Estado encargarse del pago de los salarios en caso de calamidades naturales? Cuando la cosecha es buena, el Estado retira los cereales p&uacute;blicos. El pago de salarios no puede tampoco asegurarse. Se tienen siempre preocupaciones, sea en per&iacute;odos de calamidades naturales, sea en per&iacute;odos de buenas cosechas. Los marxistas deben reflexionar acerca de estos problemas. Debemos desarrollar considerablemente nuestra producci&oacute;n mercantil y durante quince a&ntilde;os o m&aacute;s debemos ser pacientes. Despu&eacute;s de haber hecho la guerra durante varias de-

<P><FONT SIZE=-2><B>p&aacute;g. 214</B></FONT><P>

cenas de a&ntilde;os, debemos a&uacute;n mostrarnos pacientes. La paciencia es necesaria para la liberaci&oacute;n de Taiwan como para la edificaci&oacute;n socialista. No hay que esperar una victoria r&aacute;pida. 

<UL>
<FONT SIZE=-1>
<P>
". . . Es esta otra pregunta que exige un examen separado" (p. 107). 
</FONT>
</UL>

<P>&nbsp &nbsp
  Stalin evita responder a este problema. No ha encontrado soluci&oacute;n apropiada. (Se trata del problema de la transformaci&oacute;n del sistema de la propiedad colectiva en sistema de propiedad de todo el pueblo). 

<UL>
<FONT SIZE=-1>
<P>
"En consecuencia, <B>nuestra</B> producci&oacute;n mercantil no es una producci&oacute;n de mercanc&iacute;as ordinaria, es de un g&eacute;nero particular, es una producci&oacute;n de mercanc&iacute;as sin capitalistas, preocup&aacute;ndose en lo esencial de las mercanc&iacute;as que pertenecen a productores socialistas asociados (Estado, koljoses, cooperativas), y cuya esfera de acci&oacute;n est&aacute; limitada a los art&iacute;culos de consumo personal, que evidentemente no puede transformarse de ninguna manera en producci&oacute;n capitalista y que est&aacute; destinada, con su econom&iacute;a monetaria', a ayudar al desarrollo y a la consolidaci&oacute;n de la producci&oacute;n socialista" (p. 107). 
</FONT>
</UL>

<P>&nbsp &nbsp
  La esfera de acci&oacute;n de la producci&oacute;n de mercanc&iacute;as no est&aacute; limitada a los art&iacute;culos de consumo personal. Algunos medios de producci&oacute;n pertenecen tambi&eacute;n a la categor&iacute;a de mercanc&iacute;as. Si se considera los productos agr&iacute;colas como mercanc&iacute;as, pero no los productos industriales, &#191;c&oacute;mo 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 215</B></FONT><P>

pueden entonces cambiarse los unos por los otros? En este p&aacute;rrafo del libro, si se reemplazan las palabras "nuestro pa&iacute;s" por "China", la lectura se hace a&uacute;n m&aacute;s interesante. 

<P>&nbsp &nbsp
  En China debemos no s&oacute;lo suministrar los productos de consumo, sino tambi&eacute;n los medios de producci&oacute;n destinados a la agricultura. Stalin, por su parte, no quer&iacute;a vender los medios de producci&oacute;n a los campesinos. Fue Kruschev quien modific&oacute; esta politlca. 

<P><BR>
<A NAME="a3">
<CENTER><B><FONT SIZE=+1>
                                    Anotaci&oacute;n del presidente Mao,<BR>
                                  escrita en la p&aacute;gina 13 del libro<BR>
                                            &nbsp;en la edici&oacute;n china:</FONT></B><SUP><FONT SIZE=-2>[9]</FONT></SUP><P>
</CENTER>
<P>&nbsp &nbsp
  No hay que confudir la l&iacute;nea de demarcaci&oacute;n entre el socialismo y el comunismo con la l&iacute;nea que separa el sistema de la propiedad colectiva y el sistema de la propiedad de todo el pueblo. Se trata de dos problemas diferentes. El mantenimiento de la producci&oacute;n de mercanc&iacute;as legada por el sistema de propiedad colectiva apunta a consolidar la alianza entre los obreros y los campesinos y a desarrollar la producci&oacute;n. Algunos dicen ahora que el movimiento experimenta un gran impulso en-

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
9.&nbsp;Este pasaje corresponde a la p&aacute;gina 108 en el libro <I>Ultimos escritos</I> 1950-1953 de Stalin, publicado por las Ediciones Sociales. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 216</B></FONT><P>

tre los campesinos chinos. Despu&eacute;s de haber ido al campo una vez, estas gentes piensan que los campesinos son formidables, que avanzan tan r&aacute;pido que llegar&aacute;n pronto al cielo, que son m&aacute;s fuertes que los obreros. No han visto m&aacute;s que un fen&oacute;meno. Debemos tratar de saber si los campesinos tienen verdaderamente el esp&iacute;ritu comunista y de conocer los sistemas de la propiedad de las comunas populares, comprendido en ellos el sistema seg&uacute;n el cual los medios de producci&oacute;n y los medios de existencia pertenecen colectivamente a la comuna popular. Hay que hacer como el secretario del Partido del distrito de Hsiuwu en Honan. Debemos todav&iacute;a desarrollar la producci&oacute;n de mercanc&iacute;as. No debemos avanzar a ciegas. 

<UL>
<FONT SIZE=-1>
<P>
"Es m&aacute;s, pienso que hay que renunciar tambi&eacute;n a ciertas otras nociones tomadas de <B>El Capital</B>, donde Marx se dedicaba al an&aacute;lisis del capitalismo, -- y artificialmente unidas a nuestras relaciones socialistas. . . Se comprende que Marx usa aqu&iacute; conceptos (categor&iacute;as) que corresponden perfectamente a las relaciones capitalistas. Pero ser&iacute;a m&aacute;s que extra&ntilde;o servirse actualmente de estos conceptos. . .". 
</FONT>
</UL>

<P>&nbsp &nbsp
  Si desarrollamos sensiblemente la producci&oacute;n mercantil no es con miras a una ganancia sino en el inter&eacute;s del campesinado, de la alianza entre los obreros y los campesinos, del desarrollo de la producci&oacute;n. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 217</B></FONT><P>

<UL>
<FONT SIZE=-1>
<P>
". . . mientras que la clase obrera, lejos d&eacute; estar privada del poder y de los medios de producci&oacute;n, mantiene por el contrario el poder y posee los medios de producci&oacute;n". 
</FONT>
</UL>

<P>&nbsp &nbsp
  Particularmente los medios de producci&oacute;n de los sectores industriales. 

<UL>
<FONT SIZE=-1>
<P>
"Las expresiones sobre la fuerza de trabajo como mercanc&iacute;a y sobre el sistema 'asalariado' de los obreros parecen bastante absurdas en nuestro r&eacute;gimen; como si la clase obrera, que posee los medios de producci&oacute;n, se asalariase a s&iacute; misma y se vendiese a s&iacute; misma su fuerza de trabajo" (p. 108). 
</FONT>
</UL>

<P>&nbsp &nbsp
  Esto es particularmente cierto en China despu&eacute;s de las campa&ntilde;as de rectificaci&oacute;n. Desde las campa&ntilde;as de rectificaci&oacute;n contra los derechistas, el trabajo no es ya una mercanc&iacute;a. No se trabaja ya para tener dinero sino para servir al pueblo. Esto no es posible sino si el trabajo no es ya una mercanc&iacute;a. 

<UL>
<FONT SIZE=-1>
<P>
"Se pregunta a veces si la ley del valor existe y act&uacute;a entre nosotros, en nuestro r&eacute;gimen socialista" (p. 109). 
</FONT>
</UL>

<P>&nbsp &nbsp
  La ley del valor no desempe&ntilde;a un papel regulador. Este papel lo desempe&ntilde;a la planificaci&oacute;n y el principio que consiste en poner la pol&iacute;tica en el puesto de mando. 

<UL>
<FONT SIZE=-1>
<P>
". . . La ley del valor no puede. en nuestro r&eacute;gimen, desempe&ntilde;ar un papel regulador en la producci&oacute;n" (p. 112). 
</FONT>
</UL>

<P><FONT SIZE=-2><B>p&aacute;g. 218</B></FONT><P>

<P>&nbsp &nbsp
  En la sociedad china, la ley del valor no desempe&ntilde;a un papel regulador, es decir un papel decisivo. . . Lo que desempe&ntilde;a un papel decisivo en la producci&oacute;n es la planificaci&oacute;n. La producci&oacute;n de cerdos, de acero y de hierro, por ejemplo, no est&aacute; regulada por la ley del valor sino por la planificaci&oacute;n. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
Hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html#CSE">Otros textos de<BR>
<FONT SIZE=-1><I>LA CONSTRUCCION <BR>DEL SOCIALISMO</FONT></I></A> <BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
