<HTML>
<TITLE>La construccion del socialismo</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
<I>LA CONSTRUCCION DEL SOCIALISMO</I></H2><P><BR>
<FONT SIZE=-2>
EDITORIAL LA OVEJA NEGRA<BR>
MEDELLIN - COLOMBIA<P>
</FONT>
<FONT SIZE=-2>
Traducci&oacute;n del franc&eacute;s de Mois&eacute;s Melo Gonz&aacute;lez<BR>
Primera edici&oacute;n en espa&ntilde;ol:&nbsp;Agosto de 1975</FONT><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Julio de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<CENTER>
<P><TABLE BORDER=0 CELLSPACING=0 CELLPADDING=0 WIDTH="400">
<TR>
<TD COLSPAN=2>
<P>[-- <FONT SIZE=-2><I>Nota del Transcritor</I>: <FONT SIZE=-1> Esta colección de tres textos por Mao lleva fecha del período 1958 a 1960,
i.e. durante e inmediatamente después del Gran Salto Adelante. Aunque en
francés, español e inglés (y presumiblemente en otras lenguas también),
fueron publicados juntos en un solo tomo, y también en este sitio están
disponibles en un solo archivo, los lectores interesados únicamente por
documentos específicos pueden bajar cada texto como archivo separado.

<BR>&nbsp; &nbsp;
A continuación encontrará la "Nota del traductor" y las "Notas sobre los
textos" que proporcionarán una cierta información de fondo. Si Ud. elige
bajar el solo archivo que contiene los tres textos, esta información se
repite en esto; si Ud. selecciona solamente los textos específicos, sólo esa
sección de las "Notas sobre los textos" que pertenecen al documento
específico se repite. 

<BR>&nbsp; &nbsp;
   Mientras Ud. lee las "Notas sobre los textos," tendrá una oportunidad de
tener acceso al solo archivo unificado que contiene los tres textos, así
como cualquiera de los textos individuales. Estas opciones también se
disponen en el fondo de esta página.</FONT> -- <FONT SIZE=-2><I>DJR</I></FONT>]
</TD></TR>
</TABLE>

<P><TABLE BORDER=0 CELLSPACING=0 CELLPADDING=4 WIDTH="400">
<TR>
<TD COLSPAN=2>
<P><A HREF="CSEs.html#tn">Nota del traductor</A><BR>
<A HREF="CSEs.html#txn">Notas sobres los textos</A><BR>
</TD><TD>
<P ALIGN=RIGHT>7<BR>9<BR>
</TD></TR>

<TR>
<TD>
<P ALIGN=RIGHT>I.<P>
</TD><TD>
<P>Notas de lectura acerca del <I>Manual de Econom&iacute;a<BR>
Pol&iacute;tica</I>&nbsp;de la Uni&oacute;n Sovi&eacute;tica (1960)<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>15<BR>
</TD></TR>
<TR>
<TD>
<P><BR>
</TD><TD>
<P>Addenda<BR>
</TD><TD>
<P ALIGN=RIGHT>161<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT>II.<BR>&nbsp;<BR>
</TD><TD>
<P>Acerca de los <I>Problemas Econ&oacute;micos del Social-<BR>
ismo en la URSS</I>&nbsp;de  Stalin  (Noviembre  1958)<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>183<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT>III.<BR>&nbsp;<BR>
</TD><TD>
<P>Anotaciones a los <I>Problemas Econ&oacute;micos del<BR>
Socialismo en la URSS</I>&nbsp;(1959)<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>195<BR>
</TD></TR>
</TABLE>
</CENTER>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 7</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="tn">
<CENTER><I><B>
                                              NOTA DEL TRADUCTOR
</B></CENTER><BR><BR>
<P>&nbsp &nbsp
   Los escritos del presidente Mao que se presentan en este libro hacen parte de un conjunto de textos que en su mayor&iacute;a no han sido publicad¡os oficialmente por las ediciones chinas, y que vienen siendo editadas desde 1974 en los pa&iacute;ses occidentales. Su inter&eacute;s resulta obvio, tanto por el hecho de ser in&eacute;ditos, como por los temas de q&uacute;e se ocupan: los problemas de la construcci&oacute;n del socialismo en China y la comparaci&oacute;n de los modelos econ&oacute;micos sovi&eacute;tico y chino. Es por esto por lo que la Editorial La Oveja Negra ha decidido presentarlos en el plazo m&aacute;s breve a los lectores de lengua espa&ntilde;ola. La traducci&oacute;n se ha hecho de la edici&oacute;n francesa de Editions du Seuil que apareci&oacute; con el t&iacute;tulo: "Mao Tse-tung et la contruction du socialisme", Par&iacute;s, 1975, que fue traducida y presentada por Hu Chi-Hsi. Las notas de presentaci&oacute;n de los textos y las notas de pie de p&aacute;gina son, pues, de Hu Chi-Hsi. 

<P>&nbsp &nbsp
  Los textos de Stalin a que Mao hace referencia fueron igualmente traducidos del franc&eacute;s y las p&aacute;ginas citadas corresponden a la edici&oacute;n francesa que se menciona adelante.</I>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 9</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="txn">
<CENTER><B>
                                       NOTAS SOBRE LOS TEXTOS</B><BR>

</CENTER><BR><BR>
<P>&nbsp &nbsp
  Los <A HREF="CSEalls.html">tres documentos</A> traducidos en este libro son extractos de dos compilaciones de textos de Mao que cubren el per&iacute;odo 1949-68. Estos dos vol&uacute;menes que llevan ambos el t&iacute;tulo de <I>Mao Tse-tung Ssu-hsiang Wan-sui</I> (Viva el pensamiento de Mao Tse-tung), fueron publicados en China, uno en 1967 y el otro en 1969, por los Guardias Rojos y para uso estrictamente interno. Deb&iacute;an reservarse sin duda para los cuadros del Partido de un nivel relativamente elevado. Su existencia permaneci&oacute; ignorada al mundo exterior hasta 1973, fecha en la cual el Instituto de Investigaci&oacute;n sobre las Relaciones Internacionales de Taiwan, que hab&iacute;a logrado obtener ejemplares originales de estas compilaciones, decidi&oacute; reproducirlas con una tirada limitada por un procedimiento foto-offset. 

<P>&nbsp &nbsp
  La autenticidad de los textos contenidos en los dos vol&uacute;menes de <I>Wan-sui</I>, en su mayor&iacute;a parcial o totalmente in&eacute;ditos, es reconocida por los sin&oacute;logos anglosajones<FONT SIZE=-2>[1]</FONT> En Francia, los investigadores del 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
1.&nbsp;Cfr., especialmente, Stuart Schram (editor), <I>Mao Tse-tung Unrehearsed</I>, Harmondsworth, Middlesex; Penguin Books, 1974, p. 49-50. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 10</B></FONT><P>

Grupo de estudio sobre la pol&iacute;tica interior china del Centro de investigaci&oacute;n y documentaci&oacute;n sobre China contempor&aacute;nea (Escuela pr&aacute;ctica de altos estudios, secci&oacute;n VI), despu&eacute;s de haber examinado minuciosamente estos documentos durante largas sesiones de trabajo, han adquirido la certidumbre de que, por su estilo t&iacute;picamente maoista, por su contenido que est&aacute; lleno de an&eacute;cdotas y sobre todo por su l&oacute;gica interna que refleja un pensamiento coherente, est&aacute;n simplemente fuera del alcance de un falsificador. 

<P>&nbsp &nbsp
  &#191;C&oacute;mo pudieron los editores de estas dos compilaciones obtener los textos de Mao que no estaban destinados, al menos por el momento, a la publicaci&oacute;n? Parece probable que un cierto n&uacute;mero de estos textos hayan sido suministrados por personas que tuvieron la ocasi&oacute;n de asistir a las conferencias de Mao y tomaron notas o las taquigrafiaron. Puede ser tambi&eacute;n que algunos documentos, escritos o grabados en cinta magnetof&oacute;nica, hayan ca&iacute;do en manos de guardias rojos cuando &eacute;stos ocuparon por la fuerza, en los mejores d&iacute;as de la revoluci&oacute;n cultural, diversos locales del Partido o del gobierno, entre ellos el Ministerio de Relaciones Exteriores. Los documentos as&iacute; descubiertos fueron probablemente copiados o transcritos apresuradamente, lo que explica sin duda ciertos errores tipogr&aacute;ficos. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 11</B></FONT><P>

<P>&nbsp
I.&nbsp;"<A HREF="CSE60s.html">Notas de lectura acerca del <I>Manual de econom&iacute;a pol&iacute;tica</I> de la</A><BR>
&nbsp; &nbsp; &nbsp;<A HREF="CSE60s.html">Uni&oacute;n Sovi&eacute;tica</A>". 

<P>&nbsp &nbsp
  El primer documento traducido en el presente libro figura a la vez en el Wan-sui de 1967 y en el de 1969. Las dos versiones difieren levemente. En esta traducci&oacute;n se tom&oacute; como base la versi&oacute;n de] Wan-sui de 1969 y se consult&oacute; el texto del Wan-sui de 1967 cada vez que una frase parec&iacute;a ambigua o cuando parec&iacute;a evidente un error tipograflco. 

<P>&nbsp &nbsp
  Estas notas de lectura de Mao se redactaron seg&uacute;n la tercera edici&oacute;n del <I>Manual</I> aparecida en 1959 en la Uni&oacute;n Sovi&eacute;tica. Se sabe que el <I>Manual</I>, que es una obra destinada al conjunto de establecimientos de ense&ntilde;anza superior de la URSS y a la propaganda entre las masas, no constituye un documento inmutable. El texto de la tercera edici&oacute;n, que tiene en cuenta las decisiones del XX Congreso del Partido Comunista de la Uni&oacute;n Sovi&eacute;tica sobre la des estalinizaci&oacute;n y los resultados logrados durante los debates econ&oacute;micos de 1957 y 1958, difiere sensiblemente del texto de las dos primeras ediciones, aparecidas en 1954 y 1955<FONT SIZE=-2>[2]</FONT>. 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
2.&nbsp;Para un estudio profundo de las ediciones sucesivas del <I>Manual</I>, ver la obra de Henri Chambre, <I>L'Evolution du marxisme sovi&eacute;tique: Theorie &eacute;conomique et droit</I>, Seuil, Par&iacute;s, 1974. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 12</B></FONT><P>

<P>&nbsp &nbsp
  En el Wan-sui de 1967, estas notas de lectura est&aacute;n fechadas en 1960. Pero en el Wan-sui de 1969, est&aacute;n fechadas en 1961 1962. En varias ocasiones, el texto de estas notas indica claramente que fueron redac tadas en 1960. No se excluye, sin embargo, que algunos trozos hayan sido a&ntilde;adidos por Mao despu&eacute;s de esta fecha. 

<P><BR>
<P>&nbsp
II.&nbsp;"<A HREF="CSE58s.html">A prop&oacute;sito de los <I>Problemas econ&oacute;micos del socialismo</A><BR>
&nbsp; &nbsp; &nbsp; <A HREF="CSE58s.html">en la URSS</I>&nbsp;de Stalin</A>"

<P>&nbsp &nbsp
   Este segundo documento se encuentra a la vez en el <I>Wan-sui</I> de 1967 y en el de 1969. El texto es id&eacute;ntico en ambos vol&uacute;menes. En el <I>Wan-sui</I> de 1969, est&aacute; precedido de una nota redactada as&iacute;: "Este texto es el resumen de un importante discur so del presidente Mao en Cheghchow pronunciado a mediados de noviembre de 1958; se refiere a los <I>Problemas econ&oacute;micos del socialismo en la URSS.</I> Est&aacute; redactado a partir de las notas de un solo camarada. Estas notas son incompletas y pueden contener errores o inexactitudes. Se publica el texto para servir de base de estudio y de referencia".

<P>&nbsp &nbsp
  En el <I>Wan-sui</I> de 1967, este documento est&aacute; fechado en noviembre de 1959. Se trata sin duda de un error tipogr&aacute;fico pues se sabe por los dem&aacute;s textos de Mao que la primera conferencia de Chengchow tuvo lugar en noviembre de 1958 y la segunda en marzo de 1959. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 13</B></FONT><P>

<P>&nbsp
III.&nbsp;"<A HREF="CSE59s.html">Anotaciones a los <I>Problemas econ&oacute;micos del socialismo</A><BR>
&nbsp; &nbsp; &nbsp;&nbsp;<A HREF="CSE59s.html">en la URSS</A>"</I>

<P>&nbsp &nbsp
   Estas anotaciones se extraen del <I>Wan-sui</I> de 1967. No est&aacute;n fechadas. Pero su contenido muestra claramente que fueron redactadas por Mao en 1959. Una nota del editor precisa que se refieren al texto de la tercera edici&oacute;n china de la obra de Stalin, publicada en enero de 1958 por las Ediciones del Pueblo en Pek&iacute;n. 

<P>&nbsp &nbsp
  Para hacer m&aacute;s f&aacute;cil la lectura de este documento se ha juzgado preferible modificar ligeramente su presentaci&oacute;n sin afectar su contenido. Se ha preferido igualmente no traducir del chino al franc&eacute;s los pasajes del libro de Stalin citados en el texto del documento y ya traducidos del ruso al chino, y m&aacute;s bien tomar la traducci&oacute;n de estos pasajes de los <I>Ultimos</I> escritos (1950-1953) de Stalin, publicados en 1953 en Par&iacute;s por las Ediciones Sociales. La referencia de las p&aacute;ginas dada al fin de estos pasajes corresponde, pues, a esta edici&oacute;n francesa. 

<P>&nbsp &nbsp
  Se tradujeron in extenso estos tres documentos tal como aparecieron en los dos vol&uacute;menes de <I>Wan-sui.</I> Los puntos suspensivos que figuran en el cuerpo del texto del presente libro son los que se encuentran en el texto original chino. Las palabras colocadas entre par&eacute;ntesis hacen igualmente parte de los textos originales. En cuanto a las notas al pie de p&aacute;gina, se deben al traductor al franc&eacute;s. Las notas del 

<P><FONT SIZE=-2><B>p&aacute;g. 14</B></FONT><P>

autor, dos en total, est&aacute;n precedidas de un asterisco. 

<P>&nbsp &nbsp
  Los textos de Mao hechos p&uacute;blicos oficialmente por Pek&iacute;n han sido revisados casi siempre, a veces profundamente, antes de su publicaci&oacute;n, sea para satisfacer exigencias pol&iacute;tico-ideol&oacute;gicas del momento sea para mejorar su estilo. Los tres documentos traducidos aqu&iacute; quedan, por su parte, en el estado del primer esbozo, sin ninguna adici&oacute;n ni ninguna supresi&oacute;n posteriores. Esta espontaneidad de la primera vez implica un estilo menos trabajado y, a veces, ambiguedades. Es natural en consecuencia que en algunos trozos la traducci&oacute;n se resienta por esto. 
</UL>

<BR>
<HR SIZE=1 WIDTH=10% ALIGN=center NOSHADE>

<P>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<P>

<UL><B><FONT SIZE=-1>
"<A HREF="CSE58s.html">A prop&oacute;sito de los <I>Problemas econ&oacute;micos del socialismo en la URSS</I>&nbsp;de Stalin</A>"&nbsp;(1958)&nbsp;<FONT SIZE=-2>(22k)</FONT><P>

"<A HREF="CSE59s.html">Anotaciones a los <I>Problemas econ&oacute;micos del socialismo en la URSS</A>"</I>&nbsp;(1959)&nbsp;<FONT SIZE=-2>(44k)</FONT><P>
"<A HREF="CSE60s.html">Notas de lectura acerca del <I>Manual de econom&iacute;a pol&iacute;tica</I> de la Uni&oacute;n Sovi&eacute;tica</A>"&nbsp;(1960)&nbsp;<FONT SIZE=-2>(304k)</FONT><P>
<A HREF="CSEalls.html">Todos los textos</A>&nbsp;<FONT SIZE=-2>(373k)</FONT></FONT></B><P>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
Hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>