<HTML>
<TITLE>Concentrar una fuerza superior</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
CONCENTRAR UNA FUERZA SUPERIOR<BR>
PARA ANIQUILAR<BR>
LAS UNIDADES ENEMIGAS UNA POR UNA<BR>
</H2>

<P><BR>

Del<P>

<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>

<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 101-106.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 101</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                  CONCENTRAR UNA FUERZA SUPERIOR<BR>
                                                 PARA ANIQUILAR<BR>
                               &nbsp; LAS UNIDADES ENEMIGAS UNA POR UNA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="CSF46s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                          16 de septiembre de 1946
</I>
<P><BR><BR>
</CENTER><A NAME="p101">
<P>&nbsp &nbsp
   1.&nbsp;Concentrar una fuerza superior para aniquilar las unidades enemigas<FONT SIZE=-2>[<A HREF="CSF46s.html#en1">1</A>]</FONT> una por una: este m&eacute;todo de combate debe emplearse no s&oacute;lo en la disposici&oacute;n de fuerzas para una campa&ntilde;a, sino tambi&eacute;n en la disposici&oacute;n t&aacute;ctica. 
<A NAME="p101a">
<P>&nbsp &nbsp
   2.&nbsp;Con respecto a la disposici&oacute;n para una campa&ntilde;a; cuando el enemigo emplea muchas brigadas<FONT SIZE=-2>[<A HREF="CSF46s.html#en2">2</A>]</FONT> (o regimientos) y avanza en varias direcciones sobre nuestras tropas, nuestro ej&eacute;rcito debe concentrar una fuerza absolutamente superior -- seis, cinco, cuatro o, por lo menos, tres veces la del enemigo -- y elegir el momento oportuno para empezar por cercar y destruir una brigada (o regimiento) suya. Esta debe ser una brigada (o regimiento) relativamente d&eacute;bil entre las brigadas enemigas, o una que cuente con menos apoyo, o una que est&eacute; estacionada en un lugar donde el terreno y la poblaci&oacute;n sean los m&aacute;s favorables para nosotros y desfavorables para el enemigo. Nuestras tropas deben entretener con peque&ntilde;as fuerzas a las dem&aacute;s brigadas (o regimientos) enemigas, imposibilit&aacute;ndoles acudir en r&aacute;pido auxilio de la brigada (o regimiento) cercada y atacada por nosotros, de modo que podamos empezar por aniquilar la brigada (o regimiento) en cuesti&oacute;n. Logrado esto, nuestras tropas deben, de acuerdo con las circunstancias, aniquilar una o varias brigadas enemigas m&aacute;s, o bien retirarse para descansar, adiestrarse y consolidarse con miras a nuevos combates. (He aqu&iacute; dos ejemplos del primer caso. Nuestras tropas al mando de Su Yu y Tan Chen-lin liquidaron el 22 de agosto,<A NAME="p101b"> cerca de Yukao, a unidades de la polic&iacute;a de comunicaciones<FONT SIZE=-2>[<A HREF="CSF46s.html#en3">3</A>]</FONT> con cinco mil hombres, a una brigada el 26 de agosto y a otra brigada y media el 27 de agosto<FONT SIZE=-2>[<A HREF="CSF46s.html#en4">4</A>]</FONT>. Nuestras tropas al mando de Liu Po-cheng y Teng Siao-ping aniquilaron en las inmediaciones de Tingtao a una brigada 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Directiva interna del Partido redactada por el camarada Mao Tse-tung en nombre de la Comisi&oacute;n Militar Revolucionaria del Comit&eacute; Central del Partido Comunista de China.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 102</B></FONT><P>
<A NAME="p102">
enemiga entre el 3 y el 6 de septiembre, a otra en la tarde del 6 de septiembre y a dos m&aacute;s el 7 y el 8 del mismo mes<FONT SIZE=-2>[<A HREF="CSF46s.html#en5">5</A>]</FONT>.) En la disposici&oacute;n de fuerzas para una campa&ntilde;a, debemos rechazar el m&eacute;todo err&oacute;neo de combate que consiste en repartir homog&eacute;neamente, como consecuencia de una subestimaci&oacute;n del enemigo, a nuestras fuerzas para hacerle frente en todas las direcciones, pues de esta manera no podremos destruirlo ni en una sola direcci&oacute;n y perderemos la iniciativa.

<P>&nbsp &nbsp
   3.&nbsp;En la disposici&oacute;n t&aacute;ctica, cuando hemos concentrado una fuerza absolutamente superior y cercado tropas enemigas en una direcci&oacute;n (una brigada o regimiento), nuestras agrupaciones (o unidades) atacantes no deben intentar aniquilar simult&aacute;neamente y de un golpe a todas las tropas enemigas cercadas y, por tanto, repartir homog&eacute;neamente a nuestras fuerzas y atacar por todas partes sin potencia suficiente en ninguna, perdiendo tiempo y dificultando el logro del &eacute;xito. En vez de ello, deben concentrar una fuerza absolutamente superior, esto es, una fuerza seis, cinco, cuatro o, por lo menos, tres veces la del enemigo, concentrar la totalidad o la mayor parte de nuestra artiller&iacute;a, escoger un punto (y no dos) relativamente d&eacute;bil en las posiciones del adversario, atacarlo violentamente y conquistarlo con toda seguridad. Logrado el &eacute;xito, explotarlo r&aacute;pidamente y destruir las unidades enemigas una por una. 

<P>&nbsp &nbsp
   4.&nbsp;La eficacia de este m&eacute;todo consiste, primero, en el aniquilamiento completo y, segundo, en la decisi&oacute;n r&aacute;pida. S&oacute;lo el aniquilamiento completo puede golpear al enemigo con la mayor eficacia, ya que cuando liquidemos un regimiento, el enemigo tendr&aacute; un regimiento menos, y cuando liquidemos una brigada, tendr&aacute; una brigada menos. Este m&eacute;todo es el m&aacute;s eficaz en la lucha contra un enemigo carente de fuerzas de segunda l&iacute;nea. S&oacute;lo el aniquilamiento completo permite engrosar en grado m&aacute;ximo nuestras propias fuerzas. Esto constituye actualmente no s&oacute;lo la fuente principal de armas y municiones, sino tambi&eacute;n una fuente importante de efectivos para nuestro ej&eacute;rcito. El aniquilamiento completo desmoraliza a las tropas del enemigo y deprime a su gente; eleva la moral de nuestras tropas e inspira a nuestro pueblo. La decisi&oacute;n r&aacute;pida permite a nuestras tropas aniquilar a los refuerzos enemigos por partes o eludir el encuentro con ellos. La decisi&oacute;n r&aacute;pida en las operaciones t&aacute;cticas 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 103</B></FONT><P>

y las campa&ntilde;as constituye una condici&oacute;n indispensable para sostener una guerra estrat&eacute;gicamente prolongada. 

<P>&nbsp &nbsp
   5.&nbsp;Entre nuestros cuadros militares a&uacute;n hay muchos que, cuando no est&aacute;n en campa&ntilde;a, aprueban el principio de concentrar nuestras fuerzas para aniquilar las unidades enemigas una por una, pero que a menudo no saben aplicarlo en el combate. Esto se debe a la subestimaci&oacute;n del enemigo y a la falta de una intensa educaci&oacute;n y un estudio profundo al respecto. Es necesario citar detalladamente, como ejemplos, batallas pasadas para explicar una y otra vez las ventajas de este m&eacute;todo, se&ntilde;alando que es el m&eacute;todo principal para derrotar los ataques de Chiang Kai-shek. Venceremos si lo empleamos. Fracasaremos si actuamos de modo contrario.

<P>&nbsp &nbsp
   6.&nbsp;El principio de concentrar nuestras fuerzas para aniquilar las unidades enemigas una por una ha sido una bella tradici&oacute;n de nuestro ej&eacute;rcito desde que se fund&oacute; hace m&aacute;s de diez a&ntilde;os; no es ahora la primera vez que se formula. Durante la Guerra de Resistencia contra el Jap&oacute;n, sin embargo, nuestro ej&eacute;rcito recurri&oacute;, como m&eacute;todo principal, a la dispersi&oacute;n de las fuerzas para hacer la guerra de guerrillas y, como m&eacute;todo auxiliar, a la concentraci&oacute;n de las fuerzas para hacer la guerra de movimientos. En la actual guerra civil, como ha cambiado la situaci&oacute;n, debe cambiar el m&eacute;todo de combate. La concentraci&oacute;n de nuestras fuerzas para hacer la guerra de movimientos debe ser el m&eacute;todo principal, y la dispersi&oacute;n de nuestras fuerzas para hacer la guerra de guerrillas, el m&eacute;todo auxiliar. Ahora que el ej&eacute;rcito de Chiang Kai-shek est&aacute; equipado con armas m&aacute;s poderosas, a nuestro ej&eacute;rcito le es necesario hacer especial hincapi&eacute; en el m&eacute;todo de concentrar una fuerza superior para aniquilar las unidades enemigas una por una. 

<P>&nbsp &nbsp
   7.&nbsp;Cuando el enemigo est&aacute; a la ofensiva y nosotros a la defensiva, es indispensable que empleemos este m&eacute;todo. No obstante,. cuando el enemigo est&aacute; a la defensiva y nosotros a la ofensiva, debemos distinguir dos clases de situaciones y adoptar m&eacute;todos correspondientes. Si nuestra fuerza es grande y el enemigo en una localidad dada es relativamente d&eacute;bil, o si lo atacamos por sorpresa, podemos acometerlo simult&aacute;neamente en varios lugares. Por ejemplo, del 5 al 10 de junio, nuestras tropas en la provincia de Shantung atacaron simult&aacute;neamente y ocuparon<A NAME="p103"> m&aacute;s de diez ciudades a lo largo de los ferrocarriles Chingtao-Chin&aacute;n y Tients&iacute;n-Pukou<FONT SIZE=-2>[<A HREF="CSF46s.html#en6">6</A>]</FONT>. Otro ejemplo, del 10 al 21 de agosto, nuestras tropas al mando de Liu Po-cheng y Teng Siao-ping atacaron y ocuparon m&aacute;s de diez ciudades a lo largo del 
<A NAME="p104">
<P><FONT SIZE=-2><B>p&aacute;g. 104</B></FONT><P>

tramo Kaifeng-S&uuml;chou del ferrocarril Lungjai<FONT SIZE=-2>[<A HREF="CSF46s.html#en7">7</A>]</FONT>. Por otro lado, cuando no poseemos fuerzas suficientes, debemos tomar una por una las ciudades en poder del enemigo y no atacar a &eacute;ste simult&aacute;neamente en varias de ellas. As&iacute; fue c&oacute;mo nuestras<A NAME="p104a"> tropas en la provincia de Shans&iacute; tomaron las ciudades a lo largo del ferrocarril Tatung-Puchou<FONT SIZE=-2>[<A HREF="CSF46s.html#en8">8</A>]</FONT>.

<P>&nbsp &nbsp
   8.&nbsp;Nuestras tropas de campa&ntilde;a, al concentrarse para aniquilar al enemigo, deben coordinar sus acciones con las intensas actividades de las agrupaciones de tropas locales, de los destacamentos guerrilleros locales y de la milicia popular. Las agrupaciones (o unidades) de tropas locales, al atacar a un regimiento, batall&oacute;n o compa&ntilde;&iacute;a del enemigo, deben tambi&eacute;n adoptar el principio de concentrar sus fuerzas para aniquilar las unidades enemigas una por una.

<P>&nbsp &nbsp
   9.&nbsp;El principio de concentrar nuestras fuerzas para aniquilar las unidades enemigas una por una tiene por objetivo principal destruir a la fuerza viva del enemigo, en vez de mantener o tomar territorios. En algunas circunstancias, es permisible abandonar ciertos territorios con el prop&oacute;sito de concentrar fuerzas para aniquilar al enemigo o de posibilitar a nuestras fuerzas principales que eludan sus duros golpes y as&iacute; descansen, se adiestren y se consoliden con miras a nuevos combates. Siempre que logremos destruir en gran cantidad a la fuerza viva del enemigo, ser&aacute; posible recuperar los territorios perdidos y conquistar nuevos. Por eso, hay que citar en la orden del d&iacute;a a todos los que logren destruir a la fuerza viva del enemigo. Esto se aplica no s&oacute;lo a los que destruyan fuerzas regulares del enemigo, sino tambi&eacute;n a los que destruyan sus fuerzas<A NAME="p104b"> de preservaci&oacute;n de la seguridad, sus contingentes de retomo al hogar<FONT SIZE=-2>[<A HREF="CSF46s.html#en9">9</A>]</FONT> y otras bandas armadas locales reaccionarias. Sin embargo, debemos mantener o tomar todos los territorios, siempre que la correlaci&oacute;n de fuerzas entre el enemigo y nosotros lo permita, o dichos territorios tengan importancia para nuestras campa&ntilde;as u operaciones t&aacute;cticas; ser&iacute;a un error actuar de otra manera. Por lo tanto, hay que citar en la orden del d&iacute;a tambi&eacute;n a los que logren mantener o tomar tales territorios. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 108</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Las expresiones "aniquilar al enemigo", "liquidar al enemigo" y "destruir al enemigo", que se usan en el presente tomo, significan causar bajas al adversario entre muertos, heridos y prisioneros. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CSF46s.html#p101">101</A>]</FONT> 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 105</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   En un principio; un cuerpo de ej&eacute;rcito regular del Kuomintang se compon&iacute;a de tres o, a veces, de dos divisiones; y cada una de &eacute;stas, de tres regimientos: A partir de mayo de 1946, las tropas regulares del Kuomintang que se encontraban al Sur del r&iacute;o Amarillo fueron reorganizadas por etapas: Los cuerpos de ej&eacute;rcito pasaron a ser divisiones reorganizadas y las antiguas divisiones brigadas, cada una con tres o, a veces, con dos regimientos; Parte de las tropas del Kuomintang que se hallaban al Norte del r&iacute;o Amarillo no fueron reorganizadas y conservaban sus denominaciones. M&aacute;s tarde algunas de las divisiones reorganizadas recobraron su antigua denominaci&oacute;n de cuerpo de ej&eacute;rcito. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CSF46s.html#p101a">101</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   La polic&iacute;a de comunicaciones del Kuomintang se form&oacute; en marzo de 1945. Despu&eacute;s de la rendici&oacute;n del Jap&oacute;n, sus unidades fueron desplegadas a lo largo de las v&iacute;as de comunicaci&oacute;n para "servicios de guarnici&oacute;n" con el pretexto de custodiar los ferrocarriles, pero, en realidad, para llevar a cabo actividades de polic&iacute;a secreta. Fue una de las fuerzas que emple&oacute; el Kuomintang en la guerra civil.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CSF46s.html#p101b">101</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   En julio de 1946, cuando las fuerzas del Kuomintang lanzaron una ofensiva de gran envergadura contra la regi&oacute;n liberada de Chiangs&uacute;-Anjui, nuestro ej&eacute;rcito luch&oacute; valientemente en defensa propia. Las tropas kuomintanistas que atacaron la regi&oacute;n liberada del campo de Chiangs&uacute; constaban de 15 brigadas, con cerca de 120.000 hombres, al mando de Tang En-po. Del 13 de julio al 27 de agosto, 18 regimientos del Ej&eacute;rcito Popular de Liberaci&oacute;n del Este de China, dirigidos por Su Yu; Tan Chen-lin y otros camaradas, concentraron fuerzas superiores y libraron siete batallas sucesivas en la zona de Taising, Yukao, Jaian y Shaopo, en el centro de Chiangs&uacute;. Nuestras fuerzas liquidaron 6 brigadas enemigas y 5 batallones de la polic&iacute;a de comunicaciones del enemigo. El texto se refiere a los resultados de dos de estas batallas.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CSF46s.html#p101b">101</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   En agosto de 1946, las tropas kuomintanistas avanzaron en dos direcciones desde los sectores de S&uuml;chou y Chengchou sobre la regi&oacute;n liberada de Shans&iacute;-Jopei-Shantung-Jon&aacute;n: El Ej&eacute;rcito Popular de Liberaci&oacute;n de esa regi&oacute;n, al mando de Liu Po-cheng, Teng Siao-ping y otros camaradas; concentr&oacute; fuerzas superiores para salir al paso a las tropas enemigas que avanzaban desde Chengchou: Entre el 3 y el 8 de septiembre, destruy&oacute; sucesivamente cuatro brigadas enemigas en la zona de Jetse-Tingtao-Tsaosien, provincia de Shantung. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CSF46s.html#p102">102</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   A comienzos de junio de 1946, el Ej&eacute;rcito Popular de Liberaci&oacute;n de Shantung despach&oacute; una expedici&oacute;n punitiva contra las tropas t&iacute;tere dispuestas a lo largo de los ferrocarriles Chingtao-Chin&aacute;n y Tients&iacute;n-Pukou y liber&oacute; sucesivamente m&aacute;s de diez ciudades y poblados, incluidos Chiaosien, Changtien, Choutsun, Techou, Taian y Tsaochuang. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CSF46s.html#p103">103</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   Del 10 al 21 de agosto de 1946, el Ej&eacute;rcito Popular de Liberaci&oacute;n de Shans&iacute;-Jopei-Shantung-Jon&aacute;n, con miras a coordinar sus operaciones con el Ej&eacute;rcito Popular de Liberaci&oacute;n de las Planicies Centrales y el del Este de China, despleg&oacute; en varias direcciones una ofensiva contra las tropas enemigas estacionadas a lo largo del tramo Kaifeng-S&uuml;chou del ferrocarril Lungjai, y se apoder&oacute; sucesivamente de m&aacute;s de diez ciudades y poblados, incluidos Tangshan, Lanfeng, Juangkou, Lichuang y Yangchi.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CSF46s.html#p104">104</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   En julio de 1946, las fuerzas kuomintanistas al mando de Ju Tsung-nan y de Yen Si-shan atacaron conjuntamente la regi&oacute;n liberada del Sur de Shans&iacute;. Las unidades Taiyue, del Ej&eacute;rcito Popular de Liberaci&oacute;n de Shans&iacute;-Jopei-Shantung-Jon&aacute;n, y una parte del Ej&eacute;rcito Popular de Liberaci&oacute;n de Shans&iacute;-Suiyu&aacute;n contraatacaron y rechazaron al enemigo en el Sur de Shans&iacute;. En agosto iniciaron una ofensiva contra 

<P><FONT SIZE=-2><B>p&aacute;g. 106</B></FONT><P>

el enemigo entre Linfen y Lingshi a lo largo del ferrocarril Tatung-Puchou y liberaron sucesivamente las ciudades de Jungtung, Chaocheng, Juosien, Lingshi y Fensi.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CSF46s.html#p104a">104</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   Durante la Guerra Popular de Liberaci&oacute;n, algunos terratenientes y tiranos locales de las regiones liberadas huyeron a las regiones del Kuomintang. Este los organiz&oacute; en "contingentes de retomo al hogar", "legiones de retomo al hogar" y otras bandas armadas reaccionarias para que atacaran las regiones liberadas junto con las tropas del Kuomintang. Por todas partes estas bandas saqueaban, mataban y comet&iacute;an toda clase de atrocidades. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CSF46s.html#p104b">104</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
