<HTML>
<TITLE>Comentario sobre la XI Sesi&oacute;n Plenaria del Kuomintang </TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
COMENTARIO SOBRE LA XI SESION PLENARIA<BR>
DEL COMITE EJECUTIVO CENTRAL<BR>
DEL KUOMINTANG Y LA II SESION DEL<BR>
III CONSEJO POLITICO NACIONAL
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1972<P>
Primera edici&oacute;n 1968<BR>
(2<SUP>a</SUP> impresi&oacute;n 1972)<P>
</FONT>
<B>Tomo III, p&aacute;gs. 137-52.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 137</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                         COMENTARIO SOBRE LA XI SESION PLENARIA<BR>
                                   DEL COMITE EJECUTIVO CENTRAL<BR>
                                DEL KUOMINTANG Y LA II SESION DEL<BR>
                                   &nbsp; III CONSEJO POLITICO NACIONAL</FONT></B><SUP><FONT SIZE=-2>[<A HREF="CSK43s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                             5 de octubre de 1943
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   Del 6 al 13 de septiembre, el Kuomintang celebr&oacute; la XI Sesi&oacute;n Plenaria de su Comit&eacute; Ejecutivo Central, y del 18 al 27 del mismo mes el gobierno del Kuomintang realiz&oacute; la II Sesi&oacute;n del III Consejo Pol&iacute;tico Nacional. Ahora, cuando estamos en posesi&oacute;n de todos los materiales de ambas reuniones, podemos hacer un comentario general.

<P>&nbsp &nbsp
   La situaci&oacute;n internacional se encuentra ya en v&iacute;speras de un gran cambio, cuya inminencia es sentida ahora por todo el mundo. Las potencias europeas del Eje la sienten, y Hitler est&aacute; adoptando la pol&iacute;tica del &uacute;ltimo forcejeo. Este cambio es principalmente obra de la Uni&oacute;n Sovi&eacute;tica, que est&aacute; ahora aprovech&aacute;ndolo: el Ej&eacute;rcito Rojo, arroll&aacute;ndolo todo, ya ha llegado hasta el Dni&eacute;per, y una nueva ofensiva de invierno lo llevar&aacute; hasta las viejas, si no hasta las nuevas, fronteras sovi&eacute;ticas. Tambi&eacute;n Inglaterra y los Estados Unidos intentan aprovechar este cambio: Roosevelt y Churchill esperan el momento en que Hitler se encuentre al borde de su ca&iacute;da para lanzarse sobre Francia. En resumen, la m&aacute;quina de guerra del fascismo alem&aacute;n pronto se har&aacute; pedazos, el problema de la guerra antifascista en Europa est&aacute; ya en v&iacute;speras de la soluci&oacute;n total, y la Uni&oacute;n Sovi&eacute;tica es la principal fuerza en el aniquilamiento del fascismo. El nudo de la guerra antifascista mundial est&aacute; en Europa; la soluci&oacute;n del problema all&iacute;, decidir&aacute; la suerte de los dos grandes campos del mundo: el fascista y el antifascista. Los imperialistas japoneses se sienten en un callej&oacute;n sin salida, e igualmente su pol&iacute;tica s&oacute;lo puede ser la de reunir todas sus 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Editorial escrito por el camarada Mao Tse-tung para el <I>Diario de la Liberaci&oacute;n</I>, de Yen&aacute;n. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 138</B></FONT><P>

fuerzas para una lucha de &uacute;ltimo forcejeo. En China, recurren a las operaciones de "limpieza" contra los comunistas y buscan seducir al Kuomintang para que capitule.

<P>&nbsp &nbsp
   El Kuomintang tambi&eacute;n siente el cambio. Frente a esta situaci&oacute;n, experimenta tanto alegr&iacute;a como miedo. Alegr&iacute;a, porque imagina que, terminada la guerra en Europa, Inglaterra y los Estados Unidos tendr&aacute;n las manos libres para luchar por &eacute;l contra el Jap&oacute;n, y as&iacute; podr&aacute; volver a Nank&iacute;n sin ning&uacute;n esfuerzo. Miedo, porque con la ca&iacute;da de las tres potencias fascistas, el mundo entrar&aacute; en una grandiosa &eacute;poca de liberaci&oacute;n sin precedentes en la historia de la humanidad, y la dictadura fascista feudal-compradora del Kuomintang se convertir&aacute; en un islote perdido en un inmenso oc&eacute;ano de libertad y democracia; teme que su propio fascismo, con su divisa "un partido, una doctrina, un jefe", sea tragado por las olas. 

<P>&nbsp &nbsp
   Al principio, el Kuomintang pretend&iacute;a que la Uni&oacute;n Sovi&eacute;tica se batiera sola contra Hitler y procuraba instigar a los invasores japoneses para que la atacaran, de modo que el pa&iacute;s del socialismo fuera destruido o, al menos, quedara gravemente quebrantado; pretend&iacute;a adem&aacute;s que Inglaterra y los Estados Unidos no abrieran un segundo o tercer frente en Europa, sino que trasladaran todas sus fuerzas a Oriente para aplastar primero al Jap&oacute;n y luego al Partido Comunista de China, antes de ocuparse de ninguna otra cosa. Precisamente con este inconfesable prop&oacute;sito, el Kuomintang vocifer&oacute; al comienzo: "Asia antes que Europa", y m&aacute;s tarde: "Igual atenci&oacute;n a Asia que a Europa". En agosto de este a&ntilde;o, hacia el final de la Conferencia de Quebec, cuando Roosevelt y Churchill llamaron a esa ciudad a T. V. Soong, ministro de Relaciones Exteriores del gobierno del Kuomintang, y cambiaron con &eacute;l unas cuantas palabras, los kuomintanistas se pusieron a pregonar que "Roosevelt y Churchill est&aacute;n volviendo su mirada hacia Oriente; el plan de `Europa antes que Asia' ha cambiado", que "la Conferencia de Quebec es una conferencia de las tres grandes potencias: Inglaterra, los Estados Unidos y China", etc., y jubilosos, se dedicaron a darse bombo. Pero, &eacute;sta fue la &uacute;ltima ocasi&oacute;n de j&uacute;bilo para el Kuomintang. Desde entonces, su humor ha cambiado algo; sus consignas de "Asia antes que Europa" e "Igual atenci&oacute;n a Asia que a Europa" han sido relegadas al museo de la historia, y ahora, probablemente el Kuomintang est&aacute; fraguando nuevas estratagemas. Quiz&aacute;s, la XI Sesi&oacute;n Plenaria del Comit&eacute; Ejecutivo Central del Kuomintang y la II Sesi&oacute;n del Consejo Pol&iacute;tico Nacional, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 139</B></FONT><P>

controlada por el Kuomintang, marquen el comienzo de estas nuevas estratagemas. 

<P>&nbsp &nbsp
   La XI Sesi&oacute;n Plenaria del Comit&eacute; Ejecutivo Central del Kuomintang acus&oacute; calumniosamente al Partido Comunista de "sabotear la Resistencia y poner en peligro a la naci&oacute;n", y al mismo tiempo se declar&oacute; por una "soluci&oacute;n pol&iacute;tica" y "preparativos para establecer un r&eacute;gimen constitucional". Controlada y manipulada por la mayor&iacute;a kuomintanista, la II Sesi&oacute;n del III Consejo Pol&iacute;tico Nacional aprob&oacute; resoluciones contra el Partido Comunista, que en l&iacute;neas generales coinciden con las de la XI Sesi&oacute;n Plenaria. Adem&aacute;s, esta &uacute;ltima "eligi&oacute;" a Chiang Kai-shek presidente del gobierno del Kuomintang, a fin de reforzar el aparato dictatorial. 

<P>&nbsp &nbsp
   Despu&eacute;s de la XI Sesi&oacute;n Plenaria, &#191;qu&eacute; puede planear el Kuomintang? Hay solamente tres posibilidades: 

<UL>
<P>&nbsp &nbsp
   1)&nbsp;capitular ante el imperialismo japon&eacute;s; 

<BR>&nbsp; &nbsp;
   2)&nbsp;seguir arrastr&aacute;ndose por el viejo camino, y 

<BR>&nbsp; &nbsp;
   3)&nbsp;cambiar su l&iacute;nea pol&iacute;tica. 
</UL>

<P>&nbsp &nbsp
   Adapt&aacute;ndose a los designios de los imperialistas japoneses de "golpear a los comunistas y cortejar al Kuomintang", los derrotistas y capitulacionistas en el seno del Kuomintang han abogado siempre por la capitulaci&oacute;n. Han intentado constantemente provocar una guerra civil anticomunista que, no bien comenzara, imposibilitar&iacute;a desde luego la resistencia al Jap&oacute;n, dejando la capitulaci&oacute;n como &uacute;nica posibilidad. El Kuomintang ha concentrado en el Noroeste un enorme ej&eacute;rcito de cuatrocientos a quinientos mil hombres, y furtivamente sigue trasladando all&iacute; m&aacute;s fuerzas de otros frentes. Por lo que parece, sus generales est&aacute;n llenos de arrogancia, pues afirman: "Tomar Yen&aacute;n no es ning&uacute;n problema." Esto es lo que han dicho luego de escuchar en la XI Sesi&oacute;n Plenaria el discurso del se&ntilde;or Chiang Kai-shek en el que declar&oacute; que el problema del Partido Comunista "es un problema pol&iacute;tico y debe resolverse por medios pol&iacute;ticos", y despu&eacute;s de que dicha Sesi&oacute;n adopt&oacute; sus resoluciones, que concuerdan en l&iacute;neas generales con el discurso de Chiang. El a&ntilde;o pasado se adoptaron resoluciones similares en la X Sesi&oacute;n Plenaria del Comit&eacute; Ejecutivo Central del Kuomintang, y a&uacute;n no se hab&iacute;a secado la tinta cuando esos generales, siguiendo &oacute;rdenes superiores, hicieron los planes militares para liquidar la Regi&oacute;n Fronteriza; en junio y julio de este a&ntilde;o, trasladaron fuerzas en preparaci&oacute;n de un ataque rel&aacute;mpago contra dicha Regi&oacute;n, y s&oacute;lo debido a la oposici&oacute;n de la opini&oacute;n p&uacute;blica nacional y extranjera, 

<P><FONT SIZE=-2><B>p&aacute;g. 140</B></FONT><P>

la conspiraci&oacute;n fue archivada temporalmente. De nuevo ahora, apenas la tinta de las resoluciones de la XI Sesi&oacute;n Plenaria ha dejado su marca sobre el papel, llegan informes sobre las bravatas de los generales y los movimientos de tropas. &#191;Qu&eacute; significa "Tomar Yen&aacute;n no es ning&uacute;n problema"? Significa la decisi&oacute;n de capitular ante el imperialismo japon&eacute;s. No todos los miembros del Kuomintang que est&aacute;n en favor de "tomar Yen&aacute;n" son necesariamente capitulacionistas conscientes y decididos. Algunos de ellos quiz&aacute; piensen: "Combatimos a los comunistas y al mismo tiempo seguimos resistiendo al Jap&oacute;n."<A NAME="p140"> As&iacute; es probablemente como discurren muchos militares del grupo de Juangpu<FONT SIZE=-2>[<A HREF="CSK43s.html#en1">1</A>]</FONT>. Pero a los comunistas nos gustar&iacute;a hacer las siguientes preguntas a estos caballeros: &#191;Han olvidado ustedes las lecciones de los diez a&ntilde;os de guerra civil? Una vez iniciada otra guerra civil, &#191;los capitulacionistas decididos les permitir&aacute;n continuar la resistencia al Jap&oacute;n? &#191;Les permitir&aacute;n los japoneses y Wang Ching-wei continuar esa resistencia? &#191;Se encuentran ustedes tan fuertes como para sostener a la vez una guerra civil y una guerra contra el invasor? Dicen tener tres millones de hombres, pero su ej&eacute;rcito est&aacute; tan desmoralizado que la gente lo compara a dos canastos de huevos suspendidos de un balanc&iacute;n: un choque y &#161;se acab&oacute;! Esto es lo que ha ocurrido sin excepci&oacute;n en las campa&ntilde;as sostenidas en las monta&ntilde;as Chungtiao y Taijang, a lo largo d&eacute; la l&iacute;nea Chechiang-Chiangs&iacute;, en el Oeste de Jupei y en las monta&ntilde;as Tapie. La raz&oacute;n pura y simple es que siguen la funesta pol&iacute;tica de "lucha activa contra el Partido Comunista" y "resistencia pasiva al Jap&oacute;n". En momentos en que un enemigo de la naci&oacute;n ha penetrado profundamente en nuestro pa&iacute;s, cuanto m&aacute;s activa sea su lucha contra el Partido Comunista y m&aacute;s pasiva su resistencia al Jap&oacute;n, tanto m&aacute;s baja ser&aacute; la moral de sus tropas. Si as&iacute; se comportan ustedes frente al invasor, &#191;pueden hacer que sus soldados de repente cobren valor en la lucha contra los comunistas y el pueblo? Eso es imposible. En cuanto inicien ustedes la guerra civil, tendr&aacute;n que entregarse a ella en cuerpo y alma y arrojar por la borda toda idea de "seguir resistiendo al Jap&oacute;n", y como resultado l&oacute;gico, firmar&aacute;n ustedes la capitulaci&oacute;n incondicional ante el imperialismo japon&eacute;s, &uacute;nica pol&iacute;tica que les quedar&aacute;. A todos aquellos kuomintanistas que de verdad no deseen capitular, quisi&eacute;ramos decirles: Si ustedes toman parte activa en el desencadenamiento de la guerra civil o en su prosecuci&oacute;n, terminar&aacute;n inevitablemente en capitulacionistas. Llegar&aacute;n a serlo sin duda alguna si se prestan a las maniobras de los capitulacionistas y utilizan las resoluciones de la 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 141</B></FONT><P>

XI Sesi&oacute;n Plenaria y del Consejo Pol&iacute;tico Nacional como instrumento para movilizar a la opini&oacute;n p&uacute;blica y preparar la guerra civil anticomunista. Incluso en el caso de que no deseen capitular al principio, terminar&aacute;n haci&eacute;ndolo, a remolque de los capitulacionistas, si se prestan a sus maniobras y dan pasos equivocados. Esta es la primera direcci&oacute;n que puede tomar el Kuomintang despu&eacute;s de la XI Sesi&oacute;n Plenaria, y existe un peligro extremadamente grave de que lo haga. Desde el punto de vista de los capitulacionistas, hablar de "soluci&oacute;n pol&iacute;tica" y de "preparativos para establecer un r&eacute;gimen constitucional" es precisamente la mejor manera de disfrazar sus preparativos para la guerra civil, esto es, para capitular. Todos los comunistas, todos los kuomintanistas patriotas, todos los partidos y grupos pol&iacute;ticos antijaponeses y todos nuestros compatriotas que se oponen al Jap&oacute;n deben tener los ojos muy abiertos frente a esta situaci&oacute;n extremadamente grave y no dejarse confundir por ninguno de los disfraces de los capitulacionistas. Hay que darse cuenta de que justamente despu&eacute;s de la XI Sesi&oacute;n Plenaria del Comit&eacute; Ejecutivo Central del Kuomintang, &eacute;l peligro de guerra civil se ha hecho mayor que nunca. 

<P>&nbsp &nbsp
   Las resoluciones de la XI Sesi&oacute;n Plenaria del Comit&eacute; Ejecutivo Central y las de la II Sesi&oacute;n del Consejo Pol&iacute;tico Nacional pueden conducir a otra direcci&oacute;n: "seguir como antes durante un tiempo, y desencadenar despu&eacute;s la guerra civil". Este camino, que difiere en algo del de los capitulacionistas, puede ser seguido por quienes todav&iacute;a desean guardar la apariencia de resistencia al Jap&oacute;n, en tanto que se niegan categ&oacute;ricamente a abandonar el anticomunismo y la dictadura. Es posible que tomen esta direcci&oacute;n, pues ven que son inevitables grandes cambios en la situaci&oacute;n internacional; que el imperialismo japon&eacute;s est&aacute; condenado a la ruina; que la guerra civil significa la capitulaci&oacute;n; que el pueblo de todo el pa&iacute;s apoya la resistencia al Jap&oacute;n y se opone a la guerra civil; que el Kuomintang, por estar separado de las masas, sin apoyo popular y m&aacute;s aislado que nunca, atraviesa una grave crisis, y que tanto la Uni&oacute;n Sovi&eacute;tica como los Estados Unidos e Inglaterra se oponen a que el Gobierno chino desate la guerra civil. Todo esto los obliga a postergar sus intrigas de guerra civil y recurrir al parloteo de "soluci&oacute;n pol&iacute;tica" y "preparativos para establecer un r&eacute;gimen constitucional" como medio de ganar tiempo. Esta gente ha sido siempre muy habilidosa en la t&aacute;ctica del enga&ntilde;o y la dilaci&oacute;n. Ni durante el sue&ntilde;o olvida su ambici&oacute;n de "tornar Yen&aacute;n" y "liquidar al Partido Comunista". En este punto no se diferencia en nada de los capitulacionistas, s&oacute;lo que a&uacute;n se inclina a 

<P><FONT SIZE=-2><B>p&aacute;g. 142</B></FONT><P>

mantener el r&oacute;tulo de la resistencia al Jap&oacute;n, no desea que el Kuomintang pierda su reputaci&oacute;n internacional, y a veces teme la censura de la opini&oacute;n p&uacute;blica nacional y extranjera; por lo tanto, es posible que siga como antes durante un tiempo, utilizando para ello la cortina de humo de "soluci&oacute;n pol&iacute;tica" y "preparativos para establecer un r&eacute;gimen constitucional", en espera de condiciones favorables. No tiene el sincero deseo de una "soluci&oacute;n pol&iacute;tica" ni de "establecer un r&eacute;gimen constitucional"; por lo menos, ahora no lo tiene en absoluto. El a&ntilde;o pasado, por la &eacute;poca de la X Sesi&oacute;n Plenaria del Comit&eacute; Ejecutivo Central del Kuomintang, el camarada Lin Piao fue enviado a Chungching por el Comit&eacute; Central del Partido Comunista para conferenciar con el se&ntilde;or Chiang Kai-shek; esper&oacute; all&iacute; durante diez largos meses, pero el se&ntilde;or Chiang y el Comit&eacute; Ejecutivo Central del Kuomintang no ten&iacute;an ning&uacute;n deseo de discutir con &eacute;l un solo problema concreto. En marzo de este a&ntilde;o, el se&ntilde;or Chiang public&oacute; su libro <I>El destino de China</I>, en el que hace hincapi&eacute; en su oposici&oacute;n al comunismo y a la doctrina liberal, echa la culpa de los diez a&ntilde;os de guerra civil al Partido Comunista, calumnia a &eacute;ste, as&iacute; como al VIII Ej&eacute;rcito y al Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito calific&aacute;ndolos de "caudillos militares de nuevo tipo" y "separatistas de nuevo tipo", e insin&uacute;a que acabar&aacute; con el Partido Comunista en el t&eacute;rmino de dos a&ntilde;os. El 28 de junio de este a&ntilde;o, el se&ntilde;or Chiang permiti&oacute; que Chou En-lai, Lin Piao y otros camaradas regresasen a Yen&aacute;n, pero en ese mismo momento orden&oacute; que sus fuerzas de defensa del r&iacute;o Amarillo marcharan hacia la Regi&oacute;n Fronteriza y que las autoridades locales de todo el pa&iacute;s aprovecharan la disoluci&oacute;n de la III Internacional para pedir la del Partido Comunista en nombre de "organizaciones populares". En estas circunstancias, los comunistas nos vimos obligados a hacer un llamamiento al Kuomintang y a todo el pueblo para que conjuraran la guerra civil, y a denunciar todas las siniestras maquinaciones del Kuomintang, que saboteaban la Resistencia y pon&iacute;an en peligro a la naci&oacute;n. Hemos dado prueba de la mayor paciencia, como lo demuestran los hechos hist&oacute;ricos. Desde la ca&iacute;da de Wuj&aacute;n, ni en el Norte ni en el Centro de China han cesado los combates, grandes o peque&ntilde;os, contra el Partido Comunista. Han pasado dos a&ntilde;os desde que estall&oacute; la guerra del Pac&iacute;fico, dos a&ntilde;os en que el Kuomintang ha estado atacando a los comunistas en el Norte y Centro de China; adem&aacute;s de las tropas estacionadas all&iacute; desde antes, el Kuomintang ha enviado a Chiangs&uacute; y Shantung dos grupos de ej&eacute;rcitos, mandados por Wang Chung-lien y Li Sien-chou, para atacar a los comunistas. El grupo de 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 143</B></FONT><P>

ej&eacute;rcitos de Pang Ping-s&uuml;n, en la zona de las monta&ntilde;as Taijang, ha recibido la orden de luchar exclusivamente contra los comunistas; id&eacute;nticas &oacute;rdenes han sido dadas a las tropas kuomintanistas en Anjui y Jupei. Durante mucho tiempo, incluso nos abstuvimos de hacer p&uacute;blicos estos hechos. Ninguno de los peri&oacute;dicos y revistas del Kuomintang ha cesado un solo instante de vilipendiar al Partido Comunista, no obstante lo cual, por largo tiempo no respondimos ni una sola palabra. Sin ninguna justificaci&oacute;n, el Kuomintang dio la orden de disolver el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito, que resist&iacute;a heroicamente al Jap&oacute;n, aniquil&oacute; a sus unidades en el Sur de Anjui, que contaban con m&aacute;s de nueve mil hombres, arrest&oacute; a Ye Ting, mat&oacute; a Siang Ying y encarcel&oacute; a cientos de sus cuadros; &eacute;ste fue un monstruoso crimen, una traici&oacute;n al pueblo y a la naci&oacute;n, pero nosotros, en inter&eacute;s de la patria, soportamos todo esto, limit&aacute;ndonos a presentar una protesta al Kuomintang y a exigir reparaciones. En junio y julio de 1937, cuando el camarada Chou En-lai, representante del Partido Comunista, se entrevist&oacute; en Lushan con el se&ntilde;or Chiang Kai-shek, &eacute;ste prometi&oacute; que la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia ser&iacute;a designada por decreto como divisi&oacute;n administrativa bajo la jurisdicci&oacute;n directa del Yuan Ejecutivo del Gobierno Nacional y que sus funcionarios recibir&iacute;an nombramientos oficiales. Pero el se&ntilde;or Chiang no s&oacute;lo ha faltado a sus propias palabras, sino que ha llegado al punto de enviar un ej&eacute;rcito de cuatrocientos a quinientos mil hombres para cercar la Regi&oacute;n Fronteriza e imponerle un bloqueo militar y econ&oacute;mico, y no se contentar&aacute; sino con la liquidaci&oacute;n del pueblo de la Regi&oacute;n Fronteriza y la destrucci&oacute;n de los aparatos de retaguardia del VIII Ej&eacute;rcito. Es particularmente conocido de todos que se ha suspendido el abastecimiento prometido al VIII Ej&eacute;rcito y que se denigra al Partido Comunista llam&aacute;ndolo "partido traidor", al Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito, "ej&eacute;rcito rebelde", al VIII Ej&eacute;rcito, "ej&eacute;rcito traidor", etc. En resumen, todos los kuomintanistas que se comportan de esta manera ven un enemigo en el Partido Comunista. A sus ojos, el Partido Comunista es diez, cien veces m&aacute;s odioso que los japoneses. El Kuomintang concentra su odio en el Partido Comunista, y para los japoneses, si es que los odia, deja s&oacute;lo un poquito. Esta actitud concuerda con la de los fascistas japoneses, que tratan al Kuomintang de modo diferente que al Partido Comunista. Concentrando su odio en el Partido Comunista de China, los fascistas japoneses se han hecho cada d&iacute;a m&aacute;s afables con el Kuomintang; de sus dos consignas "Combatir al Partido Comunista" y "Liquidar al Kuomintang", hoy s&oacute;lo 

<P><FONT SIZE=-2><B>p&aacute;g. 144</B></FONT><P>

queda la primera. Los peri&oacute;dicos y revistas en manos de los japoneses y de Wang Ching-wei ya no hablan de consignas tales como "Abajo el Kuomintang" y "Derrocar a Chiang Kai-shek". El Jap&oacute;n descarga sobre el Partido Comunista el 58 por ciento de sus fuerzas en China y utiliza s&oacute;lo el 42 por ciento para vigilar al Kuomintang; recientemente ha aflojado esta vigilancia retirando muchas de sus tropas de Chechiang y Jupei, a fin de incitar m&aacute;s f&aacute;cilmente al Kuomintang a que capitule. Los imperialistas japoneses nunca han osado decir media palabra para inducir al Partido Comunista a capitular, pero no titubean en soltar un interminable raudal de discursos para persuadir al Kuomintang a la capitulaci&oacute;n. El Kuomintang es feroz &uacute;nicamente con el Partido Comunista y el pueblo, y pierde toda su ferocidad frente a los japoneses. Desde hace mucho tiempo, no s&oacute;lo en los hechos se ha transformado de participante en simple espectador de la guerra, sino que ni siquiera de palabra se atreve a proferir una simple repulsa algo violenta ante las humillaciones del imperialismo japon&eacute;s y sus incitaciones a la capitulaci&oacute;n. Los japoneses dicen: "Los razonamientos de Chiang Kai-shek en su libro <I>El destino de China</I> no tienen nada de err&oacute;neos en cuanto a su orientaci&oacute;n general." &#191;Ha replicado alguna vez a esto el se&ntilde;or Chiang u otros miembros de su partido? No, ni lo han hecho ni se atreven a hacerlo. Los imperialistas japoneses ven que el se&ntilde;or Chiang y el Kuomintang utilizan las "&oacute;rdenes militares y gubernamentales" y la "disciplina" exclusivamente contra el Partido Comunista y que no quieren ni se atreven a utilizarlas contra los veinte miembros del Comit&eacute; Ejecutivo Central y los cincuenta y ocho generales del Kuomintang que se han pasado al enemigo, y as&iacute;, &#191;c&oacute;mo pueden dejar de despreciar a este partido? El pueblo de todo el pa&iacute;s y las naciones amigas s&oacute;lo han visto al se&ntilde;or Chiang y al Kuomintang ordenando disolver el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito, atacando al VIII Ej&eacute;rcito, cercando la Regi&oacute;n Fronteriza, vilipendi&aacute;ndolos con denuestos tales como "partido traidor", "ej&eacute;rcito traidor", "caudillos militares de nuevo tipo", "r&eacute;gimen separatista de nuevo tipo", "sabotean la Resistencia" y "ponen en peligro a la naci&oacute;n" e invocando constantemente las "&oacute;rdenes militares y gubernamentales" y la "disciplina"; en cambio, nunca han visto al se&ntilde;or Chiang y al Kuomintang imponer ninguna orden militar o gubernamental ni medida disciplinaria contra los veinte miembros del Comit&eacute; Ejecutivo Central y los cincuenta y ocho generales del Kuomintang que se han pasado al enemigo. De igual manera, recientemente, en la XI Sesi&oacute;n Plenaria del Comit&eacute; Ejecutivo Central del Kuomintang y en la II 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 145</B></FONT><P>

Sesi&oacute;n del Consejo Pol&iacute;tico Nacional se han adoptado resoluciones contra el Partido Comunista, y ninguna contra los muchos miembros de su propio Comit&eacute; Ejecutivo Central y los numerosos generales que se han convertido en traidores pas&aacute;ndose al enemigo. &#191;Qu&eacute; van a pensar del Kuomintang el pueblo de todo el pa&iacute;s y las naciones amigas? Como era de esperar, en la XI Sesi&oacute;n Plenaria se ha hablado de nuevo sobre una "soluci&oacute;n pol&iacute;tica" y "preparativos para establecer un r&eacute;gimen constitucional"; muy bien, nosotros acogemos tales declaraciones. Sin embargo, a juzgar por la l&iacute;nea pol&iacute;tica que el Kuomintang ha seguido invariablemente durante muchos a&ntilde;os, consideramos que todas estas declaraciones no son m&aacute;s que ch&aacute;chara destinada a enga&ntilde;ar a la gente, mientras que su prop&oacute;sito real es ganar el tiempo necesario para preparar la guerra civil y perpetuar su dominaci&oacute;n dictatorial sobre el pueblo.

<P>&nbsp &nbsp
   &#191;Puede conducir a una tercera direcci&oacute;n el desarrollo de la situaci&oacute;n actual? S&iacute;. Es la que deseamos los comunistas, un sector del Kuomintang y todo el pueblo. &#191;Cu&aacute;l es esta tercera direcci&oacute;n? Una soluci&oacute;n pol&iacute;tica justa y razonable de las relaciones entre el Kuomintang y el Partido Comunista, el establecimiento de un r&eacute;gimen constitucional aut&eacute;nticamente libre y democr&aacute;tico, la abolici&oacute;n de la dictadura fascista con su tesis de "un partido, una doctrina, un jefe" y la convocaci&oacute;n en el curso de la Guerra de Resistencia de una asamblea nacional genuinamente elegida por el pueblo. Esta es la pol&iacute;tica por la que los comunistas venimos abogando de modo consecuente. Una parte de los kuomintanistas tambi&eacute;n estar&aacute;n de acuerdo con ella. Durante mucho tiempo esperamos que incluso el se&ntilde;or Chiang Kai-shek y su propio grupo en el Kuomintang la aplicaran. Sin embargo, a juzgar por los hechos de los &uacute;ltimos a&ntilde;os y por lo que ahora est&aacute; ocurriendo, nada muestra que el se&ntilde;or Chiang y la mayor&iacute;a de los kuomintanistas en el Poder tengan el deseo de ejecutarla. 

<P>&nbsp &nbsp
   Para poner en pr&aacute;ctica esta pol&iacute;tica, es necesario que concurran numerosas condiciones internacionales y nacionales. En la actualidad (v&iacute;speras del completo hundimiento del fascismo en Europa), las condiciones internacionales son favorables a la Guerra de Resistencia de China, pero es en este preciso momento cuando los capitulacionistas m&aacute;s desean provocar la guerra civil a fin de poder capitular, y cuando tambi&eacute;n los japoneses y Wang Ching-wei est&aacute;n m&aacute;s ansiosos de suscitar la guerra civil con el objeto de facilitar a aqu&eacute;llos su capitulaci&oacute;n. Seg&uacute;n una informaci&oacute;n del 1.ƒ de octubre de la Agencia de Noticias 

<P><FONT SIZE=-2><B>p&aacute;g. 146</B></FONT><P>

Domei, Wang Ching-wei ha dicho: "Los hermanos entra&ntilde;ables ser&aacute;n siempre hermanos, y con seguridad Chungching seguir&aacute; nuestro camino; mas, esperamos que esto suceda lo antes posible." &#161;Cu&aacute;nto cari&ntilde;o, confianza e impaciencia! Por lo tanto, en la situaci&oacute;n actual lo m&aacute;ximo que puede esperarse del Kuomintang es que se mantenga como antes, pero existe el grav&iacute;simo peligro de un brusco empeoramiento de la situaci&oacute;n. No est&aacute;n todav&iacute;a dadas las condiciones necesarias para la tercera direcci&oacute;n, y es preciso que los patriotas de todos los partidos y grupos pol&iacute;ticos y el pueblo de toda China hagan esfuerzos en todos los terrenos para crearlas. 

<P>&nbsp &nbsp
   El se&ntilde;or Chiang Kai-shek anunci&oacute; en la XI Sesi&oacute;n Plenaria: 

<UL>
<P>&nbsp &nbsp
   "Hay que dejar bien claro que las autoridades centrales no demandan del Partido Comunista otra cosa que renunciar a su r&eacute;gimen armado separatista, cesar en diversos lugares sus ataques por sorpresa al Ej&eacute;rcito Nacional, que sabotean la Resistencia, poner en pr&aacute;ctica su manifiesto del a&ntilde;o 26 de la Rep&uacute;blica en que llamaba a hacer la unidad para enfrentar la crisis nacional y cumplir las cuatro promesas formuladas en este manifiesto." 
</UL>

<P>&nbsp &nbsp
   Lo dicho por el se&ntilde;or Chiang sobre "ataques por sorpresa al Ej&eacute;rcito Nacional, que sabotean la Resistencia" deber&iacute;a hab&eacute;rselo aplicado al propio Kuomintang; es una l&aacute;stima que Chiang Kai-shek, contra toda justicia y conciencia, haya lanzado esta calumnia contra el Partido Comunista. Pues, desde la ca&iacute;da de Wuj&aacute;n, el Kuomintang ha desatado tres campa&ntilde;as anticomunistas, en cada una de las cuales, como lo demuestran los hechos, las tropas del Kuomintang atacaron por sorpresa a las fuerzas comunistas. Durante la primera campa&ntilde;a, del invierno de 1939 a la primavera de 1940, las tropas del Kuomintang tornaron por asalto cinco capitales de distrito de la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia, guarnecidas por el VIII Ej&eacute;rcito (Chunjua, S&uuml;nyi, Chengning, Ningsien y Chenyuan), y utilizaron hasta aviones en las operaciones. En el Norte de China, las tropas de Chu Juai-ping fueron enviadas a atacar por sorpresa a las fuerzas del VIII Ej&eacute;rcito en la zona de las monta&ntilde;as Taijang, y estas &uacute;ltimas solamente respondieron al fuego en defensa propia. La segunda campa&ntilde;a ocurri&oacute; en enero de 1941. Con anterioridad a ella, el 19 de octubre de 1940, Je Ying-chin y Pai Chung-si hab&iacute;an mandado un telegrama a Chu Te, Peng Te-juai, Ye Ting y Siang Ying, ordenando categ&oacute;ricamente que todas las unidades del VIII Ej&eacute;rcito y del Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito estacionadas al Sur del r&iacute;o Amarillo se trasladaran al Norte de 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 147</B></FONT><P>

dicho r&iacute;o en el plazo de un mes. Prometimos que nuestras tropas en el Sur de Anjui se trasladar&iacute;an hacia el Norte; en cuanto a las dem&aacute;s, cuyo traslado era de hecho imposible en aquellas circunstancias, promet&iacute;amos que, despu&eacute;s de la victoria de la Guerra de Resistencia contra el Jap&oacute;n, pasar&iacute;an a las posiciones asignadas. Pero, inopinadamente, cuando nuestros nueve mil y tantos hombres en el Sur de Anjui comenzaron el 5 de enero el traslado hacia el Norte en cumplimiento de la orden, el se&ntilde;or Chiang Kai-shek ya hab&iacute;a dictado otra orden: "cogerlos a todos en una sola redada". Entre el 6 y el 14 de enero, las tropas del Kuomintang en el Sur de Anjui efectivamente "cogieron en una sola redada" a estas unidades del Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito. M&aacute;s a&uacute;n, el 17 del mismo mes, el se&ntilde;or Chiang orden&oacute; disolver el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito y someter a Ye Ting a juicio. Desde entonces, en todas las bases de apoyo antijaponesas del Centro y del Norte de China donde existen tropas del Kuomintang, el VIII Ej&eacute;rcito y el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito han sido atacados por esas tropas, y los nuestros se han limitado a responder en defensa propia. La tercera campa&ntilde;a anticomunista comenz&oacute; en<I> </I>marzo de este a&ntilde;o y a&uacute;n contin&uacute;a. Las fuerzas del Kuomintang han seguido sus asaltos contra el VIII Ej&eacute;rcito y el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito en las citadas zonas. Adem&aacute;s, el se&ntilde;or Chiang public&oacute; su libro El destino de China, que es una diatriba contra el Partido Comunista y contra el pueblo; desplaz&oacute; gran n&uacute;mero de sus fuerzas de defensa del r&iacute;o Amarillo para realizar un ataque rel&aacute;mpago contra la Regi&oacute;n Fronteriza; instig&oacute; a las "organizaciones populares" de todo el pa&iacute;s para que solicitaran la disoluci&oacute;n del Partido Comunista; moviliz&oacute; a la mayor&iacute;a kuomintanista en el Consejo Pol&iacute;tico Nacional para que ratificara el informe militar de Je Ying-chin que calumnia al VIII Ej&eacute;rcito y para que adoptara resoluciones anticomunistas, convirtiendo as&iacute; el Consejo, que deber&iacute;a ser un s&iacute;mbolo de unidad contra el Jap&oacute;n, en una agencia privada del Kuomintang para fabricar una opini&oacute;n p&uacute;blica anticomunista en preparaci&oacute;n de la guerra civil, por lo cual el camarada Tung Pi-wu, miembro comunista del Consejo, tuvo que retirarse en se&ntilde;al de protesta. En resumen, estas tres campa&ntilde;as anticomunistas han sido desatadas por el Kuomintang seg&uacute;n un plan premeditado. Bien podemos preguntar: &#191;Qu&eacute; es esto sino actividades "que sabotean la Resistencia"? 

<P>&nbsp &nbsp
   El 22 de septiembre del a&ntilde;o 26 de la Rep&uacute;blica (1937), el Comit&eacute; Central del Partido Comunista de China public&oacute; un manifiesto en que llamaba a hacer la unidad para enfrentar la crisis nacional. En &eacute;l se dec&iacute;a: 

<P><FONT SIZE=-2><B>p&aacute;g. 148</B></FONT><P>

<UL>
<P>&nbsp &nbsp
   "A fin de desarmar al enemigo de todo pretexto para sus intrigas y disipar cualquier malentendido por parte de los esc&eacute;pticos bienintencionados, el Comit&eacute; Central del Partido Comunista de China juzga indispensable reafirmar su total dedicaci&oacute;n a la causa de la liberaci&oacute;n nacional. Por eso, una vez m&aacute;s declara solemnemente ante la naci&oacute;n entera: 1) que, siendo los Tres Principios del Pueblo del Dr. Sun Yat-sen lo que China necesita hoy, nuestro Partido est&aacute; dispuesto a luchar por su completa realizaci&oacute;n; 2) que suspenderemos la pol&iacute;tica insurreccional encaminada a derrocar el Poder del Kuomintang y la de confiscar por la fuerza la tierra de los terratenientes; 3) que reorganizaremos el actual gobierno rojo como Gobierno Democr&aacute;tico de la Regi&oacute;n Especial, en espera de que el Poder estatal sea unificado en todo el pa&iacute;s, y 4) que el Ej&eacute;rcito Rojo cambiar&aacute; su nombre y la denominaci&oacute;n de sus unidades, ser&aacute; reorganizado como parte del Ej&eacute;rcito Revolucionario Nacional y colocado bajo el mando del Consejo Militar del Gobierno Nacional, y estar&aacute; listo para recibir la orden de marchar al frente antijapon&eacute;s y cumplir con su deber." 
</UL>

<P>&nbsp &nbsp
   Hemos cumplido al pie de la letra estas cuatro promesas; ni el se&ntilde;or &#161;Chiang Kai-shek ni ning&uacute;n otro kuomintanista pueden acusarnos de haber faltado a una sola de ellas. En primer lugar, toda la pol&iacute;tica practicada por el Partido Comunista en la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia y en las bases de apoyo antijaponesas tras las l&iacute;neas enemigas corresponde a los Tres Principios del Pueblo del Dr. Sun Yat-sen y ni una sola medida los contradice. En segundo lugar, mientras el Kuomintang no capitule ante el enemigo de la naci&oacute;n, ni rompa su cooperaci&oacute;n con el Partido Comunista, ni inicie la guerra civil contra los comunistas, mantendremos siempre nuestra promesa de no utilizar la fuerza para derrocar el Poder del Kuomintang y confiscar la tierra de los terratenientes. Hemos mantenido esta promesa en el pasado, la mantenemos ahora y continuaremos haci&eacute;ndolo en el futuro. Esto significa que solamente en el caso de que el Kuomintang capitule ante el enemigo, rompa la cooperaci&oacute;n e inicie la guerra civil, nos veremos obligados a cancelar nuestra promesa; &eacute;stas ser&iacute;an las &uacute;nicas circunstancias que nos har&iacute;an imposible mantenerla. En tercer lugar, el Poder rojo original fue reorganizado ya en el primer a&ntilde;o de la Guerra de Resistencia, y desde hace tiempo se ha puesto en pr&aacute;ctica el r&eacute;gimen democr&aacute;tico basado en el "sistema de los tres tercios"; pero hasta hay, el Kuomintang no ha cumplido su promesa de reconocer la Regi&oacute;n Fronteriza de 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 149</B></FONT><P>

Shens&iacute;-Kans&uacute;-Ningsia y, lejos de eso, ha llegado a acusarnos de "r&eacute;gimen separatista feudal". Se&ntilde;or Chiang Kai-shek y otros miembros del Kuomintang: Deben ustedes saber que el presente estado de cosas en que la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia y las dem&aacute;s bases de apoyo antijaponesas siguen sin ser reconocidas por el gobierno del Kuomintang, estado de cosas que ustedes llaman "r&eacute;gimen separatista", no es lo que nosotros queremos, sino que nos ha sido totalmente impuesto por ustedes. &#191;Qu&eacute; raz&oacute;n tienen para acusarnos de "r&eacute;gimen separatista" cuando ustedes, retract&aacute;ndose de su propia palabra, niegan el reconocimiento que han prometido a la Regi&oacute;n Fronteriza y rehusan reconocer su r&eacute;gimen democr&aacute;tico? Todos los d&iacute;as solicitamos el reconocimiento, y ustedes lo niegan; &#191;qui&eacute;n es entonces el responsable? &#191;Qu&eacute; raz&oacute;n tiene el se&ntilde;or Chiang Kai-shek para tacharnos de "r&eacute;gimen separatista" en su libro <I>El destino de China</I> sin considerarse ni por asomo responsable de la cuesti&oacute;n, siendo &eacute;l mismo jefe supremo del Kuomintang y cabeza de su gobierno? Ahora, aprovechando que en la XI Sesi&oacute;n Plenaria el se&ntilde;or Chiang ha exigido otra vez que cumplamos nuestras promesas, exigimos que &eacute;l cumpla la suya de reconocer por decreto la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia, donde desde hace tiempo se viene poniendo en pr&aacute;ctica el Principio de la Democracia, y de reconocer tambi&eacute;n las bases de apoyo democr&aacute;ticas antijaponesas situadas en la retaguardia del enemigo. Si persisten en su pol&iacute;tica de no reconocimiento, significar&aacute; que quieren que continuemos con el "r&eacute;gimen separatista", y como en el pasado, la culpa ser&aacute; totalmente de ustedes y no nuestra. En cuarto lugar, hace tiempo que el Ej&eacute;rcito Rojo cambi&oacute; su "nombre y la denominaci&oacute;n de sus unidades", fue "reorganizado como parte del Ej&eacute;rcito Revolucionario Nacional" y "colocado bajo el mando del Consejo Militar del Gobierno Nacional" esta promesa ya fue cumplida hace mucho. S&oacute;lo el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito del Ej&eacute;rcito Revolucionario Nacional est&aacute; sometido ahora directamente al mando del Comit&eacute; Central del Partido Comunista y no al del Consejo Militar del Gobierno Nacional, y la raz&oacute;n es que ese Consejo emiti&oacute; el 17 de enero de 1941 una orden contrarrevolucionaria encaminada a sabotear la Resistencia y poner en peligro a la naci&oacute;n, declarando "ej&eacute;rcito rebelde" a dicho Cuerpo de Ej&eacute;rcito y decretando su "disoluci&oacute;n"; m&aacute;s a&uacute;n, lo somet&iacute;a a ataques diarios por parte de las tropas del Kuomintang. A pesar de ello, este Cuerpo de Ej&eacute;rcito no s&oacute;lo ha luchado siempre contra los japoneses en el Centro de China, sino que tambi&eacute;n ha cumplido invariablemente las primeras tres de las cuatro promesas; adem&aacute;s, est&aacute; dispuesto a colocarse de nuevo "bajo 

<P><FONT SIZE=-2><B>p&aacute;g. 150</B></FONT><P>

el mando del Consejo Militar del Gobierno Nacional" y solicita al se&ntilde;or Chiang Kai-shek que revoque la orden de su disoluci&oacute;n y restablezca su denominaci&oacute;n a fin de posibilitarle el cumplimiento de la cuarta promesa.

<P>&nbsp &nbsp
   En el documento relativo al Partido Comunista adoptado en la XI Sesi&oacute;n Plenaria tambi&eacute;n se afirma: 

<UL>
<P>&nbsp &nbsp
   "En cuanto a los otros problemas, pueden ser planteados en una asamblea nacional para su discusi&oacute;n y soluci&oacute;n, dado que la presente Sesi&oacute;n ha resuelto convocarla, en el plazo de un a&ntilde;o a partir de la conclusi&oacute;n de la guerra, para que elabore y promulgue una constituci&oacute;n." 
</UL>

<P>
Los "otros problemas" a que aqu&iacute; se hace referencia son: abolici&oacute;n de la dictadura del Kuomintang; eliminaci&oacute;n del servicio secreto fascista; instauraci&oacute;n de un r&eacute;gimen democr&aacute;tico en todo el pa&iacute;s; supresi&oacute;n de los controles econ&oacute;micos y de los impuestos y contribuciones exorbitantes, perjudiciales para la vida del pueblo; aplicaci&oacute;n en todo el pa&iacute;s de la pol&iacute;tica agraria de reducci&oacute;n de los arriendos y los intereses, y de la pol&iacute;tica econ&oacute;mica de ayuda a la mediana y peque&ntilde;a industria y de mejoramiento de las condiciones de vida de los obreros. En el manifiesto del 22 de septiembre de 1937, en que nuestro Partido llama a hacer la unidad para enfrentar la crisis nacional, se afirma: 

<UL>
<P>&nbsp &nbsp
   "Debe ponerse en pr&aacute;ctica la democracia y convocarse una asamblea nacional para que elabore una constituci&oacute;n y determine una pol&iacute;tica de salvaci&oacute;n nacional. A fin de que el pueblo chino pueda gozar de una vida feliz y pr&oacute;spera, lo primero es adoptar medidas eficaces para socorrer a las v&iacute;ctimas de las calamidades naturales, garantizar medios de existencia estables, desarrollar la econom&iacute;a de defensa nacional, liberar al pueblo de sus sufrimientos y mejorar sus condiciones de vida."
</UL>

<P>
Ya que el se&ntilde;or Chiang Kai-shek acept&oacute; &iacute;ntegramente este manifiesto en una declaraci&oacute;n hecha al d&iacute;a siguiente (23 de septiembre), no s&oacute;lo deber&iacute;a exigir al Partido Comunista que cumpla las cuatro promesas formuladas, sino tambi&eacute;n exigirse a s&iacute; mismo, al Kuomintang y a su gobierno que cumplan los puntos que hemos citado. Ahora el se&ntilde;or Chiang, adem&aacute;s de ser jefe supremo del Kuomintang, se ha convertido en presidente del gobierno del Kuomintang (nominalmente, Gobierno Nacional); por tanto, debe cumplir a conciencia estos puntos sobre la democracia y la vida del pueblo y las innumerables promesas que nos 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 151</B></FONT><P>

ha hecho a los comunistas y al pueblo de todo el pa&iacute;s, y no debe seguir retract&aacute;ndose de ninguna de ellas, ni actuar desp&oacute;ticamente, ni decir una cosa mientras hace otra. Los comunistas y todo el pueblo queremos hechos y no deseamos escuchar m&aacute;s charlataner&iacute;a enga&ntilde;osa. Si hay hechos en el futuro, los aplaudiremos; si no, la charlataner&iacute;a no lograr&aacute; enga&ntilde;ar a la gente por mucho tiempo. Lo que pedimos al se&ntilde;or Chiang y al Kuomintang es lo siguiente: llevar la Guerra de Resistencia hasta el fin; conjurar el peligro de capitulaci&oacute;n; continuar la cooperaci&oacute;n; prevenir la guerra civil; reconocer el r&eacute;gimen democr&aacute;tico de la Regi&oacute;n Fronteriza y de las bases de apoyo antijaponesas en la retaguardia enemiga; restituir su denominaci&oacute;n al Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito; poner fin a las campa&ntilde;as anticomunistas; retirar los cuatrocientos o quinientos mil hombres que ahora rodean la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia; dejar de utilizar el Consejo Pol&iacute;tico Nacional corno agencia privada del Kuomintang para fabricar una opini&oacute;n p&uacute;blica anticomunista; levantar la prohibici&oacute;n de las libertades de palabra, reuni&oacute;n y asociaci&oacute;n; abolir la dictadura unipartidista del Kuomintang; reducir los arriendos y los intereses; mejorar las condiciones materiales de los obreros; ayudar a la mediana y peque&ntilde;a industria; suprimir el servicio secreto; poner fin a la educaci&oacute;n fascista, y establecer una educaci&oacute;n democr&aacute;tica. La mayor&iacute;a de estas exigencias son precisamente promesas hechas por ustedes. Si satisfacen estas exigencias y cumplen su palabra, pueden tener la seguridad de que continuaremos cumpliendo la nuestra. Estamos dispuestos a reanudar en cualquier momento las negociaciones entre ambos partidos, si tambi&eacute;n lo est&aacute;n el se&ntilde;or Chiang y el Kuomintang.

<P>&nbsp &nbsp
   En suma, de las tres direcciones que el Kuomintang puede tomar, la primera, capitulaci&oacute;n y guerra civil, significa el fin del se&ntilde;or Chiang Kai-shek y del Kuomintang. La segunda, enga&ntilde;o demag&oacute;gico con que &eacute;stos intentan ganar tiempo, mientras en su fuero interno nunca olvidan la dictadura fascista y realizan sigilosa y activamente preparativos para la guerra civil, no los salvar&aacute; tampoco. S&oacute;lo la tercera direcci&oacute;n, completo abandono de la err&oacute;nea v&iacute;a de dictadura fascista y guerra civil y seguimiento del correcto camino de democracia y cooperaci&oacute;n, puede salvar al se&ntilde;or Chiang y al Kuomintang. Pero, como hasta ahora no han hecho nada que pueda convencer a la gente de que se proponen seguir esta &uacute;ltima direcci&oacute;n, el pueblo de todo el pa&iacute;s debe mantenerse alerta ante el grav&iacute;simo peligro de capitulaci&oacute;n y guerra civil. 

<P><FONT SIZE=-2><B>p&aacute;g. 152</B></FONT><P>

<P>&nbsp &nbsp
   &#161;Que todos los militantes patriotas del Kuomintang se unan, impidan que las autoridades del Kuomintang tomen la primera direcci&oacute;n o contin&uacute;en en la segunda, y exijan que tomen la tercera! 

<P>&nbsp &nbsp
   &#161;Que todos los partidos y grupos patri&oacute;ticos y todo el pueblo en lucha contra el invasor japon&eacute;s se unan, impidan que las autoridades del Kuomintang tomen la primera direcci&oacute;n o contin&uacute;en en la segunda, y exijan que tomen la tercera!

<P>&nbsp &nbsp
   Un gran cambio sin paralelo es inminente en el mundo. Esperamos que el se&ntilde;or Chiang Kai-shek y los miembros del Kuomintang sepan orientarse en este gran momento crucial de nuestra &eacute;poca. Esperamos que todos los partidos y grupos patri&oacute;ticos y todos los patriotas tambi&eacute;n sepan orientarse en este gran momento crucial de nuestra &eacute;poca. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 152</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a los generales y oficiales del Kuomintang que hab&iacute;an sido instructores o cadetes en la Academia Militar de Juangpu y que formaban el grupo m&aacute;s fiel a Chiang Kai-shek dentro del ej&eacute;rcito del ej&eacute;rcito del Kuomintang. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CSK43s.html#p140">140</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
