<HTML>
<TITLE>La situaci&oacute;n actual y las tareas del partido</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
                            LA SITUACION ACTUAL Y<BR>LAS TAREAS
                                                   DEL PARTIDO
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 307-309.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 307</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                              LA SITUACION ACTUAL Y LAS TAREAS<BR>
                                                   &nbsp;&nbsp; DEL PARTIDO</FONT></B><SUP><FONT SIZE=-2>[<A HREF="CSPT39s.html#fnp">*</A>]</FONT></SUP><P>

                                            <I>10 de octubre de 1939</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   1.&nbsp;La guerra mundial imperialista ha estallado porque los pa&iacute;ses imperialistas buscan librarse de la nueva crisis econ&oacute;mica y pol&iacute;tica. Sea por parte de Alemania o por parte de Inglaterra y Francia, esta guerra, por su naturaleza, es injusta, de rapi&ntilde;a, imperialista. Los Partidos Comunistas de todo el mundo deben oponerse firmemente a ella as&iacute; como a la criminal conducta de los partidos socialdem&oacute;cratas que, al apoyarla, traicionan al proletariado. La Uni&oacute;n Sovi&eacute;tica socialista sigue perseverando en su pol&iacute;tica de paz, se mantiene estrictamente neutral respecto a ambas partes beligerantes y, con el env&iacute;o de sus fuerzas armadas a Polonia, ha puesto freno al avance de las Fuerzas agresoras alemanas hacia el Este, fortalecido la paz en Europa oriental y liberado de la opresi&oacute;n de los gobernantes polacos a las nacionalidades hermanas de Ucrania Occidental y Bielorrusia Occidental. La Uni&oacute;n Sovi&eacute;tica ha concluido diversos tratados con sus vecinos para prevenir un posible ataque de la reacci&oacute;n internacional, y se esfuerza por restablecer la paz mundial.

<P>&nbsp &nbsp
	2.&nbsp;La pol&iacute;tica del imperialismo japon&eacute;s en esta nueva situaci&oacute;n internacional es concentrar sus fuerzas en el ataque sobre China, con la intenci&oacute;n de resolver la cuesti&oacute;n china como paso preparatorio para la futura extensi&oacute;n de sus aventuras internacionales. La pol&iacute;tica mediante la cual intenta solucionar la cuesti&oacute;n china es la siguiente:

<UL>

<P>&nbsp &nbsp
	1)&nbsp;Respecto a las zonas ocupadas, afianzar su dominio en preparaci&oacute;n de la subyugaci&oacute;n de toda China. Para alcanzar este objetivo, tiene que realizar operaciones de "limpieza" contra las bases de apoyo guerrilleras antijaponesas, explotar los recursos
</UL>

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Decisi&oacute;n del Comit&eacute; Central del Partido Comunista de China, redactada por el camarada Mao Tse-tung.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 308</B></FONT><P>

<UL>
econ&oacute;micos, establecer reg&iacute;menes t&iacute;teres y sofocar el esp&iacute;ritu nacional del pueblo chino.

<BR>&nbsp; &nbsp;
	2)&nbsp;Respecto a las zonas de retaguardia de China, recurrir a la ofensiva pol&iacute;tica como medio principal y a la ofensiva militar como medio auxiliar. Por ofensiva pol&iacute;tica se entiende poner el acento en desintegrar el frente &uacute;nico antijapon&eacute;s, en romper la cooperaci&oacute;n entre el Kuomintang y el Partido Comunista y en inducir al gobierno del Kuomintang a la capitulaci&oacute;n, y no en emprender grandes ofensivas militares.
</UL>

<P>&nbsp &nbsp
	En el presente per&iacute;odo, ya es poco probable que el enemigo lance grandes ofensivas estrat&eacute;gicas como la dirigida contra Wuj&aacute;n, gracias a los golpes que le ha asestado la heroica resistencia de China en los &uacute;ltimos dos a&ntilde;os y pico y a su escasez de tropas y recursos financieros. En este sentido, la Guerra de Resistencia ha llegado en lo fundamental a la etapa de equilibrio estrat&eacute;gico. Esta etapa es precisamente la de la preparaci&oacute;n de nuestra contraofensiva. No obstante, en primer lugar, al decir que se ha alcanzado en lo fundamental un equilibrio, no excluimos la posibilidad de que el enemigo lance nuevas campa&ntilde;as ofensivas; actualmente est&aacute; atacando Changsh&aacute;, y es posible que despu&eacute;s ataque otras localidades. En segundo lugar, a medida que se haga mayor el equilibrio en el frente, el enemigo ir&aacute; intensificando sus operaciones de "limpieza" contra nuestras bases de apoyo guerrilleras. En tercer lugar, si China no logra desbaratar el dominio del enemigo en las zonas ocupadas y le permite afianzarlo y explotar esas zonas, si China no consigue rechazar su ofensiva pol&iacute;tica y persistir en la resistencia, la unidad y el progreso, y acumular as&iacute; las fuerzas para la contraofensiva, o si el gobierno del Kuomintang capitula por su cuenta, entonces habr&aacute; todav&iacute;a posibilidad de que el enemigo emprenda vastas ofensivas. En otras palabras, el equilibrio al que se ha llegado ahora puede ser roto por el enemigo y los capituladores.

<P>&nbsp &nbsp
	3.&nbsp;El peligro de capitulaci&oacute;n, de ruptura y de retroceso dentro del frente &uacute;nico antijapon&eacute;s contin&uacute;a siendo el mayor peligro en la situaci&oacute;n actual, y las presentes actividades anticomunistas y regresivas de los grandes terratenientes y la gran burgues&iacute;a tambi&eacute;n constituyen pasos preparatorios para su capitulaci&oacute;n. A fin de acumular las fuerzas para la contraofensiva, nuestra tarea sigue siendo, junto con todos los patriotas del pa&iacute;s, movilizar a las masas para poner efectivamente en pr&aacute;ctica las tres grandes consignas pol&iacute;ticas proclamadas por nuestro Partido en su "Manifiesto del 7 de julio": "Persistir en la

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 309</B></FONT><P>

resistencia y oponerse a la capitulaci&oacute;n", "Persistir en la unidad y oponerse a la ruptura" y "Persistir en el progreso y oponerse al retroceso". Para alcanzar esta meta, es imperativo: detr&aacute;s de las l&iacute;neas enemigas, empe&ntilde;arse en la guerra de guerrillas, frustrar las operaciones de "limpieza" del enemigo, desbaratar su dominio en las zonas ocupadas e introducir reformas pol&iacute;ticas y econ&oacute;micas radicales que beneficien a las grandes masas populares, que resisten al Jap&oacute;n; en el frente, sostener la defensa militar y rechazar toda campa&ntilde;a ofensiva que el enemigo pueda emprender, y, en las zonas de retaguardia de China, introducir sin tardanza y seriamente reformas pol&iacute;ticas, acabar con la dictadura unipartidista del Kuomintang, convocar una asamblea nacional que represente verdaderamente la voluntad del pueblo y tenga poder real, elaborar una constituci&oacute;n y establecer un r&eacute;gimen constitucional. Cualquier vacilaci&oacute;n o demora, cualquier pol&iacute;tica contraria, es absolutamente err&oacute;nea. Al mismo tiempo, los organismos dirigentes de nuestro Partido en los diversos niveles y todos los camaradas deben redoblar su vigilancia en la presente situaci&oacute;n y esforzarse al m&aacute;ximo por consolidar el Partido y las fuerzas armadas y &oacute;rganos del Poder que &eacute;l dirige, en los terrenos ideol&oacute;gico, pol&iacute;tico y organizativo, a fin de estar preparados para hacer frente a cualquier brusco cambio eventual que pueda da&ntilde;ar a la revoluci&oacute;n china, de modo que si llega a producirse, el Partido y la revoluci&oacute;n no sufran p&eacute;rdidas imprevistas.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
