<HTML>
<TITLE>Sobre el problema de la cooperativizaci&oacute;n agr&iacute;cola</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
SOBRE EL PROBLEMA DE LA<BR>
COOPERATIVIZACION AGRICOLA<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 196-221.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 196</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                        SOBRE EL PROBLEMA DE LA<BR>
                                     &nbsp; COOPERATIVIZACION AGRICOLA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="CTA55s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                             31 de julio de 1955
</I>
<P><BR><BR>
<B><A NAME="s1">
                                                             I
</B></CENTER>
<P>&nbsp &nbsp
   En las zonas rurales de todo el pa&iacute;s se avecina el auge de un nuevo movimiento socialista de masas. Sin embargo, algunos de nuestros camaradas caminan tambale&aacute;ndose como una mujer de pies vendados, y a cada paso exclaman en tono de queja: "&#161;Ustedes avanzan demasiado r&aacute;pido, demasiado r&aacute;pido!" Hacer el papel de criticones, quejarse sin raz&oacute;n, encontrar en cualquier cosa motivo de aprensi&oacute;n y establecer innumerables prohibiciones y restricciones: Todo esto ellos lo toman como una orientaci&oacute;n correcta para conducir el movimiento socialista de masas en el campo.

<P>&nbsp &nbsp
   Pero no, &eacute;sta no es una orientaci&oacute;n correcta, sino err&oacute;nea. 

<P>&nbsp &nbsp
   En la actualidad, el auge de la transformaci&oacute;n social en el campo, el auge de la cooperativizaci&oacute;n, ya ha llegado a algunas zonas y pronto se extender&aacute; a todo el pa&iacute;s. Se trata de un vasto movimiento revolucionario socialista que abarca a m&aacute;s de quinientos millones de habitantes del campo y que tiene una inmensa significaci&oacute;n mundial. Debemos dirigirlo de manera activa, entusiasta y planificada, y en ning&uacute;n caso hacerlo retroceder por uno u otro medio. Inevitablemente, se cometen algunos desaciertos en el curso del movimiento, lo que es comprensible; no es dif&iacute;cil corregir tales desaciertos. Los cuadros y campesinos podr&aacute;n superar o rectificar sus defectos o errores siempre que les ayudemos activamente. Ellos avanzan bajo la direcci&oacute;n del Partido, y el movimiento es sano en lo fundamental. En algunos sitios han 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Informe presentado por el camarada Mao Tsetung en una conferencia de secretarios de comit&eacute;s del Partido a nivel de provincia, municipio y regi&oacute;n aut&oacute;noma, convocada por el CC del PCCh. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 197</B></FONT><P>

cometido ciertos errores en su trabajo. Por ejemplo, de un lado, han impedido el ingreso de campesinos pobres en las cooperativas sin tener en cuenta sus dificultades y, del otro, han forzado a campesinos medios acomodados a ingresar en ellas vulnerando as&iacute; sus intereses. Hay que corregir todo esto mediante la educaci&oacute;n, y no recurriendo a reproches simplistas, que no resuelven nada. Es necesario dirigir audazmente el movimiento, sin temer que el drag&oacute;n nos salga delante y el tigre por la espalda. Los cuadros y campesinos se reeducar&aacute;n por medio de las experiencias que vivan en la lucha. Es preciso dejarlos actuar, de modo que aprendan y se capaciten en medio de la acci&oacute;n. As&iacute; surgir&aacute;n numerosos hombres de valor. No se puede formar cuadros con el temor de que el drag&oacute;n nos salga delante y el tigre por la espalda. Es indispensable que de la instancia superior se env&iacute;e al campo gran n&uacute;mero de cuadros que hayan pasado por un corto per&iacute;odo de preparaci&oacute;n, para que orienten y ayuden al movimiento de cooperativizaci&oacute;n. Pero esos cuadros tambi&eacute;n deben tomar parte en el movimiento mismo si quieren aprender a trabajar. No siempre aprende uno a trabajar con s&oacute;lo asistir a un curso de capacitaci&oacute;n y escuchar de sus profesores unas decenas de principios.

<P>&nbsp &nbsp
   En una palabra, la direcci&oacute;n no debe quedarse a la zaga del movimiento de masas. Mas, lo que pasa en el momento actual es precisamente que el movimiento de masas va delante de la direcci&oacute;n, la cual no marcha a la par del movimiento. Esta situaci&oacute;n debe cambiar. 
<P><BR>
<A NAME="s2">
<CENTER><B>
                                                             II
</B></CENTER>
<P>&nbsp &nbsp
   Ahora, aunque el movimiento de cooperativizaci&oacute;n est&aacute; tomando vastas proporciones a escala nacional, todav&iacute;a tenemos que discutir cuestiones como &eacute;stas: &#191;Puede desarrollarse la cooperativizaci&oacute;n? &#191;Pueden consolidarse las cooperativas? Parece que, en lo que se refiere a algunos camaradas, el quid del problema reside en el temor de que no se pueda consolidar los cientos de miles de cooperativas semisocialistas existentes, que por lo general son peque&ntilde;as (cada una de ellas s&oacute;lo agrupa, en promedio, algo m&aacute;s de veinte familias). Por supuesto, si su consolidaci&oacute;n es imposible, ni qu&eacute; hablar del desarrollo del movimiento. A algunos camaradas todav&iacute;a no los convence la historia del desarrollo de la cooperativizaci&oacute;n registrada en los &uacute;ltimos a&ntilde;os, y a&uacute;n quieren observar c&oacute;mo marcha a las cosas este a&ntilde;o. Quiz&aacute;

<P><FONT SIZE=-2><B>p&aacute;g. 198</B></FONT><P>

luego deseen esperar y ver un a&ntilde;o m&aacute;s, y &uacute;nicamente cuando se haya consolidado un n&uacute;mero a&uacute;n mayor de cooperativas, creer&aacute;n de veras en la posibilidad de la cooperativizaci&oacute;n agr&iacute;cola y en la justeza de la pol&iacute;tica del Comit&eacute; Central de nuestro Partido. Por eso, el trabajo de este a&ntilde;o y del pr&oacute;ximo tiene suma importancia.

<P>&nbsp &nbsp
   Para demostrar que es posible la cooperativizaci&oacute;n agr&iacute;cola, y justa la pol&iacute;tica del Comit&eacute; Central de nuestro Partido a este respecto, quiz&aacute; no sea in&uacute;til que examinemos ahora la historia del movimiento de cooperativizaci&oacute;n agr&iacute;cola en nuestro pa&iacute;s.

<P>&nbsp &nbsp
   Durante los veintid&oacute;s a&ntilde;os de guerras revolucionarias que precedieron a la fundaci&oacute;n de la Rep&uacute;blica Popular China, nuestro Partido pas&oacute; por la experiencia de dirigir a los campesinos en la tarea de crear, a continuaci&oacute;n de la reforma agraria, organizaciones de ayuda mutua para la producci&oacute;n agr&iacute;cola, que encerraban ya g&eacute;rmenes de socialismo. En aquel per&iacute;odo se formaron en Chiangs&iacute; grupos de ayuda mutua y equipos de labranza; en el Norte de Shens&iacute;, brigadas de intercambio de trabajo; en el Norte, Este y Nordeste de China, equipos de ayuda mutua. Aparecieron tambi&eacute;n unas cuantas cooperativas de producci&oacute;n agr&iacute;cola de tipo semisocialista o socialista. Por ejemplo, durante la Guerra de Resistencia contra el Jap&oacute;n, en el distrito de Ansai, Norte de Shens&iacute;, se cre&oacute; una cooperativa de producci&oacute;n agr&iacute;cola de car&aacute;cter socialista. Sin embargo, tales cooperativas no se generalizaron en aquella &eacute;poca.

<P>&nbsp &nbsp
   Fue despu&eacute;s de la fundaci&oacute;n de la Rep&uacute;blica Popular China cuando nuestro Partido empez&oacute; a dirigir a los campesinos para que organizaran en forma m&aacute;s amplia equipos de ayuda mutua para la producci&oacute;n agr&iacute;cola, y para que, bas&aacute;ndose en &eacute;stos, procedieran a crear numerosas cooperativas de producci&oacute;n agr&iacute;cola. Desde entonces se han invertido casi seis a&ntilde;os m&aacute;s en este trabaj&oacute;.

<P>&nbsp &nbsp
   El pa&iacute;s contaba ya con m&aacute;s de 300 cooperativas de producci&oacute;n agr&iacute;cola cuando el Comit&eacute; Central de nuestro Partido elabor&oacute;, el 15 de diciembre de 1951, el primer proyecto de resoluci&oacute;n sobre la ayuda mutua y la cooperaci&oacute;n en la producci&oacute;n agr&iacute;cola, que fue transmitido a las organizaciones locales del Partido para su aplicaci&oacute;n a t&iacute;tulo de ensayo (este documento no fue publicado en la prensa como resoluci&oacute;n oficial sino en marzo de 1953). Dos a&ntilde;os despu&eacute;s, el 16 de diciembre de 1953, cuando el CC del Partido emiti&oacute; la "Resoluci&oacute;n sobre las cooperativas de producci&oacute;n agr&iacute;cola", su n&uacute;mero ya pasaba de 14.000, es decir, en dos a&ntilde;os se hab&iacute;a multiplicado por 47. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 199</B></FONT><P>

En esta resoluci&oacute;n se estipulaba que entre el invierno de 1953 y la cosecha de oto&ntilde;o de 1954, el n&uacute;mero de cooperativas de producci&oacute;n agr&iacute;cola deb&iacute;a ascender de las 14.000 existentes a m&aacute;s de 35.800, o sea, tan s&oacute;lo se preve&iacute;a un aumento de una vez y media. Pero en la pr&aacute;ctica su n&uacute;mero lleg&oacute; en ese lapso a 100.000, m&aacute;s de siete veces la cifra inicial. 

<P>&nbsp &nbsp
   En octubre de 1954, el Comit&eacute; Central de nuestro Partido decidi&oacute; sextuplicar el n&uacute;mero de cooperativas, haci&eacute;ndolas pasar de 100.000 a 600.000; en la pr&aacute;ctica, ascendieron a 670.000. En junio de 1955 despu&eacute;s de un primer reajuste en que fueron suprimidas 20.000 cooperativas, quedaban 650.000, o sea, 50.000 m&aacute;s que la cifra prevista. El total de familias campesinas integradas a las cooperativas llegaba a 16.900.000, lo que da un promedio de 26 familias por cooperativa. 

<P>&nbsp &nbsp
   Las cooperativas se encuentran principalmente en las provincias del Norte que se liberaron en fecha temprana. En las provincias liberadas m&aacute;s tarde, o sea, en la mayor&iacute;a de las provincias del pa&iacute;s, se ha creado tambi&eacute;n cierta cantidad de cooperativas de producci&oacute;n agr&iacute;cola, pero su n&uacute;mero todav&iacute;a no es muy grande, salvo en las provincias de Anjui y Chechiang, donde el n&uacute;mero es relativamente mayor.

<P>&nbsp &nbsp
   Por lo general, las cooperativas son peque&ntilde;as, pero tambi&eacute;n hay un reducido n&uacute;mero de cooperativas grandes que comprenden cada una setenta, ochenta, cien y hasta varios centenares de familias. Estas cooperativas son, en general, semisocialistas. Sin embargo, unas cuantas se han desarrollado hasta convertirse en cooperativas de tipo superior, socialistas.

<P>&nbsp &nbsp
   Paralelamente al desarrollo del movimiento campesino por la cooperativizaci&oacute;n de la producci&oacute;n agr&iacute;cola, ha surgido en nuestro pa&iacute;s una peque&ntilde;a cantidad de granjas socialistas del Estado. Para el a&ntilde;o de 1957, su n&uacute;mero ascender&aacute; a 3.038, con una superficie cultivada de 16.870.000 <I>mu.</I> Esa cifra comprende 141 granjas mecanizadas (sumando las existentes en 1952 a las que se habr&aacute;n organizado al cabo del Primer Plan Quinquenal) con una superficie cultivada de 7.580.000 <I>mu</I>, y 2.897 granjas estatales no mecanizadas, de administraci&oacute;n local, que dispondr&aacute;n de una superficie cultivada de 9.290.000 <I>mu.</I> Durante el Segundo y Tercer Planes Quinquenales, habr&aacute; un gran desarrollo del sector agr&iacute;cola estatal.

<P>&nbsp &nbsp
   En la primavera de 1955, el Comit&eacute; Central de nuestro Partido decidi&oacute; elevar a 1.000.000 el n&uacute;mero de cooperativas de producci&oacute;n agr&iacute;cola. Si se compara esta cifra con la anterior -- 650.000 --, el aumento ser&aacute; tan s&oacute;lo de 350.000, o sea, algo m&aacute;s del 50 por ciento.

<P><FONT SIZE=-2><B>p&aacute;g. 200</B></FONT><P>

Ese aumento me parece un tanto exiguo. Probablemente sea necesario elevar m&aacute;s o menos al doble la cifra inicial, es decir, hacer llegar el n&uacute;mero de cooperativas a alrededor de 1.300.000, de modo que en cada uno de los 200.000 y pico de cantones, salvo algunas regiones fronterizas, haya una o varias peque&ntilde;as cooperativas de producci&oacute;n agr&iacute;cola de tipo semisocialista, que servir&aacute;n de modelo. A la vuelta de uno o dos a&ntilde;os, estas cooperativas habr&aacute;n acumulado experiencia y llegado a ser veteranas, y entonces la gente aprender&aacute; de ellas. Durante los catorce meses que nos quedan hasta la cosecha oto&ntilde;al de octubre del pr&oacute;ximo a&ntilde;o, debe ser posible cumplir este plan de creaci&oacute;n de cooperativas. Espero que, a su regreso, los camaradas responsables de las provincias y regiones aut&oacute;nomas estudiar&aacute;n esta cuesti&oacute;n, elaborar&aacute;n planes adecuados de acuerdo con la situaci&oacute;n real y los presentar&aacute;n al CC en un plazo de dos meses. Entonces volveremos a discutir el asunto y adoptaremos una decisi&oacute;n definitiva.

<P>&nbsp &nbsp
   El problema reside en si es posible o no consolidar las cooperativas. Algunos dicen que el plan del a&ntilde;o pasado de creaci&oacute;n de 500.000 cooperativas fue demasiado grande y aventurado, y que igual ocurre con el plan de 350.000 cooperativas m&aacute;s para el presente a&ntilde;o. Ellos cuestionan la posibilidad de consolidar tantas cooperativas. 

<P>&nbsp &nbsp
   &#191;Se puede, en definitiva, consolidarlas? 

<P>&nbsp &nbsp
   Por supuesto que la industrializaci&oacute;n socialista y las transformaciones socialistas no son empresa f&aacute;cil. Efectivamente, presenta muchas dificultades lograr que unos 110 millones de familias campesinas pasen de la explotaci&oacute;n individual a la colectiva, y luego llevar a cabo la transformaci&oacute;n t&eacute;cnica de la agricultura. Sin embargo, debemos tener confianza en la capacidad de nuestro Partido para dirigir a las masas en la superaci&oacute;n de estas dificultades.

<P>&nbsp &nbsp
   En lo tocante a la cooperativizaci&oacute;n agr&iacute;cola, a mi parecer, debemos confiar en dos cosas: primero,<A NAME="p200"> en que los campesinos pobres y los campesinos medios inferiores de entre los nuevos y antiguos campesinos medios<FONT SIZE=-2>[<A HREF="CTA55s.html#en1">1</A>]</FONT>, sienten entusiasmo por seguir el camino socialista y responden activamente al llamamiento del Partido a la cooperativizaci&oacute;n, sobre todo aquellos que poseen un nivel de conciencia m&aacute;s alto, ya que la situaci&oacute;n econ&oacute;mica de los campesinos pobres es dif&iacute;cil, y la de los campesinos medios inferiores, si bien ha mejorado un tanto respecto del per&iacute;odo anterior a la Liberaci&oacute;n, no es todav&iacute;a acomodada.

<P>&nbsp &nbsp
   Y segundo, debemos confiar en que el Partido es capaz de conducir a todo el pueblo a la sociedad socialista. Dado que nuestro Partido dirigi&oacute; victoriosamente la gran revoluci&oacute;n democr&aacute;tica popular y cre&oacute; 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 201</B></FONT><P>

la dictadura democr&aacute;tica popular encabezada por la clase obrera, tambi&eacute;n podr&aacute;, sin duda alguna; dirigir a todo el pueblo para cumplir en lo fundamental, en el curso de unos tres planes quinquenales, la industrializaci&oacute;n socialista y las transformaciones socialistas de la agricultura, de la artesan&iacute;a y de la industria y comercio capitalistas. De ello tenemos ya pruebas convincentes y rotundas en la agricultura, lo mismo que en otros terrenos. Ah&iacute; tienen ustedes el primer contingente de 300 cooperativas, el segundo de 13.700 y el tercero de 86.000. Estas 100.00 cooperativas, creadas todas antes del oto&ntilde;o de 1954, se han consolidado. As&iacute;, &#191;por qu&eacute; no vamos a poder consolidar el cuarto contingente (550.000 cooperativas), formado en el per&iacute;odo 1954-1955 y el quinto (350.000 cooperativas, cifra provisional de control sujeta a una decisi&oacute;n definitiva), que se formar&aacute; en 1955-1956?

<P>&nbsp &nbsp
   Debemos tener confianza en las masas, debemos tener confianza en el Partido. Estos son dos principios fundamentales. Si dudamos de ellos, nada podremos realizar.
<P><BR>
<A NAME="s3">
<CENTER><B>
                                                          III
</B></CENTER>
<P>&nbsp &nbsp
   A fin de llevar a cabo gradualmente la cooperativizaci&oacute;n en todas las zonas rurales del pa&iacute;s, hay que realizar una seria labor de revisi&oacute;n de las cooperativas existentes. 

<P>&nbsp &nbsp
   Es preciso poner el &eacute;nfasis en la calidad de las cooperativas y oponerse a la tendencia a menospreciar la calidad en busca del simple aumento del n&uacute;mero de cooperativas y de familias incorporadas. Por eso, es menester prestar seria atenci&oacute;n al trabajo de revisi&oacute;n de las cooperativas. 

<P>&nbsp &nbsp
   La labor de revisi&oacute;n debe hacerse no una, sino dos o tres veces al a&ntilde;o. En aquellas cooperativas donde ya se ha hecho este trabajo en el primer semestre del presente a&ntilde;o (parece que en algunos lugares la revisi&oacute;n se ha efectuado de manera muy superficial, sin mayor empe&ntilde;o), propongo realizar una segunda revisi&oacute;n durante el oto&ntilde;o y el invierno pr&oacute;ximos y una tercera en la primavera y el verano del a&ntilde;o que viene. De las 650.000 cooperativas existentes, 550.000 son nuevas, pues fueron creadas en el invierno pasado y en la primavera de este a&ntilde;o.<A NAME="p201"> Una parte de &eacute;stas son relativamente s&oacute;lidas y se las conoce como "cooperativas de primera categor&iacute;a"<FONT SIZE=-2>[<A HREF="CTA55s.html#en2">2</A>]</FONT>. Si se les agregan las 100.000 cooperativas viejas que ya tienen solidez, no ser&aacute; peque&ntilde;o el n&uacute;mero total de las coopera-

<P><FONT SIZE=-2><B>p&aacute;g. 202</B></FONT><P>

tivas consolidadas. &#191;Podr&aacute;n o no las cooperativas consolidadas conducir a las dem&aacute;s en su gradual consolidaci&oacute;n? Debe decirse categ&oacute;ricamente que s&iacute;.

<P>&nbsp &nbsp
   Debemos apreciar hasta el m&aacute;s m&iacute;nimo entusiasmo socialista de los campesinos y cuadros, en vez de apagarlo. Debemos compartir el mismo destino y respirar el mismo aire que los miembros y cuadros de las cooperativas, que los cuadros de distrito, territorio y cant&oacute;n, y nunca refrenar su entusiasmo.

<P>&nbsp &nbsp
   No se debe decidir la disoluci&oacute;n de una cooperativa a menos que la totalidad o la casi totalidad de sus miembros se nieguen rotundamente a continuar en ella. En caso de que s&oacute;lo algunos de los miembros de una cooperativa se nieguen en forma categ&oacute;rica a permanecer en ella, dejemos que se retiren y que la mayor&iacute;a restante siga trabajando. Si la mayor parte de los miembros deciden abandonar la cooperativa y la minor&iacute;a se muestra dispuesta a continuar, dejemos que aqu&eacute;llos se retiren y que &eacute;stos contin&uacute;en. Ni siquiera esto estar&iacute;a mal. En la provincia de Jopei hab&iacute;a una cooperativa muy peque&ntilde;a, de s&oacute;lo seis familias.<A NAME="p202"> Tres de ellas, de antiguos campesinos medios, no quisieron por nada del mundo seguir en la cooperativa, y se les dej&oacute; marcharse. Las otras tres familias<FONT SIZE=-2>[<A HREF="CTA55s.html#en3">3</A>]</FONT>, de campesinos pobres, manifestaron su decisi&oacute;n de permanecer a toda costa; se les permiti&oacute; quedarse, y la cooperativa se mantuvo. En realidad, el rumbo seguido por estas tres familias de campesinos pobres representa el de los quinientos millones de campesinos del pa&iacute;s. Todos los campesinos que ahora trabajan individualmente emprender&aacute;n, a la postre, el camino que eligieron de modo resuelto estas tres familias de campesinos pobres. 

<P>&nbsp &nbsp
   En la provincia de Chechiang, a causa de que all&iacute; se aplic&oacute; una pol&iacute;tica que se dio en llamar de "resuelta contracci&oacute;n" (no fue una decisi&oacute;n del Comit&eacute; Provincial del Partido), de las 53.000 cooperativas existentes fueron disueltas de un solo golpe 15.000, que agrupaban 400.000 familias campesinas, lo cual suscit&oacute; gran descontento entre las masas y cuadros y fue una medida muy improcedente. Esa pol&iacute;tica de "resuelta contracci&oacute;n" fue establecida dentro de un marco de p&aacute;nico y desconcierto. Tampoco fue adecuado tomar una medida de tal importancia sin el consentimiento del Comit&eacute; Central del Partido, menos a&uacute;n cuando ya en abril de 1955 &eacute;ste hab&iacute;a hecho la siguiente advertencia: "No se debe repetir el error de 1953 de disolver cooperativas en forma masiva, pues, de suceder esto, habr&aacute; que autocriticarse de nuevo." Pero algunos camaradas no quisieron escuchar. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 203</B></FONT><P>

<P>&nbsp &nbsp
   Considero que ante los &eacute;xitos pueden presentarse dos tendencias negativas: 1) Embriagarse con ellos e hincharse de orgullo, lo cual conduce a errores de "izquierda"; esto, por supuesto, es malo. 2) Asustarse con ellos y proceder a una "resuelta contracci&oacute;n", cayendo as&iacute; en errores de derecha; esto tambi&eacute;n es malo. Lo que ahora ocurre corresponde a la segunda tendencia: Algunos camaradas se desmayan de susto ante el surgimiento de varios centenares de miles de peque&ntilde;as cooperativas. 
<P><BR>
<A NAME="s4">
<CENTER><B>
                                                        IV
</B></CENTER>
<P>&nbsp &nbsp
   Es necesario realizar a conciencia una labor preparatoria para la reacci&oacute;n de cooperativas.

<P>&nbsp &nbsp
   Hay que atribuir importancia desde un principio a la calidad de las cooperativas y luchar contra la tendencia a perseguir exclusivamente el aumento cuantitativo. 

<P>&nbsp &nbsp
   No dar ninguna batalla sin preparaci&oacute;n, ni dar ninguna batalla sin tener la seguridad de ganarla: Esta fue una famosa consigna de nuestro Partido durante las pasadas guerras revolucionarias, y es aplicable tambi&eacute;n al trabajo de la construcci&oacute;n socialista. Para tener a seguridad de la victoria hay que estar preparado, plenamente preparado. La creaci&oacute;n de un conjunto de nuevas cooperativas de producci&oacute;n agr&iacute;cola en una provincia, prefectura o distrito requiere muchos trabajos preparatorios, que, a grandes rasgos, consisten en lo siguiente: 

<UL>
<P>&nbsp &nbsp
   1)&nbsp;Criticar las concepciones err&oacute;neas y sintetizar las experiencias del trabajo.

<BR>&nbsp; &nbsp;
   2)&nbsp;Propagar de manera sistem&aacute;tica y reiterada entre las masas campesinas la orientaci&oacute;n, las pol&iacute;ticas y las medidas de nuestro Partido respecto a la cooperativizaci&oacute;n agr&iacute;cola. Al hacerlo, no s&oacute;lo hay que explicar a los campesinos las ventajas de la cooperativizaci&oacute;n, sino se&ntilde;alarles tambi&eacute;n las dificultades que puedan encontrar en su proceso, a fin de que est&eacute;n moralmente bien preparados. 

<BR>&nbsp; &nbsp;
   3)&nbsp;Con arreglo a la situaci&oacute;n real, elaborar un plan global para el desarrollo de la cooperativizaci&oacute;n agr&iacute;cola que abarque toda una provincia, prefectura, distrito, territorio o cant&oacute;n y, sobre esta base, trazar un plan anual.

<BR>&nbsp; &nbsp;
   4)&nbsp;Formar, por medio de cursillos, cuadros para la creaci&oacute;n de cooperativas.
</UL>

<P><FONT SIZE=-2><B>p&aacute;g. 204</B></FONT><P>

<UL>
<P>&nbsp &nbsp
   5)&nbsp;Promover por todas partes y en forma masiva la creaci&oacute;n de equipos de ayuda mutua para la producci&oacute;n agr&iacute;cola e impulsar, en la medida de lo posible, la fusi&oacute;n de estos numerosos equipos en asociaciones de equipos de ayuda mutua, sentando de este modo la base para su ulterior integraci&oacute;n en cooperativas.
</UL>

<P>&nbsp &nbsp
   Dadas estas condiciones, podr&aacute; solucionarse esencialmente el problema de la unidad entre cantidad y calidad en el desarrollo de la cooperativizaci&oacute;n; no obstante, una vez creado un conjunto de cooperativas, debe procederse a su revisi&oacute;n. 

<P>&nbsp &nbsp
   La posibilidad de consolidar un conjunto de cooperativas tras su creaci&oacute;n depende, en primer lugar, de si se ha hecho bien el trabajo preparatorio y, en segundo lugar, de si se ha efectuado bien la labor de revisi&oacute;n. 

<P>&nbsp &nbsp
   Los trabajos de creaci&oacute;n y revisi&oacute;n deben llevarse a cabo ciment&aacute;ndose en las c&eacute;lulas cantonales del Partido y la Liga de la Juventud y, por eso, deben vincularse estrechamente con la labor de construcci&oacute;n y consolidaci&oacute;n de las organizaciones del Partido y la Liga de la Juventud en las zonas rurales. 

<P>&nbsp &nbsp
   Tanto en la creaci&oacute;n como en la revisi&oacute;n de las cooperativas, hay que contar con los cuadros locales de las zonas rurales como fuerza principal, estimularlos en su trabajo y hacer que asuman responsabilidades. Los cuadros enviados por una instancia superior deben ser considerados como fuerza auxiliar; su papel consiste en orientar y ayudar, y no deben monopolizarlo todo.
<P><BR>
<A NAME="s5">
<CENTER><B>
                                                        V
</B></CENTER>
<P>&nbsp &nbsp
   En materia de producci&oacute;n, las cooperativas agr&iacute;colas deben arrojar un rendimiento mayor que las explotaciones individuales y los equipos de ayuda mutua. Por ning&uacute;n motivo deben mantener su rendimiento en el mismo nivel de esas explotaciones y equipos, pues esto ser&iacute;a un fracaso. Y si tal cosa sucediera, &#191;para qu&eacute; crear cooperativas? Es todav&iacute;a menos admisible que disminuya el rendimiento. De las 650.000 cooperativas de producci&oacute;n agr&iacute;cola ya establecidas, m&aacute;s del 80 por ciento ha elevado su rendimiento. Esta es una excelente situaci&oacute;n, que demuestra el gran entusiasmo de los miembros de las cooperativas en la producci&oacute;n y las ventajas de &eacute;stas sobre los equipos de ayuda

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 205</B></FONT><P>

mutua, ventajas que resaltan todav&iacute;a m&aacute;s si se las compara con las explotaciones individuales.

<P>&nbsp &nbsp
   Para conseguir el incremento de la producci&oacute;n agr&iacute;cola se requiere: 

<UL>
<P>&nbsp &nbsp
   1)&nbsp;adherirse firmemente a los principios de voluntariedad y de beneficio mutuo;

<BR>&nbsp; &nbsp;
   2)&nbsp;mejorar la administraci&oacute;n (planificaci&oacute;n y direcci&oacute;n de la producci&oacute;n, organizaci&oacute;n del trabajo, etc.); 

<BR>&nbsp; &nbsp;
   3)&nbsp;mejorar la t&eacute;cnica agr&iacute;cola (arada profunda y cultivo cuidadoso, plantaci&oacute;n compacta en peque&ntilde;os manojos, aumento de las &aacute;reas de doble o triple cosecha, introducci&oacute;n de semillas mejoradas, popularizaci&oacute;n de los aperos agr&iacute;colas de nuevo tipo, lucha contra las plagas y los insectos da&ntilde;inos, etc.), y 

<BR>&nbsp; &nbsp;
   4)&nbsp;incrementar los medios de producci&oacute;n (tierra de cultivo, abonos, obras hidr&aacute;ulicas, animales de labranza, aperos agr&iacute;colas, etc.).
</UL>

<P>
Estas son condiciones indispensables para consolidar las cooperativas y aumentar la producci&oacute;n.

<P>&nbsp &nbsp
   A fin de asegurar la estricta aplicaci&oacute;n de los principios de voluntariedad y de beneficio mutuo, en la actualidad es preciso prestar atenci&oacute;n, entre otras cuestiones, a las siguientes: 

<UL>
<P>&nbsp &nbsp
   1)&nbsp;&#191;No conviene aplazar por uno o dos a&ntilde;os la entrega a las cooperativas, en calidad de aportes, de los animales de labranza y de los aperos mayores? &#191;Es justo el valor que se fija a estos bienes al ser entregados a las cooperativas? &#191;No es demasiado largo el plazo establecido para amortizar su valor?

<BR>&nbsp; &nbsp;
   2)&nbsp;&#191;Es adecuada la proporci&oacute;n entre la retribuci&oacute;n por la tierra aportada y la retribuci&oacute;n por el trabajo? 

<BR>&nbsp; &nbsp;
   3)&nbsp;&#191;De qu&eacute; modo reunir los fondos indispensables para las cooperativas?

<BR>&nbsp; &nbsp;
   4)&nbsp;&#191;Se podr&iacute;a permitir que algunos miembros de las cooperativas dediquen parte de su fuerza de trabajo a ciertas ocupaciones secundarias? 

<BR>&nbsp; &nbsp;
   (Como las cooperativas de producci&oacute;n agr&iacute;cola que hemos creado son, en general, de car&aacute;cter semisocialista, es preciso que nos ocupemos de resolver acertadamente las cuatro cuestiones arriba planteadas, pues s&oacute;lo as&iacute; podremos evitar violar el principio de beneficio mutuo entre los campesinos pobres y los campesinos medios, que es la &uacute;nica base sobre la que se puede aplicar el principio de voluntariedad.) 
</UL>

<P><FONT SIZE=-2><B>p&aacute;g. 206</B></FONT><P>

<UL>
<P>&nbsp &nbsp
   5)&nbsp;&#191;Cu&aacute;nta tierra hay que dejar a los miembros de las cooperativas como parcela de usufructo personal?

<BR>&nbsp; &nbsp;
   6)&nbsp;&#191;Cu&aacute;l debe ser la composici&oacute;n de clase de las cooperativas?
</UL>

<P>&nbsp &nbsp
   Quisiera detenerme ahora en el problema de la composici&oacute;n de clase de las cooperativas. Creo que en los pr&oacute;ximos uno o dos a&ntilde;os, en todas las zonas donde las cooperativas apenas comienzan a generalizarse o llevan poco tiempo de haberse generalizado, es decir, en la mayor&iacute;a de las zonas del pa&iacute;s, conviene organizar primero a los que se destaquen como activistas dentro de los siguientes sectores: 1) campesinos pobres, 2) nuevos campesinos medios inferiores y 3) antiguos campesinos medios inferiores. No se debe incorporar contra su voluntad a quienes dentro de dichos sectores se muestren por el momento ap&aacute;ticos. S&oacute;lo convendr&aacute; admitirlos por grupos cuando hayan elevado su nivel de conciencia pol&iacute;tica y manifiesten inter&eacute;s por las cooperativas. Los sectores nombrados tienen bastantes similitudes en cuanto a su posici&oacute;n econ&oacute;mica. Ellos, o bien llevan todav&iacute;a una vida dif&iacute;cil (es el caso de los campesinos pobres, que ciertamente han recibido tierra y viven mucho mejor que antes de la Liberaci&oacute;n, pero siguen enfrentando dificultades por la escasez de brazos, de animales de labranza y de aperos agr&iacute;colas), o bien no se han hecho a&uacute;n acomodados (tal el caso de los campesinos medios inferiores). De ah&iacute; su entusiasmo por organizarse en cooperativas. Sin embargo, por tal o cual raz&oacute;n, no todos tienen el mismo entusiasmo. Unos son muy activos, otros lo son menos por el momento, mientras que los dem&aacute;s prefieren permanecer a la expectativa. Por eso, debemos dedicar cierto tiempo a educar a todos aquellos que no quieran, transitoriamente, ingresar en las cooperativas, aunque sean campesinos pobres o campesinos medios inferiores; debemos esperar con paciencia a que sean pol&iacute;ticamente m&aacute;s conscientes y no violar el principio de voluntariedad forzando su ingreso.

<P>&nbsp &nbsp
   En cuanto a los nuevos y antiguos campesinos medios superiores, o sea, los campesinos medios cuya situaci&oacute;n econ&oacute;mica es relativamente acomodada -- excepto aquellos que se hayan hecho conscientes de la necesidad de tomar el camino socialista y realmente deseen incorporarse a las cooperativas --, no conviene admitirlos por ahora y, menos a&uacute;n, forzarlos a ingresar en ellas. Esto se desprende del hecho de que no tienen todav&iacute;a la suficiente conciencia para emprender el camino socialista. Ellos s&oacute;lo se decidir&aacute;n a ingresar cuando lo haya hecho la gran mayor&iacute;a de la poblaci&oacute;n rural, o cuando el rendimiento de las cooperativas por unidad de superficie alcance o rebase el que 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 207</B></FONT><P>

ellos obtienen, y se den cuenta de que seguir trabajando individualmente no los beneficia en ning&uacute;n sentido y que en cambio les resulta m&aacute;s ventajoso afiliarse a las cooperativas.

<P>&nbsp &nbsp
   Por tanto, lo primero que hay que hacer es organizar en cooperativas, en los pr&oacute;ximos a&ntilde;os, por grupos sucesivos y de acuerdo con su grado de conciencia, a aquellos cuya situaci&oacute;n econ&oacute;mica es pobre o todav&iacute;a dista de ser acomodada (&eacute;stos representan aproximadamente entre el 60 y el 70 por ciento de la poblaci&oacute;n rural), y s&oacute;lo entonces se podr&aacute; admitir a los campesinos medios acomodados. De esta manera se evitar&aacute; el autoritarismo. 

<P>&nbsp &nbsp
   Durante los pr&oacute;ximos a&ntilde;os, en las zonas donde a&uacute;n no se haya realizado fundamentalmente la cooperativizaci&oacute;n, de ning&uacute;n modo se deber&aacute; admitir en las cooperativas a los terratenientes y campesinos ricos. En cambio, en las cooperativas ya consolidadas de aquellas zonas donde se haya realizado en lo esencial la cooperativizaci&oacute;n, se puede admitir, bajo determinadas condiciones y por etapas y grupos, a aquellos antiguos terratenientes y campesinos ricos que desde tiempo atr&aacute;s hayan renunciado a la explotaci&oacute;n, se dediquen al trabajo f&iacute;sico y acaten las leyes y disposiciones del gobierno; as&iacute; participar&aacute;n en el trabajo colectivo, en medio del cual continuaremos transform&aacute;ndolos. 
<P><BR>
<A NAME="s6">
<CENTER><B>
                                                           VI
</B></CENTER>
<P>&nbsp &nbsp
   En cuanto al desarrollo de la cooperativizaci&oacute;n, de lo que se trata en este momento no es de criticar un avance temerario. Es err&oacute;neo afirmar que el actual desarrollo de la cooperativizaci&oacute;n "ha sobrepasado las posibilidades reales", que "ha ido m&aacute;s all&aacute; del nivel de conciencia de las masas". La situaci&oacute;n de China es la siguiente: Su poblaci&oacute;n es inmensa, y la superficie cultivada, insuficiente (el promedio en el pa&iacute;s es s&oacute;lo de tres <I>mu</I> por habitante y, en muchos lugares de las provincias del Sur, &uacute;nicamente de un <I>mu</I>, o a&uacute;n menos); frecuentemente se presentan calamidades naturales (cada a&ntilde;o una parte considerable de las tierras cultivadas se ve afectada en mayor o menor grado por inundaciones, sequ&iacute;as, vendavales, heladas, granizadas y plagas), y los m&eacute;todos de explotaci&oacute;n de la tierra son atrasados. A causa de todo esto, aunque despu&eacute;s de la reforma agraria el nivel de vida de las grandes masas campesinas se ha elevado, e incluso considerablemente, para gran parte de ellas la vida a&uacute;n es dif&iacute;cil o no

<P><FONT SIZE=-2><B>p&aacute;g. 208</B></FONT><P>

holgada, y los campesinos acomodados son relativamente pocos. De ah&iacute; el entusiasmo por el camino socialista que exterioriza la mayor&iacute;a de los campesinos, entusiasmo que d&iacute;a a d&iacute;a se ve impulsado por la industrializaci&oacute;n socialista en nuestro pa&iacute;s y sus &eacute;xitos. Para ellos no existe otra salida que el socialismo. Los campesinos que se hallan en esta situaci&oacute;n constituyen del 60 al 70 por ciento de la poblaci&oacute;n rural del pa&iacute;s. Esto significa que la mayor&iacute;a de los campesinos de China no podr&aacute;n liberarse de la pobreza, mejorar sus condiciones de vida y hacer frente a las calamidades naturales a menos que se unan y avancen por el gran camino del socialismo. La percepci&oacute;n de esto viene ganando terreno r&aacute;pidamente entre las grandes masas de campesinos pobres y campesinos no acomodados. Los campesinos acomodados o relativamente acomodados s&oacute;lo representan del 20 al 30 por ciento de la poblaci&oacute;n rural. Son vacilantes, y algunos tratan por todos los medios de tomar el camino capitalista. Corno he dicho, entre los campesinos pobres y los campesinos no acomodados hay asimismo muchos que, debido a su baja conciencia pol&iacute;tica, se mantienen por el momento a la expectativa y tambi&eacute;n vacilan; sin embargo, son m&aacute;s receptivos al socialismo que los campesinos acomodados. Tal es la situaci&oacute;n real. Pero algunos de nuestros camaradas la ignoran y consideran que la reciente creaci&oacute;n de varios cientos de miles de peque&ntilde;as cooperativas agr&iacute;colas semisocialistas "ha sobrepasado las posibilidades reales", que "ha ido m&aacute;s all&aacute; del nivel de conciencia de las masas". Esto indica que s&oacute;lo han puesto los ojos en el reducido n&uacute;mero de campesinos acomodados olvid&aacute;ndose de los campesinos pobres y de los no acomodados, que constituyen la inmensa mayor&iacute;a. Esta es la primera concepci&oacute;n err&oacute;nea.

<P>&nbsp &nbsp
   Esos camaradas subestiman, adem&aacute;s, la capacidad de direcci&oacute;n del Partido Comunista en el campo y el ferviente apoyo que le prestan las amplias masas campesinas. Creen que para nuestro Partido es dif&iacute;cil incluso consolidar los cientos de miles de peque&ntilde;as cooperativas organizadas y que, con mayor raz&oacute;n, es inconcebible imprimir un gran desarrollo a la cooperativizaci&oacute;n agr&iacute;cola. Describen con pesimismo el actual estado del trabajo del Partido en materia de direcci&oacute;n de la cooperativizaci&oacute;n agr&iacute;cola, afirmando que "ha rebasado el nivel de experiencia de los cuadros". Indudablemente, la revoluci&oacute;n socialista es una revoluci&oacute;n nueva. Antes s&oacute;lo ten&iacute;amos la experiencia de una revoluci&oacute;n democr&aacute;tico-burguesa, y carec&iacute;amos de la experiencia de una revoluci&oacute;n socialista. Pero, &#191;c&oacute;mo vamos a adquirirla? &#191;Cruz&aacute;ndonos de brazos o tomando parte en la lucha de la revoluci&oacute;n socialista 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 209</B></FONT><P>

y aprendiendo en ella? &#191;C&oacute;mo vamos a adquirir la experiencia de la industrializaci&oacute;n si no realizamos el Plan Quinquenal, si no emprendemos la labor de la industrializaci&oacute;n socialista? En el Plan Quinquenal hay una secci&oacute;n dedicada a la cooperativizaci&oacute;n agr&iacute;cola. Cabe preguntar: Si no dirigimos a los campesinos en la organizaci&oacute;n de una o varias cooperativas de producci&oacute;n agr&iacute;cola en cada cant&oacute;n o aldea, &#191;de d&oacute;nde saldr&aacute; "el nivel de experiencia de los cuadros" y desde qu&eacute; base se elevar&aacute;? Evidentemente, es equivocado pensar que el actual estado de desarrollo de la cooperativizaci&oacute;n agr&iacute;cola "ha rebasado el nivel de experiencia de los cuadros". Esta es la segunda concepci&oacute;n err&oacute;nea.

<P>&nbsp &nbsp
   La manera como estos camaradas enfocan las cuestiones es incorrecta. En vez de considerar la esencia y el aspecto dominante de las cosas, destacan lo no esencial y lo secundario. Es preciso se&ntilde;alar que no se debe pasar por alto los problemas no esenciales y secundarios, sino resolverlos uno por uno; mas no debemos considerarlos como la esencia y el aspecto dominante de las cosas, so pena. de caer en la desorientaci&oacute;n. 

<P>&nbsp &nbsp
   Debemos estar convencidos de lo siguiente: Primero, las grandes masas campesinas est&aacute;n dispuestas a tomar gradualmente el camino socialista bajo la direcci&oacute;n del Partido y, segundo, el Partido es capaz de dirigir al campesinado por este camino. Estos dos puntos constituyen la esencia y el aspecto dominante de las cosas. Sin esta convicci&oacute;n no podremos alcanzar la edificaci&oacute;n b&aacute;sica del socialismo en el curso de unos tres planes quinquenales.
<P><BR>
<A NAME="s7">
<CENTER><B>
                                                          VII
</B></CENTER>
<P>&nbsp &nbsp
   La gran experiencia hist&oacute;rica de la Uni&oacute;n Sovi&eacute;tica en la edificaci&oacute;n del socialismo inspira a nuestro pueblo y le infunde plena confianza en la construcci&oacute;n del socialismo en China. Sin embargo, hasta en el enfoque de esta experiencia internacional existen puntos de vista diferentes. Algunos camaradas desaprueban la pol&iacute;tica del Comit&eacute; Central de nuestro Partido que establece la necesidad de realizar la cooperativizaci&oacute;n agr&iacute;cola en correspondencia con la industrializaci&oacute;n socialista, pol&iacute;tica cuya justeza ha sido demostrada ya en la Uni&oacute;n Sovi&eacute;tica. Ellos consideran aceptable el ritmo actualmente fijado para la industrializaci&oacute;n y, sin embargo, estiman que no es necesario que

<P><FONT SIZE=-2><B>p&aacute;g. 210</B></FONT><P>

la cooperativizaci&oacute;n agr&iacute;cola marche en correspondencia con el paso de la industrializaci&oacute;n, y que, en cambio, debe seguir un ritmo muy lento. Esto significa pasar por alto la experiencia de la Uni&oacute;n Sovi&eacute;tica. Estos camaradas no comprenden que la industrializaci&oacute;n socialista no se puede realizar aisladamente, al margen de la cooperativizaci&oacute;n agr&iacute;cola. En primer lugar, como todo el mundo sabe, el actual nivel de la producci&oacute;n de cereales para el mercado y de materias primas para la industria, es muy bajo en China, mientras que las necesidades del Estado respecto a tales productos, crecen a&ntilde;o tras a&ntilde;o. Se nos presenta aqu&iacute; una aguda contradicci&oacute;n. Si en el curso de unos tres planes quinquenales no logramos resolver fundamentalmente el problema de la cooperativizaci&oacute;n agr&iacute;cola, es decir, si no logramos dar el salto de la peque&ntilde;a explotaci&oacute;n que utiliza aperos de tracci&oacute;n animal a la gran explotaci&oacute;n mecanizada, y resolver el problema de la extensa roturaci&oacute;n de tierras organizada por el Estado a base del empleo de maquinaria y el asentamiento de poblaci&oacute;n en esas tierras (en el curso de tres planes quinquenales se proyecta roturar de cuatrocientos a quinientos millones de <I>mu</I> de tierras v&iacute;rgenes), entonces no podremos solucionar la contradicci&oacute;n entre las necesidades, cada a&ntilde;o mayores, de cereales para el mercado y de materias primas para la industria, y el rendimiento de los principales cultivos, que en general es muy bajo. En tal caso, nuestra industrializaci&oacute;n socialista chocar&iacute;a con inmensas dificultades y no podr&iacute;amos realizarla. En el curso de la edificaci&oacute;n socialista, la Uni&oacute;n Sovi&eacute;tica tropez&oacute; con id&eacute;ntico problema, que resolvi&oacute; mediante la direcci&oacute;n y desarrollo planificados de la cooperativizaci&oacute;n agr&iacute;cola. Nosotros no podremos resolver este problema sino empleando ese mismo m&eacute;todo. En segundo lugar, algunos de nuestros camaradas no han reflexionado sobre la conexi&oacute;n entre estos dos aspectos: La industria pesada -- el sector m&aacute;s importante en la industrializaci&oacute;n socialista -- produce para la agricultura tractores y otras m&aacute;quinas, abonos qu&iacute;micos, medios de transporte modernos, petr&oacute;leo, energ&iacute;a el&eacute;ctrica, etc.; a su vez, s&oacute;lo sobre la base de la gran explotaci&oacute;n agr&iacute;cola cooperativa podr&aacute;n todos estos productos ser utilizados, o utilizados en gran cantidad. En la actualidad, estamos realizando no s&oacute;lo una revoluci&oacute;n en el sistema social, esto es, la transformaci&oacute;n de la propiedad privada en propiedad social, sino tambi&eacute;n una revoluci&oacute;n t&eacute;cnica: la transformaci&oacute;n de la producci&oacute;n manual en producci&oacute;n moderna, mecanizada y en gran escala. Ambas revoluciones se hallan ligadas entre s&iacute;. En la agricultura, dadas las condiciones de nuestro pa&iacute;s, hay que realizar primero la cooperativizaci&oacute;n

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 211</B></FONT><P>

(lo que sucedi&oacute; en los pa&iacute;ses capitalistas fue la transformaci&oacute;n capitalista de la agricultura), y s&oacute;lo despu&eacute;s se podr&aacute;n emplear grandes m&aacute;quinas. De ah&iacute; que en ning&uacute;n caso podamos considerar la industria y la agricultura, la industrializaci&oacute;n socialista y la transformaci&oacute;n socialista de la agricultura, como dos cosas separadas y aisladas la una de la otra, ni destacar una en desmedro de la otra. A este respecto, la experiencia sovi&eacute;tica tambi&eacute;n nos se&ntilde;ala el rumbo. No obstante, algunos camaradas nuestros pasan esto por alto y siempre examinan estas cuestiones aisladamente y sin relacionarlas entre s&iacute;. Por &uacute;ltimo, algunos de nuestros camaradas tampoco han meditado sobre la conexi&oacute;n entre estos dos aspectos: Se requieren cuantiosos fondos para la industrializaci&oacute;n del pa&iacute;s y la transformaci&oacute;n t&eacute;cnica de la agricultura, pero una parte considerable de ellos tendr&aacute; que provenir de la acumulaci&oacute;n en el &aacute;rea de la agricultura. Esta parte saldr&aacute;, adem&aacute;s del impuesto agr&iacute;cola directo, del desarrollo de la industria ligera, que produce gran cantidad de art&iacute;culos de consumo requeridos por el campesinado, art&iacute;culos que son intercambiados por cereales para el mercado y por materias primas para la industria ligera; as&iacute; se satisfar&aacute;n las necesidades materiales tanto de los campesinos como del Estado; y se acumular&aacute;n fondos para &eacute;ste. El desenvolvimiento en gran escala de la industria ligera no s&oacute;lo exige expandir la industria pesada sino tambi&eacute;n la agricultura, ya que no puede realizarse sobre la base de la econom&iacute;a peque&ntilde;o-campesina; para ello se requiere la gran explotaci&oacute;n agr&iacute;cola, que en nuestro pa&iacute;s significa agricultura cooperativa socialista, pues &uacute;nicamente este tipo de explotaci&oacute;n puede dar a los campesinos una capacidad adquisitiva incomparablemente superior a la actual. Esta experiencia tambi&eacute;n nos la ha suministrado la Uni&oacute;n Sovi&eacute;tica, pero algunos de nuestros camaradas no la han tomado en cuenta. Coloc&aacute;ndose en la posici&oacute;n de la burgues&iacute;a, de los campesinos ricos o de los campesinos medios acomodados, que tienden espont&aacute;neamente al capitalismo, ellos siempre piensan en los intereses de una minor&iacute;a, en lugar de considerar los intereses de todo el pa&iacute;s y de todo el pueblo desde la posici&oacute;n de la clase obrera. 
<P><BR>
<A NAME="s8">
<CENTER><B>
                                                         VIII
</B></CENTER>
<P>&nbsp &nbsp
   Algunos camaradas han encontrado incluso en la historia del Partido Comunista de la Uni&oacute;n Sovi&eacute;tica fundamentos para criticar 

<P><FONT SIZE=-2><B>p&aacute;g. 212</B></FONT><P>

lo que ellos llaman la precipitaci&oacute;n y el avance temerario en la actual cooperativizaci&oacute;n agr&iacute;cola de nuestro pa&iacute;s. &#191;No consta en el Compendio de <I>Historia del Partido Comunista (bolchevique) de la URSS</I> que, en cuanto al ritmo de la cooperativizaci&oacute;n, muchas organizaciones locales de ese Partido cometieron, durante un per&iacute;odo, errores de precipitaci&oacute;n y avance temerario? &#191;No debemos tomar en consideraci&oacute;n esta experiencia internacional? 

<P>&nbsp &nbsp
   Creo que debemos prestar atenci&oacute;n a esta experiencia de la Uni&oacute;n Sovi&eacute;tica y oponernos a las ideas de precipitaci&oacute;n y avance temerario, que ignoran la necesidad de hacer preparativos y pasan por alto el nivel de conciencia de las masas campesinas. Pero, al mismo tiempo, no debemos tolerar que algunos camaradas utilicen esta experiencia de la Uni&oacute;n Sovi&eacute;tica para encubrir sus ideas de avance a paso de tortuga. 

<P>&nbsp &nbsp
   &#191;Qu&eacute; decisiones ha tomado el Comit&eacute; Central de nuestro Partido para realizar la cooperativizaci&oacute;n agr&iacute;cola en China? 

<P>&nbsp &nbsp
   En primer lugar, el Comit&eacute; Central decidi&oacute; cumplir esencialmente el plan de cooperativizaci&oacute;n en dieciocho a&ntilde;os. Los tres a&ntilde;os y pico que van desde octubre de 1949, cuando se fund&oacute; la Rep&uacute;blica Popular China, hasta 1952, fueron dedicados a la recuperaci&oacute;n de la econom&iacute;a nacional. En ese per&iacute;odo, en la esfera de la agricultura, adem&aacute;s de llevar a cabo la reforma agraria y restablecer la producci&oacute;n agr&iacute;cola, impulsamos vigorosamente la organizaci&oacute;n de equipos de ayuda mutua para la producci&oacute;n agr&iacute;cola en todas las antiguas regiones liberadas, en donde emprendimos la creaci&oacute;n de cooperativas agr&iacute;colas semisocialistas, adquiriendo cierta experiencia al respecto. Luego vino el Primer Plan Quinquenal, que empez&oacute; en 1953. Han pasado casi tres a&ntilde;os desde entonces, y nuestro movimiento de cooperativizaci&oacute;n agr&iacute;cola est&aacute; extendi&eacute;ndose a todo el pa&iacute;s, con lo cual se ha enriquecido nuestra experiencia. Entre la fundaci&oacute;n de la Rep&uacute;blica Popular China y la terminaci&oacute;n del Tercer Plan Quinquenal media un lapso de dieciocho a&ntilde;os. En este espacio de tiempo, nos proponemos cumplir en lo fundamental la transformaci&oacute;n socialista de la agricultura a la vez que realizar b&aacute;sicamente la industrializaci&oacute;n socialista y las transformaciones socialistas de la artesan&iacute;a y de la industria y comercio capitalistas. &#191;Es posible lograr esta meta? La experiencia de la Uni&oacute;n Sovi&eacute;tica nos dice que es completamente posible. En la Uni&oacute;n Sovi&eacute;tica, la guerra civil finaliz&oacute; en 1920, y en los diecisiete a&ntilde;os que van de 1921 a 1937 inclusive, se llev&oacute; a t&eacute;rmino la cooperativizaci&oacute;n agr&iacute;cola, mas su labor fundamental se hizo en los seis a&ntilde;os transcurridos de

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 213</B></FONT><P>

1929 a 1934 inclusive. Durante ese tiempo, como puntualiza el Compendio de <I>Historia del Partido Comunista (bolchevique) de la URSS</I>, algunas organizaciones locales del Partido en la Uni&oacute;n Sovi&eacute;tica cometieron errores que se describen all&iacute; como "los &eacute;xitos se nos suben a la cabeza"; pero estos errores no tardaron en ser corregidos. Finalmente, la Uni&oacute;n Sovi&eacute;tica, merced a grandes esfuerzos, cumpli&oacute; con &eacute;xito la transformaci&oacute;n socialista de toda la agricultura y dio t&eacute;rmino a la gigantesca transformaci&oacute;n t&eacute;cnica de la misma. Este camino recorrido por la Uni&oacute;n Sovi&eacute;tica es justamente nuestro modelo.

<P>&nbsp &nbsp
   En segundo lugar, en la transformaci&oacute;n socialista de la agricultura aplicamos el m&eacute;todo de avance gradual. El primer paso consiste en llamar a los campesinos a organizarse, conforme a los principios de voluntariedad y de beneficio mutuo, en equipos de ayuda mutua para la producci&oacute;n agr&iacute;cola, que s&oacute;lo contienen ciertos g&eacute;rmenes de socialismo y que se componen, cada uno, de unas cuantas a unas diez familias campesinas. El segundo paso es llamar a los campesinos a organizarse, sobre la base de estos equipos y ateni&eacute;ndose como siempre a los principios de voluntariedad y de beneficio mutuo, en peque&ntilde;as cooperativas de producci&oacute;n agr&iacute;cola de tipo semisocialista, que se caracterizan por el aporte de la tierra como cuota y la administraci&oacute;n &uacute;nica. Viene finalmente el tercer paso, que consiste en llamar a los campesinos a desarrollar su integraci&oacute;n para que, partiendo de esas peque&ntilde;as cooperativas semisocialistas y seg&uacute;n los mismos principios de voluntariedad y de beneficio mutuo, se organicen en grandes cooperativas de producci&oacute;n agr&iacute;cola de car&aacute;cter plenamente socialista. Estos pasos hacen posible que, a trav&eacute;s de su propia experiencia, los campesinos eleven gradualmente su nivel de conciencia socialista, modifiquen poco a poco su forma de vida y, por lo tanto, sientan menos bruscos los cambios operados en ella. Estos pasos permiten evitar fundamentalmente que por alg&uacute;n tiempo (por ejemplo, uno o dos a&ntilde;os) sobrevenga un descenso de la producci&oacute;n y, adem&aacute;s, han de asegurar su aumento anual, cosa perfectamente factible. De las 650.000 cooperativas de producci&oacute;n agr&iacute;cola existentes, m&aacute;s del 80 por ciento ha aumentado su producci&oacute;n, m&aacute;s del 10 por ciento no ha registrado aumento ni disminuci&oacute;n y menos del 10 por ciento ha sufrido merma. Los &uacute;ltimos dos casos no son deseables, y es particularmente malo el de las cooperativas que han registrado disminuci&oacute;n. Es preciso dedicar grandes esfuerzos a su revisi&oacute;n. Dado que m&aacute;s del 80 por ciento de las cooperativas ha incrementado la producci&oacute;n (el aumento oscila entre el 10 y el 30 por ciento), que m&aacute;s del 10 por ciento, aunque no ha registrado aumento ni

<P><FONT SIZE=-2><B>p&aacute;g. 214</B></FONT><P>

disminuci&oacute;n en el primer a&ntilde;o, despu&eacute;s de la revisi&oacute;n podr&aacute; obtener aumento en el segundo, y que, finalmente, las cooperativas que han sufrido merma tambi&eacute;n tienen posibilidad de incrementar la producci&oacute;n durante el a&ntilde;o siguiente a la revisi&oacute;n, o bien de llegar a un estado en que no haya ni aumento ni disminuci&oacute;n, puede decirse, por tanto, que en su conjunto el desarrollo de la cooperativizaci&oacute;n en nuestro pa&iacute;s es sano y que en lo fundamental es posible asegurar el aumento de la producci&oacute;n y evitar su descenso. Estos pasos constituyen tambi&eacute;n una magn&iacute;fica escuela para preparar cuadros y posibilitan la gradual formaci&oacute;n de un gran n&uacute;mero de trabajadores administrativos y t&eacute;cnicos para las cooperativas.

<P>&nbsp &nbsp
   En tercer lugar, decidimos fijar una vez al a&ntilde;o, de acuerdo con la situaci&oacute;n real, las cifras de control para el desenvolvimiento de la cooperativizaci&oacute;n agr&iacute;cola y verificar varias veces al a&ntilde;o el trabajo de cooperativizaci&oacute;n. As&iacute;, en consonancia con los cambios de la situaci&oacute;n y los resultados obtenidos, pueden determinarse las medidas concretas para el desarrollo anual de la cooperativizaci&oacute;n en cada provincia, distrito o cant&oacute;n. En algunos lugares se puede suspender por un tiempo la creaci&oacute;n de cooperativas para dedicarse a la revisi&oacute;n de las existentes y, en otros, proceder simult&aacute;neamente a la creaci&oacute;n y a la revisi&oacute;n. A una parte de los miembros de algunas cooperativas se les puede permitir retirarse y, en casos aislados, se puede admitir incluso la disoluci&oacute;n temporal de cooperativas. En ciertos lugares se debe crear gran cantidad de nuevas cooperativas, y en otros simplemente ampliar las existentes admitiendo nuevas familias campesinas. En todas las provincias y distritos, despu&eacute;s de establecer un conjunto de cooperativas, es necesario suspender durante alg&uacute;n tiempo el incremento de cooperativas a fin de proceder a su revisi&oacute;n, y entonces s&iacute; crear otro grupo. Es una idea err&oacute;nea considerar inadmisibles las interrupciones y treguas. Por lo que se refiere a la verificaci&oacute;n del movimiento de cooperativizaci&oacute;n, este trabajo deben tomarlo firmemente en sus manos el Comit&eacute; Central, los comit&eacute;s del Partido a niveles de provincia, regi&oacute;n aut&oacute;noma, municipio y prefectura y realizarlo no una sino varias veces al a&ntilde;o. Si surgen problemas, se los debe resolver sin tardanza, en vez de dejar que se amontonen para solucionarlos en bloque. Hay que hacer la cr&iacute;tica a tiempo, y no dejarse llevar por el h&aacute;bito de criticar s&oacute;lo cuando se hayan consumado los hechos. As&iacute;, por ejemplo, en estos siete meses del a&ntilde;o, por lo que se refiere al CC, &eacute;ste ha convocado tres conferencias, incluida la presente, de camaradas responsables de diferentes localidades para discutir el problema de la 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 215</B></FONT><P>

cooperativizaci&oacute;n en el campo. Este m&eacute;todo de aplicar medidas apropiadas a las condiciones concretas de cada localidad y dar oportuna orientaci&oacute;n, nos permite cometer menos errores en el trabajo y corregir r&aacute;pidamente los que hayamos cometido.

<P>&nbsp &nbsp
   Teniendo en cuenta todo lo anterior, &#191;acaso no se puede afirmar que es correcta la pol&iacute;tica directriz del Comit&eacute; Central de nuestro Partido respecto a la cooperativizaci&oacute;n agr&iacute;cola, y que por ello puede asegurar plenamente el sano desarrollo del movimiento? Creo que podemos y debemos afirmar que es as&iacute;. Tildar esta pol&iacute;tica de "avance temerario" es por completo err&oacute;neo. 
<P><BR>
<A NAME="s9">
<CENTER><B>
                                                        IX
</B></CENTER>
<P>&nbsp &nbsp
   Partiendo de la posici&oacute;n de la burgues&iacute;a, de los campesinos ricos o de los campesinos medios acomodados, que tienden espont&aacute;neamente al capitalismo, algunos camaradas abordan de manera err&oacute;nea un problema de importancia capital como es el de la alianza obrero-campesina. Ellos opinan que es muy peligrosa la actual situaci&oacute;n del movimiento de cooperativizaci&oacute;n, y nos aconsejan "apearnos inmediatamente del caballo" en nuestro actual camino de la cooperativizaci&oacute;n. Nos advierten: "Si ustedes no se apean inmediatamente, la alianza obrero-campesina correr&aacute; el peligro de romperse." Y nosotros sostenemos justamente lo contrario: Si no montamos inmediatamente el caballo, surgir&aacute; el peligro de que se rompa la alianza obrero-campesina. Al parecer, aqu&iacute; la diferencia estriba en una sola palabra: Unos dicen apearse, y los otros, montar; sin embargo, esto refleja la divergencia entre las dos l&iacute;neas. Como todos saben, hemos forjado la alianza obrero-campesina, establecida sobre la base de la revoluci&oacute;n democr&aacute;tico-burguesa antiimperialista y antifeudal, revoluci&oacute;n que arranc&oacute; la tierra a los terratenientes y la distribuy&oacute; entre los campesinos, liber&aacute;ndolos del yugo de la propiedad feudal. Pero esa revoluci&oacute;n pertenece al pasado, y la propiedad feudal ya est&aacute; liquidada. Lo que subsiste actualmente en el campo es la propiedad capitalista de los campesinos ricos y el inmenso oc&eacute;ano de la propiedad campesina individual. Est&aacute; a la vista de todos que, durante los &uacute;ltimos a&ntilde;os, las fuerzas espont&aacute;neas del capitalismo han venido aumentando diariamente en el campo. En todas partes han surgido nuevos campesinos ricos, y muchos campesinos medios acomodados procuran hacerse

<P><FONT SIZE=-2><B>p&aacute;g. 216</B></FONT><P>

campesinos ricos. Por otro lado, multitud de campesinos pobres siguen en la miseria debido a la escasez de medios de producci&oacute;n; algunos se han endeudado y otros han vendido su tierra o la han dado en arriendo. Si se deja que esta situaci&oacute;n prosiga, se ir&aacute; agravando de d&iacute;a en d&iacute;a la polarizaci&oacute;n en el campo. Los campesinos que hayan perdido su tierra o contin&uacute;en en la pobreza, se quejar&aacute;n de que no movemos un solo dedo para salvarlos de la ruina o para ayudarlos a salir de las dificultades. Tambi&eacute;n se sentir&aacute;n descontentos con nosotros los campesinos medios acomodados, que tienen tendencia al capitalismo, pues jam&aacute;s podremos satisfacer sus demandas a menos que queramos emprender el camino capitalista. &#191;Puede permanecer s&oacute;lida la alianza obrera-campesina en tales circunstancias? Claro que no. Este problema s&oacute;lo puede resolverse sobre una base nueva. Esto significa que, simult&aacute;neamente con la realizaci&oacute;n gradual de la industrializaci&oacute;n socialista y de las transformaciones socialistas de la artesan&iacute;a y de la industria y comercio capitalistas, debemos efectuar paso a paso la transformaci&oacute;n socialista de toda la agricultura, en otras palabras, realizar la cooperativizaci&oacute;n, eliminando en el campo la econom&iacute;a de campesino rico y la econom&iacute;a individual, para que prospere conjuntamente toda la poblaci&oacute;n rural. Sostenemos que &eacute;sta es la &uacute;nica manera de consolidar la alianza obrero-campesina. Si no procedemos as&iacute;, surgir&aacute; el peligro de que se rompa. En este problema se equivocan de medio a medio los camaradas que nos aconsejan "apearnos".
<P><BR>
<A NAME="s10">
<CENTER><B>
                                                            X
</B></CENTER>
<P>&nbsp &nbsp
   Hay que prever desde ahora el auge de la transformaci&oacute;n socialista que pronto y a escala nacional se producir&aacute; en las zonas rurales, cosa que es ineluctable. Para fines del &uacute;ltimo a&ntilde;o del Primer Plan Quinquenal y comienzos del primer a&ntilde;o del Segundo, es decir, para la primavera de 1958, habr&aacute;n ingresado en cooperativas de car&aacute;cter semisocialista unos 250 millones de individuos, o sea, unos 55 millones de familias campesinas (calculando un promedio de 4,5 personas por familia), cifra que representa la mitad de la poblaci&oacute;n rural. Para entonces, en muchos distritos y algunas provincias se habr&aacute; dado cima, en lo esencial, a la transformaci&oacute;n semisocialista de la econom&iacute;a agr&iacute;cola y, en todos los lugares del pa&iacute;s, una peque&ntilde;a parte de las cooperativas semisocialistas habr&aacute;n pasado a ser enteramente socialistas. Al 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 217</B></FONT><P>

mediar el Segundo Plan Quinquenal, o sea, en 1960, habremos terminado, en lo fundamental, la transformaci&oacute;n semisocialista de la econom&iacute;a agr&iacute;cola que comprende a la otra mitad de la poblaci&oacute;n rural. Para entonces, ser&aacute; mayor el n&uacute;mero de cooperativas transformadas de semisocialistas en totalmente socialistas. Durante los dos primeros planes quinquenales, la transformaci&oacute;n social seguir&aacute; siendo la principal en el campo, mientras que la transformaci&oacute;n t&eacute;cnica ser&aacute; secundaria; el n&uacute;mero de grandes m&aacute;quinas agr&iacute;colas aumentar&aacute; sin duda, pero todav&iacute;a no habr&aacute; muchas. En el curso del Tercer Plan Quinquenal, las transformaciones social y t&eacute;cnica en el campo progresar&aacute;n paralelamente; se emplear&aacute; un n&uacute;mero cada a&ntilde;o mayor de grandes m&aacute;quinas agr&iacute;colas, y en cuanto a la transformaci&oacute;n social, despu&eacute;s de 1960 las cooperativas semisocialistas pasar&aacute;n en forma gradual, por grupos y por etapas, a ser plenamente socialistas. China no podr&aacute; modificar por completo su fisonom&iacute;a econ&oacute;mica y social a menos que realice &iacute;ntegramente la transformaci&oacute;n socialista del sistema econ&oacute;mico-social, y que, en lo concerniente a la t&eacute;cnica, se empleen m&aacute;quinas en todas las ramas y lugares donde sea factible. Dadas las condiciones econ&oacute;micas de nuestro pa&iacute;s, la transformaci&oacute;n t&eacute;cnica requiere m&aacute;s tiempo que la social. Para consumar en lo fundamental la transformaci&oacute;n t&eacute;cnica de la agricultura en escala nacional, se estima que se necesitar&aacute; aproximadamente un per&iacute;odo de cuatro o cinco planes quinquenales, es decir, de veinte a veinticinco a&ntilde;os. Todo el Partido debe luchar por la realizaci&oacute;n de esta magna tarea.
<P><BR>
<A NAME="s11">
<CENTER><B>
                                                          XI
</B></CENTER>
<P>&nbsp &nbsp
   Es necesario implantar la planificaci&oacute;n global y fortalecer la direcci&oacute;n.

<P>&nbsp &nbsp
   Debemos tener un plan nacional, as&iacute; como planes a nivel de provincia, prefectura, distrito, territorio y cant&oacute;n, destinados a realizar la cooperativizaci&oacute;n por etapas. Adem&aacute;s, hay que revisar constantemente estos planes de acuerdo con la marcha del trabajo pr&aacute;ctico. Las organizaciones del Partido y de la Liga de la Juventud a los niveles mencionados deben prestar seria atenci&oacute;n a los problemas rurales y mejorar efectivamente su direcci&oacute;n del trabajo en el campo. Los principales camaradas responsables de los comit&eacute;s locales del Partido y de la Liga de la Juventud deben estudiar sin tardanza el trabajo de 

<P><FONT SIZE=-2><B>p&aacute;g. 218</B></FONT><P>

la cooperativizaci&oacute;n agr&iacute;cola y hacerse expertos en esta materia. Resumiendo, hay que tener iniciativa en vez de caer en la pasividad; es preciso reforzar la direcci&oacute;n en lugar de abandonarla. 
<P><BR>
<A NAME="s12">
<CENTER><B>
                                                         XII
</B></CENTER>
<P>&nbsp &nbsp
   En agosto de 1954 (&eacute;sta ya no es una novedad), el Comit&eacute; Provincial de Jeilungchiang del Partido Comunista de China se&ntilde;al&oacute; en un informe:

<UL>
<P>&nbsp &nbsp
   "Con el surgimiento y desarrollo de la situaci&oacute;n ascendente de la cooperativizaci&oacute;n en el campo, en uno u otro grado se han puesto en movimiento las diversas organizaciones de ayuda mutua y de cooperaci&oacute;n y todas las capas de la poblaci&oacute;n rural. Las cooperativas de producci&oacute;n agr&iacute;cola existentes ahora planean y preparan la ampliaci&oacute;n del n&uacute;mero de sus miembros, y otro tanto hacen los equipos de ayuda mutua escogidos como base para la creaci&oacute;n de cooperativas; los equipos de ayuda mutua que no disponen de las condiciones necesarias para esto tambi&eacute;n quieren seguir desarroll&aacute;ndose y elev&aacute;ndose. Cierto n&uacute;mero de campesinos est&aacute;n gestionando su ingreso en las nuevas cooperativas, y otros, en las viejas. Los que no se disponen a sumarse este a&ntilde;o a las cooperativas se preparan activamente para entrar en los equipos de ayuda mutua. Esta acci&oacute;n es de gran amplitud y se ha convertido ya en un movimiento de masas. Es una nueva y destacada peculiaridad del amplio desarrollo de la cooperativizaci&oacute;n agr&iacute;cola. Sin embargo, algunos camaradas dirigentes de ciertos distritos y territorios no han sabido adaptarse a la nueva situaci&oacute;n y reforzar a tiempo la direcci&oacute;n; por eso, en una parte de las aldeas y <I>tun</I> (en Jeilungchiang, la aldea es una unidad administrativa equivalente al cant&oacute;n en las provincias al Sur de la Gran Muralla, mientras que el <I>tun</I> corresponde a la aldea en estas provincias y no es una unidad administrativa), han empezado a aparecer fen&oacute;menos poco sanos en la mutua b&uacute;squeda de consocios. Por ejemplo, 'el fuerte busca al fuerte y deja de lado al pobre'; 'se disputa por atraer activistas y miembros, dando lugar a la desuni&oacute;n'; 'los activistas son concentrados a ciegas'; 'los campesinos ricos y los campesinos acomodados que tienen una pronunciada tendencia al capitalismo, aprovechan la ocasi&oacute;n para montar un tipo rebajado de equipos de

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 219</B></FONT><P>

ayuda mutua o cooperativas de campesinos ricos'. Todo esto demuestra plenamente que, dado el amplio desarrollo de la cooperativizaci&oacute;n agr&iacute;cola, ya no es suficiente pensar solamente en t&eacute;rminos de creaci&oacute;n de nuevas cooperativas al aplicar la pol&iacute;tica del Partido y dirigir este movimiento. Es necesario, adem&aacute;s, pensar en t&eacute;rminos del conjunto de la aldea [cant&oacute;n] y de la promoci&oacute;n del movimiento de cooperativizaci&oacute;n agr&iacute;cola en todos sus aspectos, tomando en cuenta tanto la creaci&oacute;n de nuevas cooperativas como la ampliaci&oacute;n de las viejas, tanto el incremento de las cooperativas como la elevaci&oacute;n de los equipos de ayuda mutua a un nuevo nivel, tanto el presente a&ntilde;o como el pr&oacute;ximo e incluso el que sigue. S&oacute;lo as&iacute; se podr&aacute; llevar plenamente a efecto la pol&iacute;tica del Partido y asegurar un sano desarrollo del movimiento de cooperativizaci&oacute;n agr&iacute;cola."
</UL>

<P>&nbsp &nbsp
   &#191;Es exclusivo de Jeilungchiang el caso arriba mencionado de que "algunos camaradas dirigentes de ciertos distritos y territorios no han sabido adaptarse a la nueva situaci&oacute;n y reforzar a tiempo la direcci&oacute;n"? &#191;S&oacute;lo se da ese caso en algunos distritos y territorios? En mi opini&oacute;n, es muy probable que, en muchos organismos dirigentes del pa&iacute;s, existan exponentes t&iacute;picos de esta grave situaci&oacute;n, en que la direcci&oacute;n ha quedado a la zaga del movimiento. 

<P>&nbsp &nbsp
   El informe del Comit&eacute; Provincial de Jeilungchiang agrega: 

<UL>
<P>&nbsp &nbsp
   "En la aldea de Sichin, distrito de Shuangcheng, se ha realizado la planificaci&oacute;n global de la aldea adoptando el m&eacute;todo de combinar la direcci&oacute;n del Partido con la participaci&oacute;n voluntaria de las masas. Esta es una iniciativa creadora en la labor de direcci&oacute;n del gran desarrollo de la cooperativizaci&oacute;n. Su importancia estriba ante todo en que, por medio de la planificaci&oacute;n, se ha aplicado cabalmente la l&iacute;nea de clase del Partido en el campo, de manera que se ha reforzado la unidad entre los campesinos pobres y los campesinos medios y se ha desplegado una vigorosa lucha contra la tendencia propia del campesino rico. Los activistas han sido distribuidos adecuadamente teniendo en cuenta los intereses de la cooperativizaci&oacute;n agr&iacute;cola en su conjunto. Se han reajustado y estrechado los v&iacute;nculos entre las cooperativas y entre &eacute;stas y los equipos de ayuda mutua, de manera que se ha llevado adelante en forma planificada y en todos sus aspectos el movimiento de cooperativizaci&oacute;n agr&iacute;cola. Adem&aacute;s, gracias a esta planificaci&oacute;n, la labor de desarrollar en forma amplia la cooperativizaci&oacute;n ha 
</UL>

<P><FONT SIZE=-2><B>p&aacute;g. 220</B></FONT><P>

<UL>
sido puesta concretamente en manos de la direcci&oacute;n de base y de las grandes masas; as&iacute;, la c&eacute;lula del Partido en la aldea ha comprendido c&oacute;mo ejercer la direcci&oacute;n, las viejas cooperativas han entendido c&oacute;mo seguir desarroll&aacute;ndose, las nuevas, c&oacute;mo construirse, y los equipos de ayuda mutua han comprendido cu&aacute;l es el rumbo concreto para elevar su nivel. De este modo, la iniciativa y el entusiasmo de la c&eacute;lula del Partido en la aldea y de las grandes masas se han desplegado a&uacute;n m&aacute;s, y ha cobrado plena vigencia el justo principio de cimentarse en las c&eacute;lulas del Partido y en la experiencia y sabidur&iacute;a de las masas. Por &uacute;ltimo, gracias precisamente a esta planificaci&oacute;n, se ha podido obtener un conocimiento m&aacute;s profundo de la situaci&oacute;n en el campo y aplicar concretamente y en todos sus aspectos la pol&iacute;tica del Partido. Por eso ha sido posible evitar tanto la precipitaci&oacute;n y el avance temerario como el conservatismo y la tendencia a dejar que las cosas vayan a la deriva, y de este modo se ha podido aplicar con acierto la pol&iacute;tica del Comit&eacute; Central: 'direcci&oacute;n activa y avance seguro'."
</UL>

<P>&nbsp &nbsp
   &#191;De qu&eacute; manera se ha terminado, en definitiva, con los "fen&oacute;menos poco sanos" a que se refiere el informe del Comit&eacute; Provincial de Jeilungchiang? El informe no responde directamente a esta pregunta, mas lleva adjunto otro informe, hecho por el Comit&eacute; Distrital del Partido en Shuangcheng, que da la respuesta. All&iacute; se dice: 

<UL>
<P>&nbsp &nbsp
   "Como resultado de la planificaci&oacute;n global realizada combinando la direcci&oacute;n ejercida por la c&eacute;lula del Partido con la participaci&oacute;n voluntaria de las masas, se ha corregido la desviaci&oacute;n consistente en cerrar las puertas de las cooperativas a las familias pobres; el problema de la concentraci&oacute;n excesiva de activistas ha sido resuelto; ha desaparecido el fen&oacute;meno de la rebati&ntilde;a por activistas y miembros; ahora son m&aacute;s estrechos los v&iacute;nculos entre las cooperativas y los equipos de ayuda mutua; han fracasado las tentativas de los campesinos ricos y de los campesinos medios acomodados de montar cooperativas de campesinos ricos o un tipo rebajado de equipos de ayuda mutua, y los planes de la c&eacute;lula del Partido han sido cumplidos en lo fundamental. Las dos cooperativas ya establecidas elevaron el n&uacute;mero de sus miembros en un 40 por ciento, se ha montado el armaz&oacute;n para seis nuevas cooperativas y se han organizado dos equipos de ayuda mutua. Si las cosas marchan bien, estimamos que la cooperativizaci&oacute;n de toda la aldea podr&aacute; culminar en el curso del pr&oacute;ximo a&ntilde;o 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 221</B></FONT><P>

[es decir, en 1955]. En el momento actual, todas las masas trabajan con ardor para cumplir el plan de desarrollo de la cooperativizaci&oacute;n agr&iacute;cola del presente a&ntilde;o y para aumentar la producci&oacute;n y asegurar una buena cosecha. La opini&oacute;n general entre los cuadros de la aldea es: 'Felizmente hemos actuado as&iacute;, pues de lo contrario todo se habr&iacute;a ido al diablo, y entonces las cosas no s&oacute;lo marchar&iacute;an mal este a&ntilde;o, sino que las consecuencias se har&iacute;an sentir en el pr&oacute;ximo.'"
</UL>

<P>&nbsp &nbsp
   A mi juicio, es precisamente as&iacute; como hay que proceder. 

<P>&nbsp &nbsp
   Planificaci&oacute;n global y fortalecimiento de la direcci&oacute;n: tal es nuestra pol&iacute;tica.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 221</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Durante la cooperativizaci&oacute;n agr&iacute;cola, se llamaba nuevos campesinos medios a aquellos que hab&iacute;an sido originalmente campesinos pobres y que despu&eacute;s de la reforma agraria, hab&iacute;an ascendido a la condici&oacute;n de campesinos medios, y se denominaba antiguos campesinos medios a los que, desde el principio, eran campesinos medios y cuya condici&oacute;n econ&oacute;mica no hab&iacute;a sufrido hasta entonces alteraci&oacute;n alguna. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CTA55s.html#p200">200</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   En aquel entonces, las cooperativas de producci&oacute;n agr&iacute;cola eran clasificadas generalmente en tres categor&iacute;as, seg&uacute;n fuera bueno, regular o malo su funcionamiento. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CTA55s.html#p201">201</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere aqu&iacute; a tres familias de campesinos pobres: la de Wang Yu-kun, la de Wang Siao-chi y la de Wang Siao-pang, que viven en Nanwangchuang, distrito de Anping, provincia de Jopei. De la cooperativa de producci&oacute;n agr&iacute;cola que crearon procede la actual brigada de Nanwangchuang, perteneciente a la Comuna Popular del mismo nombre. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CTA55s.html#p202">202</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
