<HTML>
<TITLE>Con motivo de la aparici&oacute;n de "El Obrero Chino"</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
CON MOTIVO DE LA APARICION DE<BR>
<I>EL OBRERO CHINO</I>
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 421-22.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 421</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                   CON MOTIVO DE LA APARICION DE<BR>
                                              <I>EL OBRERO CHINO</I></FONT></B>
<P><I>
                                              7 de febrero de 1940
</I>
<P><BR><BR>
</CENTER><A NAME="p421">
<P>&nbsp &nbsp
	La publicaci&oacute;n de <I>El Obrero Chino </I><SUP><FONT SIZE=-2>[<A HREF="CW40s.html#en1">1</A>]</FONT></SUP> responde a una necesidad. Bajo la direcci&oacute;n de su partido, el Partido Comunista de China, la clase obrera ha desplegado heroicas luchas durante veinte a&ntilde;os y ha llegado a ser el sector m&aacute;s consciente de todo el pueblo y la fuerza dirigente de la revoluci&oacute;n china. Uniendo en torno suyo al campesinado y a todo el pueblo revolucionario contra el imperialismo y el feudalismo, lucha por establecer una China de nueva democracia y por expulsar al imperialismo japon&eacute;s; &eacute;sta es una extraordinaria contribuci&oacute;n. Con todo, la revoluci&oacute;n china no ha triunfado todav&iacute;a y la clase obrera debe consagrar a&uacute;n ingentes esfuerzos a estrechar sus propias filas y a unir al campesinado y dem&aacute;s sectores de la peque&ntilde;a burgues&iacute;a, a los intelectuales y a todo el pueblo revolucionario. Esto constituye una gran tarea pol&iacute;tica y organizativa. La responsabilidad de su cumplimiento incumbe al Partido Comunista de China, a los obreros de vanguardia y a toda la clase obrera. S&oacute;lo bajo el socialismo podr&aacute;n &eacute;sta y el pueblo en su conjunto alcanzar su liberaci&oacute;n definitiva, objetivo final por el cual debe luchar la clase obrera china. Pero antes de poder entrar en la etapa del socialismo, hay que pasar por la etapa de la revoluci&oacute;n democr&aacute;tica antiimperialista y antifeudal. As&iacute;, pues, la tarea actual de la clase obrera es estrechar sus propias filas y unir al pueblo para luchar contra el imperialismo y el feudalismo y por una nueva China, una China de nueva democracia. <I>El Obrero Chino</I> aparece justamente con miras a dicha tarea.

<P>&nbsp &nbsp
	<I>El obrero Chino</I> explicar&aacute; con un lenguaje sencillo a las masas obreras el c&oacute;mo y el porqu&eacute; de muchos problemas, informar&aacute; sobre la lucha de la clase obrera en la resistencia al Jap&oacute;n y resumir&aacute; su experiencia, y de esta manera se esforzar&aacute; por cumplir su cometido.

<P><FONT SIZE=-2><B>p&aacute;g. 422</B></FONT><P>

<P>&nbsp &nbsp
	<I>El Obrero Chino</I> debe convertirse en una escuela para educar a los obreros y formar cuadros obreros; los lectores ser&aacute;n sus alumnos. Es necesario preparar, entre los obreros, gran n&uacute;mero de cuadros instruidos y capaces, que no busquen la vana fama, sino que realicen honestamente su trabajo. Sin un gran n&uacute;mero de tales cuadros es imposible la liberaci&oacute;n de la clase obrera.

<P>&nbsp &nbsp
	La clase obrera debe acoger de buen grado la ayuda de los intelectuales revolucionarios y en ning&uacute;n caso rechazarla, pues sin ella, la propia clase obrera no podr&iacute;a avanzar y la revoluci&oacute;n no podr&iacute;a triunfar.

<P>&nbsp &nbsp
	Espero que la revista estar&aacute; bien hecha, publicar&aacute; una buena cantidad de art&iacute;culos llenos de vida y har&aacute; todo lo posible por evitar el estilo r&iacute;gido, estereotipado e ins&iacute;pido, incomprensible y sin gracia.

<P>&nbsp &nbsp
	Una vez lanzada una publicaci&oacute;n, se la debe hacer a conciencia y bien. Esta responsabilidad incumbe no s&oacute;lo a su personal, sino tambi&eacute;n a los lectores. Es muy importante que &eacute;stos env&iacute;en sugerencias y escriban breves cartas y art&iacute;culos, indicando qu&eacute; les gusta y qu&eacute; no les gusta, pues s&oacute;lo as&iacute; se puede hacer de esta revista un &eacute;xito.

<P>&nbsp &nbsp
	Con estas breves palabras expreso mis esperanzas; que ellas sirvan de introducci&oacute;n a <I>El Obrero Chino.</I>

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 16</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Revista mensual fundada en febrero de 1940 en Yen&aacute;n y publicada por la Comisi&oacute;n del Movimiento Sindical del Comit&eacute; Central del Partido Comunista de China.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CW40s.html#p421">421</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
