<HTML>
<TITLE>Orden al ej&eacute;rcito para avanzar en todo el pa&iacute;s</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
ORDEN AL EJERCITO<BR>
PARA AVANZAR EN TODO EL PAIS
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 401-10.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 401</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                               ORDEN AL EJERCITO<BR>
                                     &nbsp; PARA AVANZAR EN TODO EL PAIS</FONT></B><SUP><FONT SIZE=-2>[<A HREF="CWA49s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                               21 de abril de 1949
</I>
<P><BR><BR>
</CENTER>
<P>
Camaradas mandos y combatientes de todos los ej&eacute;rcitos de campa&ntilde;a, camaradas del Ej&eacute;rcito Popular de Liberaci&oacute;n de las zonas de guerrillas del Sur:

<P>&nbsp &nbsp
   El Acuerdo sobre la Paz Interior, elaborado despu&eacute;s de largas negociaciones entre la delegaci&oacute;n del Partido Comunista<A NAME="p401"> de China y la del gobierno kuomintanista de Nank&iacute;n, ha sido rechazado por este &uacute;ltimo<FONT SIZE=-2>[<A HREF="CWA49s.html#en1">1</A>]</FONT>. Los miembros responsables del gobierno kuomintanista de Nank&iacute;n han rechazado dicho Acuerdo porque siguen obedeciendo a las &oacute;rdenes del imperialismo norteamericano y de Chiang Kai-shek, cabecilla de la pandilla del Kuomintang, y porque tratan de obstruir el avance de la causa de la liberaci&oacute;n del pueblo chino e impedir el arreglo del problema interno por la v&iacute;a pac&iacute;fica. El Acuerdo sobre la Paz Interior, que comprende ocho secciones con veinticuatro art&iacute;culos, formulados por ambas delegaciones en el curso de las negociaciones, se muestra clemente en el arreglo del problema de los criminales de guerra, indulgente hacia los oficiales y soldados del ej&eacute;rcito kuomintanista y los funcionarios del gobierno del Kuomintang, y formula soluciones apropiadas para los dem&aacute;s problemas, soluciones que tienen todas en cuenta los intereses de la naci&oacute;n y del pueblo. El rechazo de este Acuerdo demuestra que los reaccionarios kuomintanistas est&aacute;n resueltos a llevar hasta el fin la guerra contrarrevolucionaria que desencadenaron. El rechazo de este Acuerdo demuestra que, al proponer el 1ƒ de enero de este a&ntilde;o negociaciones de paz, los reaccionarios kuomintanistas s&oacute;lo trataban de impedir el avance del Ej&eacute;rcito Popular de Liberaci&oacute;n y ganar as&iacute; un respiro para pasar de nuevo a la ofensiva y aplastar las fuerzas revolucionarias. El rechazo de este Acuerdo demuestra que fue entera-

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Orden redactada por el camarada Mao Tse-tung. Despu&eacute;s que el gobierno reaccionario del Kuomintang se neg&oacute; a firmar el Acuerdo sobre la Paz Interior, el Ej&eacute;rcito Popular de Liberaci&oacute;n, en cumplimiento de esta orden del Presidente Mao Tse-tung y del Comandante en Jefe Chu Te, emprendi&oacute; un avance general, en escala sin precedentes, sobre las vastas regiones a&uacute;n no liberadas. En la ma&ntilde;ana del 21 de abril de 1949, el II Ej&eacute;rcito de Campa&ntilde;a, dirigido por Liu Po-cheng, Teng Siao-ping y otros camaradas, y el III Ej&eacute;rcito de Campa&ntilde;a, dirigido por Chen Yi, Su Yu, Tan Chen-lin y otros camaradas, forzaron el cruce del r&iacute;o Yangts&eacute; sobre un frente de m&aacute;s de quinientos kil&oacute;metros, que se extend&iacute;a desde Jukou (al Nordeste de Chiuchiang) en el Oeste hasta Chiangyin en el Este, y destruyeron completamente la l&iacute;nea de defensa que el enemigo hab&iacute;a construido con af&aacute;n en tres meses y medio a lo largo del Yangts&eacute;. El 23 de abril, estas fuerzas liberaron a Nank&iacute;n, que fuera durante veintid&oacute;s a&ntilde;os el centro de la dominaci&oacute;n contrarrevolucionaria del Kuomintang, lo cual proclam&oacute; la ca&iacute;da del reaccionario r&eacute;gimen kuomintanista. Luego avanzaron hacia el Sur en varias direcciones, liberaron a Jangchou el 3 de mayo y a Nanchang el 22 de mayo, y tomaron a Shanghai, la ciudad m&aacute;s grande de China, el 27 del mismo mes. Comenzaron en junio a penetrar en la provincia de Fuchi&eacute;n; liberaron a Fuchou el 17 de agosto y a Amoy el 1ƒ de octubre. El 14 de mayo, el IV Ej&eacute;rcito de Campa&ntilde;a, dirigido por Lin Piao, Luo Yung-juan y otros camaradas, forz&oacute; el cruce del Yangts&eacute; sobre un frente de m&aacute;s de cien kil&oacute;metros en el sector de Tuanfeng-Wus&uuml;e, al Este de Wuj&aacute;n. Liber&oacute; el 16 y el 17 de mayo a Wuchang, Janyang y Jankou, ciudades de importancia estrat&eacute;gica en el centro de China. Prosigui&oacute; su avance hacia el Sur e irrumpi&oacute; en la provincia de Jun&aacute;n. Cheng Chien, gobernador del Kuomintang de esta provincia, y Chen Ming-yen, comandante del I Ej&eacute;rcito, se sublevaron contra el Kuomintang el 4 de agosto, y la provincia de Jun&aacute;n fue liberada pac&iacute;ficamente. De septiembre a octubre, el IV Ej&eacute;rcito de Campa&ntilde;a libr&oacute; la campa&ntilde;a de Jengyang-Paoching y, despu&eacute;s de aniquilar a las fuerzas principales de las tropas kuomintanistas al mando de Pai Chung-si, prosigui&oacute; su avance sobre las provincias de Kuangtung y Kuangs&iacute;. Liber&oacute; a Cant&oacute;n [<FONT SIZE=-2><I>cont. en</I> p&aacute;g. 403. <I>-- DJR</I></FONT>] el 14 de octubre, a Kuilin el 22 de noviembre y a Nanning el q de diciembre. Mientras los II y III Ej&eacute;rcitos de Campa&ntilde;a forzaban el cruce del r&iacute;o Yangts&eacute;, los ej&eacute;rcitos del Norte de China, dirigidos por Nie Yung-chen, S&uuml; Siang-chien y otros camaradas, tomaron a Taiyu&aacute;n el 24 de abril de 1949. El I Ej&eacute;rcito de Campa&ntilde;a, dirigido por Peng Te-juai, Je Lung y otros camaradas, despu&eacute;s de liberar a S&iacute;an el 20 de mayo, prosigui&oacute; su avance, junto con dos ej&eacute;rcitos del Norte de China, sobre las regiones dominadas por el Kuomintang en el Noroeste. Estas fuerzas tomaron a Lanchou el 26 de agosto, liberaron a Sining el 5 de septiembre y a Yinchu&aacute;n el 23 de septiembre, y aniquilaron completamente a las tropas del Kuomintang al mando de Ma Pu-fang y Ma Jung-kui. A fines de septiembre, Tao Chi-yue, comandante en jefe de la guarnici&oacute;n del Kuomintang en la provincia de Sinchiang, y Burhan, gobernador de esta provincia, se sublevaron contra el Kuomintang, y Sinchiang fue liberado pac&iacute;ficamente. A comienzos de noviembre, el II Ej&eacute;rcito de Campa&ntilde;a, dirigido por Liu Po-cheng, Teng Siao-ping y otros camaradas, junto con el XVIII Ej&eacute;rcito del Ej&eacute;rcito de Campa&ntilde;a del Norte de China y parte del I Ej&eacute;rcito de Campa&ntilde;a, dirigidos por Je Lung, Li Ching-ch&uuml;an y otros camaradas, emprendi&oacute; su avance sobre el Sudoeste de China: Estas tropas liberaron a Kuiyang el 15 de noviembre y a Chungching el 30 de noviembre: El 9 de diciembre, Lu Jan, gobernador del Kuomintang de la provincia de Yunn&aacute;n, Liu Wen-jui; gobernador del Kuomintang de la provincia de Sikang, y Teng Si-jou y Pan Wen-jua, subdirectores del Bur&oacute; de Asuntos Militares y Administrativos del Sudoeste del Kuomintang, se sublevaron contra el Kuomintang; y las provincias de Yunn&aacute;n y Sikang fueron liberadas pac&iacute;ficamente. En las postrimer&iacute;as de diciembre; las fuerzas del Ej&eacute;rcito Popular de Liberaci&oacute;n que hab&iacute;an penetrado en el Sudoeste, realizaron la batalla de Chengt&uacute;; liquidaron completamente a las tropas kuomintanistas mandadas por Ju Tsung-nan y liberaron a Chengt&uacute; el 27 de diciembre. Hacia fines de diciembre de 1949, el Ej&eacute;rcito Popular de Liberaci&oacute;n hab&iacute;a aniquilado a la totalidad de las tropas del Kuomintang sobre la parte continental de China y hab&iacute;a liberado todo el territorio continental, excepto el Tibet. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 402</B></FONT><P>

mente hip&oacute;crita el gobierno de Li Tsung-yen en Nank&iacute;n al aceptar, seg&uacute;n dec&iacute;a, las ocho condiciones de paz del Partido Comunista de China como base para las negociaciones. Dado que este gobierno ya ha aceptado el castigo de los criminales de guerra, la reorganizaci&oacute;n de todas las tropas reaccionarias del Kuomintang conforme a los principios democr&aacute;ticos, la transferencia de todos los poderes del gobierno de Nank&iacute;n y de sus gobiernos subordinados en todos los niveles y las dem&aacute;s condiciones b&aacute;sicas, no tiene ninguna raz&oacute;n para rechazar las medidas concretas elaboradas sobre la base de estas condiciones b&aacute;sicas, medidas clementes en sumo grado. En estas circunstancias, les damos a ustedes la siguiente orden: 

<P>&nbsp &nbsp
   1.&nbsp;Avanzar valientemente y aniquilar resuelta, definitiva, cabal y totalmente, en todo el territorio chino, a todos los reaccionarios kuomintanistas que se atrevan a oponer resistencia; liberar al pueblo 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 403</B></FONT><P>

entero; defender la independencia, la integridad territorial y la soberan&iacute;a de China.

<P>&nbsp &nbsp
   2.&nbsp;Avanzar valientemente y arrestar a todos los criminales de guerra incorregibles. A dondequiera que huyan, deben ser llevados ante la justicia y castigados de acuerdo con la ley. Hay que prestar especial atenci&oacute;n al arresto de Chiang Kai-shek, cabecilla de los bandidos. 

<P>&nbsp &nbsp
   3.&nbsp;Dar a conocer la versi&oacute;n enmendada definitiva del Acuerdo sobre la Paz Interior a todos los gobiernos y grupos militares locales del Kuomintang. En conformidad con el esp&iacute;ritu de este Acuerdo, pueden ustedes concluir acuerdos locales con los que deseen poner fin a las hostilidades y resolver los problemas por medios pac&iacute;ficos. 

<P>&nbsp &nbsp
   4.&nbsp;Si, despu&eacute;s que el Ej&eacute;rcito Popular de Liberaci&oacute;n haya asediado a Nank&iacute;n, el gobierno de Li Tsung-yen en Nank&iacute;n a&uacute;n no ha

<P><FONT SIZE=-2><B>p&aacute;g. 404</B></FONT><P>

huido ni se ha dispersado y desea firmar el Acuerdo sobre la Paz Interior, estamos dispuestos a dar a este gobierno una nueva ocasi&oacute;n de hacerlo. 

<P><BR>
<CENTER>
<P><TABLE BORDER=0 CELLSPACING=0 CELLPADDING=1 WIDTH="90%">
<TR>
<TD>
<P ALIGN=RIGHT>
Mao Tse-tung &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<BR>&nbsp;<BR>
Presidente de la Comisi&oacute;n Militar<BR>
Revolucionaria&nbsp;del&nbsp;Pueblo&nbsp;Chino<BR>&nbsp;<BR>

Chu Te &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<BR>&nbsp;<BR>
Comandante&nbsp;en&nbsp;Jefe del Ej&eacute;rcito<BR>
Popular &nbsp;de&nbsp;Liberaci&oacute;n&nbsp;de&nbsp;China<BR>
</TD></TR>
</TABLE>
</CENTER>

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 404</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>


<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   El 1ƒ de abril de 1949, la delegaci&oacute;n del gobierno del Kuomintang, encabezada por Chang Chi-chung, lleg&oacute; a Peiping para negociar la paz con la delegaci&oacute;n del Partido Comunista de China. Despu&eacute;s de medio mes de negociaciones, se elabor&oacute; un Acuerdo sobre la Paz Interior. El 15 de abril, la delegaci&oacute;n del Partido Comunista de China remiti&oacute; dicho Acuerdo (versi&oacute;n enmendada definitiva) a la delegaci&oacute;n del gobierno de Nank&iacute;n, el cual lo rechaz&oacute; el 20 de abril. El texto &iacute;ntegro de dicho Acuerdo (versi&oacute;n enmendada definitiva) es como sigue:

<BR>&nbsp; &nbsp;
   En el a&ntilde;o 35 de la Rep&uacute;blica de China, el Gobierno Nacional de Nank&iacute;n, con la ayuda del Gobierno de los Estados Unidos y contra la voluntad del pueblo, rompi&oacute; el acuerdo de tregua y las resoluciones de la Conferencia Consultiva Pol&iacute;tica y desencaden&oacute;, so pretexto de la lucha contra el Partido Comunista de China, una guerra civil de amplitud nacional contra el pueblo chino y el Ej&eacute;rcito Popular de Liberaci&oacute;n de China. Esta guerra dura ya dos a&ntilde;os y nueve meses y medio. Ha acarreado indecibles desastres al pueblo entero. el pa&iacute;s ha sufrido enormes p&eacute;rdidas en recursos financieros y materiales, y su soberan&iacute;a ha sufrido nuevos atentados. Todo el pueblo ha expresado siempre su descontento con el Gobierno Nacional de Nank&iacute;n, que ha traicionado a los revolucionarios Tres Principios del Pueblo del Dr. Sun Yat-sen, a sus acertados principios pol&iacute;ticos -- alianza con Rusia, alianza con el Partido Comunista y ayuda a los campesinos y obreros -- y a su testamento revolucionario. En particular, el pueblo entero ha manifestado su oposici&oacute;n a la actual guerra civil, de amplitud sin precedentes, que desencaden&oacute; el Gobierno Nacional de Nank&iacute;n, as&iacute; como a la pol&iacute;tica y las medidas err&oacute;neas que ese Gobierno, en raz&oacute;n de la guerra civil, ha adoptado en los terrenos pol&iacute;tico, militar, financiero, econ&oacute;mico, cultural y de los asuntos extranjeros. El Gobierno Nacional de Nank&iacute;n ya no goza ni de la menor confianza del pueblo. En la actual guerra civil, sus tropas han sido derrotadas por el Ej&eacute;rcito Popular de Liberaci&oacute;n dirigido por el Partido Comunista de China y mandado por la Comisi&oacute;n Militar Revolucionaria del Pueblo Chino. Ante esta situaci&oacute;n, el Gobierno Nacional de Nank&iacute;n propuso, el 1ƒ 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 405</B></FONT><P>

de enero del a&ntilde;o 38 de la Rep&uacute;blica de China, al Partido Comunista de China que se sostuvieran negociaciones para el cese de la guerra civil y el restablecimiento de la paz. El 14 de enero del mismo a&ntilde;o, el Partido Comunista de China hizo p&uacute;blica una declaraci&oacute;n en que aceptaba esta propuesta del Gobierno Nacional de Nank&iacute;n y formulaba ocho condiciones como base para las negociaciones de paz entre las dos partes, a saber: castigar a los criminales de guerra; abolir la seudoconstituci&oacute;n; abolir el espurio "orden legal"; reorganizar a todas las tropas reaccionarias conforme a los principios democr&aacute;ticos; confiscar el capital burocr&aacute;tico; realizar la reforma del sistema agrario; derogar los tratados de traici&oacute;n nacional; convocar una Nueva Conferencia Consultiva Pol&iacute;tica sin la participaci&oacute;n de elementos reaccionarios y formar un gobierno democr&aacute;tico de coalici&oacute;n encargado de asumir todos los poderes detentados por el reaccionario gobierno kuomintanista de Nank&iacute;n y los gobiernos subordinados a &eacute;l en todos los niveles. Estas ocho condiciones b&aacute;sicas fueron aceptadas por el Gobierno Nacional de Nank&iacute;n. Por lo tanto, el Partido Comunista de China y el Gobierno Nacional de Nank&iacute;n han nombrado sus respectivas delegaciones, investidas de plenos poderes para celebrar negociaciones y firmar un acuerdo. Los delegados de las dos partes se han reunido en Peiping; han afirmado, ante todo, que el Gobierno Nacional de Nank&iacute;n debe cargar con toda la responsabilidad de la actual guerra civil y de su pol&iacute;tica err&oacute;nea en los diversos terrenos, y han convenido en concluir el presente Acuerdo. 
<P>
<CENTER>
                                                    SECCION&nbsp;I
</CENTER>
<P>&nbsp &nbsp
   Art&iacute;culo 1.&nbsp;A fin de establecer una distinci&oacute;n entre lo justo y lo err&oacute;neo y determinar las responsabilidades, la delegaci&oacute;n del Partido Comunista de China y la delegaci&oacute;n del Gobierno Nacional de Nank&iacute;n (mencionadas en adelante como ambas partes) afirman que, en principio, se castigar&aacute; a todos los criminales de guerra del Gobierno Nacional de Nank&iacute;n, responsables del desencadenamiento y la prosecuci&oacute;n de la presente guerra civil, pero que se les tratar&aacute; de distinta manera seg&uacute;n los siguientes casos: 

<UL>
<P>&nbsp &nbsp
   1)&nbsp;Todo criminal de guerra, cualquiera que fuere, puede verse libre de esta calificaci&oacute;n y ser tratado con clemencia, a condici&oacute;n de que haga distinci&oacute;n entre lo justo y lo err&oacute;neo, se arrepienta con toda sinceridad y lo pruebe efectivamente con hechos, de modo que con esto favorezca el progreso de la causa de la liberaci&oacute;n del pueblo chino y la soluci&oacute;n pac&iacute;fica del problema interior. 

<BR>&nbsp; &nbsp;
   2)&nbsp;Todo criminal de guerra, cualquiera que fuere, ser&aacute; severamente castigado si se muestra incorregible, obstruye el progreso de la causa de la liberaci&oacute;n del pueblo, estorba la soluci&oacute;n pac&iacute;fica del problema interior o llega hasta instigar la rebeli&oacute;n. La Comisi&oacute;n Militar Revolucionaria del Pueblo Chino tendr&aacute; la responsabilidad de reprimir a los que emprendan rebeliones a la cabeza de sus tropas. 
</UL>

<P>&nbsp &nbsp
   Art&iacute;culo 2.&nbsp;Ambas partes afirman que el Gobierno Nacional de Nank&iacute;n incurri&oacute; en error al absolver y poner en libertad, el 26 de enero del a&ntilde;o 38 de la Rep&uacute;blica de China, al general Yasuji Okamura, criminal de guerra en la agresi&oacute;n japonesa contra China, y al autorizar el 31 de enero del mismo a&ntilde;o la repatriaci&oacute;n de otros 260 criminales de guerra japoneses. Los casos de todos estos criminales de guerra japoneses ser&aacute;n objeto de un nuevo examen luego que se forme en China un gobierno democr&aacute;tico de coalici&oacute;n, es decir, un nuevo gobierno central que represente a todo el pueblo chino. 
<P>
<CENTER>
                                                   SECCION&nbsp;II
</CENTER>
<P>&nbsp &nbsp
   Art&iacute;culo 3.&nbsp;Ambas partes afirman que ser&aacute; abolida la "Constituci&oacute;n de la Rep&uacute;blica de China", que adopt&oacute; la "Asamblea Nacional" convocada por el Gobierno kuomintanista de Nank&iacute;n en noviembre del a&ntilde;o 35 de la Rep&uacute;blica de China. 

<P><FONT SIZE=-2><B>p&aacute;g. 406</B></FONT><P>

<P>&nbsp &nbsp
   Art&iacute;culo 4.&nbsp;Abolida la "Constituci&oacute;n de la Rep&uacute;blica de China", ser&aacute; elaborada, en conformidad con las resoluciones de la Nueva Conferencia Consultiva Pol&iacute;tica y del gobierno democr&aacute;tico de coalici&oacute;n, la ley fundamental que observar&aacute;n el Estado y el pueblo.
<P>
<CENTER>
                                                  SECCION&nbsp;III
</CENTER>

<P>&nbsp &nbsp
   Art&iacute;culo 5.&nbsp;Ambas partes afirman que ser&aacute; abolido todo el orden legal del Gobierno Nacional de Nank&iacute;n. 

<BR>&nbsp; &nbsp;
   Art&iacute;culo 6.&nbsp;En las regiones a que haya llegado el Ej&eacute;rcito Popular de Liberaci&oacute;n y de que haya tomado posesi&oacute;n, una vez formado un gobierno democr&aacute;tico de coalici&oacute;n, se implantar&aacute; el orden legal democr&aacute;tico del pueblo y quedar&aacute;n anulados todas las leyes y decretos reaccionarios.
<P>
<CENTER>
                                                    SECCION&nbsp;IV
</CENTER>
<P>&nbsp &nbsp
   Art&iacute;culo 7.&nbsp;Ambas partes afirman que todas las fuerzas armadas pertenecientes al Gobierno Nacional de Nank&iacute;n (todas las fuerzas de tierra, mar y aire, unidades de gendarmes, unidades de la polic&iacute;a de comunicaciones y tropas locales, todas las instituciones, escuelas y f&aacute;bricas militares, as&iacute; como los servicios de retaguardia) ser&aacute;n reorganizadas conforme a los principios democr&aacute;ticos e incorporadas al Ej&eacute;rcito Popular de Liberaci&oacute;n. Despu&eacute;s de la firma del Acuerdo sobre la Paz Interior, se establecer&aacute; de inmediato un comit&eacute; nacional de reorganizaci&oacute;n que se har&aacute; cargo de esta labor. El comit&eacute; de reorganizaci&oacute;n se compondr&aacute; de siete a nueve miembros, de los cuales cuatro o cinco ser&aacute;n nombrados por la Comisi&oacute;n Militar Revolucionaria del Pueblo y tres o cuatro, por el Gobierno Nacional de Nank&iacute;n; la presidencia de este comit&eacute; la asumir&aacute; uno de los miembros designados por la Comisi&oacute;n Militar Revolucionaria del Pueblo y la vicepresidencia, uno de los miembros designados por el Gobierno Nacional de Nank&iacute;n. En las regiones a que haya llegado el Ej&eacute;rcito Popular de Liberaci&oacute;n y de que haya tomado posesi&oacute;n, podr&aacute;n establecerse subcomit&eacute;s regionales de reorganizaci&oacute;n, conforme sea necesario. La proporci&oacute;n de los miembros de ambas partes en dichos subcomit&eacute;s y el modo de atribuci&oacute;n de la presidencia y de la vicepresidencia ser&aacute;n los mismos que en el comit&eacute; nacional de reorganizaci&oacute;n. Se establecer&aacute; un comit&eacute; de reorganizaci&oacute;n para la marina de guerra y otro para la fuerza a&eacute;rea. Todos los asuntos relacionados con la entrada del Ej&eacute;rcito Popular de Liberaci&oacute;n en las regiones a&uacute;n administradas por el Gobierno Nacional de Nank&iacute;n y con la toma de posesi&oacute;n de ellas, ser&aacute;n determinados por &oacute;rdenes de la Comisi&oacute;n Militar Revolucionaria del Pueblo Chino. Las fuerzas armadas del Gobierno Nacional de Nank&iacute;n no opondr&aacute;n resistencia alguna a la entrada del Ej&eacute;rcito Popular de Liberaci&oacute;n. 

<BR>&nbsp; &nbsp;
   Art&iacute;culo 8.&nbsp;Ambas partes convienen en aplicar en dos etapas el plan de reorganizaci&oacute;n en cada regi&oacute;n: 

<UL>
<P>
1)&nbsp;Primera etapa: concentraci&oacute;n y reagrupaci&oacute;n. 

<P>&nbsp &nbsp
   a)&nbsp;Todas las fuerzas armadas del Gobierno Nacional de Nank&iacute;n (fuerzas de tierra, mar y aire, unidades de gendarmes, unidades de la polic&iacute;a de comunicaciones, tropas locales, etc.) ser&aacute;n concentradas y reagrupadas. La reagrupaci&oacute;n se ejecutar&aacute; conforme al siguiente principio: en las regiones a que haya llegado el Ej&eacute;rcito Popular de Liberaci&oacute;n y de que haya tomado posesi&oacute;n, el comit&eacute; de reorganizaci&oacute;n, seg&uacute;n las condiciones existentes en cada regi&oacute;n, ordenar&aacute; a dichas fuerzas armadas que, sin cambiar su denominaci&oacute;n, estructura y efectivos, se trasladen, regi&oacute;n por regi&oacute;n y etapa por etapa, a los lugares designados para su concentraci&oacute;n y reagrupaci&oacute;n. 

<BR>&nbsp; &nbsp;
   b)&nbsp;Todas las unidades militares del Gobierno Nacional de Nank&iacute;n asumir&aacute;n la responsabilidad de mantener el orden p&uacute;blico e impedir cual-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 407</B></FONT><P>

quier acto de sabotaje en los lugares donde est&eacute;n estacionadas -- en las ciudades grandes y peque&ntilde;as, a lo largo de las importantes v&iacute;as de comunicaci&oacute;n y r&iacute;os, en los puertos mar&iacute;timos y en las aldeas -- antes que el Ej&eacute;rcito Popular de Liberaci&oacute;n llegue a estos lugares y tome posesi&oacute;n de ellos: 

<BR>&nbsp; &nbsp;
   c)&nbsp;Cuando el Ej&eacute;rcito Popular de Liberaci&oacute;n llegue a los lugares arriba mencionados y tome posesi&oacute;n de ellos, las fuerzas armadas del Gobierno Nacional de Nank&iacute;n, de acuerdo con las &oacute;rdenes del comit&eacute; y de los subcomit&eacute;s de reorganizaci&oacute;n, efectuar&aacute;n pac&iacute;ficamente la transferencia y se trasladar&aacute;n a los lugares designados. Al trasladarse a dichos lugares y despu&eacute;s de llegar all&iacute;, observar&aacute;n una estricta disciplina y no perturbar&aacute;n el orden p&uacute;blico. 

<BR>&nbsp; &nbsp;
   d)&nbsp;Cuando, en cumplimiento de las &oacute;rdenes del comit&eacute; y de los subcomit&eacute;s de reorganizaci&oacute;n, las unidades militares del Gobierno Nacional de Nank&iacute;n abandonen los lugares de su acantonamiento, la polic&iacute;a local o las fuerzas de preservaci&oacute;n de la seguridad estacionadas en esos lugares no los evacuar&aacute;n, sino que asumir&aacute;n la responsabilidad de mantener el orden p&uacute;blico y obedecer&aacute;n al mando y a las &oacute;rdenes del Ej&eacute;rcito Popular de Liberaci&oacute;n. 

<BR>&nbsp; &nbsp;
   e)&nbsp;El comit&eacute; y los subcomit&eacute;s de reorganizaci&oacute;n, as&iacute; como los gobiernos locales, tendr&aacute;n la responsabilidad de proporcionar v&iacute;veres, forraje, ropa de cama, vestimenta, etc. a todas las unidades militares del Gobierno Nacional de Nank&iacute;n durante su traslado o concentraci&oacute;n.

<BR>&nbsp; &nbsp;
   f)&nbsp;El comit&eacute; y los subcomit&eacute;s de reorganizaci&oacute;n, con arreglo a las condiciones existentes en las diferentes regiones, ordenar&aacute;n a las autoridades del Gobierno Nacional de Nank&iacute;n que transfieran, regi&oacute;n por regi&oacute;n y etapa por etapa, al Ej&eacute;rcito Popular de Liberaci&oacute;n y a sus Comisiones Militares de Control locales todos sus organismos y establecimientos militares (instituciones, escuelas, f&aacute;bricas y dep&oacute;sitos, desde los que dependen del Ministerio de Defensa Nacional hasta los que dependen del Cuartel General de los Servicios Combinados de Retaguardia), instalaciones militares (puertos militares, fuertes, bases a&eacute;reas, etc.) y materiales de guerra. 

<BR>
2)&nbsp;Segunda etapa: reorganizaci&oacute;n regi&oacute;n por regi&oacute;n. 

<BR>&nbsp; &nbsp;
   a)&nbsp;Despu&eacute;s que las fuerzas terrestres del Gobierno Nacional de Nank&iacute;n (infanter&iacute;a, caballer&iacute;a, armas especiales, unidades de gendarmes, unidades de la polic&iacute;a de comunicaciones y tropas locales) se hayan trasladado a los lugares designados y hayan sido concentradas y reagrupadas regi&oacute;n por regi&oacute;n y etapa por etapa, el comit&eacute; de reorganizaci&oacute;n elaborar&aacute;, con arreglo a las condiciones existentes en las diferentes regiones, planes para su reorganizaci&oacute;n regi&oacute;n por regi&oacute;n, que se aplicar&aacute;n en plazos prescritos: El principio de reorganizaci&oacute;n consistir&aacute; en reorganizar, seg&uacute;n el sistema democr&aacute;tico y la estructura normal del Ej&eacute;rcito Popular de Liberaci&oacute;n, las mencionadas fuerzas terrestres concentradas y reagrupadas, para hacer de ellas unidades regulares del Ej&eacute;rcito Popular de Liberaci&oacute;n: El comit&eacute; y los subcomit&eacute;s de reorganizaci&oacute;n tendr&aacute;n la responsabilidad de ocuparse de los casos de aquellos soldados que sean reconocidos, por razones de edad o invalidez, como ineptos para el servicio y que deseen licenciarse, as&iacute; como los casos de los oficiales y suboficiales deseosos de dejar el servicio o cambiar de oficio; les proporcionar&aacute;n facilidades para que regresen a sus hogares y les dar&aacute;n la posibilidad de asegurarse la subsistencia, de modo que todos sean colocados apropiadamente y ninguno cometa malas acciones por carecer de medios de subsistencia. 
</UL>

<P><FONT SIZE=-2><B>p&aacute;g. 408</B></FONT><P>

<UL>
<P>&nbsp &nbsp
   b)&nbsp;Despu&eacute;s que las fuerzas navales y a&eacute;reas del Gobierno Nacional de Nank&iacute;n se hayan trasladado a los lugares designados y hayan sido concentradas y reagrupadas regi&oacute;n por regi&oacute;n y etapa por etapa, ser&aacute;n reorganizadas, sobre la base de su denominaci&oacute;n, estructura y efectivos originarios, por los comit&eacute;s de reorganizaci&oacute;n de las fuerzas navales y a&eacute;reas conforme al sistema democr&aacute;tico vigente en el Ej&eacute;rcito Popular de Liberaci&oacute;n. 

<BR>&nbsp; &nbsp;
   c)&nbsp;Todas las unidades militares del Gobierno Nacional de Nank&iacute;n, una vez reorganizadas en unidades del Ej&eacute;rcito Popular de Liberaci&oacute;n, observar&aacute;n estrictamente las Tres Reglas Cardinales de Disciplina y las Ocho Advertencias del Ej&eacute;rcito Popular de Liberaci&oacute;n y se atendr&aacute;n lealmente al sistema militar y pol&iacute;tico del Ej&eacute;rcito Popular de Liberaci&oacute;n, sin permitirse la menor infracci&oacute;n.

<BR>&nbsp; &nbsp;
   d)&nbsp;Los oficiales y soldados que hayan dejado el servicio despu&eacute;s de la reorganizaci&oacute;n, respetar&aacute;n a los gobiernos populares locales y obedecer&aacute;n a las leyes y decretos del Gobierno Popular. Los gobiernos populares locales y la poblaci&oacute;n local, a su vez, prestar&aacute;n la debida consideraci&oacute;n a estos oficiales y soldados licenciados y no practicar&aacute;n ninguna discriminaci&oacute;n con respecto a ellos. 
</UL>

<P>&nbsp &nbsp
   Art&iacute;culo 9.&nbsp;Despu&eacute;s de la firma del Acuerdo sobre la Paz Interior, todas las Fuerzas armadas del Gobierno Nacional de Nank&iacute;n cesar&aacute;n de reclutar soldados u otro personal. Tendr&aacute;n la responsabilidad de mantener en buen estado todas sus armas, municiones y equipo, todas las instalaciones de sus organismos militares y todos los materiales de guerra; en ning&uacute;n caso los deber&aacute;n destruir, ocultar, transferir ni vender.

<BR>&nbsp; &nbsp;
   Art&iacute;culo 10.&nbsp;Despu&eacute;s de la firma del Acuerdo sobre la Paz Interior, en caso de que cualquiera de sus unidades militares rechace la aplicaci&oacute;n del plan de reorganizaci&oacute;n, el Gobierno Nacional de Nank&iacute;n deber&aacute; ayudar al Ej&eacute;rcito Popular de Liberaci&oacute;n a ponerlo en ejecuci&oacute;n por fuerza para garantizar su cabal cumplimiento. 
<P>
<CENTER>
                                                   SECCION&nbsp;V
</CENTER>
<P>&nbsp &nbsp
   Art&iacute;culo 11.&nbsp;Ambas partes convienen en que ser&aacute;n confiscadas en favor del Estado todas las empresas (incluidos bancos, f&aacute;bricas, minas, barcos, compa&ntilde;&iacute;as y tiendas) y propiedades del capital burocr&aacute;tico adquiridas o usurpadas bajo el r&eacute;gimen del Gobierno Nacional de Nank&iacute;n con ayuda de las prerrogativas pol&iacute;ticas y la influencia de las grandes familias. 

<BR>&nbsp; &nbsp;
   Art&iacute;culo 12.&nbsp;Ea las regiones a que a&uacute;n no haya Llegado el Ej&eacute;rcito Popular de Liberaci&oacute;n y de que a&uacute;n no haya tomado posesi&oacute;n, el Gobierno Nacional de Nank&iacute;n tendr&aacute; la responsabilidad de vigilar las empresas y propiedades del capital burocr&aacute;tico mencionadas en el art&iacute;culo 11, a fin de que no se efect&uacute;e ninguna fuga u ocultamiento, ninguna destrucci&oacute;n, transferencia o venta secreta. Los haberes que ya hayan sido trasladados ser&aacute;n congelados donde est&eacute;n, y no se tolerar&aacute; ning&uacute;n nuevo traslado, ninguna fuga al extranjero o destrucci&oacute;n. Las empresas y propiedades del capital burocr&aacute;tico que se encuentran en el extranjero ser&aacute;n declaradas propiedad del Estado. 

<BR>&nbsp; &nbsp;
   Art&iacute;culo 13.&nbsp;En las regiones a que haya llegado el Ej&eacute;rcito Popular de Liberaci&oacute;n y de que haya tomado posesi&oacute;n, las empresas y propiedades del capital burocr&aacute;tico mencionadas en el articulo 11, ser&aacute;n confiscadas por las Comisiones Militares de Control locales o por los organismos autorizados por el gobierno democr&aacute;tico de coalici&oacute;n. Si en las susodichas empresas y propiedades hay acciones privadas, se har&aacute; una investigaci&oacute;n al respecto, y si se verifica que son efectivamente acciones privadas y no acciones del capital burocr&aacute;tico secretamente transferidas, ser&aacute;n 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 409</B></FONT><P>

reconocidas como tales, y se permitir&aacute; a sus poseedores quedar como accionistas o retirar su participaci&oacute;n: 

<BR>&nbsp; &nbsp;
   Art&iacute;culo 14:&nbsp;No ser&aacute;n confiscadas las empresas del capital burocr&aacute;tico que se remontan al periodo anterior al r&eacute;gimen del Gobierno Nacional de Nank&iacute;n, ni aquellas que, aunque fundadas bajo dicho r&eacute;gimen; no son ni grandes ni perjudiciales a la econom&iacute;a nacional y a la vida del pueblo. No obstante, entre ellas, ser&aacute;n confiscadas las empresas y propiedades de ciertas personas autoras de acciones criminales; tales como los reaccionarios culpables de los peores cr&iacute;menes denunciados por el pueblo y debidamente confirmados. 

<BR>&nbsp; &nbsp;
   Art&iacute;culo 15.&nbsp;En las ciudades a que a&uacute;n no haya llegado el Ej&eacute;rcito Popular de Liberaci&oacute;n y de que a&uacute;n no haya tomado posesi&oacute;n, los gobiernos provinciales, municipales y distritales subordinados al Gobierno Nacional de Nank&iacute;n tendr&aacute;n la obligaci&oacute;n de proteger a las fuerzas democr&aacute;ticas populares y sus actividades en la localidad, y no deber&aacute;n reprimirlas ni perjudicarlas. 
<P>
<CENTER>
                                                    SECCION&nbsp;VI
</CENTER>
<P>&nbsp &nbsp
   Art&iacute;culo 16:&nbsp;Ambas partes afirman que el sistema feudal de propiedad de la tierra en todas las zonas rurales de China ser&aacute; reformado paso a paso. Despu&eacute;s de la llegada del Ej&eacute;rcito Popular de Liberaci&oacute;n; generalmente se proceder&aacute; primero a una reducci&oacute;n de los arriendos y los intereses y, m&aacute;s tarde, a una distribuci&oacute;n de la tierra.

<BR>&nbsp; &nbsp;
   Art&iacute;culo 17.&nbsp;En las regiones a que a&uacute;n no haya llegado el Ej&eacute;rcito Popular de Liberaci&oacute;n y de que a&uacute;n no haya tomado posesi&oacute;n; los gobiernos locales subordinados al Gobierno Nacional de Nank&iacute;n tendr&aacute;n la obligaci&oacute;n de proteger a las organizaciones de las masas campesinas y sus actividades, y no deber&aacute;n reprimirlas ni perjudicarlas.
<P>
<CENTER>
                                                    SECCION&nbsp;VII
</CENTER>
<P>&nbsp &nbsp
   Art&iacute;culo 18:&nbsp;Ambas partes convienen en que todos los tratados y acuerdos concluidos con Estados extranjeros durante la dominaci&oacute;n del Gobierno Nacional de Nank&iacute;n, as&iacute; como los dem&aacute;s documentos y archivos diplom&aacute;ticos, abiertos o secretos, ser&aacute;n entregados por el Gobierno Nacional de Nank&iacute;n al gobierno democr&aacute;tico de coalici&oacute;n y examinados por &eacute;ste: todos los tratados o acuerdos que son perjudiciales al pueblo chino y su Estado; especialmente aquellos que enajenan los derechos del Estado, ser&aacute;n, seg&uacute;n sea el caso, abrogados, revisados, o sustituidos por nuevos tratados o acuerdos. 
<CENTER>
                                                    SECCION&nbsp;VIII
</CENTER>
<P>&nbsp &nbsp
  Art&iacute;culo 19:&nbsp;Ambas partes convienen en que, despu&eacute;s de la firma del Acuerdo sobre la Paz Interior y antes de la formaci&oacute;n del gobierno democr&aacute;tico de coalici&oacute;n, el Gobierno Nacional de Nank&iacute;n y sus yuan, ministerios, comisiones y otros organismos continuar&aacute;n temporalmente en funciones, pero deber&aacute;n consultar, en la gesti&oacute;n de los asuntos; a la Comisi&oacute;n Militar Revolucionaria del Pueblo Chino y ayudar al Ej&eacute;rcito Popular de Liberaci&oacute;n en todo lo que concierne a la toma de posesi&oacute;n y la transferencia de las distintas regiones: Despu&eacute;s de formado el gobierno democr&aacute;tico de coalici&oacute;n, el Gobierno Nacional de Nank&iacute;n le transferir&aacute; de inmediato sus poderes y proclamar&aacute; su propia disoluci&oacute;n. 

<BR>&nbsp; &nbsp;
   Art&iacute;culo 20:&nbsp;Al efectuarse la transferencia de los poderes del Gobierno Nacional de Nank&iacute;n, de sus gobiernos locales en los diversos niveles y de todos los organismos que les son subordinados, el Ej&eacute;rcito Popular de Liberaci&oacute;n, los gobiernos populares locales y el gobierno democr&aacute;tico de coalici&oacute;n de China se preocupar&aacute;n de alistar, de entre el antiguo personal, a todas las personas patri&oacute;ticas y gentes

<P><FONT SIZE=-2><B>p&aacute;g. 410</B></FONT><P>

&uacute;tiles; d&aacute;ndoles una educaci&oacute;n democr&aacute;tica y asign&aacute;ndoles puestos apropiados para que no queden cesantes y desamparados:

<BR>&nbsp; &nbsp;
   Art&iacute;culo 21.&nbsp;Antes de la llegada del Ej&eacute;rcito Popular de Liberaci&oacute;n y la toma de posesi&oacute;n, el Gobierno Nacional de Nank&iacute;n y sus gobiernos locales en las provincias, municipios y distritos estar&aacute;n encargados del mantenimiento del orden p&uacute;blico en sus lugares respectivos, de la guardia y protecci&oacute;n de todas las instituciones gubernamentales, empresas estatales (incluidos bancos, f&aacute;bricas, minas, ferrocarriles, servicios de correos y tel&eacute;grafos, aviones, barcos, compa&ntilde;&iacute;as, dep&oacute;sitos e instalaciones de comunicaci&oacute;n) y dem&aacute;s bienes muebles e inmuebles pertenecientes al Estado; no se permitir&aacute; ninguna destrucci&oacute;n, p&eacute;rdida, traslaci&oacute;n, ocultamiento o venta. Los libros, archivos, antig&uuml;edades, objetos valiosos, oro, plata, divisas y todos los dem&aacute;s bienes y haberes que hayan sido trasladados u ocultados, ser&aacute;n congelados de inmediato donde est&eacute;n, en espera de la toma de posesi&oacute;n. En cuanto a los bienes que han sido enviados al extranjero o que ya se encontraban all&iacute;, el Gobierno Nacional de Nank&iacute;n tendr&aacute; la responsabilidad de recobrarlos y custodiarlos en espera de su transferencia.

<BR>&nbsp; &nbsp;
   Art&iacute;culo 22.&nbsp;En las regiones a que haya Llegado el Ej&eacute;rcito Popular de Liberaci&oacute;n y de que haya tomado posesi&oacute;n, las Comisiones Militares de Control locales, as&iacute; como los gobiernos populares locales o los organismos autorizados por el gobierno de coalici&oacute;n, tomar&aacute;n posesi&oacute;n de todos los poderes, bienes y haberes estatales de la localidad. 

<BR>&nbsp; &nbsp;
   Art&iacute;culo 23.&nbsp;Despu&eacute;s que el Acuerdo sobre la Paz Interior haya sido firmado por la delegaci&oacute;n del Gobierno Nacional de Nank&iacute;n y puesto en vigor por este Gobierno, la delegaci&oacute;n del Partido Comunista de China asumir&aacute; la responsabilidad de proponer al Comit&eacute; Preparatorio de la Nueva Conferencia Consultiva Pol&iacute;tica que se permita al Gobierno Nacional de Nank&iacute;n enviar cierto n&uacute;mero de personas patri&oacute;ticas como sus representantes a la Conferencia; despu&eacute;s de conseguir la aprobaci&oacute;n del Comit&eacute; Preparatorio, los representantes del Gobierno Nacional de Nank&iacute;n podr&aacute;n participar en las labores de la Nueva Conferencia Consultiva Pol&iacute;tica. 

<BR>&nbsp; &nbsp;
   Art&iacute;culo 24.&nbsp;Despu&eacute;s que el Gobierno Nacional de Nank&iacute;n haya enviado sus representantes a la Nueva Conferencia Consultiva Pol&iacute;tica, el Partido Comunista de China asumir&aacute; la responsabilidad de proponer a la Conferencia que, en inter&eacute;s de la cooperaci&oacute;n, queden incluidas en el gobierno democr&aacute;tico de coalici&oacute;n cierto n&uacute;mero de personas patri&oacute;ticas del Gobierno Nacional de Nank&iacute;n.

<BR>&nbsp; &nbsp;
   Las delegaciones de ambas partes declaran: Asumimos la responsabilidad de firmar el presente Acuerdo en aras de la liberaci&oacute;n del pueblo chino y la independencia y la libertad de la naci&oacute;n china y con miras a un pronto t&eacute;rmino de la guerra y el restablecimiento de la paz, a fin de favorecer la iniciaci&oacute;n de la gran labor de producci&oacute;n y de construcci&oacute;n en todo el pa&iacute;s y permitir a nuestro pa&iacute;s y nuestro pueblo alcanzar con pasos firmes la prosperidad, el poder&iacute;o y el bienestar. Que todo el pueblo se una como un solo hombre en la lucha por la realizaci&oacute;n completa del presente Acuerdo. El presente Acuerdo entrar&aacute; en vigor inmediatamente despu&eacute;s de su firma. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CWA49s.html#p401">401</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
