<HTML>
<TITLE>Sobre el proyecto de construcci&oacute;n</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
SOBRE EL PROYECTO DE CONSTRUCCION DE<BR>
LA REPUBLICA POPULAR CHINA<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 150-57.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 150</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                              SOBRE EL PROYECTO DE CONSTRUCCION DE<BR>
                                      &nbsp; LA REPUBLICA POPULAR CHINA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="DC54s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                             14 de junio de 1954
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   Este proyecto de Constituci&oacute;n goza, por lo visto, del apoyo de la gente. De las discusiones sostenidas en Pek&iacute;n por m&aacute;s de quinientas personas y de otras realizadas por activistas de diversos c&iacute;rculos en las distintas provincias y municipios, o sea, de las amplias discusiones con una participaci&oacute;n total de m&aacute;s de ocho mil personas representativas de la naci&oacute;n entera, se puede ver que el anteproyecto de Constituci&oacute;n es bastante bueno y que cuenta con el consenso y respaldo generales. Muchos han hecho uso de la palabra en la sesi&oacute;n de hoy expres&aacute;ndose en este mismo sentido.

<P>&nbsp &nbsp
   &#191;Por qu&eacute; se organizaron discusiones tan amplias? Porque esto ofrec&iacute;a varias ventajas. Primero. &#191;Ser&iacute;a aprobado por una gran cantidad de gente lo que hab&iacute;a salido de las deliberaciones de un reducido n&uacute;mero? A trav&eacute;s de las discusiones se ha confirmado que los art&iacute;culos y principios fundamentales del anteproyecto de Constituci&oacute;n se han granjeado la aprobaci&oacute;n genera. Todo lo correcto del anteproyecto ha sido conservado. Que varios miles de personas hayan aprobado las ideas de un reducido n&uacute;mero de dirigentes demuestra que &eacute;stas son fundamentadas, apropiadas y realizables. Esto nos ha infundido confianza. Segundo. Se ha recogido, en el curso de las discusiones, m&aacute;s de 5.900 sugerencias (sin incluir las preguntas planteadas). Estas sugerencias pueden dividirse en tres categor&iacute;as. A la primera categor&iacute;a pertenecen las sugerencias incorrectas. A la segunda, aquellas que, sin ser del todo incorrectas, son inadecuadas y que no conviene por eso aceptar. Ahora bien, siendo inconveniente aceptarlas, &#191;por qu&eacute; las hemos recogido tambi&eacute;n? &#191;Tiene alguna ventaja recoger estas sugeren-

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Discurso pronunciado por el camarada Mao Tsetung ante la 30.<SUP><FONT SIZE=-2>a</FONT></SUP> Sesi&oacute;n del Consejo del Gobierno Popular Central. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 151</B></FONT><P>

cias? S&iacute;, la ventaja es que nos permite conocer esas opiniones sobre la Constituci&oacute;n, que de hecho existen entre las 8.000 personas, y hacer una comparaci&oacute;n. A la tercera categor&iacute;a pertenecen las sugerencias que hemos aceptado. Estas son, desde luego, muy buenas y necesarias. Sin ellas, el anteproyecto de Constituci&oacute;n, aunque correcto en lo fundamental, habr&iacute;a quedado incompleto, deficiente o no muy consistente. Es posible que el actual proyecto tenga todav&iacute;a defectos y que sea incompleto, de donde se desprende la necesidad de pedir las opiniones de todo el pueblo. Sin embargo, por lo que se ve ahora, este proyecto ya se puede considerar relativamente completo, y ello se debe a que hemos adoptado las sugerencias razonables.

<P>&nbsp &nbsp
   &#191;Cu&aacute;les son las razones de que este proyecto de Constituci&oacute;n haya obtenido el apoyo de la gente A mi modo de ver, una de ellas es que en el proceso de su elaboraci&oacute;n hemos aplicado el m&eacute;todo de integraci&oacute;n de las ideas de los organismos dirigentes con las de las amplias masas. Este proyecto ya conjuga en s&iacute; las ideas de un reducido n&uacute;mero de dirigentes con las de m&aacute;s de ocho mil personas y, despu&eacute;s de su publicaci&oacute;n, ser&aacute; sometido a la discusi&oacute;n de todo el pueblo, a fin de que las ideas de las autoridades centrales se integren con las de todo el pueblo. He aqu&iacute; el m&eacute;todo de integraci&oacute;n de la direcci&oacute;n con las masas, de los dirigentes con la multitud de activistas. Este m&eacute;todo lo hemos utilizado hasta ahora y lo debemos seguir utilizando. Es preciso emplearlo en todo acto legislativo de importancia. Es este m&eacute;todo el que nos ha permitido elaborar un proyecto de Constituci&oacute;n bastante satisfactorio y completo. 

<P>&nbsp &nbsp
   &#191;Por qu&eacute; este proyecto ha obtenido el respaldo de ustedes, los presentes en esta reuni&oacute;n, y de la masa de activistas? &#191;Por qu&eacute; lo consideran bueno? Principalmente por dos razones: Una es que constituye una s&iacute;ntesis de experiencias, y la otra, que integra la fidelidad a los 

<P>&nbsp &nbsp
   Primero. En este proyecto de Constituci&oacute;n se han sintetizado las experiencias del pasado, en particular, las de la revoluci&oacute;n y la construcci&oacute;n en estos cinco a&ntilde;os. All&iacute; se han resumido las experiencias de la revoluci&oacute;n popular dirigida por el proletariado contra el imperialismo, el feudalismo y el capitalismo burocr&aacute;tico, as&iacute; como las experiencias de la reforma social, la construcci&oacute;n econ&oacute;mica y cultural y la labor gubernamental de los &uacute;ltimos a&ntilde;os. Tambi&eacute;n se han sintetizado las experiencias relativas a la cuesti&oacute;n constitucional,<A NAME="p151"> acumuladas a partir de los &uacute;ltimos a&ntilde;os de la dinast&iacute;a Ching, valga decir, desde los diecinueve preceptos<FONT SIZE=-2>[<A HREF="DC54s.html#en1">1</A>]</FONT> proclamados en los d&iacute;as finales de la dinast&iacute;a 

<P><FONT SIZE=-2><B>p&aacute;g. 152</B></FONT><P>
<A NAME="p152">
Ching, pasando por la Constituci&oacute;n Provisional de la Rep&uacute;blica de China<FONT SIZE=-2>[<A HREF="DC54s.html#en2">2</A>]</FONT> proclamada en 1912, las constituciones o proyectos de constituci&oacute;n de gobiernos de caudillos militares del Norte<FONT SIZE=-2>[<A HREF="DC54s.html#en3">3</A>]</FONT> y el Convenio de la Rep&uacute;blica de China para el Per&iacute;odo de Tutela Pol&iacute;tica del reaccionario gobierno chiangkaishekista, hasta la espuria constituci&oacute;n de Chiang Kai-shek. De todos ellos s&oacute;lo uno es positivo, y los dem&aacute;s son negativos. En efecto, la Constituci&oacute;n Provisional de la Rep&uacute;blica de China de 1912 fue un documento relativamente bueno para su tiempo. Claro que es un documento incompleto, deficiente y burgu&eacute;s por su naturaleza, pero tiene algo de revolucionario y democr&aacute;tico. Esta Constituci&oacute;n es muy sencilla; dicen que se elabor&oacute; con mucho apremio, mediando s&oacute;lo un mes entre su redacci&oacute;n y su aprobaci&oacute;n. En cuanto a las dem&aacute;s constituciones o proyectos de constituci&oacute;n, fueron todos reaccionarios. El proyecto de Constituci&oacute;n que tenemos ahora es, principalmente, un resumen de las experiencias de la revoluci&oacute;n y la construcci&oacute;n de nuestro pa&iacute;s y, a la vez, una obra que conjuga experiencias nacionales y extranjeras. Nuestra Constituci&oacute;n es de tipo socialista. Para su elaboraci&oacute;n nos basamos principalmente en nuestras propias experiencias y tambi&eacute;n tomamos en consideraci&oacute;n lo que hay de positivo en las constituciones de la Uni&oacute;n Sovi&eacute;tica y las Democracias Populares. En materia de constituciones, la burgues&iacute;a es la precursora. La burgues&iacute;a, tr&aacute;tese de la inglesa, la francesa o la estadounidense, tuvo su per&iacute;odo revolucionario, y fue precisamente entonces cuando empez&oacute; a crear constituciones. No debemos borrar de un plumazo la democracia burguesa, negando el papel que han jugado en la historia las constituciones burguesas. Sin embargo, las constituciones burguesas son hoy todas negativas, malas; las constituciones de los pa&iacute;ses imperialistas, en particular, est&aacute;n destinadas a enga&ntilde;ar y oprimir a las grandes mayor&iacute;as. Nuestra Constituci&oacute;n es de tipo nuevo, socialista, es diferente de las de tipo burgu&eacute;s. Es mucho m&aacute;s progresista que las promulgadas por la burgues&iacute;a incluso en su per&iacute;odo revolucionario. En esto le llevamos ventaja. 

<P>&nbsp &nbsp
   Segundo. En nuestro proyecto de Constituci&oacute;n se combina la fidelidad a los principios con la flexibilidad. Los principios son fundamentalmente dos: el de la democracia y el del socialismo. La nuestra no es una democracia burguesa, sino una democracia popular o, dicho de otro modo, es la dictadura democr&aacute;tica popular dirigida por el proletariado y basada en la alianza obrero-campesina. El principio de la democracia popular impregna toda nuestra Constituci&oacute;n. El otro es el principio del socialismo. Hoy ya hay socialismo en nuestro

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 153</B></FONT><P>

pa&iacute;s. La Constituci&oacute;n estipula la obligatoriedad de llevar a cabo las transformaciones socialistas y la industrializaci&oacute;n socialista del pa&iacute;s. He aqu&iacute; la fidelidad a los principios. Ahora bien, &#191;aplicar el principio del socialismo significa implantar el socialismo de la noche a la ma&ntilde;ana, a escala nacional y en todos los terrenos? Esto puede parecer muy revolucionario, pero, como carece de flexibilidad, est&aacute; condenado a caer en la inoperancia, a encontrar oposici&oacute;n y a terminar en fracaso. As&iacute;, se debe permitir que se haga de manera gradual lo que no se puede realizar de un golpe. Veamos el caso del capitalismo de Estado; lo que se propone es su implantaci&oacute;n gradual. El capitalismo de Estado no se limita a una sola forma -- la de empresa mixta estatal-privada --, sino que tiene diversas formas. N&oacute;tense las palabras "gradual" y "diversas". Esto quiere decir que se implantar&aacute; de manera gradual el capitalismo de Estado en sus diversas formas, hasta llegar al sistema de propiedad socialista de todo el pueblo. Implantar este sistema es un principio nuestro, pero su ejecuci&oacute;n debe ir acompa&ntilde;ada de la flexibilidad. Aqu&iacute;, el t&eacute;rmino "flexibilidad" se&ntilde;ala al capitalismo de Estado, que tiene "diversas" formas y no una sola, y cuya realizaci&oacute;n se logra de manera "gradual" y no de un d&iacute;a para otro. Es as&iacute; como se flexibilizan las cosas. Consagramos en la Constituci&oacute;n lo que ahora es realizable y dejamos por fuera de ella lo que actualmente es irrealizable. Pongamos por caso las garant&iacute;as materiales de los derechos de los ciudadanos. Indudablemente, &eacute;stas ser&aacute;n m&aacute;s amplias en el futuro, cuando est&eacute; m&aacute;s desarrollada la producci&oacute;n, pero lo que ahora dejamos escrito en la Constituci&oacute;n es "ampliar de manera gradual" estas garant&iacute;as materiales. Tambi&eacute;n aqu&iacute; est&aacute; presente la flexibilidad. Tornemos otro ejemplo: el frente &uacute;nico. Este aparece en el Programa Com&uacute;n y tambi&eacute;n ahora en el pre&aacute;mbulo del presente proyecto de Constituci&oacute;n. Es preciso consagrar la existencia de un "amplio frente &uacute;nico democr&aacute;tico popular, integrado por las clases democr&aacute;ticas, los partidos democr&aacute;ticos y las organizaciones populares", pues ello contribuir&aacute; a tranquilizar a varias capas sociales, la burgues&iacute;a nacional y los partidos democr&aacute;ticos, as&iacute; como al campesinado y la peque&ntilde;a burgues&iacute;a urbana. Otro ejemplo es la cuesti&oacute;n de las minor&iacute;as nacionales, que, si bien se relaciona con lo que es com&uacute;n a toda la naci&oacute;n, tiene al mismo tiempo sus particularidades. Para lo com&uacute;n se dan art&iacute;culos generales, y para lo particular, art&iacute;culos espec&iacute;ficos. Las minor&iacute;as nacionales tienen sus propias particularidades pol&iacute;ticas, econ&oacute;micas y culturales. &#191;Cu&aacute;les son sus particularidades econ&oacute;micas? Por ejemplo, el Art&iacute;culo 5 se&ntilde;ala que en la Rep&uacute;blica 

<P><FONT SIZE=-2><B>p&aacute;g. 154</B></FONT><P>

Popular China existen actualmente cuatro formas de propiedad sobre los medios de producci&oacute;n; pero, en realidad, hay otras formas de propiedad en las zonas de minor&iacute;as nacionales. &#191;Subsiste o no el r&eacute;gimen de propiedad de la comunidad primitiva en nuestro pa&iacute;s? Supongo que subsiste entre algunas minor&iacute;as nacionales. Asimismo, en nuestro pa&iacute;s existen todav&iacute;a la propiedad esclavista y la propiedad feudal. Aunque, vistos con los ojos de hoy, no son buenos ni el sistema esclavista, ni el feudal, ni el capitalista, lo cierto es que en la historia fueron m&aacute;s progresistas que el sistema de la comunidad primitiva. Fueron progresistas al comienzo, pero m&aacute;s tarde se volvieron inservibles y, en consecuencia, fueron reemplazados por otros. El Art&iacute;culo 70 del proyecto de Constituci&oacute;n estipula que, en las zonas de minor&iacute;as nacionales, "de conformidad con las particularidades pol&iacute;ticas, econ&oacute;micas y culturales de la nacionalidad o nacionalidades de una localidad, se pueden elaborar estatutos de autonom&iacute;a y estatutos espec&iacute;ficos". Todos estos son ejemplos de c&oacute;mo se integra la fidelidad a los principios con la flexibilidad. 

<P>&nbsp &nbsp
   El hecho de que este proyecto de Constituci&oacute;n se haya granjeado el apoyo y el elogio de todos, se debe precisamente a estas dos razones: Ha resumido correcta y adecuadamente las experiencias y ha integrado correcta y adecuadamente la fidelidad a los principios con la flexibilidad. De no haber sido as&iacute;, pienso que no habr&iacute;a sido aprobado ni elogiado por tanta gente.

<P>&nbsp &nbsp
   Este proyecto es completamente aplicable y debe ser aplicado. Por supuesto, hasta hoy s&oacute;lo se trata de un proyecto; pero, dentro de unos meses, luego de que sea aprobado por la Asamblea Popular Nacional, pasar&aacute; a ser la Constituci&oacute;n oficial. Debemos prepararnos desde ahora para poner en pr&aacute;ctica la Constituci&oacute;n. Una vez aprobada, debe ser cumplida por todos y cada uno de los chinos y, en particular, por los funcionarios del Estado, que tienen que tomar la delantera; los presentes en esta reuni&oacute;n debemos ser los primeros en cumplirla. No hacerlo significa llanamente ir en su contra.

<P>&nbsp &nbsp
   Despu&eacute;s de publicado, el proyecto de Constituci&oacute;n gozar&aacute; del apoyo un&aacute;nime de todo el pueblo y elevar&aacute; su entusiasmo. As&iacute; como una organizaci&oacute;n debe tener sus estatutos, un Estado tambi&eacute;n debe tener los suyos; la Constituci&oacute;n son los estatutos generales, la ley fundamental. En forma de Constituci&oacute;n, de ley fundamental, consagramos el principio de la democracia popular y el del socialismo, para que todo el pueblo cuente con una orientaci&oacute;n n&iacute;tida y sepa

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 155</B></FONT><P>

que tiene un camino claro, definido y correcto; de este modo se elevar&aacute; su entusiasmo.

<P>&nbsp &nbsp
   &#191;Tendr&aacute; o no este proyecto, una vez publicado, repercusi&oacute;n en el extranjero? S&iacute;, la tendr&aacute; tanto en el campo democr&aacute;tico como en los pa&iacute;ses capitalistas. La gente del campo democr&aacute;tico se regocijar&aacute; al ver que hemos trazado un camino claro, definido y correcto. Cuando los chinos estamos contentos, ellos tambi&eacute;n lo est&aacute;n. Los pueblos oprimidos y explotados de los pa&iacute;ses capitalistas se sentir&aacute;n igualmente contentos si se enteran de ello. Por supuesto, habr&aacute; gentes, como los imperialistas y Chiang Kai-shek, que no estar&aacute;n contentas. Imag&iacute;nense ustedes: &#191;Podr&aacute; estar contento Chiang Kai-shek? Creo que no hace falta preguntarle a &eacute;l para convencerse de su descontento. A Chiang Kai-shek lo conocemos muy bien; &eacute;l de ning&uacute;n modo estar&aacute; de acuerdo con nuestra Constituci&oacute;n. El Presidente Eisenhower tampoco estar&aacute; contento; dir&aacute; asimismo que nuestra Constituci&oacute;n no es buena. Ellos afirmar&aacute;n que nuestra Constituci&oacute;n se&ntilde;ala un camino claro y definido, pero muy malo y err&oacute;neo. &#161;Qu&eacute; socialismo ni qu&eacute; democracia popular! &#161;Son simples aberraciones! Ellos tampoco aprobar&aacute;n nuestra flexibilidad. Lo que m&aacute;s les gustar&iacute;a es que intent&aacute;ramos implantar, de buenas a primeras, el socialismo creando un mont&oacute;n de l&iacute;os en todas partes. Esto s&iacute; que les producir&iacute;a deleite. Ellos tampoco aprobar&aacute;n el que en China haya un frente &uacute;nico, pues desear&iacute;an que impusi&eacute;ramos la "pureza de un solo color". Nuestra Constituci&oacute;n refleja las peculiaridades de nuestra naci&oacute;n y, al mismo tiempo, reviste un car&aacute;cter internacional; es un fen&oacute;meno nacional y tambi&eacute;n internacional. Son numerosos los pa&iacute;ses que, como el nuestro en el pasado, est&aacute;n sometidos a la opresi&oacute;n del imperialismo y el feudalismo; sus habitantes representan la mayor&iacute;a de la poblaci&oacute;n mundial. Ser&aacute; una ayuda para los pueblos de estos pa&iacute;ses que tengamos una constituci&oacute;n revolucionaria, una constituci&oacute;n de democracia popular, y un camino claro, definido y correcto. 

<P>&nbsp &nbsp
   Nuestro objetivo general consiste en luchar por la construcci&oacute;n de un gran pa&iacute;s socialista. El nuestro es un pa&iacute;s grande con seiscientos millones de habitantes. &#191;Cu&aacute;nto tiempo se necesita, en fin de cuentas, para realizar la industrializaci&oacute;n socialista y la transformaci&oacute;n socialista y mecanizaci&oacute;n de la agricultura, y cu&aacute;nto para construir un gran pa&iacute;s socialista? No vamos a fijar ahora un plazo r&iacute;gido. Para sentar las bases, se requieren probablemente tres planes quinquenales, un lapso de quince a&ntilde;os. &#191;Ser&aacute; China un gran pa&iacute;s socialista para ese entonces? No necesariamente. A mi juicio, para construir un gran pa&iacute;s socialista, 

<P><FONT SIZE=-2><B>p&aacute;g. 156</B></FONT><P>

necesitaremos aproximadamente cincuenta a&ntilde;os, es decir, diez planes quinquenales. Al cabo de ese plazo, nuestro objetivo se ver&aacute; m&aacute;s o menos alcanzado, y la fisonom&iacute;a de China ser&aacute; presentable y muy distinta de lo que es hoy. &#191;Qu&eacute; cosas podemos producir ahora? Podemos fabricar mesas, sillas, tazas y teteras, cultivar cereales, moler harina y fabricar papel, pero todav&iacute;a no estamos en condiciones de producir ni un solo veh&iacute;culo motorizado, ni un avi&oacute;n, ni un tanque, ni un tractor. No debemos fanfarronear demasiado, no debemos andar con el rabo erguido. Desde luego, con esto no quiero decir que podamos erguir un poco el rabo cuando fabriquemos el primer veh&iacute;culo motorizado, erguirlo m&aacute;s alto cuando fabriquemos diez, y erguirlo todav&iacute;a m&aacute;s mientras m&aacute;s veh&iacute;culos fabriquemos. No, eso es inadmisible. Aun al cabo de cincuenta a&ntilde;os, cuando nuestro pa&iacute;s tenga una fisonom&iacute;a presentable, debemos seguir siendo modestos como ahora. No ser&iacute;a bueno que, llegado ese momento, nos volvi&eacute;ramos arrogantes y mir&aacute;ramos por encima del hombro a los dem&aacute;s. Debemos seguir guard&aacute;ndonos del engreimiento aun luego de transcurridos cien a&ntilde;os. Nunca debemos andar con el rabo erguido. 

<P>&nbsp &nbsp
   Nuestra Constituci&oacute;n es de tipo socialista, pero todav&iacute;a no es una constituci&oacute;n completamente socialista, sino una constituci&oacute;n para el per&iacute;odo de transici&oacute;n. Actualmente debemos estrechar la unidad de todo el pueblo y unirnos con todas las fuerzas que puedan y deban ser unidas, para luchar juntos por la construcci&oacute;n de un gran pa&iacute;s socialista. La Constituci&oacute;n ha sido redactada precisamente con este objetivo.

<P>&nbsp &nbsp
   Para terminar, quiero aclarar un problema. Hay quienes dicen que la supresi&oacute;n de ciertos art&iacute;culos en el proyecto se debe a la extraordinaria modestia de alguna que otra persona. Pero, esta explicaci&oacute;n no viene al caso. Tal supresi&oacute;n no obedece a la modestia de nadie, sino al hecho de que consignar tales art&iacute;culos no es apropiado, razonable ni cient&iacute;fico. En un pa&iacute;s de democracia popular como el nuestro, no se debe incluir en la Constituci&oacute;n art&iacute;culos inadecuados como &eacute;sos. No se trata aqu&iacute; de que hayamos suprimido, por razones de modestia, art&iacute;culos que debieran figurar en la Constituci&oacute;n. En lo que a la ciencia se refiere, nada tienen que ver con ella ni la modestia ni la inmodestia. La elaboraci&oacute;n de una constituci&oacute;n es un trabajo cient&iacute;fico. No debernos creer en nada que no sea la ciencia, valga decir, no debemos tener fe ciega en nada. Tr&aacute;tese de qui&eacute;n se trate, de un chino o de un extranjero, de una persona muerta o de una viva, lo correcto es correcto, y lo incorrecto, incorrecto; todo lo contrario a esto equivale

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 157</B></FONT><P>

a fe ciega. Hay que romper con ella. Antiguo o contempor&aacute;neo, en lo que debemos creer es en lo correcto y no en lo incorrecto; no s&oacute;lo no creer en lo incorrecto, sino criticarlo. Esta s&iacute; es una actitud cient&iacute;fica. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 157</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a los Diecinueve Importantes Preceptos promulgados en noviembre de 1911 por el Gobierno de la dinast&iacute;a Ching. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="DC54s.html#p151">151</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   La Constituci&oacute;n Provisional de la Rep&uacute;blica de China fue promulgada por el Dr. Sun Yat-sen despu&eacute;s de la Revoluci&oacute;n de 1911, cuando desempe&ntilde;aba el cargo de Presidente provisional de la Rep&uacute;blica de China. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="DC54s.html#p152">152</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere al proyecto de Constituci&oacute;n del Templo del Cielo de 1913 y el Convenio de 1914 elaborados por el gobierno de Yuan Shi-kai, a la Constituci&oacute;n promulgada por el gobierno de Tsao Kun en 1923 y al proyecto de Constituci&oacute;n presentado por el gobierno provisional de Tuan Chi-yui en 1925. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="DC54s.html#p152">152</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
