<HTML>
<TITLE>Como determinar las clases en las zonas rurales</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>COMO DETERMINAR LAS CLASES EN<BR>
LAS ZONAS RURALES</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1968<P>
Primera edici&oacute;;n 1968<P>
</FONT>
<B>Tomo I, pp. 149-52.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>&copy Transcrito para el Internet por Rafael Masada</I>, 
<A HREF="mailto:djr@cruzio.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 149</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                    COMO DETERMINAR LAS CLASES EN<BR>
                                              &nbsp; LAS ZONAS RURALES</FONT></B><SUP><FONT SIZE=-2>[<A HREF="DCRA33s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                                 Octubre de 1933
</I><A NAME="s1">
<P><BR><BR>
                                           I.&nbsp;LOS TERRATENIENTES
</CENTER>
<P>&nbsp &nbsp
	Son terratenientes quienes poseen tierras, no trabajan ellos mismos ose dedican s&oacute;lo al trabajo secundario<FONT SIZE=-2>[<A HREF="DCRA33s.html#en1">1</A>]</FONT>, y viven de la explotaci&oacute;n de los campesinos. Los terratenientes practican la explotaci&oacute;n principalmente por medio del arriendo de la tierra y, adem&aacute;s, mediante la usura, la contrataci&oacute;n de asalariados agr&iacute;colas o la industria y el comercio. Pero es el arriendo de la tierra la forma principal en que los terratenientes explotan a los campesinos. La administraci&oacute;n de las<A NAME="p149"> tierras p&uacute;blicas y el cobro del arriendo de las tierras de las escuelas<FONT SIZE=-2>[<A HREF="DCRA33s.html#en2">2</A>]</FONT> constituyen igualmente formas de la explotaci&oacute;n mediante el arriendo de la tierra.

<P>&nbsp &nbsp
	Los terratenientes que se han arruinado pero que siguen sin trabajar y viven de la estafa, el pillaje o la ayuda de sus parientes y amigos, y cuyas condiciones de vida son superiores a las de los campesinos medios en general, deben seguir siendo considerados como terratenientes.

<P>&nbsp &nbsp
	Los caudillos militares, bur&oacute;cratas, d&eacute;spotas locales y <I>shenshi</I> malvados son los representantes pol&iacute;ticos de la clase terrateniente y sus elementos m&aacute;s feroces. Tambi&eacute;n entre los campesinos ricos se encuentran a menudo d&eacute;spotas locales y <I>shenshi</I> malvados, pero de menor importancia.

<P>&nbsp &nbsp
	Deben ser colocados en la misma categor&iacute;a que los terratenientes aquellos  individuos  que  ayudan  a  &eacute;stos  en  el  cobro de los arriendos

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Documento redactado en octubre de 1933 por el camarada Mao Tse-tung para rectificar las desviaciones surgidas en el trabajo de la reforma agraria y dar una soluci&oacute;n correcta al problema de la tierra. Fue adoptado por el Gobierno Democr&aacute;tico Central de Obreros y Campesinos de aquella &eacute;poca como criterio para determinar la pertenencia de clase en las zonas rurales.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 150</B></FONT><P>

y en la administraci&oacute;n de sus propiedades, y cuya principal fuente de ingresos depende de la explotaci&oacute;n de los campesinos por los terratenientes y cuyas condiciones de vida son superiores a las de los campesinos medios en general.

<P>&nbsp &nbsp
	Se llaman usureros y deben ser colocados en la misma categor&iacute;a que los terratenientes aquellos individuos que tienen como fuente principal de sus ingresos la explotaci&oacute;n mediante la usura y cuyas condiciones de vida son superiores a las de los campesinos medios en general.
<P><BR>
<A NAME="s2">
<CENTER>
                                        II.&nbsp;LOS CAMPESINOS RICOS
</CENTER>
<P>&nbsp &nbsp
	Por lo com&uacute;n, los campesinos ricos poseen tierras. Sin embargo, algunos s&oacute;lo poseen una parte de la tierra que cultivan, y toman en arriendo el resto; otros no poseen tierra alguna y toman en arriendo toda la que cultivan. Los campesinos ricos generalmente disponen de instrumentos de producci&oacute;n relativamente buenos y abundantes y bastante capital l&iacute;quido, y participan ellos mismos en el trabajo, mas una parte o la mayor parte de sus ingresos proviene siempre de la explotaci&oacute;n. Su principal forma de explotaci&oacute;n es la explotaci&oacute;n del trabajo asalariado (contrataci&oacute;n de asalariados agr&iacute;colas al a&ntilde;o). Adem&aacute;s, pueden ejercer la explotaci&oacute;n dando en arriendo parte de sus tierras, prestando con usura o dedic&aacute;ndose a la industria y el comercio. La mayor&iacute;a de los campesinos ricos tambi&eacute;n administran tierras p&uacute;blicas. Deben ser considerados asimismo como campesinos ricos aquellos que poseen una superficie relativamente grande de buenas tierras y trabajan parte de ellas por s&iacute; mismos sin contratar asalariados agr&iacute;colas, pero explotan a otros campesinos por medio del arriendo de la tierra o de la usura, o en otras formas. Los campesinos ricos practican constantemente la explotaci&oacute;n, y, para muchos de ellos, &eacute;sta constituye la fuente principal de sus ingresos.
<P><BR>
<A NAME="s3">
<CENTER>
                                     III.&nbsp;LOS CAMPESINOS MEDIOS
</CENTER>
<P>&nbsp &nbsp
	De los campesinos medios, muchos poseen tierras; algunos poseen s&oacute;lo una parte de la tierra que trabajan y toman en arriendo el resto; otros  no tienen tierra alguna  y  toman en arriendo toda la que trabajan.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 151</B></FONT><P>

Todos ellos disponen de suficientes aperos agr&iacute;colas. Los campesinos medios viven total o principalmente de su propio trabajo. Por regla general, no explotan a nadie, sino que muchos de ellos sufren la explotaci&oacute;n en peque&ntilde;a medida pagando el arriendo de tierras o el inter&eacute;s de pr&eacute;stamos. Pero, por lo com&uacute;n, los campesinos medios no venden su fuerza de trabajo. Un sector de ellos (los campesinos medios acomodados) explotan a otros en peque&ntilde;a medida, pero esta explotaci&oacute;n no es constante ni constituye la fuente principal de sus ingresos.
<P><BR>
<A NAME="s4">
<CENTER>
                                     IV.&nbsp;LOS CAMPESINOS POBRES
</CENTER>
<P>&nbsp &nbsp
	De los campesinos pobres, algunos poseen una parte de la tierra que trabajan e insuficientes aperos agr&iacute;colas; otros no poseen tierra alguna y s&oacute;lo tienen insuficientes aperos agr&iacute;colas. Por regla general, los campesinos pobres tienen que tomar en arriendo la tierra que trabajan, y sufren la explotaci&oacute;n pagando el arriendo de tierras o el inter&eacute;s de pr&eacute;stamos y vendiendo una peque&ntilde;a parte de su fuerza de trabajo.

<P>&nbsp &nbsp
	Si de ordinario los campesinos medios no tienen necesidad de vender su fuerza de trabajo, los campesinos pobres, en cambio, se ven obligados a vender una peque&ntilde;a parte de la suya: &eacute;ste es el criterio principal para distinguir entre &eacute;stos y aqu&eacute;llos.
<P><BR>
<A NAME="s5">
<CENTER>
                                                V.&nbsp;LOS OBREROS
</CENTER>
<P>&nbsp &nbsp
	Por regla general, los obreros (incluyendo los asalariados agr&iacute;colas) no poseen tierras ni aperos agr&iacute;colas; algunos de ellos poseen un insignificante pedazo de tierra y muy pocos aperos agr&iacute;colas. Los obreros viven total o principalmente de la venta de su fuerza de trabajo.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>

</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 151</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   En general, se clasifica a una persona como dedicada al trabajo secundario cuando participa s&oacute;lo menos de un tercio del a&ntilde;o en labores esenciales (esto es, las

<P><FONT SIZE=-2><B>p&aacute;g. 152</B></FONT><P>

m&aacute;s importantes faenas de la producci&oacute;n agr&iacute;cola fundamental, como arada siembra, cosecha, etc.), o bien, aunque trabaje durante un tercio del a&ntilde;o, cuando lo haga s&oacute;lo en labores no esenciales (esto es, aquellas faenas de importancia secundaria para la producci&oacute;n, como ayudar en el desmalezamiento y en el cultivo de verduras o cuidar animales de tiro).
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="DCRA33s.html#s1">149</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   En el campo chino hab&iacute;a muchos tipos de tierras p&uacute;blicas: tierras pertenecientes a los gobiernos territoriales o cantonales, a los templos ancestrales de los clanes, a los templos budistas o tao&iacute;stas, a las iglesias cat&oacute;licas o a las mezquitas, y tierras cuyo arriendo deb&iacute;a destinarse a obras de inter&eacute;s p&uacute;blico como el socorro a las v&iacute;ctimas del hambre y la construcci&oacute;n y mantenimiento de puentes y caminos, o a cubrir gastos de instrucci&oacute;n p&uacute;blica. Estas tierras se hallaban controladas, en su gran mayor&iacute;a, por los terratenientes y los campesinos ricos, y los campesinos de otras capas sociales s&oacute;lo ten&iacute;an derecho a intervenir en la administraci&oacute;n de una peque&ntilde;a parte de ellas.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="DCRA33s.html#p149">149</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
