<HTML>
<TITLE>El peligro de la pol&iacute;tica de Hurley</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
EL PELIGRO DE LA<BR>POLITICA DE HURLEY
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1972<P>
Primera edici&oacute;n 1968<BR>
(2<SUP>a</SUP> impresi&oacute;n 1972)<P>
</FONT>
<B>Tomo III, p&aacute;gs. 295-96.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;ag. 295</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                    EL PELIGRO DE LA POLITICA DE HURLEY</FONT></B><SUP><FONT SIZE=-2>[<A HREF="DH45s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                               12 de julio de 1945
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   Se hace cada vez m&aacute;s claro que la pol&iacute;tica de los Estados Unidos respecto a China, representada por su embajador Patrick J. Hurley, est&aacute; creando en nuestro pa&iacute;s una crisis de guerra civil. El gobierno del Kuomintang, que se aferra a su pol&iacute;tica reaccionaria, ha vivido de la guerra civil desde su formaci&oacute;n hace dieciocho a&ntilde;os; el Incidente de S&iacute;an, en 1936, y la invasi&oacute;n japonesa del territorio al Sur de la Gran Muralla, en 1937, lo obligaron a desistir temporalmente de la guerra civil de amplitud nacional. Sin embargo, en 1939, volvi&oacute; a emprender la guerra civil, esta vez en escala local, y nunca la ha interrumpido. "Combatir primero a los comunistas" es la consigna de movilizaci&oacute;n utilizada por el gobierno del Kuomintang entre su propia gente, mientras que la resistencia al Jap&oacute;n queda relegada a segundo plano. Actualmente, el centro de atenci&oacute;n de todas sus disposiciones militares no est&aacute; en la resistencia a los agresores japoneses, sino en la "recuperaci&oacute;n de territorio perdido" a costa de las regiones liberadas de China y en la eliminaci&oacute;n del Partido Comunista. Hay que tener seriamente en cuenta esta situaci&oacute;n, tanto para la victoria en la Guerra de Resistencia como para la construcci&oacute;n pac&iacute;fica despu&eacute;s de ella. El difunto Presidente Roosevelt la tuvo en cuenta y, en aras de los intereses de los Estados Unidos, se abstuvo de adoptar la pol&iacute;tica de ayudar al Kuomintang en sus ataques armados contra el Partido Comunista de China. Cuando, en noviembre de 1944, Hurley visit&oacute; Yen&aacute;n en calidad de representante personal de Roosevelt, expres&oacute; su acuerdo con el plan del Partido Comunista de China de abolir la dictadura unipartidista del Kuomintang y establecer un gobierno democr&aacute;tico de coalici&oacute;n. Pero, m&aacute;s tarde, cambi&oacute; de idea y se retract&oacute; de lo que hab&iacute;a dicho en Yen&aacute;n. Este cambio se revel&oacute; crudamente en su decla-

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Comentario escrito por el camarada Mao Tse-tung para la Agencia de Noticias Sinjua.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 296</B></FONT><P>

raci&oacute;n del 2 de abril en Washington. Esta vez, en boca del mismo Hurley, el gobierno del Kuomintang, representado por Chiang Kai-shek, aparece como la Bella, y el Partido Comunista, como la Bestia; adem&aacute;s, Hurley declar&oacute; sin ambages que los Estados Unidos cooperar&iacute;an &uacute;nicamente con Chiang Kai-shek, y no con el Partido Comunista de China. Desde luego, &eacute;sta no es solamente la opini&oacute;n personal de Hurley, sino la de todo un grupo de gente en el Gobierno norteamericano. Esta opini&oacute;n es err&oacute;nea y peligrosa. Fue en ese momento cuando muri&oacute; Roosevelt, y Hurley volvi&oacute;, loco de alegr&iacute;a, a la embajada de los Estados Unidos en Chungching. El peligro de la pol&iacute;tica norteamericana respecto a China, representada por Hurley, consiste justamente en que da alas al gobierno del Kuomintang para que se haga a&uacute;n m&aacute;s reaccionario y agrava la crisis de guerra civil en China. Si contin&uacute;a la pol&iacute;tica de Hurley, el Gobierno norteamericano caer&aacute; para no salir en la f&eacute;tida y profunda cloaca de la reacci&oacute;n china; se colocar&aacute; en la posici&oacute;n de enemigo de los cientos de millones de chinos ya despiertos o en proceso de despertar, y se convertir&aacute; en un obst&aacute;culo para la Guerra de Resistencia en el presente y para la paz mundial en el futuro. &#191;Acaso no est&aacute; claro que &eacute;ste ser&aacute; el resultado inevitable? Un sector de la opini&oacute;n p&uacute;blica norteamericana est&aacute; angustiado por la peligrosa pol&iacute;tica tipo Hurley respecto a China y reclama que se la cambie, porque, en cuanto al futuro de China, ve con claridad que las irresistibles fuerzas del pueblo chino, que exigen la independencia, la libertad y la unificaci&oacute;n, ascender&aacute;n con &iacute;mpetu y terminar&aacute;n ineluctablemente con la opresi&oacute;n extranjera y la feudal. Hoy no podemos decir todav&iacute;a si la pol&iacute;tica de los Estados Unidos cambiar&aacute; ni cu&aacute;ndo lo har&aacute;; pero una cosa es cierta: si contin&uacute;a la pol&iacute;tica tipo Hurley, pol&iacute;tica de apoyo a las fuerzas antipopulares de China y de hostilidad hacia el pueblo chino, que es tan numeroso, se convertir&aacute; en una carga aplastante para el Gobierno y el pueblo de los Estados Unidos y les acarrear&aacute; males sin fin. Esto hay que hac&eacute;rselo comprender claramente al pueblo norteamericano. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
