<HTML>
<TITLE>Diez demandas al Kuomintang</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>
DIEZ DEMANDAS AL KUOMINTANG
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 413-6719.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 413</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                   &nbsp; DIEZ DEMANDAS AL KUOMINTANG</FONT></B><SUP><FONT SIZE=-2>[<A HREF="DK40s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                              1.ƒ de febrero de 1940
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
	Esta concentraci&oacute;n de masas contra Wang Ching-wei, realizada hoy 1.ƒ de febrero en Yen&aacute;n, con justa indignaci&oacute;n y un&aacute;nimemente resuelve denunciar la traici&oacute;n y capitulaci&oacute;n de Wang Ching-wei y apoyar la resistencia hasta el fin contra el Jap&oacute;n. Con miras a superar la presente crisis y conseguir la victoria de la Guerra de Resistencia, nos permitimos presentar aqu&iacute; diez importantes puntos para la salvaci&oacute;n del pa&iacute;s, con la esperanza de que el Gobierno Nacional, todos los partidos y grupos pol&iacute;ticos, todos los oficiales y soldados que participan en la Guerra de Resistencia y todos nuestros compatriotas, los acepten y pongan en pr&aacute;ctica.

<P>&nbsp &nbsp
	1.&nbsp;<I>Que todo el pa&iacute;s denuncie a los Wang Ching-wei.</I>&nbsp;Ya que el traidor Wang Ching-wei ha congregado a sus paniaguados, ya que ha traicionado a la patria, se ha pasado al enemigo y ha firmado secretamente con &eacute;l un pacto entreguista, actuando como c&oacute;mplice del tigre, todos los compatriotas piden su muerte. Sin embargo, con lo anterior nos hemos referido a los Wang Ching-wei declarados y a&uacute;n no a los encubiertos. Estos &uacute;ltimos se apoderan astutamente de los puestos clave y se pavonean ufanos por las calles, o trabajan en la sombra, infiltr&aacute;ndose en todas las esferas de la vida. En realidad, los funcionarios corruptos forman parte de la pandilla de Wang Ching-wei, y todos los especialistas en crear "roces" son sus subordinados. A menos que se despliegue una campa&ntilde;a nacional para denunciar a los Wang Ching-wei, una campa&ntilde;a en el campo y en la ciudad, de arriba abajo, en la que sean movilizados todos los partidos, personal de gobierno, fuerzas armadas, poblaci&oacute;n civil, c&iacute;rculos period&iacute;sticos e intelectuales, la pandilla de Wang Ching-wei nunca ser&aacute; erradicada, sino que proseguir&aacute; sus siniestras actividades, abriendo

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Telegrama abierto redactado por el camarada Mao Tse-tung en nombre de la concentraci&oacute;n de masas celebrada en Yen&aacute;n para denunciar a Wang Ching-wei.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 414</B></FONT><P>

la puerta al enemigo exterior y provocando la subversi&oacute;n en el pa&iacute;s, lo cual causar&aacute; incalculables da&ntilde;os. El gobierno debe promulgar un decreto llamando a todo el pueblo a repudiar a los Wang Ching-wei. Dondequiera que el decreto no se aplique, habr&aacute; que responsabilizar a los funcionarios. La pandilla de Wang Ching-wei debe ser extirpada y arrojada para que sirva de alimento al tigre y al chacal. Este es el primer punto que les pedimos aceptar y poner en pr&aacute;ctica.

<P>&nbsp &nbsp
	2.&nbsp;<I>Fortalecer la unidad.</I>&nbsp;Actualmente hay quienes no hablan de unidad sino de unificaci&oacute;n, y para ellos la unificaci&oacute;n no significa otra cosa que suprimir el Partido Comunista, el VIII Ej&eacute;rcito, el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito, la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia y las fuerzas antijaponesas locales. Esa gente pasa por alto el hecho de que el Partido Comunista, el VIII Ej&eacute;rcito, el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito y la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia son los m&aacute;s firmes defensores de la unificaci&oacute;n en toda China. &#191;No fueron ellos los que recomendaron el arreglo pac&iacute;fico del Incidente de S&iacute;an? &#191;No son ellos quienes han iniciado el frente &uacute;nico nacional antijapon&eacute;s, propuesto una rep&uacute;blica democr&aacute;tica unificada y trabajado con verdadera energ&iacute;a para realizar estos dos objetivos? &#191;No son ellos los que se mantienen erguidos en la primera l&iacute;nea de la defensa de la naci&oacute;n, resistiendo a diecisiete divisiones enemigas, los que protegen las Planicies Centrales y el Noroeste, defienden el Norte de China y las regiones al Sur del bajo Yangts&eacute; y aplican resueltamente los Tres Principios del Pueblo y el Programa de Resistencia Armada y Reconstrucci&oacute;n Nacional? Sin embargo, desde que Wang Ching-wei se declar&oacute; anticomunista y projapon&eacute;s, monstruos como Chang Ch¸n-mai y Ye Ching le han hecho eco con su pluma, y los anticomunistas y recalcitrantes se han unido a &eacute;l suscitando "roces". Se practica la autocracia so pretexto de la unificaci&oacute;n. Se ha desechado el principio de la unidad y se ha introducido la cu&ntilde;a<A NAME="p414"> de la ruptura. Mas, "las intenciones de Sima Chao son claras para cualquier hombre de la calle"<FONT SIZE=-2>[<A HREF="DK40s.html#en1">1</A>]</FONT>. El Partido Comunista, el VIII Ej&eacute;rcito, el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito y la Regi&oacute;n Fronteriza est&aacute;n firmemente por la unificaci&oacute;n verdadera y contra la falsa, por la racional y contra la irracional, por la real y contra la formal. Abogan por la unificaci&oacute;n que se basa en la resistencia y no en la capitulaci&oacute;n, en la unidad y no en la ruptura, en el progreso y no en el retroceso. Una unificaci&oacute;n basada en estas tres condiciones -- resistencia, unidad y progreso -- es la unificaci&oacute;n verdadera, racional y real. Buscar la unificaci&oacute;n sobre cualquier otra base, recurriendo a no importa qu&eacute; intrigas o enga&ntilde;os, es como

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 415</B></FONT><P>

"tratar de dirigirse al Sur con el carruaje orientado al Norte"; nos permitimos estar en desacuerdo con esto. En cuanto a las fuerzas antijaponesas locales, hay que cuidar de ellas por igual, sin favorecer a unas en detrimento de otras; es necesario confiar en todas, abastecerlas, apoyarlas y estimularlas con recompensas.  En el trato con la gente, hay que proceder con sinceridad, sin ninguna hipocres&iacute;a, hay que actuar con generosidad y desterrar toda mezquindad. Si las cosas se hacen realmente de este modo, todos, excepto quienes tienen motivos ocultos, se unir&aacute;n y tomar&aacute;n la senda de la unificaci&oacute;n nacional. Es una verdad irrefutable que la unificaci&oacute;n debe estar basada en la unidad y &eacute;sta, a su vez, en el progreso, y que s&oacute;lo el progreso puede conducir a la unidad y s&oacute;lo la unidad, a la unificaci&oacute;n. Este es el segundo punto que les pedimos aceptar y poner en pr&aacute;ctica.

<P>&nbsp &nbsp
	3.&nbsp;<I>Instaurar un r&eacute;gimen constitucional.</I>&nbsp;Los largos a&ntilde;os del "r&eacute;gimen de tutela" no han dado ning&uacute;n resultado. Una cosa llevada al extremo se convierte en su contrario; de ah&iacute; que la instauraci&oacute;n de un r&eacute;gimen constitucional est&eacute; ahora en el orden del d&iacute;a. Pero no hay todav&iacute;a libertad de palabra, no se ha levantado la proscripci&oacute;n de los partidos pol&iacute;ticos y por todas partes siguen imperando las actividades anticonstitucionalistas.  Una constituci&oacute;n redactada en estas condiciones no ser&aacute; m&aacute;s que un pedazo de papel, y el r&eacute;gimen constitucional que se instaure no se distinguir&aacute; en nada de la dictadura de un solo partido.  Ahora, cuando se presenta una profunda crisis nacional, cuando los japoneses y los Wang Ching-wei nos hostigan desde fuera y los traidores intentan dividirnos desde dentro, nuestra existencia como naci&oacute;n y como pueblo correr&aacute; grave peligro, a menos que haya un cambio de pol&iacute;tica. El gobierno debe levantar inmediatamente la proscripci&oacute;n de los partidos pol&iacute;ticos y estimular la libertad de palabra, para demostrar que desea sinceramente llevar a efecto el r&eacute;gimen constitucional. Nada es m&aacute;s urgente para ganar la plena confianza del pueblo y forjar un nuevo destino para la naci&oacute;n. Este es el tercer punto que les pedimos aceptar y poner en pr&aacute;ctica.

<P>&nbsp &nbsp
	4.&nbsp;<I>Poner fin a los " roces" .</I>&nbsp;Desde que, en marzo del a&ntilde;o pasado, se introdujeron las "Medidas para restringir las actividades de los partidos ajenos", ha resonado en todo el pa&iacute;s un griter&iacute;o por restringir, diluir y combatir al Partido Comunista, se han producido, uno tras otro, incidentes tr&aacute;gicos, y la sangre ha corrido a raudales. Como si esto fuera poco, en octubre del a&ntilde;o pasado se adoptaron las "Medidas para solucionar el problema de los partidos ajenos". Vino, adem&aacute;s, el "Proyecto para solucionar el problema de los partidos aje-

<P><FONT SIZE=-2><B>p&aacute;g. 416</B></FONT><P>

nos" en el Noroeste, Norte y Centro de China. La gente dice, no sin fundamento, que de la "restricci&oacute;n pol&iacute;tica" del Partido Comunista ya se ha pasado a la "restricci&oacute;n militar". Restringir al Partido Comunista equivale de hecho al anticomunismo, que constituye una astuta y p&eacute;rfida pol&iacute;tica de los japoneses y los Wang Ching-wei para subyugar a China. He aqu&iacute; por qu&eacute; las masas se encuentran alarmadas y perplejas y se comunican las noticias creyendo que va a repetirse la tragedia de hace un decenio. Las cosas han ido ya bastante lejos con las Matanzas de Pingchiang en Jun&aacute;n y de Ch¸eshan en Jon&aacute;n; el ataque al VIII Ej&eacute;rcito perpetrado por Chang Yin-wu en Jopei; la liquidaci&oacute;n de unidades guerrilleras por Chin Chi-yung en Shantung; la despiadada matanza de quinientos a seiscientos comunistas cometida por Cheng Yu-juai en el Este de Jupei; los asaltos en gran escala contra las fuerzas de guarnici&oacute;n del VIII Ej&eacute;rcito desatados por el Ej&eacute;rcito Central en el Este de Kans&uacute; y, m&aacute;s recientemente, la tragedia ocurrida en Shans&iacute;, donde el viejo ej&eacute;rcito atac&oacute; al nuevo y de paso invadi&oacute; posiciones mantenidas por el VIII Ej&eacute;rcito. Si no se pone t&eacute;rmino inmediatamente a tales incidentes, ambas partes estar&aacute;n condenadas al desastre, y &#191;que esperanza habr&aacute; entonces de obtener la victoria sobre el Jap&oacute;n? En inter&eacute;s de la unidad para la Guerra de Resistencia, el gobierno debe ordenar el castigo de todos los culpables de estas masacres y anunciar a todo el pa&iacute;s que no se permitir&aacute; que ocurran de nuevo incidentes parecidos. Este es el cuarto punto que les pedimos aceptar y poner en pr&aacute;ctica.

<P>&nbsp &nbsp
	5.&nbsp;<I>Proteger a la juventud.</I>&nbsp;Recientemente se han establecido cerca de S&iacute;an campos de concentraci&oacute;n, adonde han sido arrojados m&aacute;s de setecientos j&oacute;venes progresistas de las provincias del Noroeste y de las Planicies Centrales; all&iacute; han sido sometidos a tortura mental y f&iacute;sica y tratados como delincuentes. Su situaci&oacute;n es tan tr&aacute;gica que la gente se horroriza al conocerla. &#191;Qu&eacute; crimen han cometido para merecer tanta crueldad? La juventud es la flor y nata de la naci&oacute;n y la juventud progresista, en particular, constituye nuestro tesoro m&aacute;s preciado en la Guerra de Resistencia. Todos deben gozar de libertad de convicci&oacute;n; las ideas no pueden ser suprimidas por la fuerza bruta. Son conocidos de todo el mundo los cr&iacute;menes cometidos durante los diez a&ntilde;os de "campa&ntilde;as de cerco y aniquilamiento en el terreno cultural", &#191;por qu&eacute; entonces querer repetirlos hoy? El gobierno debe dictar inmediatamente una orden para todo el pa&iacute;s de protecci&oacute;n a la juventud, supresi&oacute;n de los campos de concentraci&oacute;n cercanos a S&iacute;an y estricta prohibici&oacute;n de los desafueros contra la juventud en

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 417</B></FONT><P>

todos los lugares. Este es el quinto punto que les pedimos aceptar y poner en pr&aacute;ctica.

<P>&nbsp &nbsp
	6.&nbsp;<I>Apoyar al frente.</I>&nbsp;Las tropas que est&aacute;n combatiendo en la primera l&iacute;nea el frente y que han hecho grandes m&eacute;ritos en la Guerra de Resistencia, tales como el VIII Ej&eacute;rcito, el Nuevo 4. Cuerpo de Ej&eacute;rcito y algunas otras unidades, son las que reciben el peor trato; est&aacute;n mal vestidas, escasamente alimentadas y reciben insuficientes municiones y medicinas. No obstante, bribones inescrupulosos las denigran a sus anchas. Incontables y absurdas calumnias contra ellas nos taladran los o&iacute;dos. No se premian los m&eacute;ritos ni se citan los servicios distinguidos, y en cambio, cada vez con m&aacute;s descaro, se hacen falsas acusaciones y se urden p&eacute;rfidas intrigas. Es absolutamente intolerable este peregrino estado de cosas, que apaga el ardor de nuestros oficiales y soldados y se gana el aplauso s&oacute;lo del enemigo. Para estimular a las tropas, en inter&eacute;s de la guerra, el gobierno debe aprovisionar en forma adecuada a aquellas que se distinguen en el frente por sus relevantes servicios y, al mismo tiempo, prohibir rigurosamente las calumnias y acusaciones de los bribones contra ellas. Este es el sexto punto que les pedimos aceptar y poner en pr&aacute;ctica.

<P>&nbsp &nbsp
	7.&nbsp;<I>Suprimir el servicio secreto.</I>&nbsp;Son tales los desmanes y actos de violencia cometidos por los agentes el servicio secreto,<A NAME="p417"> que la gente los compara con Chou Sing y Lai Ch¸n-chen<FONT SIZE=-2>[<A HREF="DK40s.html#en2">2</A>]</FONT>, de la dinast&iacute;a Tang y con Wei Chung-sien y Liu Chin<FONT SIZE=-2>[<A HREF="DK40s.html#en3">3</A>]</FONT>, de la dinast&iacute;a Ming. En lugar de ocuparse el enemigo, ellos se ensa&ntilde;an en nuestros propios compatriotas, cometen asesinatos sin cuento y su avidez de soborno no conoce l&iacute;mites; realmente, el servicio secreto es el cuartel general de los traficantes de rumores y un caldo de cultivo de la traici&oacute;n y el mal. Nadie infunde al pueblo tanto terror y odio como esos feroces agentes. Para preservar su propio prestigio, el gobierno debe proscribir en el acto estas actividades del servicio secreto y reorganizarlo, estableciendo como su &uacute;nica misi&oacute;n la lucha contra el enemigo y los colaboracionistas, de modo que se restablezca la confianza del pueblo y se afiancen los cimientos del Estado. Este es el s&eacute;ptimo punto que les pedimos aceptar y poner en pr&aacute;ctica.

<P>&nbsp &nbsp
	8.&nbsp;<I>Destituir a los funcionarios corruptos.</I>&nbsp;Desde el comienzo de la Guerra de Resistencia se han dado casos de funcionarios que han desfalcado hasta cien millones de yuanes a costa<A NAME="p417a"> de los sufrimientos de la naci&oacute;n y que han tomado hasta ocho o nueve concubinas<FONT SIZE=-2>[<A HREF="DK40s.html#en4">4</A>]</FONT>. El reclutamiento, los bonos de empr&eacute;stito p&uacute;blico, los controles econ&oacute;micos, la asistencia a las v&iacute;ctimas de calamidades naturales y a los

<P><FONT SIZE=-2><B>p&aacute;g. 418</B></FONT><P>

refugiados de guerra, todo, sin excepci&oacute;n, se ha convertido en oportunidades de hacer dinero para los funcionarios corruptos. Con tal manada de lobos sueltos por todo el pa&iacute;s, no hay que asombrarse de que los asuntos del Estado se hallen en una situaci&oacute;n ca&oacute;tica. El pueblo est&aacute; que bulle de descontento y de ira, pero nadie se atreve a denunciar la crueldad de estos funcionarios. A fin de salvar al pa&iacute;s el colapso, deben adoptarse inmediatamente medidas en&eacute;rgicas y eficaces para barrer a todos los funcionarios corruptos. Este es el octavo punto que les pedimos aceptar y poner en pr&aacute;ctica.

<P>&nbsp &nbsp
	9.&nbsp;<I>Poner en efecto el Testamento del Dr. Sun Yat-sen.</I>&nbsp;El Testamento dice:

<UL>
<P>&nbsp &nbsp
	"Durante cuarenta a&ntilde;os me he dedicado a la causa de la revoluci&oacute;n nacional con el fin de alcanzar la libertad y la igualdad para China. Mi experiencia de estos cuarenta a&ntilde;os me ha convencido profundamente de que, para lograr este objetivo, debemos despertar a las masas populares (. . .)"
</UL>

<P>
&#161;Cu&aacute;n valiosas son estas palabras! Los 450 millones de chinos las conocemos muy bien. Pero, este Testamento es con mayor frecuencia recitado que puesto en pr&aacute;ctica. Quienes lo traicionan son premiados, mientras aquellos que lo traducen en hechos son castigados. &#191;Puede haber algo m&aacute;s absurdo? El gobierno debe decretar que quienquiera ose infringir el Testamento y atropelle a las masas populares en vez de despertarlas, sea castigado por profanar la memoria del Dr. Sun Yat-sen. Este es el noveno punto que les pedimos aceptar y poner en pr&aacute;ctica.

<P>&nbsp &nbsp
	10.&nbsp;<I>Aplicar los Tres Principios del Pueblo.</I>&nbsp;Los Tres Principios del Pueblo constituyen la doctrina del Kuomintang. Sin embargo, mucha gente, tomando el anticomunismo como su primera tarea, renuncia a esforzarse en favor de la Guerra de Resistencia y hace todo lo posible por reprimir y contener al pueblo cuando &eacute;ste se levanta para resistir al Jap&oacute;n, lo que equivale a abandonar el Principio del Nacionalismo; los funcionarios privan al pueblo de todos los derechos democr&aacute;ticos, lo que equivale a abandonar el Principio de la Democracia; hacen la vista gorda ante los sufrimientos del pueblo, lo que equivale a abandonar el Principio de la Vida del Pueblo. Tales personas toman los Tres Principios del Pueblo s&oacute;lo como un estribillo y ridiculizan a aquellos que aplican seriamente estos Principios llam&aacute;ndolos entremetidos, o los castigan con rudeza. De este modo, han surgido toda clase de fen&oacute;menos absurdos y el prestigio de los Tres

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 419</B></FONT><P>

Principios ha sido arrastrado por el suelo. Debe darse inmediatamente una orden inequ&iacute;voca para su estricta aplicaci&oacute;n en todo el pa&iacute;s. Hay que castigar con rigor a quienes infrinjan la orden y premiar generosamente a quienes la apliquen. S&oacute;lo de esta manera pueden llevarse a la pr&aacute;ctica los Tres Principios del Pueblo y sentarse los cimientos para la victoria de la Guerra de Resistencia. Este es el d&eacute;cimo punto que les pedimos aceptar y poner en pr&aacute;ctica.

<P>&nbsp &nbsp
	Estos diez puntos constituyen medidas esenciales para salvar la naci&oacute;n y ganar la Guerra. Ahora, cuando el enemigo est&aacute; intensificando su agresi&oacute;n contra China y que el traidor Wang Ching-wei anda suelto, no osamos callarnos nuestras profundas inquietudes sobre problemas que, sabemos, son cruciales. Si se aceptan y se ponen en pr&aacute;ctica estas proposiciones, habr&aacute; grandes esperanzas para la Guerra de Resistencia y la causa de la liberaci&oacute;n nacional. Conscientes de la urgencia de estos problemas, les hemos expresado nuestros puntos de vista, quedando a la espera de sus apreciables opiniones.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 419</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Sima Chao fue primer ministro el reino de Wei (220-265), que abrigaba la secreta ambici&oacute;n de ascender al trono. El soberano dijo una vez: "Las intenciones de Sima Chao son claras para cualquier hombre de la calle."
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="DK40s.html#p414">414</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Funcionarios terriblemente crueles de la dinast&iacute;a Tang. Organizaron una vasta red de agentes secretos que arrestaban a su antojo a todo aquel que no era de su agrado y lo somet&iacute;an a distintas clases de torturas.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="DK40s.html#p417">417</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Liu Chin y Wei Chung sien fueron eunucos de la dinast&iacute;a Ming. El primero fue favorito del emperador Wutsung (siglo XVI) y el segundo, del emperador Sitsung (siglo XVII). Ambos se val&iacute;an de un amplio aparato de espionaje para perseguir y asesinar a quienes se les opon&iacute;an.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="DK40s.html#p417">417</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se alude a Chiang Ting-wen, comandante de las tropas reaccionarias del Kuomintang en S&iacute;an.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="DK40s.html#p417a">417</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
