<HTML>
<TITLE>El movimiento democr&aacute;tico en el ej&eacute;rcito</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
EL MOVIMIENTO DEMOCRATICO<BR>
EN EL EJERCITO
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 195-99.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 195</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                      EL MOVIMIENTO DEMOCRATICO<BR>
                                                  &nbsp; EN EL EJERCITO</FONT></B><SUP><FONT SIZE=-2>[<A HREF="DMA48s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                              30 de enero de 1948
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   La orientaci&oacute;n del trabajo pol&iacute;tico en nuestro ej&eacute;rcito consiste en desplegar sin reserva la actividad de los soldados, los mandos y todo el personal en servicio, a fin de lograr, mediante un movimiento democr&aacute;tico con una direcci&oacute;n centralizada, tres objetivos principales, a saber: alto grado de unidad pol&iacute;tica, mejoramiento de las condiciones de vida<A NAME="p195"> y nivel superior de habilidad militar y preparaci&oacute;n t&aacute;ctica. Las "tres verificaciones" y las "tres rectificaciones"<FONT SIZE=-2>[<A HREF="DMA48s.html#en1">1</A>]</FONT> que se llevan a cabo ahora con entusiasmo en las unidades de nuestro ej&eacute;rcito, est&aacute;n destinadas a lograr los dos primeros de estos objetivos por medio de la democracia en lo pol&iacute;tico y econ&oacute;mico.

<P>&nbsp &nbsp
   La democracia en lo econ&oacute;mico requiere que se asegure a los representantes elegidos por los soldados el derecho de auxiliar al mando de la compa&ntilde;&iacute;a (pero sin pasar por encima de su autoridad) en la administraci&oacute;n de los v&iacute;veres y la comida. 

<P>&nbsp &nbsp
   La democracia en lo militar requiere que se realice, en los per&iacute;odos de adiestramiento, una ense&ntilde;anza mutua tanto entre los oficiales y soldados como entre los soldados mismos y que, en los per&iacute;odos de combate, las compa&ntilde;&iacute;as celebren reuniones grandes y peque&ntilde;as en el frente mismo. Bajo la direcci&oacute;n del mando de la compa&ntilde;&iacute;a, hay que estimular a las masas de soldados a discutir c&oacute;mo atacar y tomar las posiciones enemigas y c&oacute;mo cumplir otras tareas del combate. Cuando la lucha dura algunos d&iacute;as, hay que celebrar varias de tales reuniones.<A NAME="p195a"> Semejante democracia en lo militar fue practicada con gran &eacute;xito en la batalla de Panlung<FONT SIZE=-2>[<A HREF="DMA48s.html#en2">2</A>]</FONT>, Norte de Shens&iacute;, y en la batalla de Shichiachuang<FONT SIZE=-2>[<A HREF="DMA48s.html#en3">3</A>]</FONT>, regi&oacute;n de Shans&iacute;-Chajar-Jopei. Se ha probado que esta pr&aacute;ctica s&oacute;lo puede ser beneficiosa y no causa ning&uacute;n perjuicio. 

<P>&nbsp &nbsp
   Las masas de soldados deben tener derecho a denunciar los errores y fechor&iacute;as de los elementos nocivos que haya entre los cuadros. Es 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Directiva interna del Partido Comunista de China redactada por el camarada Mao Tse-tung en nombre de la Comisi&oacute;n Militar Revolucionaria del Comit&eacute; Central.
</FONT><P>

<P><FONT SIZE=-2><B>p&aacute;g. 196</B></FONT><P>

menester tener confianza en que los soldados estimar&aacute;n a todos los cuadros buenos o relativamente buenos. Adem&aacute;s, los soldados deben tener derecho a proponer, cuando sea necesario, a aquellos de sus propias filas que gocen de su confianza para puestos de mandos inferiores, sujeto el nombramiento a la decisi&oacute;n del mando superior. Cuando existe una aguda escasez de mandos inferiores, este procedimiento es muy &uacute;til. Sin embargo, no debe ser una regla general; debe aplicarse s&oacute;lo en caso de necesidad. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 196</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Las "tres verificaciones" y las "tres rectificaciones" constituyeron un importante movimiento para la consolidaci&oacute;n del Partido y el reforzamiento de la educaci&oacute;n ideol&oacute;gica en el ej&eacute;rcito, realizado por nuestro Partido en conjugaci&oacute;n con la reforma agraria durante la Guerra Popular de Liberaci&oacute;n. Las "tres verificaciones" significaban, en las organizaciones locales del Partido, verificar el origen de clase, la ideolog&iacute;a y el estilo de trabajo y, en el ej&eacute;rcito, verificar el origen de clase, el cumplimiento del deber y la voluntad de lucha. Las "tres rectificaciones" significaban la consolidaci&oacute;n de la organizaci&oacute;n, el reforzamiento de la educaci&oacute;n ideol&oacute;gica y la rectificaci&oacute;n del estilo de trabajo. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="DMA48s.html#p195">195</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Panlung, al Nordeste de Yen&aacute;n, era un poblado en donde el Ej&eacute;rcito Popular de Liberaci&oacute;n del Noroeste rode&oacute; y puso fuera de combate en mayo de 1947 m&aacute;s de 6.700 soldados de las tropas kuomintanistas al mando de Ju Tsung-nan. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="DMA48s.html#p195a">195</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Shichiachuang fue liberado el u de noviembre de 1947 por unidades del Ej&eacute;rcito Popular de Liberaci&oacute;n de la regi&oacute;n fronteriza de Shans&iacute;-Chajar-Jopei. La guarnici&oacute;n enemiga, compuesta de m&aacute;s de veinticuatro mil hombres, qued&oacute; totalmente aniquilada. Fue la primera ciudad importante liberada por el Ej&eacute;rcito Popular de Liberaci&oacute;n en el Norte de China 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="DMA48s.html#p195a">195</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
