<HTML>
<TITLE>Un&aacute;monos y tracemos una clara l&iacute;nea de demarcaci&oacute;n</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
UNAMONOS Y TRACEMOS<BR>
UNA CLARA LINEA DE DEMARCACION<BR>
ENTRE NOSOTROS Y EL ENEMIGO<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 80-83.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 80</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                          UNAMONOS Y TRACEMOS<BR>
                                UNA CLARA LINEA DE DEMARCACION<BR>
                                    &nbsp; ENTRE NOSOTROS Y EL ENEMIGO</FONT></B><SUP><FONT SIZE=-2>[<A HREF="DOE52s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                              4 de agosto de 1952
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   De un a&ntilde;o a esta fecha hemos venido haciendo la guerra, sosteniendo negociaciones y procurando la estabilidad al mismo tiempo. 

<P>&nbsp &nbsp
   La situaci&oacute;n de la guerra en Corea qued&oacute; definida en julio del a&ntilde;o pasado, pero en ese momento a&uacute;n no est&aacute;bamos seguros de lograr la estabilidad financiera y econ&oacute;mica del pa&iacute;s. En el pasado, nos limit&aacute;bamos a decir: "Los precios est&aacute;n b&aacute;sicamente estabilizados y los ingresos y egresos han llegado a un equilibrio aproximado", queriendo expresar con ello que a&uacute;n no se hab&iacute;a logrado la estabilidad de los precios ni el equilibrio de los ingresos y egresos. Los ingresos estaban por debajo de los egresos, lo que constitu&iacute;a un problema. Por eso en una reuni&oacute;n convocada en septiembre del a&ntilde;o pasado por el CC del PCCh, se plante&oacute; la tarea de aumentar la producci&oacute;n y practicar un riguroso r&eacute;gimen de econom&iacute;as. En octubre, yo plante&eacute; lo mismo en la III Sesi&oacute;n del I Comit&eacute; Nacional de la Conferencia Consultiva Pol&iacute;tica. Durante la campa&ntilde;a por aumentar la producci&oacute;n y practicar econom&iacute;as, se descubrieron casos bastante graves de corrupci&oacute;n administrativa, despilfarro y burocratismo. En diciembre se despleg&oacute; la campa&ntilde;a contra los "tres males" y, en seguida, la campa&ntilde;a contra los "cinco males". Hoy, estas dos campa&ntilde;as han salido triunfantes, la situaci&oacute;n ha quedado completamente clara y reina una gran estabilidad en el pa&iacute;s. 

<P>&nbsp &nbsp
   El a&ntilde;o pasado, los gastos de la Guerra de Resistencia a la Agresi&oacute;n Norteamericana y en Ayuda a Corea y los de la construcci&oacute;n nacional fueron m&aacute;s o menos equivalentes, en una proporci&oacute;n de mitad y mitad.

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Puntos esenciales del discurso pronunciado por el camarada Mao Tsetung en la 38.ƒ Sesi&oacute;n del Comit&eacute; Permanente del I Comit&eacute; Nacional de la Conferencia Consultiva Pol&iacute;tica del Pueblo Chino. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 81</B></FONT><P>

Este a&ntilde;o, en cambio, los gastos de la guerra, seg&uacute;n se calcula, ser&aacute;n solamente la mitad de los del a&ntilde;o pasado. En la actualidad, el n&uacute;mero de nuestros efectivos ha sido reducido, pero sus equipos han sido reforzados. Durante veintitantos a&ntilde;os de guerra nunca tuvimos aviaci&oacute;n, y siempre fue el enemigo el que nos bombarde&oacute;. Ahora disponemos de aviaci&oacute;n, as&iacute; como de ca&ntilde;ones antia&eacute;reos, ca&ntilde;ones de otros tipos y tanques. La Guerra de Resistencia a la Agresi&oacute;n Norteamericana y en Ayuda a Corea es una inmensa escuela, y en ella realizamos maniobras de gran envergadura que nos proporcionan una ense&ntilde;anza superior a la de las academias militares. Si la guerra se prolonga un a&ntilde;o m&aacute;s, todas nuestras fuerzas de tierra podr&aacute;n ir por turnos a recibir entrenamiento en ella. 

<P>&nbsp &nbsp
   Respecto de esta guerra, se nos presentaron, en un principio, tres problemas: primero, el de si ser&iacute;amos capaces de combatir; segundo, el de si podr&iacute;amos aguantar en la defensa, y tercero, el de si tendr&iacute;amos de qu&eacute; alimentarnos.

<P>&nbsp &nbsp
   El problema de si ser&iacute;amos capaces de combatir qued&oacute; resuelto a los dos o tres meses. El enemigo tiene m&aacute;s ca&ntilde;ones que nosotros, pero su moral es baja; tiene mucho hierro, pero le falta moral. 

<P>&nbsp &nbsp
   El a&ntilde;o pasado se resolvi&oacute; tambi&eacute;n el problema de si podr&iacute;amos aguantar en la defensa. La soluci&oacute;n reside en meterse dentro de t&uacute;neles. Hemos construido defensas en dos niveles. Cuando el enemigo llega en un asalto, entramos en los t&uacute;neles. Sucede a veces que el enemigo ocupa la superficie, pero el subsuelo contin&uacute;a siendo nuestro. Cuando el enemigo entra en las posiciones de la superficie, lanzamos contraataques infligi&eacute;ndole enormes bajas. Es gracias a este m&eacute;todo aut&oacute;ctono como capturamos armas de fuego modernas. El enemigo queda sin saber qu&eacute; hacer con nosotros.

<P>&nbsp &nbsp
   El problema de alimentarse, o sea, el de garantizar el avituallamiento, permaneci&oacute; sin soluci&oacute;n durante mucho tiempo. En aquel entonces ignor&aacute;bamos que se pod&iacute;a abrir t&uacute;neles para guardar cereales. Ahora ya lo sabemos. Cada divisi&oacute;n cuenta con v&iacute;veres para tres meses, dep&oacute;sitos e incluso salas de reuniones, y la gente vive en condiciones bastante buenas dentro de los t&uacute;neles. 

<P>&nbsp &nbsp
   Ahora ya tenemos una orientaci&oacute;n clara, posiciones s&oacute;lidas y un suministro garantizado, y cada combatiente comprende que debe perseverar hasta el fin.

<P>&nbsp &nbsp
   En &uacute;ltima instancia, &#191;hasta cu&aacute;ndo combatiremos y hasta cu&aacute;ndo negociaremos? Yo dir&iacute;a que debemos seguir negociando y combatiendo y que, despu&eacute;s de todo, hemos de llegar a la paz. 

<P><FONT SIZE=-2><B>p&aacute;g. 82</B></FONT><P>

<P>&nbsp &nbsp
   &#191;Por qu&eacute;, despu&eacute;s de todo, se ha de llegar a la paz? La guerra no puede durar treinta o cien a&ntilde;os, pues su prolongaci&oacute;n indefinida ser&iacute;a muy desfavorable para los Estados Unidos. 

<P>&nbsp &nbsp
   Primero, porque as&iacute; tendr&iacute;an m&aacute;s muertos. Ya han perdido m&aacute;s de treinta mil hombres luchando por mantener en sus manos a unos diez mil prisioneros. De todos modos, ellos tienen mucha menos gente que nosotros.

<P>&nbsp &nbsp
   Segundo, porque as&iacute; tendr&iacute;an que gastar m&aacute;s dinero. Ellos gastan m&aacute;s de 10.000 millones de d&oacute;lares por a&ntilde;o. Nosotros gastamos mucho menos que ellos y, adem&aacute;s, este a&ntilde;o nuestros gastos se reducir&aacute;n a la mitad respecto al a&ntilde;o pasado. La revisi&oacute;n de cuentas en las campa&ntilde;as contra los "tres males" y contra los "cinco males" nos ha dejado un saldo suficiente para sostener la guerra por un a&ntilde;o y medio m&aacute;s. De este modo, podemos dedicar a la construcci&oacute;n nacional todo el dinero obtenido con el aumento de la producci&oacute;n y la pr&aacute;ctica de econom&iacute;as. 

<P>&nbsp &nbsp
   Tercero, ellos se ven acosados por contradicciones tanto externas como internas, dif&iacute;ciles de superar.

<P>&nbsp &nbsp
   Cuarto, hay otro problema, de orden estrat&eacute;gico. El punto clave de la estrategia norteamericana es Europa. Cuando enviaron tropas a invadir Corea, no se imaginaron que mandar&iacute;amos tropas de auxilio de ese pa&iacute;s.

<P>&nbsp &nbsp
   Nuestros asuntos son relativamente f&aacute;ciles de manejar. Somos due&ntilde;os absolutos de nuestros asuntos internos. Pero, el cargo de jefe del Estado Mayor de los EE.UU. no lo desempe&ntilde;amos nosotros, sino uno de los suyos. Por lo tanto, el que contin&uacute;e o no la guerra de Corea, depende s&oacute;lo en un 50 por ciento de los coreanos y nosotros. En resumen, para los EE.UU. la tendencia general se ha hecha irreversible: no hacer la paz los desfavorece. 

<P>&nbsp &nbsp
   El parloteo de que pronto estallar&aacute; una tercera guerra mundial es puro bluf. Debemos hacer esfuerzos por asegurarnos un lapso de diez a&ntilde;os para construir la industria y echar cimientos s&oacute;lidos. Debemos unirnos estrechamente y deslindar campos con el enemigo. Si hoy somos poderosos, eso se debe a la uni&oacute;n del pueblo de todo el pa&iacute;s y a la cooperaci&oacute;n de todos los que estamos aqu&iacute; presentes y de los diversos partidos democr&aacute;ticos y organizaciones populares. Es sumamente importante unirnos y trazar una clara l&iacute;nea de demarcaci&oacute;n entre nosotros y el enemigo. El Dr. Sun Yat-sen fue un hombre honesto, pero, &#191;por qu&eacute; fracas&oacute; la Revoluci&oacute;n de 1911, por &eacute;l dirigida? He aqu&iacute; las razones: Primero, no reparti&oacute; las tierras; 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 83</B></FONT><P>

segundo, no se dio cuenta de la necesidad de reprimir a la contrarrevoluci&oacute;n, y tercero, no libr&oacute; una lucha aguda contra el imperialismo. Adem&aacute;s de la l&iacute;nea divisoria entre nosotros y el enemigo, hay que trazar, dentro de nuestras propias filas, la l&iacute;nea de distinci&oacute;n entre lo correcto y lo err&oacute;neo. Esta &uacute;ltima ocupa un puesto secundario respecto de aqu&eacute;lla. Por ejemplo, para el caso de la gran mayor&iacute;a de los culpables de corrupci&oacute;n administrativa, de lo que se trata es de distinguir lo correcto de lo err&oacute;neo; ellos son reeducables y se diferencian de los contrarrevolucionarios.

<P>&nbsp &nbsp
   Hay que realizar una labor de educaci&oacute;n en los diversos partidos democr&aacute;ticos y los c&iacute;rculos religiosos para que no caigan en la trampa del imperialismo y no se coloquen del lado del enemigo. Tomando el budismo como ejemplo, &eacute;ste tiene pocos v&iacute;nculos con el imperialismo, y su ligaz&oacute;n es, en lo fundamental, con el feudalismo. A causa del problema de la tierra, la lucha contra el feudalismo afect&oacute; a los monjes,<A NAME="p83"> y los que recibieron el golpe fueron gentes como los abades y padres superiores. Con el derribamiento de esa minor&iacute;a, los Lu Chi-shen<FONT SIZE=-2>[<A HREF="DOE52s.html#en1">1</A>]</FONT> fueron liberados. Yo no creo en el budismo, pero tampoco me opongo a que los budistas se organicen en una asociaci&oacute;n para unirse y deslindar campos con el enemigo. &#191;Habr&aacute; que suprimir alg&uacute;n d&iacute;a el frente &uacute;nico? Yo no abogo por su supresi&oacute;n. Estamos dispuestos a unirnos con todos aquellos que realmente deslinden campos con el enemigo y sirvan al pueblo.

<P>&nbsp &nbsp
   Nuestra naci&oacute;n tiene futuro, su perspectiva es amplia. En un principio, nos pregunt&aacute;bamos si podr&iacute;amos restaurar la econom&iacute;a nacional en tres a&ntilde;os. Pero resulta que lo hemos conseguido en dos a&ntilde;os y medio de arduos esfuerzos y, lo que es m&aacute;s, hemos iniciado la construcci&oacute;n planificada. Todos debemos unirnos y trazar una clara l&iacute;nea de demarcaci&oacute;n entre nosotros y el enemigo, de modo que nuestra naci&oacute;n avance con paso seguro.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 83</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Personaje de la novela cl&aacute;sica china <I>A la orilla del agua.</I> Era un monje humilde antes de sumarse al ej&eacute;rcito de campesinos rebeldes de la monta&ntilde;a Liangshan.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="DOE52s.html#p83">83</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
