<HTML>
<TITLE>Sobre "El sue&ntilde;o del pabell&oacute;n rojo"</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
CARTA A PROPOSITO<BR>DE LOS ESTUDIOS SOBRE<BR>
<I>EL SUE&Ntilde;O DEL PABELLON ROJO</I><P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 160-61.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 160</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                        CARTA A PROPOSITO DE LOS ESTUDIOS SOBRE<BR>
                                 <I>EL SUE&Ntilde;O DEL PABELLON ROJO</I> </FONT></B><SUP><FONT SIZE=-2>[<A HREF="DRC54s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                            16 de octubre de 1954
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   Les adjunto dos art&iacute;culos de refutaci&oacute;n a Yu Ping-po, con la recomendaci&oacute;n de que los lean. Es la primera vez, en m&aacute;s de treinta a&ntilde;os, que realmente se abre fuego contra los err&oacute;neos puntos de vista de escritores con pretendida autoridad en los estudios sobre <I>El sue&ntilde;o del pabell&oacute;n rojo.</I> Los autores son dos miembros de la Liga de la Juventud. Al principio, escribieron a <I>Gaceta Literaria</I> para preguntar si se pod&iacute;a criticar a Yu Ping-po, pero no se les hizo caso. En esas circunstancias, se vieron obligados a escribir a un profesor de su antiguo plantel, la Universidad de Shantung, y esta vez s&iacute; obtuvieron apoyo. Su escrito de refutaci&oacute;n a "Breve ensayo sobre <I>El sue&ntilde;o del pabell&oacute;n rojo </I>" se public&oacute; en <I>Literatura</I>, <I>Historia y Filosof&iacute;a</I>, revista de dicha universidad. Luego, el problema se replante&oacute; en Pek&iacute;n. Algunos demandaron que este art&iacute;culo se reprodujera en <I>Diario del Pueblo</I> a fin de desplegar el debate y la cr&iacute;tica. Tampoco esto se logr&oacute;, porque cierta gente se opuso aduciendo toda suerte de razones (las principales fueron que se trataba de un "art&iacute;culo escrito por personas sin importancia" y que "un &oacute;rgano del Partido no es una tribuna para el libre debate"). Finalmente, se lleg&oacute; a un compromiso y se autoriz&oacute; la reproducci&oacute;n del art&iacute;culo en <I>Gaceta Literaria.</I> M&aacute;s tarde, <I>Diario Kuangming</I>, en su p&aacute;gina "Patrimonio literario", insert&oacute; otro art&iacute;culo en que los dos j&oacute;venes refutan el libro de Yu Ping-po <I>Estudios sobre " El sue&ntilde;o del pabell&oacute;n rojo </I>". Al parecer, tal vez ahora se lograr&aacute; desplegar la lucha contra el idealismo burgu&eacute;s de la escuela de Ju Shi que ha venido envenenando a la juventud en el campo de la literatura cl&aacute;sica desde hace m&aacute;s de treinta a&ntilde;os. Este asunto ha sido puesto en marcha por

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Carta del camarada Mao Tsetung a los miembros del Bur&oacute; Pol&iacute;tico del CC del PCCh y a otros camaradas interesados. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 161</B></FONT><P>

dos "personas sin importancia", en tanto que los "personajes importantes", como sucede a menudo, no lo han tomado en cuenta y hasta le han puesto obst&aacute;culos, formando un frente &uacute;nico con los escritores burgueses en el terreno del idealismo y convirti&eacute;ndose gustosamente en cautivos de la burgues&iacute;a. Esto es casi<A NAME="p161"> lo mismo que ocurri&oacute; cuando se exhibieron las pel&iacute;culas <I>Historia &iacute;ntima de la corte Ching </I><FONT SIZE=-2>[<A HREF="DRC54s.html#en1">1</A>]</FONT> y <I>La vida de Wu S&uuml;n.</I> En cuanto a <I>Historia &iacute;ntima de la corte Ching</I>, calificada por algunos de pel&iacute;cula patri&oacute;tica pero que de hecho es entreguista, a&uacute;n no ha sido sometida a cr&iacute;tica desde que fue presentada en todo el pa&iacute;s. Por lo que respecta a <I>La vida de Wu S&uuml;n</I>, si bien ha sido criticada, hasta la fecha no se han extra&iacute;do las lecciones del caso. Y ahora, he aqu&iacute; que se ha dado el extra&ntilde;o fen&oacute;meno de que se tolera el idealismo de Yu Ping-po mientras se cierra el paso a vigorosos art&iacute;culos de cr&iacute;tica escritos por "personas sin importancia". Esto debe llamar nuestra atenci&oacute;n.

<P>&nbsp &nbsp
   Desde luego, para con intelectuales burgueses como Yu Ping-po debemos adoptar una actitud de unidad; pero hay que criticar sus ideas err&oacute;neas, que envenenan a la juventud, y no capitular ante ellos. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 161</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Pel&iacute;cula reaccionaria que denigra el patri&oacute;tico Movimiento Yijetuan y pregona la capitulaci&oacute;n ante el imperialismo. Liu Shao-chi alab&oacute; esta pel&iacute;cula entreguista calific&aacute;ndola de "patri&oacute;tica". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="DRC54s.html#p161">161</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
