<HTML>
<TITLE>Sobre la t&aacute;ctica con los campesinos ricos</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
SOLICITUD DE OPINIONES SOBRE LA TACTICA
PARA CON LOS CAMPESINOS RICOS<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 21-22.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 21</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                              SOLICITUD DE OPINIONES SOBRE LA TACTICA
                                     &nbsp; PARA CON LOS CAMPESINOS RICOS</FONT></B><SUP><FONT SIZE=-2>[<A HREF="DRP50s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                             12 de marzo de 1950
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   S&iacute;rvanse recoger y comunicarnos telegr&aacute;ficamente las opiniones de los camaradas responsables de diversas provincias, actualmente reunidos, sobre la t&aacute;ctica para con los campesinos ricos, valga decir, sobre nuestra idea de que, en el movimiento de reforma agraria que se iniciar&aacute; el invierno de este a&ntilde;o en varias provincias del Sur y algunas zonas del Noroeste, dejemos intactos no s&oacute;lo a los campesinos ricos capitalistas, sino tambi&eacute;n a los campesinos ricos semifeudales, postergando unos a&ntilde;os la soluci&oacute;n del problema de estos &uacute;ltimos. Consideren ustedes si es m&aacute;s provechoso o no proceder as&iacute;. Esto se justificar&iacute;a por las siguientes razones: Primero, en la reforma agraria, que tendr&aacute; una dimensi&oacute;n sin precedentes, es muy probable que surjan desviaciones ultraizquierdistas. Si s&oacute;lo tocamos a los terratenientes dejando intactos a los campesinos ricos, ser&aacute; m&aacute;s f&aacute;cil aislar a los terratenientes, proteger a los campesinos medios y evitar los golpes y ejecuciones indiscriminados que de otro modo ser&iacute;an muy dif&iacute;ciles de evitar. Segundo, antes, en el Norte, la reforma agraria se desarroll&oacute; en medio de la guerra y entonces la atm&oacute;sfera de la guerra prevalec&iacute;a sobre la de la reforma agraria, mientras que ahora, con la guerra terminada en lo fundamental, la reforma agraria aparece con especial relieve, de modo que su impacto en la sociedad ser&aacute; particularmente fuerte y el grito de los terratenientes se oir&aacute; con ins&oacute;lita estridencia. Si no tocamos por el momento a los campesinos ricos semifeudales, esperando unos a&ntilde;os m&aacute;s para hacerlo, nos armaremos de m&aacute;s razones, es decir, podremos gozar de mayor iniciativa en el terreno pol&iacute;tico. Tercero, en la actuali-

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Comunicaci&oacute;n dirigida por el camarada Mao Tsetung al Bur&oacute; del Centro-Sur del CC del PCCh y por extensi&oacute;n al Bur&oacute; del Este, al Subbur&oacute; del Sur y a los Bur&oacute;s del Suroeste y del Noroeste. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 22</B></FONT><P>

dad, ya tenemos formado un frente &uacute;nico con la burgues&iacute;a nacional en lo pol&iacute;tico, lo econ&oacute;mico y lo organizativo y, como la burgues&iacute;a nacional est&aacute; estrechamente ligada con el problema de la tierra, ser&iacute;a m&aacute;s conveniente dejar intactos por el momento a los campesinos ricos semifeudales para tranquilizar a la burgues&iacute;a nacional.

<P>&nbsp &nbsp
   La idea de dejar intactos por el momento a los campesinos ricos ya la plante&eacute; en la reuni&oacute;n del Bur&oacute; Pol&iacute;tico de noviembre pasado, pero no se lleg&oacute; entonces a hacer un an&aacute;lisis detallado del asunto ni a tomar una decisi&oacute;n al respecto. Ahora ha llegado el momento de decidir. Despu&eacute;s de que se tome una decisi&oacute;n, hay que modificar la Ley Agraria y otros documentos relativos a la reforma agraria, y publicarlos para que los estudien los cuadros que se dedicar&aacute;n a ese trabajo en las provincias reci&eacute;n liberadas. S&oacute;lo as&iacute; se podr&aacute; facilitar la tarea de iniciar, luego de la pr&oacute;xima cosecha oto&ntilde;al, la reforma agraria; de otra manera perder&iacute;amos la oportunidad y caer&iacute;amos en una situaci&oacute;n embarazosa. Por eso, pedimos no solamente a los camaradas del Bur&oacute; del Centro-Sur sino tambi&eacute;n a los del Bur&oacute; del Este, el Subbur&oacute; del Sur y los Bur&oacute;s del Suroeste y del Noroeste, que discutan esta cuesti&oacute;n y transmitan el presente telegrama a los comit&eacute;s provinciales y municipales a ellos subordinados para que &eacute;stos, a su turno, la discutan una vez recogidas las opiniones en pro y en contra, las comuniquen inmediatamente por tel&eacute;grafo al Comit&eacute; Central, a fin de que &eacute;ste pueda tomarlas en consideraci&oacute;n al adoptar la decisi&oacute;n al respecto. Esta es una tarea de suma importancia. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
