<HTML>
<TITLE>Diferentes t&aacute;cticas para aplicar la Ley Agraria</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
DIFERENTES TACTICAS PARA APLICAR<BR>
LA LEY AGRARIA<BR>
EN LAS DIFERENTES REGIONES
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 197-99.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 197</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                 DIFERENTES TACTICAS PARA APLICAR<BR>
                                                 LA LEY AGRARIA<BR>
                                       EN LAS DIFERENTES REGIONES</FONT></B><P>
<I>
                                             3 de febrero de 1948
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   En la aplicaci&oacute;n de la Ley Agraria, es necesario distinguir tres tipos de regiones y adoptar t&aacute;cticas diferentes para cada uno. 

<P>&nbsp &nbsp
   1.&nbsp;Las regiones liberadas antiguas, establecidas antes de la rendici&oacute;n del Jap&oacute;n. En general, en estas regiones, la tierra se distribuy&oacute; hace mucho, y s&oacute;lo se necesita hacer algunos reajustes parciales. Aqu&iacute; el eslab&oacute;n central de nuestro trabajo debe ser la educaci&oacute;n y consolidaci&oacute;n de las filas del Partido y la soluci&oacute;n de las contradicciones entre el Partido y las masas mediante los esfuerzos combinados de los miembros del Partido<A NAME="p197"> y de los que no pertenecen a &eacute;l, de acuerdo con la experiencia obtenida en el distrito de Pingshan<FONT SIZE=-2>[<A HREF="DT48s.html#en1">1</A>]</FONT>. En estas regiones, no se trata de distribuir la tierra conforme a la Ley Agraria por segunda vez, ni de organizar artificial y forzadamente ligas de campesinos pobres para dirigir las asociaciones campesinas, sino de organizar grupos de campesinos pobres dentro de las asociaciones campesinas. Los activistas de estos grupos pueden ocupar puestos dirigentes en dichas asociaciones y en los &oacute;rganos del Poder de las zonas rurales, pero no hay que establecer como norma que todos estos puestos sean ocupados necesariamente por los campesinos pobres con exclusi&oacute;n de los campesinos medios. En estas regiones, los cargos de direcci&oacute;n en las asociaciones campesinas y en los &oacute;rganos del Poder los deben asumir aquellos activistas de los campesinos pobres y medios que tengan puntos de vista correctos y sean justos en el manejo de los asuntos. En estas regiones, la mayor&iacute;a de los antiguos campesinos pobres han pasado a formar parte del campesinado medio, que constituye ahora el grueso de la poblaci&oacute;n rural. Debemos, por tanto, incorporar a los activistas de los campesinos medios al trabajo de direcci&oacute;n en el campo.

<P><FONT SIZE=-2><B>p&aacute;g. 198</B></FONT><P>

<P>&nbsp &nbsp
   2.&nbsp;Las regiones liberadas en el per&iacute;odo comprendido entre la rendici&oacute;n del Jap&oacute;n y la contraofensiva general, es decir, en el curso de los dos a&ntilde;os que van de septiembre de 1945 a agosto de 1947. Forman ahora la mayor parte de las regiones liberadas y pueden ser llamadas regiones liberadas semiantiguas. En estas regiones, como resultado de la lucha de los dos &uacute;ltimos a&ntilde;os por ajustar<A NAME="p198a"> las cuentas, y gracias a la aplicaci&oacute;n de la "Directiva del 4 de mayo"<FONT SIZE=-2>[<A HREF="DT48s.html#en2">2</A>]</FONT>, el nivel de conciencia pol&iacute;tica y el grado de organizaci&oacute;n de las masas han crecido considerablemente, y se han dado los primeros pasos en la soluci&oacute;n del problema agrario. Pero la conciencia pol&iacute;tica y la organizaci&oacute;n de las masas a&uacute;n no han alcanzado un nivel muy elevado, y el problema agrario a&uacute;n no se ha solucionado a fondo. En estas regiones, la Ley Agraria es enteramente aplicable, la distribuci&oacute;n de la tierra debe efectuarse por todas partes y completamente; si esta tarea no queda bien cumplida la primera vez, debemos preparamos para una segunda distribuci&oacute;n, con una o dos revisiones posteriores. En estas regiones, los campesinos medios son una minor&iacute;a y adoptan una actitud expectante. Los campesinos pobres constituyen la mayor&iacute;a y exigen ansiosamente la tierra. Por lo tanto, hay que organizar ligas de campesinos pobres y dejar asegurada su posici&oacute;n dirigente en las asociaciones campesinas y en los &oacute;rganos del Poder de las zonas rurales. 

<P>&nbsp &nbsp
   3.&nbsp;Las regiones nuevas, liberadas a partir de la contraofensiva general. En estas regiones, las masas a&uacute;n no han sido puestas en pie, el Kuomintang, los terratenientes y los campesinos ricos tienen todav&iacute;a gran influencia, y a&uacute;n no hemos echado ra&iacute;ces en ning&uacute;n dominio. Por tanto, no debemos tratar de aplicar de una sola vez la Ley Agraria, sino hacerlo en dos etapas. En la primera etapa, hay que neutralizar a los campesinos ricos y asestar golpes exclusivamente a los terratenientes. Esta etapa, a su vez, hay que dividirla en los siguientes pasos: efectuar propaganda,<A NAME="p198b"> realizar el trabajo inicial de organizaci&oacute;n, distribuir los bienes muebles<FONT SIZE=-2>[<A HREF="DT48s.html#en3">3</A>]</FONT> de los grandes terratenientes, distribuir la tierra de los terratenientes grandes y medios, teniendo algunas consideraciones con los terratenientes peque&ntilde;os, y, finalmente, distribuir la tierra de toda la clase terrateniente. Durante esta etapa, deben organizarse ligas de campesinos pobres, como n&uacute;cleo de direcci&oacute;n, y pueden organizarse tambi&eacute;n asociaciones campesinas, cuyo cuerpo principal lo constituir&aacute;n los campesinos pobres. En la segunda etapa, hay que distribuir la tierra dada en arriendo por los campesinos 
<A NAME="p199">
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 199</B></FONT><P>

ricos, sus tierras excedentes<FONT SIZE=-2>[<A HREF="DT48s.html#en4">4</A>]</FONT> y parte de sus otros bienes, y distribuir la porci&oacute;n de tierra de los terratenientes que no haya sido distribuida por completo en la primera etapa. La primera etapa requiere unos dos a&ntilde;os y la segunda, un a&ntilde;o. El apresuramiento no nos conducir&aacute; al &eacute;xito. La reforma agraria y la consolidaci&oacute;n del Partido en las regiones liberadas antiguas y semiantiguas requieren tambi&eacute;n tres a&ntilde;os (a contar desde enero pr&oacute;ximo pasado); en esto, el apresuramiento tampoco reportar&aacute; &eacute;xitos. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 199</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   El distrito de Pingshan, situado en el Oeste de la provincia de Jopei, formaba entonces parte de la regi&oacute;n liberada de Shans&iacute;-Chajar-Jopei. La experiencia de Pingshan aqu&iacute; mencionada consist&iacute;a en invitar a reuniones del Partido, durante la reforma agraria, a gente que no militaba en &eacute;l, a fin de ayudar a la consolidaci&oacute;n de las organizaciones de base del Partido en las zonas rurales. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="DT48s.html#p197">197</A>]</FONT> 
</FONT>
 
<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la "Directiva acerca del problema agrario" expedida por el Comit&eacute; Central del Partido Comunista de China el 4 de mayo de 1946. V&eacute;ase el presente tomo, p&aacute;g. 117, "<A HREF="TMS46s.html">Un balance de tres meses</A>", nota <A HREF="TMS46s.html#en4">4</A>. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="DT48s.html#p198a">198</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   "Bienes muebles" se refiere aqu&iacute; al grano, dinero, ropa, etc.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="DT48s.html#p198b">198</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase el presente tomo, p&aacute;gs. 179-180, "<A HREF="PSOT47s.html">La situaci&oacute;n actual y nuestras tareas</A>", nota <A HREF="PSOT47s.html#en6">6</A>. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="DT48s.html#p199">199</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
