<HTML>
<TITLE>Un debate en torno a la cooperativizaci&oacute;n agr&iacute;cola</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
UN DEBATE EN TORNO A LA<BR>
COOPERATIVIZACION AGRICOLA Y<BR>
LA ACTUAL LUCHA DE CLASES<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 225-50.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=2 WIDTH="420">

<TR>
<TD COLSPAN=2>
<BR><P><A HREF="DTA55s.html#s0">UN DEBATE</A> EN TORNO A LA COOPERATIVIZACION AGRICOLA Y<BR>
&nbsp;&nbsp;LA ACTUAL LUCHA DE CLASES&nbsp;(<I>11 de octubre de 1955 </I>)<BR>
</TD><TD>
<BR><P ALIGN=RIGHT><BR>225<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="DTA55s.html#s1">I</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>La relaci&oacute;n entre la cooperativizaci&oacute;n agr&iacute;cola y la<BR>
transformaci&oacute;n de la industria y comercio capitalistas<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>226<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="DTA55s.html#s2">II</A>.<BR>
</TD><TD>
<P>Balance del debate en torno a la cooperativizaci&oacute;n<BR>
</TD><TD>
<P ALIGN=RIGHT>231<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT>&nbsp;&nbsp;<A HREF="DTA55s.html#s3">III</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>Sobre el problema de la planificaci&oacute;n global y el forta-<BR>
lecimiento de la direcci&oacute;n<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>233<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="DTA55s.html#s4">IV</A>.<BR>
</TD><TD>
<P>Sobre la lucha ideol&oacute;gica<BR>
</TD><TD>
<P ALIGN=RIGHT>238<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="DTA55s.html#s5">V</A>.<BR>
</TD><TD>
<P>Otros problemas<BR>
</TD><TD>
<P ALIGN=RIGHT>242<BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<BR><P><A HREF="DTA55s.html#NOTES">NOTAS</A>
</TD><TD>
<BR><P ALIGN=RIGHT>250<BR>
</TD></TR>
</TABLE>
</CENTER>
<P>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>

<UL>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 225</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="s0">
<CENTER>
<B><FONT SIZE=+1>
                                        UN DEBATE EN TORNO A LA<BR>
                                   COOPERATIVIZACION AGRICOLA Y<BR>
                                      &nbsp; LA ACTUAL LUCHA DE CLASES</FONT></B><SUP><FONT SIZE=-2>[<A HREF="DTA55s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                           11 de octubre de 1955
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   La presente sesi&oacute;n ha sido un debate muy grande. Se trata de un gran debate sobre el problema de si es completamente correcta o no la l&iacute;nea general de nuestro Partido para el per&iacute;odo de transici&oacute;n del capitalismo al socialismo. Este gran debate, que ata&ntilde;e a todo el Partido, se abri&oacute; con el problema de la orientaci&oacute;n para la cooperativizaci&oacute;n agr&iacute;cola, y en &eacute;l se ha centrado la discusi&oacute;n de nuestros camaradas. Pero el actual debate afecta a toda una gama de aspectos; afecta al trabajo en los terrenos agr&iacute;cola, industrial, de comunicaciones, transporte, finanzas, asuntos monetarios, comercio, cultura, educaci&oacute;n, ciencia y salud p&uacute;blica, afecta a las transformaciones de la artesan&iacute;a y de la industria y comercio capitalistas, afecta al trabajo de represi&oacute;n a los contrarrevolucionarios y afecta al ej&eacute;rcito y a los asuntos exteriores, en una palabra, a todos los trabajos del Partido, el gobierno, el ej&eacute;rcito y las organizaciones populares. Era necesario librar un gran debate como &eacute;ste, pues nuestro Partido no lo hab&iacute;a hecho desde que fue dada a conocer la l&iacute;nea general. Ahora hay que desplegarlo tanto en el campo como en las ciudades, a fin de que el trabajo en los distintos dominios, el ritmo de su desarrollo y su nivel de calidad se ajusten a las tareas establecidas por la l&iacute;nea general y de que se elabore un plan global para cada frente de trabajo.

<P>&nbsp &nbsp
   Ahora expondr&eacute; algunas opiniones sobre los problemas siguientes. 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Conclusiones formuladas por el camarada Mao Tsetung en la VI Sesi&oacute;n Plenaria Ampliada del VII Comit&eacute; Central del Partido Comunista de China. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 226</B></FONT><P>
<BR>
<A NAME="s1">
<CENTER>
               I.&nbsp;LA RELACION ENTRE LA COOPERATIVIZACION AGRICOLA<BR>
                                         Y LA TRANSFORMACION DE LA<BR>
                                  INDUSTRIA Y COMERCIO CAPITALISTAS
</CENTER>
<P>&nbsp &nbsp
   El problema de la relaci&oacute;n entre la cooperativizaci&oacute;n agr&iacute;cola y la transformaci&oacute;n de la industria y comercio capitalistas, o sea, la relaci&oacute;n entre la tarea del cumplimiento fundamental de la transformaci&oacute;n socialista de la agricultura en el plazo de unos tres planes quinquenales y la tarea del cumplimiento fundamental, en el mismo plazo, de la transformaci&oacute;n socialista de la industria y comercio capitalistas, es el problema de la relaci&oacute;n entre la cooperativizaci&oacute;n agr&iacute;cola y la burgues&iacute;a. 

<P>&nbsp &nbsp
   A nuestro juicio, s&oacute;lo a medida que, en el proceso de la radical transformaci&oacute;n socialista de la agricultura, se consolide gradualmente la alianza de la clase obrera con el campesinado sobre una base nueva, la base del socialismo, podremos ir cortando todos los v&iacute;nculos existentes entre la burgues&iacute;a urbana y el campesinado y llegar a aislar de manera definitiva a la burgues&iacute;a, lo que nos facilitar&aacute; transformar radicalmente la industria y comercio capitalistas. El objetivo que buscamos al realizar la transformaci&oacute;n socialista de la agricultura consiste en extirpar las ra&iacute;ces del capitalismo en la vastedad del campo. 

<P>&nbsp &nbsp
   Hasta ahora no hemos consumado la cooperativizaci&oacute;n agr&iacute;cola; la clase obrera todav&iacute;a no ha establecido, sobre una base nueva, una alianza s&oacute;lida con el campesinado, y la que tiene ahora es a&uacute;n inestable. Actualmente los campesinos no est&aacute;n satisfechos con la alianza que forjamos con ellos en el pasado sobre la base de la revoluci&oacute;n agraria. Ya han olvidado un poco los beneficios que obtuvieron en aquel entonces. Ahora es menester darles nuevos beneficios: el socialismo. Hasta hoy no todos los campesinos han logrado una vida holgada, y la producci&oacute;n de cereales y de materias primas industriales sigue siendo muy insuficiente. En tales circunstancias, es posible que la burgues&iacute;a utilice este problema como un asidero para atacarnos. Pero a la vuelta de unos cuantos a&ntilde;os, presenciaremos una situaci&oacute;n completamente distinta: La clase obrera y el campesinado habr&aacute;n establecido sobre la nueva base una alianza m&aacute;s s&oacute;lida que la de antes. 

<P>&nbsp &nbsp
   La alianza que se form&oacute; para luchar contra los terratenientes, derribar a los d&eacute;spotas locales y repartir tierras, fue una alianza transitoria que, habiendo sido s&oacute;lida en un tiempo, se ha tornado deleznable. Despu&eacute;s de la reforma agraria, se ha producido una polarizaci&oacute;n entre

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 227</B></FONT><P>

los campesinos. Si no tenemos nada nuevo que darles, ni podemos ayudarles a desarrollar las fuerzas productivas y a aumentar sus ingresos para que todos ellos lleven una vida holgada, los pobres dejar&aacute;n de confiar en nosotros, pensando que para ellos no tiene ning&uacute;n sentido seguir al Partido Comunista. &#191;Por qu&eacute; han de seguirlo si, a pesar de haber recibido tierra, contin&uacute;an en la pobreza? Aquellos campesinos acomodados -- los que se han convertido en campesinos ricos o han logrado una situaci&oacute;n muy pr&oacute;spera -- tampoco confiar&aacute;n en nosotros, pues consideran que nunca les llegar&aacute; al paladar la pol&iacute;tica del Partido Comunista. En consecuencia, ninguna de las dos partes, ni los pobres ni los ricos, tendr&aacute;n confianza en nosotros, y entonces la alianza obrero-campesina se har&aacute; muy precaria. Si queremos consolidarla, tenemos que conducir a los campesinos al camino socialista para que las masas campesinas en su totalidad lleven una vida holgada; tanto los pobres como los dem&aacute;s campesinos deben hacerse pr&oacute;speros y alcanzar un nivel mucho m&aacute;s elevado que el de los actuales campesinos acomodados: Si la cooperativizaci&oacute;n llega a feliz t&eacute;rmino, la vida de toda la poblaci&oacute;n rural mejorar&aacute; con cada a&ntilde;o que pase y habr&aacute; m&aacute;s cereales para el mercado y m&aacute;s materias primas para la industria. Entonces la burgues&iacute;a tendr&aacute; que sellarse los labios y se hallar&aacute; a s&iacute; misma en completo aislamiento. 

<P>&nbsp &nbsp
   Tenemos ahora dos alianzas: una, con el campesinado y, la otra, con la burgues&iacute;a nacional. Ambas son indispensables para nosotros, y de este problema tambi&eacute;n ha hablado el camarada Chou En-lai. &#191;Qu&eacute; beneficio nos trae la alianza con la burgues&iacute;a? La obtenci&oacute;n de una mayor cantidad de productos industriales para el intercambio por productos agr&iacute;colas. Esta fue la idea que Lenin concibi&oacute; en un momento. posterior a la Revoluci&oacute;n de Octubre. Como el Estado no pose&iacute;a art&iacute;culos industriales para el intercambio, los campesinos, renuentes a que se les pagara &uacute;nicamente en papel moneda, no le vend&iacute;an sus cereales. En estas circunstancias, Lenin propuso que el Poder estatal del proletariado concluyera<A NAME="p227"> una alianza con el capitalismo de Estado para incrementar los productos industriales y hacer frente as&iacute; a las fuerzas espont&aacute;neas del campo<FONT SIZE=-2>[<A HREF="DTA55s.html#en1">1</A>]</FONT>. Con la alianza que hemos concertado con la burgues&iacute;a, absteni&eacute;ndonos, por el momento, de confiscar las empresas capitalistas y aplic&aacute;ndole la pol&iacute;tica de utilizaci&oacute;n, restricci&oacute;n y transformaci&oacute;n, nos proponemos obtener m&aacute;s productos manufacturados para satisfacer las necesidades de los campesinos y, de esta manera, lograr que &eacute;stos abandonen la renuencia que tienen a vender cereales e incluso ciertas materias primas industriales. As&iacute; es como nos valemos

<P><FONT SIZE=-2><B>p&aacute;g. 228</B></FONT><P>

de la alianza con la burgues&iacute;a para hacer cambiar esa actitud de los campesinos. Al mismo tiempo, nos sustentamos en la alianza con el campesinado para obtener cereales y materias primas industriales y, con ello, sujetar a la burgues&iacute;a. Los capitalistas no disponen de materias primas; el Estado s&iacute;. Para obtener las que necesitan, tienen que vender a &eacute;ste sus productos manufacturados y tomar el camino del capitalismo de Estado. Si no acceden, nos negaremos a suministrarles materias primas, cerr&aacute;ndoles as&iacute; cualquier otra salida. De esta manera, bloquearemos el camino capitalista que trata de seguir la burgues&iacute;a fomentando el mercado libre, adquiriendo libremente las materias primas y vendiendo del mismo modo los productos industriales; adem&aacute;s, aislaremos a la burgues&iacute;a en lo pol&iacute;tico. He aqu&iacute; la acci&oacute;n rec&iacute;proca entre estas dos alianzas. De ellas, la alianza con el campesinado es la principal, fundamental y de primer orden, mientras que la alianza con la burgues&iacute;a es temporal y de orden secundario. Tanto la una como la otra son hoy indispensables en un pa&iacute;s econ&oacute;micamente atrasado como el nuestro. 

<P>&nbsp &nbsp
   La reforma agraria nos permiti&oacute; a nosotros formar una alianza con el campesinado sobre la base de la democracia, y a los campesinos les permiti&oacute; obtener tierra. La distribuci&oacute;n de la tierra a los campesinos corresponde, por su naturaleza, a la revoluci&oacute;n democr&aacute;tico-burguesa, pues con ella solamente se destruye el sistema de la propiedad feudal, pero no el de la propiedad capitalista ni el de la individual. Esta alianza Hizo que, por primera vez, la burgues&iacute;a se sintiera aislada. En la III Sesi&oacute;n Plenaria del Comit&eacute; Central, celebrada en 1950, yo dije que no deb&iacute;amos atacar en las cuatro direcciones. En aquel entonces, todav&iacute;a no se hab&iacute;a llevado a cabo la reforma agraria en gran parte del pa&iacute;s, y no todos los campesinos se hab&iacute;an puesto de nuestro lado; en esas circunstancias, no era conveniente abrir fuego contra la burgues&iacute;a. S&oacute;lo despu&eacute;s de que se realiz&oacute; la reforma agraria y de que todo el campesinado se puso de nuestro lado, se hizo posible y necesario desplegar las campa&ntilde;as contra los "tres males" y contra los "cinco males". La cooperativizaci&oacute;n agr&iacute;cola nos permitir&aacute; reforzar nuestra alianza con el campesinado, ya no sobre la base de la democracia burguesa, sino del socialismo proletario. As&iacute; se podr&aacute; aislar en definitiva a la burgues&iacute;a y facilitar la liquidaci&oacute;n final del capitalismo. En este asunto, &#161;s&iacute; que somos dur&iacute;simos de coraz&oacute;n! El marxismo es tan cruel, tan poco bueno de coraz&oacute;n que lo que se propone es justamente exterminar como especie al imperialismo, al feudalismo, al capitalismo y tambi&eacute;n a la peque&ntilde;a producci&oacute;n. A este efecto, m&aacute;s vale tener poco coraz&oacute;n. Sin 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 229</B></FONT><P>

embargo, algunos camaradas nuestros son demasiado bondadosos y no son duros, lo que equivale a decir que no son muy marxistas. Exterminar como especie a la burgues&iacute;a y al capitalismo en un pa&iacute;s como China, que cuenta con seiscientos millones de habitantes, es una cosa magn&iacute;fica, una cosa buena de gran significaci&oacute;n. Nuestro objetivo reside precisamente en exterminar el capitalismo, borrarlo de la faz de la Tierra y convertirlo en una cosa del pasado. Todo lo que surge en el proceso hist&oacute;rico tiene que desaparecer. En el mundo no hay nada que ocurra fuera del proceso hist&oacute;rico; si hay vida, hay muerte. El capitalismo es una cosa que surgi&oacute; en el curso de la historia y tambi&eacute;n ha de morir; tiene un magn&iacute;fico lugar adonde ir&aacute; a parar: la tierra, bajo la cual "dormir&aacute;".

<P>&nbsp &nbsp
   La actual situaci&oacute;n internacional coadyuva a nuestro cumplimiento de la tarea general para el per&iacute;odo de transici&oacute;n. Debemos cumplir en lo fundamental la industrializaci&oacute;n socialista y las transformaciones socialistas en un lapso de tres planes quinquenales. Tenemos que luchar por ganar este per&iacute;odo de tiempo para la construcci&oacute;n pac&iacute;fica. Ya han transcurrido tres de estos quince a&ntilde;os; en doce a&ntilde;os m&aacute;s podremos lograr nuestro objetivo. Al parecer, es posible ganar este per&iacute;odo de tiempo; esforc&eacute;monos en tal sentido. Debemos redoblar nuestros esfuerzos en los asuntos exteriores y en la construcci&oacute;n de la defensa nacional. 

<P>&nbsp &nbsp
   En este per&iacute;odo de quince a&ntilde;os, ha sido y ser&aacute; muy intensa la lucha de clases en los planos internacional y nacional. Nosotros ya hemos percibido su intensidad. En la lucha de clases, hemos obtenido muchas victorias y seguiremos conquistando otras. As&iacute;, en la lucha de clases desarrollada en el pa&iacute;s durante el &uacute;ltimo a&ntilde;o, hemos realizado principalmente las cuatro cosas siguientes: la lucha contra el idealismo, la represi&oacute;n a los contrarrevolucionarios, la soluci&oacute;n del problema cerealero y la del problema de la cooperativizaci&oacute;n agr&iacute;cola. Las luchas desplegadas en torno a estos cuatro problemas encierran un car&aacute;cter de lucha contra la burgues&iacute;a; en ellas le hemos asestado un golpe severo y seguimos propin&aacute;ndole golpes demoledores.

<P>&nbsp &nbsp
   Lleva ya un a&ntilde;o la lucha contra el idealismo que empez&oacute; con el problema de <I>El sue&ntilde;o del pabell&oacute;n rojo</I> y la subsiguiente cr&iacute;tica a <I>Gaceta Literaria</I> y continu&oacute; con la cr&iacute;tica a Ju Shi y la que se hizo a Liang Shu-ming. Debemos efectuar una seria lucha contra el idealismo, dedic&aacute;ndole todo un per&iacute;odo de tres quinquenios. En ella, hay que formar un contingente de cuadros versados en materialismo dial&eacute;ctico, versados en marxismo, de manera que la gran masa de cuadros y el

<P><FONT SIZE=-2><B>p&aacute;g. 230</B></FONT><P>

pueblo puedan pertrecharse con conocimientos te&oacute;ricos b&aacute;sicos del marxismo. Por lo que ata&ntilde;e a la represi&oacute;n de la contrarrevoluci&oacute;n, nos proponemos realizar, en el resto de este a&ntilde;o y en El pr&oacute;ximo, el trabajo de eliminaci&oacute;n de los contrarrevolucionarios en una esfera que comprenda f&aacute;bricas y establecimientos comerciales del Estado, cooperativas y una serie de organizaciones distritales, territoriales y cantonales, incluidos los cuadros del ej&eacute;rcito y los obreros de las empresas industriales, es decir, en una esfera de unos doce millones de personas. Cuando se habla de contrarrevolucionarios, parecer&iacute;a que su n&uacute;mero no fuera gran cosa, se los mira y no se los ve; pero, una vez que se investiga, se encuentra que existen realmente y, en efecto, ya hemos sacado a la luz cierto n&uacute;mero de ellos. En el problema cerealero, tambi&eacute;n hemos librado una gran batalla. La burgues&iacute;a se vali&oacute; de &eacute;l como pretexto para desatar un ataque contra nosotros y, al mismo tiempo, se desencaden&oacute; una r&aacute;faga de rumores dentro del Partido; fue por eso que abrimos la cr&iacute;tica. En lo tocante al problema de la cooperativizaci&oacute;n agr&iacute;cola, hemos efectuado numerosas luchas, y las discusiones sostenidas en la presente sesi&oacute;n tambi&eacute;n han girado en torno a &eacute;l. Respecto a los cuatro problemas antedichos, hemos desplegado ingentes luchas y vencido la resistencia y los ataques de la burgues&iacute;a, ganando as&iacute; la iniciativa.

<P>&nbsp &nbsp
   La burgues&iacute;a tiene miedo a las luchas que desatamos contra ella en torno a estas cuestiones y, sobre todo, teme a nuestra acci&oacute;n de reprimir a los contrarrevolucionarios. Hemos obrado bien al reprimirlos. En este trabajo debemos atenernos a los criterios ya establecidos, pues de lo contrario correr&iacute;amos un grave peligro. S&oacute;lo pueden ser considerados como contrarrevolucionarios aquellos cuyos casos correspondan a tales criterios, lo que equivale a decir que es necesario sacar a la luz a los contrarrevolucionarios genuinos y no a personas falsamente inculpadas como tales. Al mismo tiempo, hay que prever la posibilidad de que se presenten casos de personas sindicadas de contrarrevolucionarios sin serlo; es dif&iacute;cil asegurar que no se presentar&aacute;n. Pero exigimos que su ocurrencia sea m&iacute;nima y que se hagan los mayores esfuerzos para evitarlos por completo. Los que saquemos a la luz deben ser contrarrevolucionarios aut&eacute;nticos, aquellos cuyos casos se ajustan totalmente a los criterios fijados y han sido ciento por ciento comprobados; debemos evitar injusticias con personas inocentes. Por otra parte, es posible que se nos escapen algunos verdaderos contrarrevolucionarios. La idea de que se puede eliminar esta vez a todos y cada uno de los contrarrevolucionarios, responde poco a las posibilida-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 231</B></FONT><P>

des. Es inevitable que se escapen algunos de ellos, pero tenemos que esforzarnos por que su n&uacute;mero sea el menor posible.
<P><BR>
<A NAME="s2">
<CENTER>
                                 II.&nbsp;BALANCE DEL DEBATE EN TORNO A<BR>
                                           LA COOPERATIVIZACION
</CENTER>
<P>&nbsp &nbsp
   Las numerosas creaciones de las masas en materia de cooperativizaci&oacute;n agr&iacute;cola, han roto muchos prejuicios y dado al traste con una cantidad de ideas err&oacute;neas. En la presente discusi&oacute;n se ha resuelto una serie de problemas que hace algunos meses no estaban claros para mucha gente.

<P>&nbsp &nbsp
   Primero. El problema de si es mejor un desarrollo en grande o un desarrollo en peque&ntilde;o. Este es el problema principal, que fue muy controvertido, pero ya est&aacute; resuelto. Las masas exigen un desarrollo en grande, y la tarea general para el per&iacute;odo de transici&oacute;n requiere que la agricultura se adapte a la industria; por lo tanto, es err&oacute;neo propugnar un desarrollo en peque&ntilde;o.

<P>&nbsp &nbsp
   Segundo. El problema de si se puede o no desarrollar la cooperativizaci&oacute;n en las regiones liberadas tard&iacute;amente, regiones monta&ntilde;osas, cantones atrasados y zonas damnificadas. Este problema ya ha sido resuelto: La respuesta es afirmativa para todos estos lugares. 

<P>&nbsp &nbsp
   Tercero. El problema de si es posible o no establecer cooperativas en las zonas de minor&iacute;as nacionales. Ya ha quedado comprobado que es posible all&iacute; donde las condiciones est&aacute;n maduras. En algunos lugares tales como el T&iacute;bet y las regiones monta&ntilde;osas de Taliang y Siao-liang, donde las condiciones no han madurado a&uacute;n, no conviene emprender este trabajo.

<P>&nbsp &nbsp
   Cuarto. El problema de si es posible o no crear cooperativas cuando no hay fondos, veh&iacute;culos de tracci&oacute;n animal ni bueyes, o cuando no se cuenta con la participaci&oacute;n de los campesinos medios acomodados. Se ha comprobado que, aun en este caso, es posible. 

<P>&nbsp &nbsp
   Quinto. Se ha terminado con el prejuicio de que "es f&aacute;cil fundar cooperativas pero dif&iacute;cil consolidarlas". Ni fundar cooperativas es tan f&aacute;cil, ni consolidarlas ha de ser tan dif&iacute;cil. Insistir en que es f&aacute;cil fundar cooperativas y dif&iacute;cil consolidarlas significa, de hecho, propugnar que no se organicen cooperativas o que, cuando m&aacute;s, s&oacute;lo se organicen unas pocas.

<P><FONT SIZE=-2><B>p&aacute;g. 232</B></FONT><P>

<P>&nbsp &nbsp
   Sexto. El problema de si se puede o no establecer cooperativas cuando no se cuenta con maquinaria agr&iacute;cola. Actualmente, el punto de vista de que es imperativo disponer de maquinaria agr&iacute;cola para proceder a la creaci&oacute;n de cooperativas ha cedido terreno, pero todav&iacute;a no ha desaparecido. Es posible eliminar por completo este prejuicio. 

<P>&nbsp &nbsp
   S&eacute;ptimo. El problema de si deben ser disueltas o no todas las cooperativas mal administradas. Por supuesto, si unas pocas cooperativas est&aacute;n, efectivamente, imposibilitadas de seguir funcionando, se les puede permitir que vuelvan a la condici&oacute;n de equipos de ayuda mutua; pero, en general, las cooperativas catalogadas como mal administradas no deben ser disueltas, ya que pueden pasar a ser buenas luego de una revisi&oacute;n. 

<P>&nbsp &nbsp
   Octavo. "Si ustedes no se apean inmediatamente del caballo, la alianza obrero-campesina se romper&aacute;." Este es probablemente uno de los "argumentos" que el Departamento de Trabajo Rural del Comit&eacute; Central ha dado a conocer a las instancias inferiores. Dicho departamento no s&oacute;lo ha levantado un vendaval de rumores, sino que tambi&eacute;n ha inventado muchos "argumentos". A mi juicio, la frase arriba mencionada, vista a grandes rasgos, es "acertada", y s&oacute;lo hay que cambiarle una palabra, la palabra "apearse" por "montar". Ustedes, camaradas del Departamento de Trabajo Rural, no deben ponerse pesimistas, pues yo he aceptado muchas de esas palabras que ustedes me han brindado, corrigiendo s&oacute;lo una. Aqu&iacute; la diferencia estriba en una sola palabra, y nuestra controversia gira justamente en torno a ella; lo que ustedes quieren es que nos apeemos del caballo y lo que yo quiero es que lo montemos. "Si no montamos inmediatamente el caballo, la alianza obrero-campesina se romper&aacute;"; y, en efecto, &eacute;sta ser&aacute; la consecuencia.

<P>&nbsp &nbsp
   Noveno. Se dice que "la cooperativa tiene la culpa de la muerte de los bueyes de labranza". Esta afirmaci&oacute;n no concuerda del todo con la realidad. La muerte de los bueyes de labranza no se debi&oacute; principalmente a las cooperativas, sino a las inundaciones, al precio demasiado elevado de los cueros y a la escasez de forraje. Adem&aacute;s, algunos bueyes tuvieron que ser sacrificados por haber envejecido. 

<P>&nbsp &nbsp
   D&eacute;cimo. Se afirma que "la situaci&oacute;n de tirantez en el campo se debe, en lo fundamental, a que se han establecido demasiadas cooperativas"; esta aseveraci&oacute;n es err&oacute;nea. La tensa situaci&oacute;n existente en el campo durante la primavera pasada se produjo principalmente a causa del problema de los cereales. En la mayor&iacute;a de los casos, la alegada escasez de cereales fue ficticia, fue una griter&iacute;a de los terratenientes y

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 233</B></FONT><P>

campesinos ricos, as&iacute; como de los campesinos medios acomodados. Sucede que a&uacute;n no hab&iacute;amos tenido tiempo de realizar una suficiente educaci&oacute;n sobre este problema entre las amplias masas campesinas; por otra parte, hubo deficiencias en nuestro trabajo cerealero. El a&ntilde;o pasado, por desconocimiento de cu&aacute;l deb&iacute;a ser la cifra adecuada del acopio, aumentamos &eacute;ste en 7.000 millones de <I>jin.</I> Ahora procedemos a un reajuste y nos proponemos disminuir el acopio en esos 7.000 millones de <I>jin.</I> Esto, m&aacute;s la abundante cosecha del a&ntilde;o en curso, aflojar&aacute; la tensi&oacute;n en el campo. 

<P>&nbsp &nbsp
   Und&eacute;cimo. Hay otra afirmaci&oacute;n: "La superioridad de las cooperativas durar&aacute; s&oacute;lo tres a&ntilde;os"; decir esto es pesimismo. A mi juicio, de ning&uacute;n modo se puede afirmar que la superioridad de las cooperativas durar&aacute; s&oacute;lo tres a&ntilde;os, pues el socialismo se prolongar&aacute; por un per&iacute;odo muy largo. En el futuro, cuando el socialismo no pueda ya encarnar la calidad de lo superior, el comunismo vendr&aacute; a sustituirlo con su propia superioridad. 

<P>&nbsp &nbsp
   Duod&eacute;cimo. &#191;Se debe establecer o no, en un futuro pr&oacute;ximo, algunas cooperativas de tipo superior? Este problema no estaba claro en el pasado, y ha sido planteado en esta reuni&oacute;n. Evidentemente, se debe establecer una cantidad de cooperativas de tipo superior; pero, es a ustedes a quienes corresponde considerar su n&uacute;mero. 

<P>&nbsp &nbsp
   Decimotercero. Tambi&eacute;n es incorrecta la afirmaci&oacute;n de que "los que trabajan en el transporte con barcos de vela o carros de tracci&oacute;n animal no pueden organizarse en cooperativas". A juzgar por las condiciones actuales, los millones de trabajadores que se dedican a esos tipos de transporte tambi&eacute;n deben organizarse en cooperativas. A trav&eacute;s de las discusiones hemos resuelto esta serie de problemas, lo cual constituye un gran &eacute;xito de la presente sesi&oacute;n plenaria. 
<P><BR>
<A NAME="s3">
<CENTER>
                           III.&nbsp;SOBRE EL PROBLEMA DE LA PLANIFICACION<BR>
                             GLOBAL Y EL FORTALECIMIENTO DE LA DIRECCION
</CENTER>
<P>&nbsp &nbsp
   Una planificaci&oacute;n global debe comprender: primero, el plan de la cooperativizaci&oacute;n; segundo, el plan de la producci&oacute;n agr&iacute;cola, y tercero, el plan econ&oacute;mico general del campo. Este &uacute;ltimo plan debe abarcar: ocupaciones secundarias, artesan&iacute;a, actividades econ&oacute;micas diversificadas, explotaci&oacute;n m&uacute;ltiple de recursos, roturaci&oacute;n de tierras vecinas y emigraci&oacute;n a corta distancia, cooperativas de abastecimiento y venta, 

<P><FONT SIZE=-2><B>p&aacute;g. 234</B></FONT><P>

cooperativas de cr&eacute;dito, bancos, centros de divulgaci&oacute;n t&eacute;cnica, as&iacute; como reforestaci&oacute;n de las monta&ntilde;as peladas y aldeas. Creo que las monta&ntilde;as desnudas del Norte, en particular, deben reforestarse y que esto es enteramente posible. &#191;Tienen coraje para hacerlo los camaradas del Norte? Muchas zonas del Sur tambi&eacute;n deben ser reforestadas. Ser&iacute;a bueno que, dentro de un determinado n&uacute;mero de a&ntilde;os, pudi&eacute;ramos ver cubiertas de &aacute;rboles diversas zonas del Norte y del Sur. Esto beneficiar&aacute; a la agricultura, a la industria y a los dem&aacute;s sectores.

<P>&nbsp &nbsp
   &#191;Qu&eacute; otros planes es necesario elaborar? El plan cultural y educacional, que comprende: alfabetizaci&oacute;n, establecimiento de escuelas primarias, creaci&oacute;n de escuelas secundarias adecuadas a las necesidades del campo, adici&oacute;n de algunas asignaturas relacionadas con la agricultura al pensum de la ense&ntilde;anza secundaria, publicaci&oacute;n de libros y folletos de lectura popular ajustados a las necesidades de los campesinos, extensi&oacute;n de la red de transmisiones de circuito cerrado en el campo, creaci&oacute;n de equipos m&oacute;viles de cine, organizaci&oacute;n de actividades culturales y recreativas, etc. Adem&aacute;s, hay que hacer planes para la consolidaci&oacute;n y construcci&oacute;n del Partido y de la Liga de la Juventud, para el trabajo femenino y tambi&eacute;n para la represi&oacute;n a los contrarrevolucionarios. Una planificaci&oacute;n global debe abarcar todos estos aspectos.

<P>&nbsp &nbsp
   Debe haber planes a los siguientes niveles: 1) Plan de cooperativa rural. Toda cooperativa, por peque&ntilde;a que sea, debe hacer su plan; es menester que las cooperativas aprendan a hacerlo. 2) Plan de todo un cant&oacute;n. Nuestro pa&iacute;s cuenta con m&aacute;s de 220.000 cantones y, en consecuencia, debe haber otros tantos planes. 3) Plan de todo un distrito. Esperamos que cada distrito elabore el suyo. Algunos distritos ya han elaborado planes que son muy buenos y que, al leerlos, uno les encuentra mucho sabor. Los camaradas de estos distritos se han liberado de trabas mentales, no temen ni al cielo ni a la tierra, no est&aacute;n atados por grillos ni esposas, y es por eso que han elaborado planes rebosantes de vida. 4) Plan de toda una provincia (plan de una regi&oacute;n aut&oacute;noma o de los suburbios de un municipio). Aqu&iacute; hay que poner el &eacute;nfasis en los planes de dos niveles: cantonal y distrital. Es necesario asir estos dos eslabones y elaborar de inmediato una serie de planes a esos dos niveles; por ejemplo, en una provincia, elaborar tres o cuatro planes distritales y luego darlos a conocer<I> </I>para que sirvan de modelos al resto de los distritos. 

<P>&nbsp &nbsp
   Al preparar los planes de la cooperativizaci&oacute;n es preciso determinar ritmos diferentes de desarrollo para distintas zonas. Dividimos las zonas en tres grupos: El primero comprende a la mayor parte de ellas; 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 235</B></FONT><P>

el segundo, a algunas de las que forman la menor parte y, el tercero, al resto de la menor parte. En la mayor parte de las zonas, la cooperativizaci&oacute;n se realizar&aacute; en tres oleadas, en tres per&iacute;odos inverno-primaverales: este invierno y la pr&oacute;xima primavera, el invierno del a&ntilde;o entrante y la primavera siguiente, y el otro invierno con la primavera subsiguiente. Los tres per&iacute;odos inverno-primaverales son algo as&iacute; como tres oleadas. Cuando baja una ola, sube otra, mediando un intervalo. Entre dos monta&ntilde;as media un valle y entre<I> </I>dos olas, un hoyo. Para la primavera de 1958, estas zonas podr&aacute;n cumplir en lo fundamental la cooperativizaci&oacute;n semisocialista. En cuanto al segundo grupo de zonas, como es el caso del Norte y el Nordeste de China y los suburbios de algunos municipios, bastar&aacute;n dos per&iacute;odos inverno-primaverales o, dicho de otra manera, dos oleadas. De estas zonas, hay unos pocos lugares que podr&aacute;n cumplir en lo fundamental la cooperativizaci&oacute;n en la pr&oacute;xima primavera, o sea, en una sola oleada. Para el tercer grupo de zonas, es decir, para el resto de la menor parte, har&aacute;n falta cuatro, cinco o incluso seis per&iacute;odos inverno-primaverales. De este grupo hay que exceptuar algunas zonas de minor&iacute;as nacionales, que son las regiones monta&ntilde;osas de Taliang y Siaoliang, el T&iacute;bet y algunas otras donde las condiciones a&uacute;n no est&aacute;n maduras; no se debe proceder a la cooperativizaci&oacute;n all&iacute; donde las condiciones todav&iacute;a est&eacute;n verdes. &#191;Qu&eacute; significa cumplir en lo fundamental la cooperativizaci&oacute;n semisocialista? Esto significa incorporar a las cooperativas semisocialistas del 70 al 80 por ciento de la poblaci&oacute;n rural. Aqu&iacute; se deja un espacio de maniobra que permite que ese porcentaje oscile entre el 70, el 75, el 80 y hasta un poco m&aacute;s del 80 por ciento. Es esto lo que entendemos por cumplir en lo fundamental la cooperativizaci&oacute;n semisocialista. Lo poco que reste ser&aacute; asunto para m&aacute;s tarde. No es bueno ir a un ritmo demasiado lento o demasiado precipitado, pues tanto lo uno como lo otro implican oportunismo. Existen dos clases de oportunismo: oportunismo de lentitud y oportunismo de precipitaci&oacute;n. Esta manera de decir es m&aacute;s accesible a la gente del pueblo.

<P>&nbsp &nbsp
   Los organismos dirigentes a nivel provincial (municipal o de regi&oacute;n aut&oacute;noma), prefectural y distrital deben, en todo momento, estar al tanto del desarrollo del movimiento y resolver los problemas tan pronto como surjan. Deben tener siempre en cuenta que no conviene esperar a que se amontonen los problemas para hacer el balance o, como se dice, venir con el consejo luego de ido el conejo. En el pasado, muchos de nuestros trabajos se realizaban de esa manera; no se daba soluci&oacute;n, en el propio curso de los trabajos, a los problemas que surg&iacute;an, y se

<P><FONT SIZE=-2><B>p&aacute;g. 236</B></FONT><P>

dejaba que se amontonasen para hacer balance y cr&iacute;ticas s&oacute;lo al final. Algunos camaradas cometieron tal error durante las campa&ntilde;as contra los "tres males" y contra los "cinco males". Uno no debe aficionarse a hacer cr&iacute;ticas s&oacute;lo despu&eacute;s de consumados los hechos. Claro que tales cr&iacute;ticas tambi&eacute;n son necesarias, pero es mejor criticar apenas los problemas asoman la cabeza. No es bueno aficionarse a criticar s&oacute;lo despu&eacute;s de consumados los hechos, sin dar una orientaci&oacute;n que concuerde con los cambios que se operen. &#191;Qu&eacute; hacer si hallamos que las cosas no marchan bien? En tal caso, hay que ponerles freno inmediatamente, o sea, detener el carro. Es como conducir un carro, al que es preciso aplicarle inmediatamente los frenos cuando, en descenso por una pendiente, se tropieza con un peligro. Las provincias, prefecturas y distritos tienen autoridad para frenar el carro. Es imprescindible prevenirnos contra la desviaci&oacute;n de "izquierda". La prevenci&oacute;n contra esta desviaci&oacute;n es marxismo y no oportunismo. El marxismo no dice que haya que desviarse a la "izquierda"; el oportunismo de "izquierda" no es marxismo. 

<P>&nbsp &nbsp
   En adelante, &#191;qu&eacute; emulaci&oacute;n debemos fomentar en el trabajo de establecimiento de las cooperativas? Hay que fomentar la emulaci&oacute;n por la calidad y por el cumplimiento de las normas establecidas. Respecto a la cantidad o ritmo, basta con lo arriba estipulado. El acento hay que colocarlo en la emulaci&oacute;n por la calidad. &#191;Cu&aacute;les son los criterios de calidad? Ver si se logra aumentar la producci&oacute;n y si se evita la muerte del ganado de labranza. &#191;C&oacute;mo lograr lo uno y lo otro? Acatando los principios de voluntariedad y de beneficio mutuo, haciendo una planificaci&oacute;n global y dando una gu&iacute;a flexible. A mi juicio, bastan estos requisitos para asegurar una calidad relativamente buena de las cooperativas, aumentar la producci&oacute;n y evitar la muerte del ganado de labranza. Para nosotros, es imperativo evitar el error de provocar la matanza de animales de labranza en gran cantidad, como sucedi&oacute; una vez en la Uni&oacute;n Sovi&eacute;tica. La clave est&aacute; en estos dos a&ntilde;os, principalmente en los pr&oacute;ximos cinco meses, es decir, en este invierno y la primavera siguiente. Cuiden ustedes de que, de noviembre de este a&ntilde;o a marzo del a&ntilde;o entrante, no surjan problemas graves, no ocurra la muerte masiva de bueyes. Como los tractores que tenemos son muy pocos, los bueyes son un tesoro, constituyen el principal instrumento en la producci&oacute;n agr&iacute;cola.

<P>&nbsp &nbsp
   En los pr&oacute;ximos cinco meses, los cuadros principales y, en primer lugar, los secretarios y subsecretarios a nivel de provincia, prefectura, distrito, territorio y cant&oacute;n, deben ahondar en la cuesti&oacute;n de la coope-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 237</B></FONT><P>

rativa y conocer todos sus problemas. &#191;Es demasiado corto este plazo? A mi juicio, si realmente profundizan en este asunto, cinco meses ser&aacute;n suficientes. Desde luego, es muy importante que los camaradas del nivel provincial penetren concienzudamente en la cuesti&oacute;n de la cooperativa; pero ser&iacute;a muy peligroso que los de los niveles distrital, territorial y cantonal, en particular, no ahondaran en este tema y siguieran actuando como legos en la materia luego de establecidas numerosas cooperativas. &#191;Qu&eacute; hacer con los que se quedan sin profundizar en ella? Se los debe trasladar a otro trabajo. Al cabo de esos cinco meses, o sea, despu&eacute;s del pr&oacute;ximo marzo, el Comit&eacute; Central probablemente convocar&aacute; otra reuni&oacute;n como &eacute;sta. Para entonces, tendremos una competencia de calidades, y en las intervenciones no se debe repetir lo que ya se ha dicho en la presente sesi&oacute;n, sino poner el &eacute;nfasis en las nuevas cosas, la planificaci&oacute;n global, la administraci&oacute;n de la cooperativa y los m&eacute;todos de direcci&oacute;n. Ser&aacute; necesario hablar entonces de los buenos m&eacute;todos que se hayan descubierto para el r&aacute;pido establecimiento de gran n&uacute;mero de cooperativas buenas; en otras palabras, se hablar&aacute; del problema de la calidad. 

<P>&nbsp &nbsp
   Los m&eacute;todos de direcci&oacute;n son muy importantes. A fin de evitar cometer errores, hay que prestarles atenci&oacute;n y fortalecer la direcci&oacute;n. He aqu&iacute; algunas proposiciones sobre esos m&eacute;todos; vean ustedes si son viables o no. La primera es que, en el curso de un a&ntilde;o, se celebren varias reuniones, grandes o peque&ntilde;as, para resolver oportunamente los problemas que surjan, tal como estamos haciendo ahora. Cuando surge un problema, debemos saber ver lo universal en lo particular. No es necesario atrapar todos los gorriones que haya y hacer su disecci&oacute;n para demostrar que "el gorri&oacute;n tiene todas las v&iacute;sceras a pesar de su peque&ntilde;ez". Los hombres de ciencia jam&aacute;s act&uacute;an as&iacute;. Para poder sacar conclusiones apropiadas, basta con que tengamos claridad acerca de algunas cooperativas. Aparte de la celebraci&oacute;n de reuniones, existen m&eacute;todos tales como los mensajes telegr&aacute;ficos, las llamadas telef&oacute;nicas y los viajes de inspecci&oacute;n, que tambi&eacute;n son m&eacute;todos de direcci&oacute;n muy importantes. Adem&aacute;s, con miras a asegurar un r&aacute;pido intercambio de experiencias, cada provincia debe escoger personal id&oacute;neo para dirigir y mejorar los medios de informaci&oacute;n escritos. He aqu&iacute; otra proposici&oacute;n que quisiera que ustedes la pusiesen en pr&aacute;ctica a modo de ensayo. En once d&iacute;as le&iacute; m&aacute;s de 120 informes, les hice correcciones y los glos&eacute;. De esta manera hice "un recorrido<A NAME="p237"> por todos los principados", m&aacute;s largo que el de Confucio, ya que "llegu&eacute;" hasta Yunn&aacute;n y Sinchiang<FONT SIZE=-2>[<A HREF="DTA55s.html#en2">2</A>]</FONT>. Consideren ustedes si es factible que cada provincia y regi&oacute;n

<P><FONT SIZE=-2><B>p&aacute;g. 238</B></FONT><P>

aut&oacute;noma compile un libro cada a&ntilde;o, o cada seis meses, al que contribuya cada distrito con un art&iacute;culo, para facilitar as&iacute; el intercambio de experiencias entre los distritos. Esto ser&iacute;a beneficioso para promover un desarrollo r&aacute;pido de la cooperativizaci&oacute;n. Otro m&eacute;todo de direcci&oacute;n es el despacho de boletines. El comit&eacute; distrital del Partido debe enviar boletines al comit&eacute; prefectural y &eacute;ste, a su vez, al comit&eacute; provincial o de regi&oacute;n aut&oacute;noma, y estos dos &uacute;ltimos, al Comit&eacute; Central, para informar sobre la marcha de la cooperativizaci&oacute;n y sobre los problemas surgidos. Disponiendo de estos boletines, los organismos dirigentes a los distintos niveles estar&aacute;n al d&iacute;a y sabr&aacute;n c&oacute;mo solucionar los problemas. Estas son algunas proposiciones sobre los m&eacute;todos de direcci&oacute;n; espero que los camaradas presentes las consideren. 
<P><BR>
<A NAME="s4">
<CENTER>
                                  IV.&nbsp;SOBRE LA LUCHA IDEOLOGICA
</CENTER>
<P>&nbsp &nbsp
   Las experiencias del pasado han demostrado que la lucha ideol&oacute;gica debe ser certera. Ahora est&aacute; en boga una frase: Debe haber confrontaci&oacute;n ideol&oacute;gica. Es como una pelea en que t&uacute; me tiras una estocada y yo te respondo con otra, chocando en cruz las dos espadas; esto es lo que se llama confrontaci&oacute;n. Sin confrontaci&oacute;n ideol&oacute;gica, no habr&iacute;a claridad ni se podr&iacute;a llegar hasta las &uacute;ltimas consecuencias; esto no estar&iacute;a bien. En la presente sesi&oacute;n hemos tenido una confrontaci&oacute;n ideol&oacute;gica y, gracias a ella, hemos llegado a la claridad y a las &uacute;ltimas consecuencias. Este m&eacute;todo tiene la ventaja de que, en primer t&eacute;rmino, ayuda a la gran mayor&iacute;a de los camaradas a tener claros los problemas y, en segundo t&eacute;rmino, ayuda a enmendarse a los que han cometido errores. 

<P>&nbsp &nbsp
   Respecto a los camaradas que han incurrido en errores, pienso que s&oacute;lo se requieren dos cosas: una, que ellos mismos quieran hacer la revoluci&oacute;n, y la otra, que los dem&aacute;s les permitan continuar haci&eacute;ndola. Hay quienes no quieren, ellos mismos, seguir haciendo la revoluci&oacute;n; por ejemplo, Chen Tu-siu no quiso continuar haci&eacute;ndola, e igual ocurri&oacute; con Chang Kuo-tao, Kao Kang y Yao Shu-shi; pero este tipo de gente constituye s&oacute;lo una &iacute;nfima minor&iacute;a. La gran mayor&iacute;a quiere, pues, continuar la revoluci&oacute;n. No obstante, se requiere la otra cosa: que se le permita hacer la revoluci&oacute;n. No debemos actuar como el Falso Diablo Extranjero<A NAME="p238"> de <I>La verdadera historia de A Q</I>, quien prohibe a A Q hacer la revoluci&oacute;n, ni como Wang Lun el Letrado de la T&uacute;nica Blanca<FONT SIZE=-2>[<A HREF="DTA55s.html#en3">3</A>]</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 239</B></FONT><P>

en la novela <I>A la orilla del agua</I>, que tampoco permite a otros hacer la revoluci&oacute;n. Todo aquel que impone a otros esta prohibici&oacute;n corre un grave peligro. El mencionado Wang Lun prohibi&oacute; a otros hacer la revoluci&oacute;n, y termin&oacute; perdiendo la vida. Kao Kang no permit&iacute;a a otros hacerla, y &#191;acaso no acab&oacute; de la misma manera?

<P>&nbsp &nbsp
   La experiencia hist&oacute;rica testimonia que la abrumadora mayor&iacute;a de los que han cometido errores de dogmatismo o de empirismo pueden corregirse. Para ello se necesitan dos condiciones: Una es hacer la cr&iacute;tica con seriedad, y la otra, tener una actitud magn&aacute;nima. No est&aacute; bien prescindir de esta &uacute;ltima, pues as&iacute; se volver&iacute;an anormales las relaciones entre los camaradas. &#191;Qui&eacute;n est&aacute; libre por completo de incurrir en error? Toda persona, no importa qui&eacute;n, inevitablemente comete errores, ya grandes, ya peque&ntilde;os. Siempre han constituido un peque&ntilde;&iacute;simo n&uacute;mero las personas incurables por el estilo de Chen Tu-siu, Chang Kuo-tao, Kao Kang y Yao Shu-shi, o de Chen Kuang y Tai Chi-ying. Con excepci&oacute;n de una &iacute;nfima minor&iacute;a, conformada por personas como &eacute;stas, todos los que han cometido errores son salvables, pueden rectificar sus errores con la ayuda de los camaradas. Debemos coadyuvar a esto y abrigar esta convicci&oacute;n. Los que han incurrido en errores deben abrigar esta misma convicci&oacute;n. 

<P>&nbsp &nbsp
   Una parte de los camaradas del Departamento de Trabajo Rural del Comit&eacute; Central y, en primer lugar, el camarada Teng Tsi-jui, han cometido errores. El error cometido recientemente por el camarada Teng Tsi-jui es, por su car&aacute;cter, un error de derecha, de empirismo. El ha hecho una autocr&iacute;tica y, aunque en las reuniones de grupo hubo camaradas que consideraron poco profunda esta autocr&iacute;tica, nosotros; los miembros del Bur&oacute; Pol&iacute;tico y algunos camaradas m&aacute;s, despu&eacute;s de intercambiar opiniones, la estimamos satisfactoria en lo fundamental. Ya es bueno que en el momento actual &eacute;l haya llegado a este grado de conciencia. Debemos reconocer que, en la prolongada lucha revolucionaria del pasado, el camarada Teng Tsi-jui hizo mucho trabajo y logr&oacute; &eacute;xitos. Sin embargo, no debe convertirlos en fardos. A esto se ha referido &eacute;l mismo al decir que hab&iacute;a estado vanaglori&aacute;ndose un tanto de su condici&oacute;n de veterano. Uno debe tener un poco de modestia. Estamos seguros de que &eacute;l podr&aacute; corregir su error si se comporta con modestia y se dispone a aceptar la ayuda de los camaradas. 

<P>&nbsp &nbsp
   El camarada Teng Tsi-jui hizo, en otra ocasi&oacute;n, un planteamiento program&aacute;tico que consist&iacute;a en apoyarse en los comerciantes (es decir, en la burgues&iacute;a) y practicar las "cuatro grandes libertades". Este planteamiento es err&oacute;neo, es, en verdad, un programa burgu&eacute;s, capi-

<P><FONT SIZE=-2><B>p&aacute;g. 240</B></FONT><P>

talista y no proletario, que va en contra de la decisi&oacute;n de la II Sesi&oacute;n Plenaria del VII Comit&eacute; Central sobre la restricci&oacute;n de la burgues&iacute;a. En la actualidad, aplicamos la pol&iacute;tica de restricci&oacute;n para con la burgues&iacute;a urbana y la burgues&iacute;a rural (campesinos ricos). Por lo tanto, las "cuatro grandes libertades", que no restringen la contrataci&oacute;n de mano de obra, el comercio, los pr&eacute;stamos ni el arrendamiento de la tierra, son cuestionables. Yo hablar&iacute;a m&aacute;s bien de "cuatro peque&ntilde;as libertades". Aqu&iacute; la diferencia est&aacute; en si &eacute;stas son grandes o peque&ntilde;as. Sometida a la restricci&oacute;n, la burgues&iacute;a todav&iacute;a disfruta de algo de estas libertades, pero en un alcance muy reducido. Tenemos que preparar las condiciones para privarla tambi&eacute;n de esas peque&ntilde;as libertades. Respecto a la burgues&iacute;a urbana, aplicamos la pol&iacute;tica de utilizaci&oacute;n, restricci&oacute;n y transformaci&oacute;n. Debemos utilizarla, pero, al mismo tiempo, restringir lo que tiene de perjudicial para la econom&iacute;a nacional y la vida del pueblo. Tal pol&iacute;tica no es ni de "izquierda" ni de derecha. No imponerle ninguna restricci&oacute;n ser&iacute;a una tendencia demasiado derechista; imponerle una restricci&oacute;n r&iacute;gida sin dejarle ning&uacute;n margen de acci&oacute;n ser&iacute;a una tendencia demasiado "izquierdista". Lenin dijo que si un partido tratara de liquidar de un golpe todo el capitalismo en condiciones<A NAME="p240"> en que existen millones de peque&ntilde;os productores, esto no s&oacute;lo ser&iacute;a un absurdo, sino tambi&eacute;n un suicidio<FONT SIZE=-2>[<A HREF="DTA55s.html#en4">4</A>]</FONT>. No obstante el planteamiento del camarada Teng Tsi-jui es incorrecto, pues no habla de la restricci&oacute;n y diverge de la formulaci&oacute;n del Comit&eacute; Central, formulaci&oacute;n hecha en la II Sesi&oacute;n Plenaria.

<P>&nbsp &nbsp
   Algunos camaradas apenas si hacen caso de resoluciones del Partido y de pol&iacute;ticas propugnadas por &eacute;l durante largo tiempo, como si nunca las hubieran visto ni o&iacute;do. No s&eacute; qu&eacute; raz&oacute;n tienen para ello. Tomemos un ejemplo: El movimiento de ayuda mutua y cooperaci&oacute;n fue promovido durante muchos a&ntilde;os en la base revolucionaria central, en Yen&aacute;n y en las dem&aacute;s bases de apoyo, pero, para ellos, es como si fuera algo nunca visto ni o&iacute;do. En el invierno del a&ntilde;o 1951, el Comit&eacute; Central adopt&oacute; una resoluci&oacute;n sobre la ayuda mutua y la cooperaci&oacute;n en la producci&oacute;n agr&iacute;cola, pero ellos tampoco la vieron. A&uacute;n en 1953 hablaban sin tocar la doctrina y se contentaban, en cambio, con hacer peque&ntilde;os favores. Hablar sin tocar la doctrina equivale a hablar sin tocar el socialismo; contentarse con hacer peque&ntilde;os favores quiere decir contentarse con hacer los peque&ntilde;os favores de las "cuatro grandes libertades". Esto significa que algunos camaradas hacen caso omiso de resoluciones del Partido y de pol&iacute;ticas y programas preconizados por &eacute;ste durante largo tiempo, y act&uacute;an a su manera. Adem&aacute;s, no se

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 241</B></FONT><P>

toman la molestia de investigar si alguien ha abordado problemas de car&aacute;cter similar y c&oacute;mo los ha abordado. Hay historiadores que investigan incluso las inscripciones hechas en caparazones de tortuga, en objetos de bronce y l&aacute;pidas, as&iacute; como otras piezas arqueol&oacute;gicas desenterradas, y esos camaradas nuestros, en cambio, pasan por alto los hechos del reciente pasado y les da pereza investigarlos. En una palabra, cierran los o&iacute;dos a lo que ocurre puertas afuera y escriben y opinan a su antojo, hablando de cosas como las "cuatro grandes libertades", y he aqu&iacute; que se estrellan contra el muro. 

<P>&nbsp &nbsp
   Hay, asimismo, algunos camaradas que no abandonan nunca su afici&oacute;n al dispersionismo y que pretenden "independizarse" e incluso tratan de establecer reinos independientes, estimando como algo muy deleitoso las pr&aacute;cticas dictatoriales. Ellos empiezan buscando la comodidad para s&iacute; mismos, crean reinos y se autoproclaman reyes. Pero, &#191;cu&aacute;l es el resultado? Se hallan en una posici&oacute;n sumamente inc&oacute;moda, expuestos a la cr&iacute;tica. &#191;No hay acaso una obra teatral titulada <I>Majestuosa asunci&oacute;n del trono?</I> Se muestra en ella lo satisfecho que se siente S&uuml;e Ping-kui al coronarse rey. En su tiempo no se practicaba la autocr&iacute;tica. Eso no estaba bien. Hoy, muchas personas rehusan siempre consultar las cosas con otros. Numerosos camaradas est&aacute;n, de dientes para afuera, por la direcci&oacute;n colectiva, pero, en la pr&aacute;ctica, son muy dados a ejercer la dictadura personal, como si, de no ejercerla, perdieran su imagen de dirigentes. Para ser dirigente no es forzoso actuar de manera dictatorial. &#161;Esto bien lo saben ustedes! La burgues&iacute;a, con su democracia burguesa, atribuye importancia a la dictadura de clase. El proletariado y el Partido Comunista tambi&eacute;n deben ejercer la dictadura de clase, pero no est&aacute; bien practicar la dictadura personal. Para tratar un asunto, siempre es aconsejable consultar con otros, conseguir la aprobaci&oacute;n de la colectividad y convocar la sabidur&iacute;a del mayor n&uacute;mero de gente. As&iacute; es mejor.

<P>&nbsp &nbsp
   Existe otro caso que tambi&eacute;n es menester tratar. Hay muchos camaradas que a toda hora se hallan sumergidos en los asuntos rutinarios y no se ocupan del estudio de problemas. &#191;Es necesario o no despachar los asuntos rutinarios? Claro que s&iacute;. No hay que dejarlos de lado, pero es peligroso ocuparse exclusivamente de ellos, sin tomarse el trabajo de estudiar problemas. Si uno no se pone en contacto con los cuadros ni con las masas, o si lo hace, pero sermone&aacute;ndolos siempre, en lugar de efectuar consultas y de invitarlos a intercambiar opiniones con palabras como &eacute;stas: "Mire usted si es correcto o no lo que yo pienso y d&iacute;game sus opiniones", entonces no podr&aacute; oler el clima

<P><FONT SIZE=-2><B>p&aacute;g. 242</B></FONT><P>

pol&iacute;tico, pues tendr&aacute; perdido el olfato a causa de un catarro pol&iacute;tico. Teniendo la nariz tapada, no podr&aacute; olfatear el clima de cada momento. El camarada Chen Yi ha dicho hoy que debemos ser capaces de captar una cosa cuando apenas est&aacute; en ciernes. Es demasiado lerdo el que no se percata de los fen&oacute;menos que est&aacute;n ya presentes en gran cantidad y por todas partes. Esto merece nuestra atenci&oacute;n. Es una cosa muy mala entregarse exclusivamente a los asuntos rutinarios sin ocuparse del estudio de problemas, sin ponerse en contacto con las masas y cuadros, sin armarse de la disposici&oacute;n de consultar con ellos. 
<P><BR>
<A NAME="s5">
<CENTER>
                                            V.&nbsp;OTROS PROBLEMAS
</CENTER>
<P>&nbsp &nbsp
   Los problemas que a continuaci&oacute;n tratar&eacute; han sido, en su gran mayor&iacute;a, planteados por los camaradas.

<P>&nbsp &nbsp
   Primero. En lo que se refiere a la cuesti&oacute;n de sustituir a los campesinos medios acomodados que ocupan cargos dirigentes en las cooperativas, es necesario que estudiemos cuidadosamente los procedimientos y m&eacute;todos, en vez de destituirlos a todos de un solo soplo. Aunque no conviene que asuman responsabilidades de direcci&oacute;n, los campesinos medios acomodados son, de todos modos, trabajadores. Debemos tratarlos de manera diferenciada, de conformidad con su desempe&ntilde;o en el cargo. Algunos deben ser destituidos, pues de veras ser&iacute;a muy inconveniente que siguieran en sus cargos. Sin embargo, hay que hacer comprender a las masas (a los miembros de las cooperativas, por ejemplo) y a los mismos campesinos medios acomodados, la real inconveniencia de que contin&uacute;en ocupando cargos dirigentes. Otro requisito es que, antes de removerlos, tengamos ya preparados y formados reemplazantes suyos m&aacute;s o menos buenos. Algunos de ellos pueden, luego de una autocr&iacute;tica y de la consiguiente correcci&oacute;n, continuar en sus puestos o pasar a desempe&ntilde;ar cargos secundarios o a actuar como miembros del comit&eacute; administrativo. Desde luego, los que vengan desempe&ntilde;&aacute;ndose bien en sus funciones no deben ser destituidos por el simple hecho de ser campesinos medios acomodados. Los campesinos medios acomodados no deben ser tratados como campesinos ricos, pues los campesinos medios acomodados no son campesinos ricos. Las destituciones no deben hacerse en bloque. Es necesario tratar con cuidado este problema y resolverlo bien. Esperamos que

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 243</B></FONT><P>

cada provincia y cada localidad estudie si son factibles o no las medidas arriba mencionadas.

<P>&nbsp &nbsp
   Segundo. Hay que explicar con claridad a las c&eacute;lulas del Partido ya las masas que, al decir ahora que los campesinos medios inferiores y los campesinos medios superiores son dos capas diferentes, no estamos redefiniendo la pertenencia de clase; lo decimos porque, en la pr&aacute;ctica, las distintas capas del campesinado adoptan diferentes posturas, sea la activa o la pasiva, hacia la cooperativizaci&oacute;n, y otro tanto ocurre entre los individuos de una misma capa. Por ejemplo, hay entre los campesinos pobres quienes no quieren, moment&aacute;neamente, ingresar en la cooperativa. Con esto como argumento podemos convencer a los campesinos medios acomodados dici&eacute;ndoles: Miren ustedes, tambi&eacute;n hay campesinos pobres y campesinos medios inferiores que adoptan una postura relativamente pasiva y nosotros no los incorporamos a la cooperativa mientras ellos no lo deseen; y si ustedes, que son campesinos medios acomodados, no quieren ingresar ahora, tambi&eacute;n pueden quedarse por fuera. Admitimos primero en las cooperativas a los que muestren un ferviente deseo de ingresar; luego hacemos propaganda entre otra parte de gente para incorporarla cuando en ella haya despertado tal deseo, m&aacute;s tarde realizamos la propaganda entre una tercera parte de gente, y as&iacute; sucesivamente. De este modo, el ingreso se efectuar&aacute; por etapas y por grupos. Tarde o temprano, todos ingresar&aacute;n en las cooperativas. Como se ve, no se trata de redefinir la pertenencia de clase. 

<P>&nbsp &nbsp
   Tercero. En cuanto al problema del ingreso de los terratenientes y campesinos ricos en las cooperativas, veamos si se puede proceder de esta manera: Tomemos como unidad un distrito junto con sus cantones (no basta tomar un distrito como unidad, pues puede ocurrir que, cuando un distrito ha cumplido en lo fundamental la cooperativizaci&oacute;n, algunos de sus cantones todav&iacute;a no tengan cooperativas). Cuando un distrito y sus cantones hayan consumado en lo fundamental la cooperativizaci&oacute;n, cuando, por ejemplo, el 70 u 8o por ciento de las familias campesinas hayan ingresado en las cooperativas, aquellas que ya est&eacute;n consolidadas podr&aacute;n proceder a resolver, por grupos y por etapas, el problema del ingreso de los terratenientes y campesinos ricos, de acuerdo con su comportamiento. A los que hayan observado todo el tiempo una buena conducta, se hayan mostrado obedientes y acaten las leyes del Estado, se les puede conceder el t&iacute;tulo de miembros. A otros se les puede permitir trabajar en las cooperativas bajo remuneraci&oacute;n, pero sin concederles dicho t&iacute;tulo; ellos vienen a ser, en

<P><FONT SIZE=-2><B>p&aacute;g. 244</B></FONT><P>

realidad, candidatos a miembros. Si se comportan bien, podr&aacute;n, asimismo, llegar a ser miembros de la cooperativa; de este modo tendr&aacute;n algo en que cifrar sus esperanzas. En lo que se refiere al tercer grupo, no los vamos a admitir por el momento, dejando el problema para resolverlo, caso por caso, en el futuro. A ning&uacute;n terrateniente ni campesino rico se le debe dar, despu&eacute;s de su ingreso, cargo alguno de responsabilidad. Respecto a ciertos j&oacute;venes instruidos que provienen de familias de terratenientes o campesinos ricos y ya han sido probados, &#191;se los puede o no admitir para trabajos tales como el de alfabetizador en el campo? En algunos lugares donde apenas si hay intelectuales con otro origen de clase, se presenta como una necesidad el que aquellos trabajen de alfabetizadores bajo la direcci&oacute;n y supervisi&oacute;n de la c&eacute;lula del Partido y del comit&eacute; administrativo de la cooperativa. Actualmente hay, entre los maestros de primaria, muchos que tienen tales or&iacute;genes de clase. A aquellos j&oacute;venes provenientes de familias de terratenientes o campesinos ricos que s&oacute;lo cuentan diecisiete o dieciocho a&ntilde;os y que han recibido la instrucci&oacute;n primaria o secundaria de primer ciclo, creo que no es necesario prohibirles r&iacute;gidamente trabajar de alfabetizadores. Podemos emplearlos en la alfabetizaci&oacute;n, a fin de que ense&ntilde;en a los campesinos a leer y escribir. Estudien ustedes si esto es conveniente. Desde luego, ser&iacute;a bastante peligroso confiarles la responsabilidad de tenedor de libros u otras cosas por el estilo. 

<P>&nbsp &nbsp
   Cuarto. No me referir&eacute; hoy a los requisitos para la formaci&oacute;n de cooperativa:; de tipo superior ni al n&uacute;mero de tales cooperativas que deban organizarse. Les pido a ustedes que estudien el problema de los requisitos, para que lo abordemos el a&ntilde;o que viene; cada localidad puede poner manos a la obra de acuerdo con sus condiciones reales. En una palabra, se puede formar cooperativas de este tipo all&iacute; donde las condiciones est&eacute;n maduras, y no se debe hacerlo en caso contrario; organizar unas cuantas al comienzo e ir aumentando poco a poco su n&uacute;mero. 

<P>&nbsp &nbsp
   Quinto. En cuanto al momento para la creaci&oacute;n de cooperativas, queda a la consideraci&oacute;n de ustedes ver si todas ellas han de formarse necesariamente en el invierno de cada a&ntilde;o y la primavera siguiente o si se pueden organizar tambi&eacute;n algunas en verano y oto&ntilde;o, como en la pr&aacute;ctica ya se viene haciendo en determinados lugares. Sin embargo, es preciso se&ntilde;alar que, entre dos oleadas, debe haber un intervalo para la consolidaci&oacute;n; despu&eacute;s de establecido cierto n&uacute;mero de cooperativas, hay que realizar una labor de revisi&oacute;n y pasar luego a organizar otras. Esto se asemeja a la guerra, en la que debe haber descanso y

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 245</B></FONT><P>

reorganizaci&oacute;n entre dos batallas. Es totalmente err&oacute;neo descartar el descanso y la reorganizaci&oacute;n, los intervalos y los respiros. En el Ej&eacute;rcito hubo, en el pasado, opiniones que negaban la necesidad del descanso y la reorganizaci&oacute;n, de los respiros, opiniones que abogaban por avanzar sin tregua y combatir todo el tiempo. Esto es imposible en la vida real. El hombre necesita dormir. Todos, incluido yo, nos opondr&iacute;amos a que esta reuni&oacute;n no se levantara, prolong&aacute;ndose por tiempo indefinido. El hombre necesita diariamente un gran descanso, necesita dormir siete u ocho horas o al menos cinco o seis, sin contar los peque&ntilde;os descansos. Es sumamente pueril afirmar que una empresa tan importante como la de formar cooperativas no requiere intervalos para su consolidaci&oacute;n. 

<P>&nbsp &nbsp
   Sexto. Es magn&iacute;fica la consigna de "Administrar la cooperativa con laboriosidad y econom&iacute;a", consigna que viene de la base. Hay que practicar rigurosamente econom&iacute;as y combatir el despilfarro. En las ciudades, actualmente se dedican grandes energ&iacute;as a la lucha contra el despilfarro, y tambi&eacute;n se lo combate en el campo. Debemos estimular el esp&iacute;ritu de laboriosidad y econom&iacute;a en el manejo del hogar, en la administraci&oacute;n de la cooperativa y en la construcci&oacute;n del pa&iacute;s. Para nuestro pa&iacute;s es una necesidad, primero, la laboriosidad y; segundo, la pr&aacute;ctica de econom&iacute;as, es una necesidad repudiar la pereza y el lujo. La pereza conduce a la decadencia. Esto es malo. Administrar la cooperativa con laboriosidad y econom&iacute;a supone elevar la productividad del trabajo, economizar rigurosamente los recursos disminuir los costos, implantar el sistema del c&aacute;lculo econ&oacute;mico y combatir el lujo y el despilfarro. Elevar la productividad y rebajar los costos constituyen dos trabajos indispensables para toda cooperativa. En cuanto al sistema del c&aacute;lculo econ&oacute;mico, se lo debe implantar en forma gradual. Una cooperativa que ha crecido no puede manejarse sin el c&aacute;lculo econ&oacute;mico; hay que aprender a dominarlo paso a paso. 

<P>&nbsp &nbsp
   S&eacute;ptimo. En esta sesi&oacute;n nadie ha hablado del problema de las granjas estatales, lo que es una deficiencia. Espero que el Departamento de Trabajo Rural del Comit&eacute; Central y el Ministerio de Agricultura estudien este problema. En el futuro, el peso espec&iacute;fico de las granjas estatales aumentar&aacute; de a&ntilde;o en a&ntilde;o.

<P>&nbsp &nbsp
   Octavo. Hay que continuar combatiendo el chovinismo de gran jan. Este constituye una manifestaci&oacute;n de la ideolog&iacute;a burguesa. Los janes tienen tanta gente que tienden a subestimar a las minor&iacute;as nacionales y a no ayudarles de todo coraz&oacute;n; de ah&iacute; la necesidad de 

<P><FONT SIZE=-2><B>p&aacute;g. 246</B></FONT><P>

combatir implacablemente el chovinismo de gran jan. Desde luego, tambi&eacute;n puede surgir de parte de las minor&iacute;as nacionales el nacionalismo estrecho, que igualmente debemos combatir. Pero, el principal de estos dos fen&oacute;menos, el que debe ser combatido en primer lugar, es el chovinismo de gran jan. Con tal que los camaradas de la nacionalidad jan adopten una actitud correcta, traten de manera realmente justa a las minor&iacute;as nacionales y que, en la aplicaci&oacute;n de la pol&iacute;tica sobre la cuesti&oacute;n nacional y en su posici&oacute;n respecto a las relaciones entre nacionalidades, se adhieran completamente al marxismo y no a las ideas burguesas, es decir, con tal que est&eacute;n exentos del chovinismo de gran jan, ser&aacute; relativamente f&aacute;cil superar la mentalidad de nacionalismo estrecho que pueda existir entre las minor&iacute;as nacionales. Todav&iacute;a hoy son muchas las manifestaciones de chovinismo de gran jan, tales como el acaparamiento del manejo de todos los asuntos de las minor&iacute;as nacionales, la falta de respeto a sus costumbres y pr&aacute;cticas tradicionales, las &iacute;nfulas de infalibilidad, el menosprecio a las minor&iacute;as nacionales y la afici&oacute;n a hablar de su atraso. En la Conferencia Nacional del Partido celebrada en marzo pasado, dije que China no pod&iacute;a prescindir de las minor&iacute;as nacionales. Nuestro pa&iacute;s cuenta con decenas de nacionalidades. Las zonas donde habitan las minor&iacute;as son m&aacute;s extensas que las de la nacionalidad jan, y all&iacute; existen abundantes recursos naturales. La econom&iacute;a nacional no puede sostenerse prescindiendo de la econom&iacute;a de las minor&iacute;as.

<P>&nbsp &nbsp
   Noveno. Considero que la campa&ntilde;a de alfabetizaci&oacute;n debe seguir su curso. No est&aacute; bien que en algunos lugares se haya barrido con esta campa&ntilde;a. En el curso de la cooperativizaci&oacute;n hay que eliminar el analfabetismo y no la campa&ntilde;a de alfabetizaci&oacute;n; se debe terminar con el analfabetismo y no con la alfabetizaci&oacute;n. 

<P>&nbsp &nbsp
   D&eacute;cimo. Alguien ha preguntado: &#191;Qu&eacute; es lo que se llama desviaci&oacute;n de "izquierda" y qu&eacute; desviaci&oacute;n de derecha? Ya dijimos que las cosas se hallan en movimiento tanto en el espacio como en el tiempo. Aqu&iacute; me referir&eacute; principalmente al tiempo. Cuando la apreciaci&oacute;n que la gente hace del movimiento de las cosas no concuerda con la realidad, puede suceder que la apreciaci&oacute;n se adelante al tiempo, configur&aacute;ndose una desviaci&oacute;n de "izquierda" o, tambi&eacute;n, que ella quede a la zaga del tiempo, configur&aacute;ndose una desviaci&oacute;n de derecha. Tomemos como ejemplo el movimiento de cooperativizaci&oacute;n. Ya han madurado condiciones tales como el entusiasmo de las masas, la existencia en todas partes de equipos de ayuda mutua y la fuerza dirigente del Partido y, sin embargo, hay camaradas que afirman que 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 247</B></FONT><P>

eso todav&iacute;a no ha ocurrido. Estando el movimiento de cooperativizaci&oacute;n en condiciones de desarrollarse a paso r&aacute;pido en este momento (no a&ntilde;os atr&aacute;s, sino ahora), ellos lo niegan. Todo esto se llama desviaci&oacute;n de derecha. Si, en cambio, se pretende organizar en cooperativas al 80 por ciento de la poblaci&oacute;n rural en un tiempo muy corto, cuando a&uacute;n no est&aacute;n maduras condiciones como la conciencia pol&iacute;tica de los campesinos y la fuerza dirigente del Partido, nos hallamos aqu&iacute; ante una desviaci&oacute;n de "izquierda". Hay dos proverbios chinos que rezan: "Maduro el mel&oacute;n, se desprende del pez&oacute;n" y "Donde el agua afluye un canal se forma". Debemos actuar seg&uacute;n las condiciones espec&iacute;ficas y alcanzar nuestra meta de manera natural y no forzada. Valga un ejemplo: La criatura nace a los nueve meses de gestaci&oacute;n, y no es aconsejable que, a los siete meses, el m&eacute;dico la haga salir mediante una presi&oacute;n. Esta ser&iacute;a una desviaci&oacute;n de "izquierda". Por otra parte, si no se le permitiera nacer cuando ella ya tiene nueve meses y ansiosamente desea salir al mundo, esto se llamar&iacute;a desviaci&oacute;n de derecha. En resumen, el movimiento de las cosas ocurre en el tiempo. As&iacute;, cuando ha llegado el momento para que una cosa sea tratada, hay que hacerlo; no permitir tratarla es caer en desviaci&oacute;n de derecha. Asimismo, tratar de hacerlo a la fuerza antes de que haya llegado el momento, es incurrir en desviaci&oacute;n de "izquierda".

<P>&nbsp &nbsp
   Und&eacute;cimo. Hay quienes preguntan si es posible que incurramos en errores de desviaci&oacute;n de "izquierda". Nosotros contestamos que es del todo posible. Surgir&aacute;n, sin duda, graves errores de desviaci&oacute;n de "izquierda" si alguna direcci&oacute;n local, sea una c&eacute;lula cantonal o un comit&eacute; territorial, distrital, prefectural o provincial del Partido, no toma en cuenta el nivel de conciencia pol&iacute;tica de las masas ni el estado de desarrollo de los equipos de ayuda mutua, no se preocupa de elaborar planes, no ejerce control ni establece las cooperativas por etapas y por grupos, interes&aacute;ndose &uacute;nicamente en la cantidad y no en la calidad. Cuando asciende el entusiasmo de las masas y todos piden organizarse en cooperativas, hay que prever la aparici&oacute;n de toda clase de dificultades y de todas las desventajas posibles y darlas a conocer a las masas sin cortapisas, para que &eacute;stas las consideren plenamente. Si no las temen, podr&aacute;n entrar en acci&oacute;n; si las temen, &#161;que no lo hagan! Por supuesto, no debemos espantar a la gente. Pienso que hoy no los he espantado a ustedes, pues, &#161;ya hemos pasado tantos d&iacute;as en reuniones! Es indispensable enfriar la cabeza a la gente en el momento oportuno, a fin de que no se le hinche demasiado. 

<P><FONT SIZE=-2><B>p&aacute;g. 248</B></FONT><P>

Cuando nos oponemos a que haya incontables aprensiones e innumerables prohibiciones y restricciones, &#191;significa esto que negamos la raz&oacute;n de ser de toda aprensi&oacute;n, toda prohibici&oacute;n y restricci&oacute;n? Claro que no. &#191;Qui&eacute;n puede prescindir de toda aprensi&oacute;n necesaria y justificada? Tambi&eacute;n deben existir las prohibiciones y restricciones necesarias. &#191;C&oacute;mo arregl&aacute;rselas sin ninguna prohibici&oacute;n y ninguna restricci&oacute;n? Deben existir, y esto es completamente razonable, las aprensiones necesarias, las prohibiciones y restricciones indispensables, y los intervalos, treguas, frenazos e interrupciones imprescindibles.

<P>&nbsp &nbsp
   Hay un m&eacute;todo al cual se puede acudir: Cuando alguien empieza asentirse engre&iacute;do y a erguir el rabo, se le asigna una nueva tarea (por ejemplo, ahora planteamos la emulaci&oacute;n por la calidad y la pondremos en pr&aacute;ctica el pr&oacute;ximo a&ntilde;o, cuando volvamos a reunirnos; para entonces la cuesti&oacute;n de cantidad pasar&aacute; a ser secundaria), de modo que no tenga tiempo para engre&iacute;rse. Este m&eacute;todo lo ensayamos en el pasado. Cuando nuestro ej&eacute;rcito lograba una victoria y alg&uacute;n camarada empezaba a hablar de ella con gran deleite ante los que lo rodeaban y levantaba mucho el rabo, se le asignaba una nueva tarea, la de emprender otra batalla. Una vez que se le presentaba la nueva tarea, ten&iacute;a que reflexionar y hacer preparativos. As&iacute; dejaba caer el rabo, antes levantado, y no le quedaba tiempo para engre&iacute;rse. 

<P>&nbsp &nbsp
   Duod&eacute;cimo. Algunos camaradas propusieron que se diera a la instancia distrital el derecho a un lo por ciento de acci&oacute;n independiente. Por ejemplo, permitir a los distritos, en la creaci&oacute;n de cooperativas, sobrepasar o reducir en un lo por ciento lo establecido en el plan. A mi juicio, esta propuesta es aceptable. Es buena, pues no hay que meter las cosas dentro de marcos demasiado r&iacute;gidos. Consid&eacute;renlo ustedes. 

<P>&nbsp &nbsp
   Decimotercero. &#191;Habr&aacute; quienes revoquen nuestras decisiones? No son pocos los que lo pretenden. Creen que la cooperativa no tendr&aacute; &eacute;xito y que todo lo que hemos hecho ser&aacute; negado. Seg&uacute;n ellos, lo que practicamos nosotros no es marxismo sino oportunismo. Pero, a mi modo de ver, les ser&aacute; imposible revocar nuestras decisiones, pues se trata de una tendencia general irreversible. 

<P>&nbsp &nbsp
   Decimocuarto. Alguien ha preguntado: &#191;Cu&aacute;l ser&aacute; la tendencia futura? La tendencia ser&aacute;: En el plazo de unos tres planes quinquenales, cumpliremos en lo fundamental la industrializaci&oacute;n socialista y las transformaciones socialistas de la agricultura, de la artesan&iacute;a y de la industria y comercio capitalistas. Pienso que &eacute;sta ser&aacute; la tendencia. Pero se puede agregar, como ya se&ntilde;al&eacute; en la pasada conferencia del

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 249</B></FONT><P>

Partido, que existe la posibilidad de que convirtamos a China en un poderoso pa&iacute;s socialista, en un t&eacute;rmino de cincuenta a setenta y cinco a&ntilde;os, o sea, de diez a quince planes quinquenales. 

<P>&nbsp &nbsp
   En este per&iacute;odo de cincuenta a setenta y cinco a&ntilde;os surgir&aacute;n inevitablemente, en el plano internacional, en el pa&iacute;s y en el Partido, numerosos choques y luchas que ser&aacute;n serios y complejos, y tropezaremos sin duda con muchas dificultades. Esta es nuestra propia experiencia; en la vida hemos pasado por numerosos conflictos, armados y pac&iacute;ficos, cruentos e incruentos. &#191;C&oacute;mo puede decirse que no los habr&aacute; en adelante? Los habr&aacute;, sin duda, y no ser&aacute;n pocos sino muchos. Entre ellos se incluyen el estallido de una nueva guerra mundial, el lanzamiento de bombas at&oacute;micas sobre nuestras cabezas y el surgimiento de gentes como Beria, Kao Kang, Chang Kuo-tao y Chen Tu-siu. Muchas cosas son imprevisibles ahora. Sin embargo, a juicio de nosotros los marxistas, se puede afirmar con certeza que toda dificultad ser&aacute; superada y que aparecer&aacute; una poderosa China socialista. &#191;Es esto seguro? Creo que s&iacute;. Seg&uacute;n el marxismo, esto es seguro. La burgues&iacute;a ha producido a sus propios sepultureros, y la sepultura ya est&aacute; preparada. &#191;No va a morir ella? Hablando a grandes rasgos, &eacute;sta es la tendencia general, si de tendencias se trata.

<P>&nbsp &nbsp
   Decimoquinto. Est&aacute; muy bien que ustedes hayan hecho una cantidad de sugerencias para la modificaci&oacute;n de los dos documentos de esta sesi&oacute;n, la resoluci&oacute;n y los estatutos, y las recogeremos a fin de darles la debida consideraci&oacute;n. Luego de su aprobaci&oacute;n en la reuni&oacute;n de hoy, la resoluci&oacute;n ser&aacute; revisada y publicada, dentro de unos d&iacute;as, por el Bur&oacute; Pol&iacute;tico; los estatutos, por su parte, requieren m&aacute;s tiempo, pues en este punto se hace necesario consultar con las personalidades democr&aacute;ticas y cumplir los procedimientos legislativos. Quiz&aacute; tengan que ser discutidos primero por el Comit&eacute; Permanente de la Asamblea Popular Nacional y entregados luego al Consejo de Estado para su publicaci&oacute;n, con miras a auscultar la opini&oacute;n, tal como se hizo con la Ley de Servicio Militar. Durante un tiempo, las diversas localidades podr&aacute;n ponerlos en pr&aacute;ctica a modo de ensayo, y el pr&oacute;ximo a&ntilde;o los someteremos a la aprobaci&oacute;n de la Asamblea Popular.

<P>&nbsp &nbsp
   Finalmente, tocar&eacute; de paso el problema de la manera de escribir art&iacute;culos, al cual les pido prestar atenci&oacute;n. Espero que todos los presentes se conviertan en "profesores de idioma chino". Sus art&iacute;culos est&aacute;n bien escritos, salvo tal vez uno que otro defecto. Pero deben preocuparse por ayudar a otros a corregir el estilo de sus escritos. Actualmente, entre los art&iacute;culos de muchos camaradas, aunque no 

<P><FONT SIZE=-2><B>p&aacute;g. 250</B></FONT><P>

faltan los que est&aacute;n llenos de palabras vac&iacute;as -- son relativamente pocos --, el defecto predominante consiste en que abundan en palabras del chino antiguo y tienen un fuerte sabor a lenguaje mitad cl&aacute;sico mitad moderno. Cuando se escribe, se debe dar importancia a la l&oacute;gica, es decir, prestar atenci&oacute;n a la estructura del art&iacute;culo o de la charla en su conjunto. Debe haber coherencia y ligaz&oacute;n interna entre el comienzo, el centro y el final, evitando que una parte contradiga a otra. Tambi&eacute;n hay que dar importancia a la gram&aacute;tica. Muchos camaradas omiten indebidamente el sujeto o el complemento, emplean el adverbio como verbo o, incluso, omiten el verbo; todo esto se contrapone a la gram&aacute;tica. Es necesario, adem&aacute;s, prestar atenci&oacute;n al estilo, a c&oacute;mo escribir en forma m&aacute;s v&iacute;vida. En una palabra, la l&oacute;gica, la gram&aacute;tica y un estilo m&aacute;s o menos bueno son los tres puntos a los que les pido prestar atenci&oacute;n cuando escriban. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 250</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase V. I. Lenin, <I>Sobre el impuesto en especie.</I>
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="DTA55s.html#p227">227</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere al hecho de que el camarada Mao Tsetung ley&oacute; los informes de distintas localidades sobre la cooperativizaci&oacute;n y los compil&oacute; para el libro <I>C&oacute;mo organizar cooperativas de producci&oacute;n agr&iacute;cola.</I> V&eacute;ase el art&iacute;culo siguiente: "<A HREF="SUC55s.html">Prefacios a <I>El auge socialista en el campo chino</A> </I>". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="DTA55s.html#p237">237</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Seg&uacute;n la novela cl&aacute;sica china <I>A la orilla del agua</I>, Wang Lun, a quien se apodaba el Letrado de la T&uacute;nica Blanca, fue el jefe de las fuerzas rebeldes campesinas de la monta&ntilde;a Liangshan. Con el prop&oacute;sito de mantener la jefatura, trat&oacute; de impedir, por todos los medios, la incorporaci&oacute;n de Lin Chung, ex instructor militar de la guardia de la capital imperial, quien se hab&iacute;a sublevado contra las autoridades. M&aacute;s tarde, Wang Lun se neg&oacute; a que Chao Kai, l&iacute;der de un levantamiento campesino, y sus compa&ntilde;eros se unieran a las fuerzas de la monta&ntilde;a Liangshan. Finalmente, Wang Lun fue muerto por Lin Chung. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="DTA55s.html#p238">238</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase V. I. Lenin, <I>Sobre el impuesto en especie. </I>
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="DTA55s.html#p240">240</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
