<HTML>
<TITLE>Problemas econ&oacute;micos y financieros</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
                               PROBLEMAS ECONOMICOS Y<BR>FINANCIEROS
                           EN EL PERIODO<BR>DE LA RESISTENCIA AL JAPON
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1972<P>
Primera edici&oacute;n 1968<BR>
(2<SUP>a</SUP> impresi&oacute;n 1972)<P>
</FONT>
<B>Tomo III, p&aacute;gs. 111-16.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 111</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                               PROBLEMAS ECONOMICOS Y FINANCIEROS EN<BR>
                             &nbsp; EL PERIODO<BR>DE LA RESISTENCIA AL JAPON</FONT></B><SUP><FONT SIZE=-2>[<A HREF="EFP42s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                               Diciembre de 1942
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   La pol&iacute;tica general que gu&iacute;a nuestro trabajo econ&oacute;mico y financiero consiste en desarrollar la econom&iacute;a y asegurar el abastecimiento. Sin embargo, muchos de nuestros camaradas hacen hincapi&eacute; de manera unilateral en las finanzas y no comprenden la importancia de la econom&iacute;a en su conjunto. Andan todo el tiempo d&aacute;ndole vueltas al problema de los ingresos y gastos financieros, pero, por m&aacute;s esfuerzos que hacen, no consiguen resolver nada. Esto se debe a la perniciosa influencia de conceptos anticuados y conservadores sobre la conciencia de esos camaradas. Ellos no comprenden que si bien una pol&iacute;tica financiera, sea buena o mala, puede influir en la econom&iacute;a, es &eacute;sta la que determina las finanzas. No es posible superar las dificultades financieras si la econom&iacute;a carece de una base s&oacute;lida, ni alcanzar una buena situaci&oacute;n financiera sin desarrollar la econom&iacute;a. El problema financiero de la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia es de fondos para cubrir los gastos de manutenci&oacute;n y de actividad de decenas de miles de soldados y miembros del personal civil, o sea, fondos para sostener la Guerra de Resistencia. Estos fondos provienen de los impuestos que paga el pueblo y de la producci&oacute;n realizada por decenas de miles de soldados y miembros del personal civil. Si no 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Este escrito, titulado originalmente "Balance fundamental de nuestro trabajo", constituye el primer cap&iacute;tulo del informe <I>Problemas econ&oacute;micos</I> y <I>financieros, </I>presentado por el camarada Mao Tse-tung en una conferencia de cuadros superiores de la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia. En la Guerra de Resistencia contra el Jap&oacute;n, los a&ntilde;os 1941 y 1941 fueron los m&aacute;s dif&iacute;ciles para las regiones liberadas. Los salvajes ataques desatados por los invasores japoneses y el cerco y bloqueo del Kuomintang causaron enormes dificultades financieras a esas regiones. El camarada Mao Tse-tung se&ntilde;al&oacute; que, a fin de superar las dificultades financieras y econ&oacute;micas, el Partido deb&iacute;a esforzarse por dirigir al pueblo para que desarrollara la agricultura y dem&aacute;s ramas de la producci&oacute;n, y llam&oacute; a las entidades oficiales, escuelas y tropas [<FONT SIZE=-2><I>cont. en</I> p&aacute;g. 112. <I>-- DJR</I></FONT>] de las regiones liberadas a que produjeran, en la medida de lo posible, lo necesario para autoabastecerse. Su informe <I>Problemas econ&oacute;micos y financieros</I> as&iacute; como sus escritos "<A HREF="CRR43s.html">Desplegar en las bases de apoyo las campa&ntilde;as por la reducci&oacute;n de los arriendos, por la producci&oacute;n y de apoyar al gobierno y amar al pueblo</A>" y "<A HREF="GO43s.html">Organic&eacute;monos</A>", constituyeron el programa fundamental del Partido en la campa&ntilde;a por la producci&oacute;n en las regiones liberadas. En ese informe, el camarada Mao Tse-tung critic&oacute; principalmente la concepci&oacute;n err&oacute;nea que descuidaba el desarrollo econ&oacute;mico y prestaba atenci&oacute;n s&oacute;lo a los ingresos y gastos financieros, as&iacute; como el err&oacute;neo estilo d&eacute; trabajo que consist&iacute;a en no preocuparse de otra cosa que de pedir contribuciones al pueblo sin movilizarlo ni ayudarle a desarrollar la producci&oacute;n para salvar sus dificultades, y formul&oacute; al mismo tiempo la justa pol&iacute;tica del Partido de "desarrollar la econom&iacute;a y asegurar el abastecimiento". Guiada por esta pol&iacute;tica, la campa&ntilde;a por la producci&oacute;n en la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia y en las regiones liberadas tras las l&iacute;neas enemigas obtuvo extraordinarios resultados, lo cual no s&oacute;lo permiti&oacute; que las fuerzas armadas y la poblaci&oacute;n de las regiones liberadas atravesaran felizmente el per&iacute;odo m&aacute;s dif&iacute;cil de la Guerra de Resistencia, sino que tambi&eacute;n dio al Partido una rica experiencia para dirigir posteriormente la edificaci&oacute;n econ&oacute;mica. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 112</B></FONT><P>

desarrollamos los sectores privado y p&uacute;blico de nuestra econom&iacute;a, no tendremos m&aacute;s remedio que esperar la muerte con los brazos cruzados. S&oacute;lo desarrollando la econom&iacute;a de manera real y efectiva ser&aacute; posible superar las dificultades financieras. No podremos resolver ning&uacute;n problema si, partiendo de conceptos conservadores, olvidamos el desarrollo de la econom&iacute;a y la b&uacute;squeda de nuevas fuentes de ingresos, e intentamos superar las dificultades financieras mediante la reducci&oacute;n de gastos indispensables.

<P>&nbsp &nbsp
   En los &uacute;ltimos cinco a&ntilde;os hemos atravesado diversas etapas. Las mayores dificultades se presentaron en 1940 y 1941, cuando el Kuomintang cre&oacute; "roces" por medio de dos campa&ntilde;as anticomunistas. Nuestra situaci&oacute;n era tan dif&iacute;cil que casi no ten&iacute;amos ropa, aceite comestible, papel ni verduras; nuestros soldados carec&iacute;an de zapatos y calcetines, y el personal civil, de mantas para el invierno. El Kuomintang intent&oacute; estrangularnos suprimi&eacute;ndonos la asignaci&oacute;n e imponi&eacute;ndonos el bloqueo econ&oacute;mico; realmente tuvimos enormes dificultades. Pero conseguimos superarlas. Y esto, gracias a que la poblaci&oacute;n de la Regi&oacute;n Fronteriza nos suministr&oacute; v&iacute;veres, y sobre todo, a que creamos resueltamente y con nuestras propias manos el sector p&uacute;blico de nuestra econom&iacute;a. El Gobierno de la Regi&oacute;n Fronteriza estableci&oacute; muchas industrias para el autoabastecimiento; el ej&eacute;rcito desarroll&oacute; una gran campa&ntilde;a por la producci&oacute;n y foment&oacute; una agricultura, industria y comercio destinados al autoabastecimiento y decenas de miles de miembros del personal de las entidades oficiales y las escuelas desplegaron tambi&eacute;n actividades econ&oacute;micas similares 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 113</B></FONT><P>

para satisfacer sus propias necesidades. Este tipo de econom&iacute;a desarrollado por el ej&eacute;rcito, las entidades oficiales y las escuelas, constituye un producto especial de las condiciones particulares de hoy; en otras condiciones hist&oacute;ricas ser&iacute;a irrazonable e inconcebible, pero en la actualidad es totalmente razonable y necesario. Es con estos medios que hemos vencido las dificultades. &#191;No prueban estos indiscutibles hechos del pasado la verdad de que s&oacute;lo el desarrollo de la econom&iacute;a puede asegurar el abastecimiento? Aunque todav&iacute;a nos enfrentamos con muchas dificultades, ya se ha sentado la base del sector p&uacute;blico de nuestra econom&iacute;a. Con un a&ntilde;o m&aacute;s de esfuerzos, es decir, a fines de 1943, esa base ser&aacute; a&uacute;n m&aacute;s s&oacute;lida.

<P>&nbsp &nbsp
   Desarrollar la econom&iacute;a es una l&iacute;nea acertada, pero este desarrollo no debe ser aventurado ni sin fundamento. Algunos camaradas, sin tener en cuenta las condiciones concretas del momento y lugar, hablan en abstracto del desarrollo; por ejemplo, exigen el establecimiento de una industria pesada y presentan planes para la creaci&oacute;n de grandes salinas y f&aacute;bricas de armamentos, todo lo cual carece de base real y es inaceptable. El Partido sigue una l&iacute;nea justa para el desarrollo econ&oacute;mico; se opone, por una parte, a los conceptos anticuados y conservadores, y por la otra, a los grandes planes vac&iacute;os e irrealizables. Esta es la lucha en dos frentes que sostiene el Partido en su trabajo financiero y econ&oacute;mico.

<P>&nbsp &nbsp
   Tenemos que desarrollar el sector p&uacute;blico de nuestra econom&iacute;a, pero sin olvidar la importancia de la ayuda del pueblo,<A NAME="p113"> que nos ha suministrado 90.000 dan de cereales en 1940, 200.000 en 1941, y 160.000 en 1942<FONT SIZE=-2>[<A HREF="EFP42s.html#en1">1</A>]</FONT>, asegurando as&iacute; el abastecimiento de cereales para el ej&eacute;rcito y el personal civil. Hasta 1941, la producci&oacute;n de grano en el sector p&uacute;blico de nuestra agricultura era todav&iacute;a muy d&eacute;bil, y depend&iacute;amos de la poblaci&oacute;n para el suministro de grano. En adelante, el ej&eacute;rcito debe producir mayor cantidad de cereales, pero durante un tiempo m&aacute;s, tendremos que seguir apoy&aacute;ndonos principalmente en la poblaci&oacute;n. Aunque la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia es retaguardia que no ha sufrido directamente los estragos de la guerra, tiene dificultades para suministrarnos cantidades tan grandes de cereales, pues s&oacute;lo cuenta con 1.500.000 habitantes, poblaci&oacute;n reducida para su extenso territorio. Adem&aacute;s, la poblaci&oacute;n nos ayuda a transportar la sal o paga su transporte, y en 1941 suscribi&oacute; bonos del empr&eacute;stito p&uacute;blico por un valor de 5.000.000 de yuanes. Todo esto representa para ella cargas nada livianas. Para hacer frente a las necesidades de la Guerra de Resistencia y de la reconstrucci&oacute;n na-

<P><FONT SIZE=-2><B>p&aacute;g. 114</B></FONT><P>

cional, el pueblo debe soportar estas cargas, deber que &eacute;l comprende muy bien. Cuando el gobierno se encuentra ante graves dificultades, es preciso pedir al pueblo una mayor contribuci&oacute;n, y esto el pueblo tambi&eacute;n lo comprende. Pero, al mismo tiempo que nos abastecemos del pueblo, tenemos que ayudarle a fomentar y completar su econom&iacute;a. Es decir, debemos dar los pasos necesarios y tomar las medidas apropiadas para ayudarle a desarrollar la agricultura, la ganader&iacute;a, la artesan&iacute;a, la explotaci&oacute;n de la sal y el comercio, de modo que entregue pero a la vez reciba, y reciba m&aacute;s de lo que entregue. S&oacute;lo as&iacute; podremos sostener una guerra de resistencia de larga duraci&oacute;n.

<P>&nbsp &nbsp
   Sin considerar las necesidades de la guerra, algunos camaradas insisten en que el gobierno debe adoptar una "pol&iacute;tica de benevolencia"; &eacute;ste es un punto de vista err&oacute;neo. Pues, si no ganamos la Guerra de Resistencia contra el Jap&oacute;n, dicha pol&iacute;tica no tendr&aacute; ning&uacute;n sentido para el pueblo y s&oacute;lo beneficiar&aacute; al imperialismo japon&eacute;s. En cambio, aunque el pueblo tenga que llevar por el momento cargas un poco pesadas, con ello podremos superar las dificultades que se presentan al gobierno y al ej&eacute;rcito, sostener la Guerra de Resistencia y derrotar al enemigo, y entonces, el pueblo gozar&aacute; de una vida feliz; &eacute;sta es la verdadera pol&iacute;tica de benevolencia del gobierno revolucionario.

<P>&nbsp &nbsp
   Otro punto de vista err&oacute;neo consiste en "vaciar el estanque para coger los peces", es decir, abrumar al pueblo con interminables exigencias, pasando por alto sus dificultades y considerando nada m&aacute;s que las necesidades del gobierno y el ej&eacute;rcito. Este es un concepto propio del Kuomintang, que nunca debemos adoptar. Hemos aumentado temporalmente las cargas que pesan sobre el pueblo, pero en seguida hemos emprendido la creaci&oacute;n del sector p&uacute;blico de nuestra econom&iacute;a. En 1941 y 1942, las fuerzas armadas, las entidades oficiales y las escuelas lograron, vali&eacute;ndose de sus propios esfuerzos, satisfacer la mayor parte de sus necesidades. Esta es una proeza maravillosa sin precedentes en la historia de China y constituye la base material que nos hace invencibles. Cuanto m&aacute;s se desarrolle nuestra econom&iacute;a para el autoabastecimiento, tanto menor ser&aacute; la carga de los impuestos que pese sobre el pueblo. En la primera etapa, de 1937 a 1939, tornamos muy poco del pueblo, y &eacute;ste pudo recuperarse considerablemente. En la segunda, de 1940 a 1942, aumentaron sus cargas. Con el a&ntilde;o 1943; empezar&aacute; la tercera etapa. Si en los dos a&ntilde;os venideros, 1943 y 1944, sigue creciendo el sector p&uacute;blico de nuestra econom&iacute;a, y si todas o la mayor parte de nuestras fuerzas armadas de la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia tienen oportunidad de cultivar la tierra, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 115</B></FONT><P>

al cabo de este per&iacute;odo el pueblo ver&aacute; de nuevo aligerarse su carga y podr&aacute; recuperarse otra vez. Esta es una perspectiva posible, y debemos prepararnos para hacerla realidad. 

<P>&nbsp &nbsp
   Debemos refutar todo punto de vista unilateral y sostener la acertada consigna de nuestro Partido: "Desarrollar la econom&iacute;a y asegurar el abastecimiento". En lo referente a las relaciones entre el sector p&uacute;blico y el privado, nuestra consigna es: "Tener en cuenta tanto los intereses p&uacute;blicos como los individuales", o en otros t&eacute;rminos Tener en cuenta tanto al ej&eacute;rcito como al pueblo". Consideramos que &eacute;stas son las &uacute;nicas consignas acertadas. S&oacute;lo desarrollando de una manera realista los sectores p&uacute;blico y privado de nuestra econom&iacute;a, podremos asegurarnos los ingresos financieros. Incluso en tiempos dif&iacute;ciles, debemos preocuparnos de poner un l&iacute;mite a los impuestos, de modo que las cargas, aunque pesadas, no perjudiquen al pueblo, y tan pronto como sea posible, aliviar sus cargas a fin de que pueda recuperarse. 

<P>&nbsp &nbsp
   Los recalcitrantes del Kuomintang creen que la construcci&oacute;n de la Regi&oacute;n Fronteriza es una empresa sin esperanzas, y que aqu&iacute; las dificultades son insuperables. Todos los d&iacute;as esperan su "derrumbamiento". No vale la pena discutir con ese tipo de gente. Ellos nunca ser&aacute;n testigos de nuestro "derrumbamiento", ya que para nosotros s&oacute;lo habr&aacute; prosperidad. No comprenden que las masas populares dirigidas por el Partido Comunista y por el gobierno revolucionario de la Regi&oacute;n Fronteriza siempre apoyan al Partido y al gobierno, y que &eacute;stos a su vez podr&aacute;n, sin duda alguna, encontrar los medios de salvar las dificultades econ&oacute;micas y financieras, por grandes que sean. Actualmente ya han sido resueltos algunos de nuestros problemas y pronto lo ser&aacute;n los dem&aacute;s. En el pasado, experimentamos dificultades mucho mayores que las actuales, y sin embargo, todas fueron vencidas. Las dificultades que enfrentan nuestras bases de apoyo en el Norte y Centro de China son mucho m&aacute;s graves que las de la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia; esas bases sostienen diariamente violentos combates, a pesar de lo cual se mantienen en pie desde hace cinco a&ntilde;os y medio, e indudablemente seguir&aacute;n manteni&eacute;ndose hasta la victoria final. Para nosotros no existe el pesimismo; somos capaces de vencer cualquier dificultad.

<P>&nbsp &nbsp
   Despu&eacute;s de esta conferencia de cuadros superiores de la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia,<A NAME="p115"> aplicaremos la pol&iacute;tica de "menos pero mejores tropas y una administraci&oacute;n m&aacute;s simple"<FONT SIZE=-2>[<A HREF="EFP42s.html#en2">2</A>]</FONT>. Esta vez hay que llevarla a la pr&aacute;ctica de una manera estricta, profunda 

<P><FONT SIZE=-2><B>p&aacute;g. 116</B></FONT><P>

y general, y no en forma aparente, superficial y parcial. En la aplicaci&oacute;n de esta pol&iacute;tica debemos cumplir las cinco tareas siguientes: simplificaci&oacute;n, unificaci&oacute;n, eficiencia, econom&iacute;a y oposici&oacute;n al burocratismo. Estas cinco tareas tienen gran importancia para nuestro trabajo econ&oacute;mico y financiero. La simplificaci&oacute;n reducir&aacute; los gastos improductivos y aumentar&aacute; los ingresos derivados de la producci&oacute;n, lo cual redundar&aacute; en beneficio directo de nuestras finanzas y, al mismo tiempo, aligerar&aacute; las cargas del pueblo e influir&aacute; sobre su situaci&oacute;n econ&oacute;mica. En nuestros organismos econ&oacute;micos y financieros, deben ser eliminados la desuni&oacute;n, la pretensi&oacute;n de "independizarse" el autonomismo y otros fen&oacute;menos nocivos, para establecer un sistema de trabajo unificado, que responda a la direcci&oacute;n y que garantice la plena aplicaci&oacute;n de nuestra pol&iacute;tica y nuestros reglamentos. Con el establecimiento de tal sistema, la eficiencia del trabajo ser&aacute; mayor. Todos los organismos, y particularmente los que se encargan del trabajo econ&oacute;mico y financiero, deben preocuparse de hacer econom&iacute;as. Al poner en pr&aacute;ctica un r&eacute;gimen de econom&iacute;as, podr&aacute;n suprimir un gran n&uacute;mero de gastos superfluos y antiecon&oacute;micos, cuyo monto puede alcanzar varias decenas de millones de yuanes. El personal que se dedica al trabajo econ&oacute;mico y financiero debe terminar con las pr&aacute;cticas burocr&aacute;ticas que subsisten en sus organismos, algunas de las cuales son incluso muy serias, como la corrupci&oacute;n, la aparatosidad, la "normalizaci&oacute;n" innecesaria y el papeleo. Realizando enteramente estas cinco tareas en el Partido, el gobierno y el ej&eacute;rcito, alcanzaremos lo que nos proponemos con la pol&iacute;tica de "menos pero mejores tropas y una administraci&oacute;n m&aacute;s simple", superaremos indudablemente nuestras dificultades y taparemos la boca a aquellos que se regocijan ya de nuestro pr&oacute;ximo "derrumbamiento". 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 116</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Las cifras citadas aqu&iacute; por el camarada Mao Tse-tung representan la suma total de los impuestos agr&iacute;colas (entregas de cereales) pagados por los campesinos de la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia en los a&ntilde;os 1940-1942. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="EFP42s.html#p113">113</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase "<A HREF="MIP42s.html">Una pol&iacute;tica de suma importancia</A>", en el presente tomo.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="EFP42s.html#p115">115</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
