<HTML>
<TITLE>Notas a "El auge socialista en el campo chino"</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
NOTAS A <I>EL AUGE SOCIALISTA<BR>
EN EL CAMPO CHINO</I><P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 259-98.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 259</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                    NOTAS A <I>EL AUGE SOCIALISTA<BR>
                                               &nbsp;EN EL CAMPO CHINO</I></FONT></B> <SUP><FONT SIZE=-2>[<A HREF="EN55s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                    Septiembre y diciembre de 1955
</I>
<P><BR><BR>
<B>
                                                            1
</B></CENTER>
<P>&nbsp &nbsp
   Este trabajo est&aacute; muy bien escrito; como tal, merece ir a la cabeza del libro y ser recomendado a los lectores. Como queda se&ntilde;alado al comienzo de este art&iacute;culo, por todas partes son todav&iacute;a bastante numerosos los que "le sacan el cuerpo a la cooperativa" porque, ignorantes en este asunto, tienen miedo a que se les hagan preguntas. La "resuelta contracci&oacute;n" por la cual se ordena disolver cooperativas masivamente, constituye otra manifestaci&oacute;n de lo que se llama "sacarle el cuerpo a la cooperativa". S&oacute;lo que, en lugar de adoptar la pasiva actitud escurridiza, esta gente se conduce en forma muy din&aacute;mica al "abatir" (&eacute;sta es la palabra que ellos usan) de una cuchillada un mont&oacute;n de cooperativas. Cuchillo en mano, de un solo tajo se libran de todo problema engorroso. Hablan de lo dif&iacute;cil que es manejar una cooperativa, cosa que, seg&uacute;n ellos, ofrece dificultades poco menos que inimaginables. Sin embargo, infinidad de casos en todo el pa&iacute;s desmienten tal argumento. La experiencia vivida por el distrito de Tsunjua, provincia de Jopei, es tan s&oacute;lo uno de esos casos. En el a&ntilde;o 1952, nadie all&iacute; sab&iacute;a c&oacute;mo

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Mientras recopilaba los textos para el libro <I>El auge socialista en el campo chino</I>, el camarada Mao Tsetung escribi&oacute; 104 notas, de las cuales hemos seleccionado 4;. Parte de aqu&eacute;llas fue reimpresa en marzo de 1958, cuando se celebr&oacute; en Chengt&uacute; una reuni&oacute;n ampliada del Bur&oacute; Pol&iacute;tico del CC del PCCh. Con motivo de la reimpresi&oacute;n, el camarada Mao Tsetung redact&oacute;, el 19 de marzo del mismo a&ntilde;o, una nota aclaratoria cuyo texto completo es el siguiente:

<UL>
<P>&nbsp &nbsp
   "Estas notas, que aparecen en <I>El auge socialista en el campo chino</I>, fueron escritas en septiembre y diciembre de 1955; algunas de ellas no han perdido hasta hoy su vigencia. Pero es inadecuada la afirmaci&oacute;n que all&iacute; se hace en el [<FONT SIZE=-2><I>cont. en</I> p&aacute;g. 260. <I>-- DJR</I></FONT>] sentido de que 1955 fue un a&ntilde;o en que el socialismo conquist&oacute; la victoria b&aacute;sica en su batalla decisiva contra el capitalismo. Debi&oacute; decirse que 1955 fue un a&ntilde;o en que logramos la victoria b&aacute;sica en uno de los aspectos de las relaciones de producci&oacute;n, esto es, en lo tocante a la propiedad de los medios de producci&oacute;n, mientras que en los dem&aacute;s aspectos de las relaciones de producci&oacute;n, as&iacute; como en ciertos dominios de la superestructura, es decir, en los frentes ideol&oacute;gico y pol&iacute;tico, no hab&iacute;amos logrado a&uacute;n la victoria b&aacute;sica o no hab&iacute;amos logrado la victoria completa, lo que exig&iacute;a de nosotros m&aacute;s esfuerzos en lo sucesivo. No previmos entonces que en 1956 sobrevendr&iacute;a, en el plano internacional, una tormenta tan grande como la que se present&oacute;, ni sospechamos que, en el mismo [<FONT SIZE=-2><I>cont. en</I> p&aacute;g. 261. <I>-- DJR</I></FONT>] a&ntilde;o se producir&iacute;a en el plano nacional una lucha contra el `avance temerario', lucha que mellar&iacute;a el entusiasmo de las masas. Ambos hechos influyeron considerablemente para que los derechistas desencadenaran su fren&eacute;tica ofensiva. De ah&iacute; se deriva una lecci&oacute;n: Ni la revoluci&oacute;n socialista ni la construcci&oacute;n socialista marchan viento en popa, y es preciso, por tanto, prepararnos para hacer frente a las numerosas y grandes dificultades que puedan surgir tanto en el terreno internacional como en el nacional. La situaci&oacute;n general en uno y otro terrenos nos es favorable; de esto podemos estar seguros. Pero surgir&aacute;n, sin duda, numerosas y grandes dificultades; tenemos que estar preparados para enfrentarlas." 
</UL>
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 260</B></FONT><P>

manejar una cooperativa. La soluci&oacute;n que encontraron fue ponerse a aprender. Formularon esta consigna: "Que el secretario del Partido ponga manos a la obra y todos los militantes se ocupen de la cooperativizaci&oacute;n." El resultado fue que "la gente pas&oacute; de la ignorancia al conocimiento", "el n&uacute;mero de conocedores, que era peque&ntilde;o, se hizo grande" y "la cooperativizaci&oacute;n, que era obra exclusiva de los cuadros de nivel territorial, pas&oacute; a ser obra de las masas". En tres a&ntilde;os, de 1952 a 1954, los 11 cantones del D&eacute;cimo Territorio del distrito de Tsunjua, provincia de Jopei, terminaron en lo fundamental la cooperativizaci&oacute;n semisocialista con el ingreso del 85 por ciento de sus 4.343 familias campesinas. En cuanto a la agricultura, la silvicultura y la ganader&iacute;a de este territorio, tomando 1952 como punto de referencia, en 1954 la producci&oacute;n de cereales aument&oacute; en un 76 por ciento, los &aacute;rboles maderables en un 56,4 por ciento, los frutales en un 62,87 por ciento y los ovinos en un 463,1 por ciento. 

<P>&nbsp &nbsp
   Tenemos, pues, todo fundamento para preguntar: Si all&iacute; se ha podido lograr lo antedicho, &#191;por qu&eacute; en otros lugares no se ha de poder? Si ustedes afirman que es imposible, &#191;cu&aacute;les son sus razones? S&oacute;lo veo una: el temor a las molestias o, para decirlo sin tapujos, el oportunismo de derecha. De ah&iacute; que "se le saque el cuerpo a la cooperativa", que el secretario del Partido no ponga manos a la obra y los militantes en su conjunto no se ocupen de la cooperativizaci&oacute;n, y que la gente permanezca en su ignorancia, los pocos conocedores sigan siendo pocos y la obra exclusiva de los cuadros de nivel territorial contin&uacute;e siendo su obra exclusiva. 0, peor todav&iacute;a, que alguien, cuchillo en mano, se ponga a abatir toda cooperativa que le traiga molestias. Basta que predomine la mencionada raz&oacute;n para que nada pueda realizarse. Hemos planteado consignas tales como "direcci&oacute;n activa y avance seguro" y "planificaci&oacute;n global y fortalecimiento de la direcci&oacute;n"; adem&aacute;s, estamos de acuerdo con esta consigna, totalmente acertada, de los camaradas del distrito de Tsunjua: "Que el secretario del Partido ponga

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 261</B></FONT><P>

manos a la obra y todos los militantes se ocupen de la cooperativizaci&oacute;n." &#191;No asistimos en el distrito de Tsunjua a un caso de "direcci&oacute;n activa y avance seguro" y de "planificaci&oacute;n global y fortalecimiento de la direcci&oacute;n"? Por supuesto que s&iacute;. &#191;Implica esto un peligro? &#191;Es &eacute;ste un "avance temerario"? Donde s&iacute; reside el peligro es en "sacarle el cuerpo a la cooperativa", peligro sorteado ya por los camaradas del distrito de Tsunjua. El peligro reside, adem&aacute;s, en "abatir" gran n&uacute;mero de cooperativas con el pretexto de oponerse al "avance temerario"; pero esto no ha ocurrido en el distrito de Tsunjua. Si, seg&uacute;n se alega, "el ritmo de la cooperativizaci&oacute;n ha ido m&aacute;s all&aacute; del nivel de conciencia de las masas y de la capacidad de direcci&oacute;n de los cuadros", &#191;c&oacute;mo se explica el caso del distrito de Tsunjua? All&iacute;, lo que las masas exig&iacute;an era justamente la cooperativizaci&oacute;n, y los cuadros han pasado, en efecto, de la ignorancia al conocimiento. Teniendo ojos como los tiene todo el mundo, &#191;qui&eacute;n puede ver alg&uacute;n peligro en el distrito de Tsunjua? &#191;Acaso puede considerarse un peligro el hecho de que, gracias al gradual cumplimiento de la cooperativizaci&oacute;n, en tres a&ntilde;os se haya logrado aumentar la producci&oacute;n de cereales en un 76 por ciento, los &aacute;rboles maderables en un 56,4 por ciento, los frutales en un 62,87 por ciento y los ovinos en un 463,1 por ciento? &#191;Puede llamarse esto "avance temerario"? &#191;Significa esto "ir m&aacute;s all&aacute; del nivel de conciencia de las masas y de la capacidad de direcci&oacute;n de los cuadros"? 

<P>&nbsp &nbsp
   Durante el movimiento de cooperativizaci&oacute;n en el distrito de Tsunjua, se dio el caso de la cooperativa de Wang Kuo-fan, a la que la gente llamaba "cooperativa de pobretones" porque las veintitr&eacute;s familias de campesinos pobres que la integraban no pose&iacute;an m&aacute;s que "tres patas de un asno". Con sus propios esfuerzos,<A NAME="p261"> los miembros de esta cooperativa lograron en tres a&ntilde;os "arrancar a las monta&ntilde;as" gran cantidad de medios de producci&oacute;n<FONT SIZE=-2>[<A HREF="EN55s.html#en1">1</A>]</FONT>, haza&ntilde;a que conmovi&oacute; hasta las l&aacute;grimas a no pocos visitantes. He aqu&iacute;, a mi juicio, la imagen de toda nuestra naci&oacute;n. &#191;Por qu&eacute; los seiscientos millones de "pobretones" no van a poder, 

<P><FONT SIZE=-2><B>p&aacute;g. 262</B></FONT><P>

mediante sus propios esfuerzos, convertir a China, dentro de unas d&eacute;cadas, en un pr&oacute;spero y poderoso pa&iacute;s socialista? La riqueza de la sociedad la crean los obreros, los campesinos y los intelectuales trabajadores. Siempre que tomen en sus manos su propio destino, tengan una l&iacute;nea marxista-leninista y, en vez de eludir los problemas, asuman una actitud din&aacute;mica para resolverlos, podr&aacute;n vencer cualquier dificultad que se les presente en el mundo.

<P>&nbsp &nbsp
   Gracias queremos dar, por &uacute;ltimo, al autor an&oacute;nimo de este art&iacute;culo. Lleno de ardor y con un estilo vivaz, relata detalladamente el proceso de la cooperativizaci&oacute;n en un territorio, con lo cual hace una contribuci&oacute;n nada peque&ntilde;a a la empresa de la cooperativizaci&oacute;n a escala nacional. Esperamos que de cada provincia, prefectura o distrito salga uno o varios art&iacute;culos con una calidad semejante.

<P ALIGN=right>
<FONT SIZE=-1>
(Nota&nbsp;a&nbsp;"Que&nbsp;el&nbsp;secretario&nbsp;del&nbsp;Partido&nbsp;&nbsp;<BR>
ponga&nbsp;manos&nbsp;a la obra&nbsp;y&nbsp;todos los mili-&nbsp;&nbsp;<BR>
tantes se ocupen de la cooperativizaci&oacute;n") &nbsp; <BR>
</FONT>

<P><BR>&nbsp;<BR>
<A NAME="s2">
<CENTER>
<B>
2
</B>
</CENTER>
<P>&nbsp &nbsp
   Puede decirse que, en China, este a&ntilde;o de 1955 ha sido para mucha gente un a&ntilde;o de ruptura con los prejuicios. Si en la primera mitad del a&ntilde;o muchos segu&iacute;an aferr&aacute;ndose tercamente a lo que cre&iacute;an sobre ciertas cuestiones, en la segunda mitad ya no han podido mantener la misma actitud y han tenido que dar cr&eacute;dito a lo nuevo. Por ejemplo, seg&uacute;n ellos, era una mera ilusi&oacute;n la consigna de "Realizar la cooperativizaci&oacute;n en tres a&ntilde;os", formulada por las masas; la cooperativizaci&oacute;n pod&iacute;a realizarse a un ritmo acelerado en el Norte, pero no en el Sur; era imposible organizar cooperativas en los cantones atrasados, en las zonas monta&ntilde;osas, en las zonas de minor&iacute;as nacionales, en las de poblaci&oacute;n plurinacional y en los lugares azotados por calamidades naturales; era f&aacute;cil crear una cooperativa, pero dif&iacute;cil consolidarla; los campesinos eran demasiado pobres para reunir fondos; los campesinos eran analfabetos y entre ellos no hab&iacute;a manera de encontrar tenedores de libros; m&aacute;s cooperativas significar&iacute;an m&aacute;s l&iacute;os; el ritmo de la
cooperativizaci&oacute;n hab&iacute;a ido m&aacute;s all&aacute; del nivel de conciencia de las masas y rebasado el nivel de experiencia de los cuadros; la pol&iacute;tica de monopolio estatal de

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 263</B></FONT><P>

compra y venta de cereales, que aplica el Partido, as&iacute; como su pol&iacute;tica de cooperativizaci&oacute;n, estaban enfriando el entusiasmo de los campesinos por la producci&oacute;n; la alianza obrero-campesina correr&iacute;a el riesgo de romperse si el Partido Comunista no se apeaba inmediatamente en materia de cooperativizaci&oacute;n; la cooperativizaci&oacute;n provocar&iacute;a un excedente masivo de mano de obra, que no hallar&iacute;a d&oacute;nde colocarse, y muchas otras cosas por el estilo. Prejuicios y nada m&aacute;s que prejuicios. Como resultado de la cr&iacute;tica hecha en la VI Sesi&oacute;n Plenaria (Ampliada) del VII Comit&eacute; Central del Partido Comunista de China, celebrada en octubre de 1955, estos prejuicios fueron totalmente barridos. Se observa ahora un auge de la transformaci&oacute;n socialista en todo el campo chino, lo que ha regocijado y alentado a las masas. He aqu&iacute; una profunda lecci&oacute;n para todos los comunistas: &#191;Por que, hace unos meses, muchos organismos dirigentes permanec&iacute;an tan insensibles o tan poco sensibles a ese gran entusiasmo socialista latente en las masas? &#191;Por qu&eacute; esa diferencia tan grande entre lo que pensaban los dirigentes y lo que pensaban las masas? Tomando esto como una lecci&oacute;n, &#191;de qu&eacute; modo se debe tratar en adelante casos y problemas similares? La &uacute;nica respuesta es: No divorciarse de las masas y saber percibir su entusiasmo yendo a la esencia misma de las cosas. 

<P ALIGN=right>
<FONT SIZE=-1>
(Nota&nbsp;a &nbsp;"En la llamada 'aldea&nbsp;&nbsp;<BR>
atrasada' no todo es atrasado")&nbsp;&nbsp;<BR>
</FONT>

<P><BR>&nbsp;<BR>
<A NAME="s3">
<CENTER><B>
                                                           3
</B></CENTER>
<P>&nbsp &nbsp
   A aquellos que no creen posible consumar en tres a&ntilde;os la organizaci&oacute;n de cooperativas de tipo inferior en cada lugar individualmente considerado (realizar la cooperativizaci&oacute;n en tres a&ntilde;os fue una consigna lanzada por las masas, pero criticada por los oportunistas), as&iacute; como a quienes desconf&iacute;an de que en las regiones liberadas m&aacute;s tarde se pueda realizar la cooperativizaci&oacute;n al mismo tiempo que en las regiones liberadas m&aacute;s temprano, les recomendamos echar una mirada al caso de este cant&oacute;n del distrito de Kunshan, provincia de Chiangs&uacute;. All&iacute;, para llevar a cabo la cooperativizaci&oacute;n, no se requirieron tres a&ntilde;os sino solamente dos. Esta no es una regi&oacute;n liberada antigua, sino ciento por ciento nueva, a pesar de lo cual se ha adelantado a muchas de las antiguas. &#191;Qu&eacute;

<P><FONT SIZE=-2><B>p&aacute;g. 264</B></FONT><P>

hacer en este caso? &#191;Tirar de ella para atr&aacute;s? Claro que no. A los oportunistas no les queda otra alternativa que admitir su derrota. Existe, latente en las masas, un extraordinario entusiasmo por el socialismo. Los que s&oacute;lo saben seguir los caminos rutinarios aun en los per&iacute;odos de revoluci&oacute;n, son absolutamente incapaces de percibir este entusiasmo. Est&aacute;n ciegos, todo es tinieblas delante de ellos. A veces llegan al colmo de se&ntilde;alar lo justo como err&oacute;neo y confundir lo negro con lo blanco. &#191;Acaso son pocas las personas de este tipo con las que hemos tropezado? Ellas, que s&oacute;lo saben seguir los caminos trillados, subestiman siempre el entusiasmo del pueblo. Toda vez que aparece una cosa nueva, la desaprueban y se precipitan a combatirla, s&oacute;lo para admitir m&aacute;s tarde su derrota y hacerse un poco de autocr&iacute;tica. Pero, ante otra cosa nueva, repiten de punta a cabo el mismo proceso. Esta es su manera de actuar frente a todo lo nuevo. Tales gentes se ven siempre en una situaci&oacute;n pasiva, nunca avanzan en los momentos cr&iacute;ticos y cada vez hay que darles un fuerte empuj&oacute;n para que adelanten un paso. &#191;Cu&aacute;ndo se lograr&aacute; que estas personas caminen por s&iacute; mismas y en forma aceptable? Existe un remedio contra ese mal: pasar alg&uacute;n tiempo entre las masas con el fin de conocer lo que piensan y hacen y, luego, extraer de ello las experiencias avanzadas y generalizarlas. He aqu&iacute; un eficaz remedio contra esa enfermedad arraigada que se llama desviacionismo de derecha; a quienes la padecen les aconsejamos que lo prueben. 

<P ALIGN=right>
<FONT SIZE=-1>
(Nota&nbsp;a&nbsp;"Este&nbsp;cant&oacute;n&nbsp;se&nbsp;ha&nbsp;&nbsp;<BR>
cooperativizado en dos a&ntilde;os")&nbsp;&nbsp;<BR>
</FONT>

<P><BR>&nbsp;<BR>
<A NAME="s4">
<CENTER><B>
                                                           4
</B></CENTER>
<P>&nbsp &nbsp
   Este es un buen art&iacute;culo; su lectura nos permite tener una idea del gran entusiasmo con que los campesinos uigures siguen el camino de la cooperativizaci&oacute;n. Ellos ya han formado cuadros para la cooperativizaci&oacute;n semisocialista. Hubo quienes afirmaban que no era posible realizar la cooperativizaci&oacute;n entre las minor&iacute;as nacionales. Esto era incorrecto. Hemos visto c&oacute;mo los mongoles, los jui, los uigures, los miao, los chuang y otras minor&iacute;as nacionales han organizado un buen n&uacute;mero de cooperativas, algunas de ellas integradas por gente de varias nacionalidades,

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 265</B></FONT><P>

todo esto con muy buenos resultados. He aqu&iacute; una refutaci&oacute;n a aquel err&oacute;neo punto de vista propio de quienes miran por encima del hombro a las minor&iacute;as nacionales.

<P ALIGN=right>
<FONT SIZE=-1>
(Nota&nbsp;a&nbsp;"Los cuadros de cant&oacute;n&nbsp;&nbsp;<BR>
y de aldea son capaces de dirigir&nbsp;&nbsp;<BR>
la&nbsp;creaci&oacute;n&nbsp;de&nbsp;cooperativas")&nbsp;&nbsp;<BR>
</FONT>

<P><BR>&nbsp;<BR>
<A NAME="s5">
<CENTER><B>
                                                           5
</B></CENTER>
<P>&nbsp &nbsp
   Tenemos aqu&iacute; un excelente art&iacute;culo, de gran fuerza convincente. La organizaci&oacute;n del Partido en esta localidad nunca vacil&oacute; en la cuesti&oacute;n de la cooperativizaci&oacute;n. Apoy&oacute; firmemente a los campesinos m&aacute;s necesitados en su demanda de fundar una cooperativa. De tal modo, &eacute;stos salieron vencedores en la competencia con los campesinos medios acomodados; su cooperativa, peque&ntilde;a en un principio, se hizo grande; la producci&oacute;n aument&oacute; anualmente, y toda la aldea se cooperativiz&oacute; en menos de tres a&ntilde;os. Los campesinos medios acomodados hab&iacute;an dicho: "&#161;Y esos pobretones pretenden establecer una cooperativa! Nunca se ha visto volar una pluma hasta el ciclo." Pero la pluma ha volado nada menos que hasta el cielo. Lo que est&aacute; aqu&iacute; presente es la lucha entre los dos caminos: el socialista y el capitalista. En China, la econom&iacute;a de campesino rico es muy d&eacute;bil (durante la reforma agraria se expropi&oacute; a los campesinos ricos aquellas tierras que ten&iacute;an bajo explotaci&oacute;n semifeudal; los antiguos campesinos ricos, en su mayor&iacute;a, ya no contratan mano de obra y est&aacute;n adem&aacute;s muy desprestigiados ante toda la sociedad); en cambio, los campesinos medios acomodados y los relativamente acomodados poseen bastante fuerza y representan entre el 20 y el 30 por ciento de la poblaci&oacute;n rural. Un aspecto importante de la lucha entre los dos caminos en el campo de China lo constituye la competencia pac&iacute;fica entre los campesinos pobres y campesinos medios inferiores, por una parte, y los campesinos medios acomodados, por otra. Veamos si, en dos o tres a&ntilde;os, los que logran aumentar la producci&oacute;n son los campesinos medios acomodados, que trabajan individualmente, o los campesinos pobres y campesinos medios inferiores organizados en cooperativas. Al principio, s&oacute;lo una parte de los campesinos pobres y de los campesinos medios inferiores -- aquellos que est&aacute;n ya organizados en cooperativas -- compite con los campesinos medios acomoda-

<P><FONT SIZE=-2><B>p&aacute;g. 266</B></FONT><P>

dos, que trabajan en forma individual, en tanto que la mayor&iacute;a permanece a la expectativa. Se trata de una disputa entre las dos partes por ganarse a las masas. Detr&aacute;s de los campesinos medios acomodados est&aacute;n los terratenientes y campesinos ricos, que los respaldan unas veces abiertamente y otras en forma disimulada. Del lado de las cooperativas est&aacute; el Partido Comunista, cuyos militantes deben apoyarlas con la misma firmeza con que lo hicieron los comunistas de la aldea de Nantsuichuang, distrito de Anyang. Lamentablemente, no todas las c&eacute;lulas rurales del Partido han actuado de ese modo, y de ah&iacute; la confusi&oacute;n creada. En primer lugar, est&aacute; de por medio un problema de opini&oacute;n p&uacute;blica, cual es el de si una pluma puede o no volar hasta el cielo. Naturalmente, &eacute;ste es un problema de gran importancia. &#191;Qui&eacute;n, en miles de a&ntilde;os, ha visto jam&aacute;s una pluma volar hasta el cielo? Que esto fuera imposible parec&iacute;a ser un axioma. De no haber sido criticado por el Partido, ese "axioma" habr&iacute;a desorientado a muchos campesinos pobres y campesinos medios inferiores. Por lo que respecta, en segundo lugar, a los cuadros y, en tercero, a recursos materiales como los pr&eacute;stamos, las cooperativas habr&iacute;an tropezado con graves dificultades de no haber contado con el apoyo del Partido y del Estado. Que los campesinos medios acomodados se atrevieran a difundir vetustos axiomas tales como el de que "una pluma no puede volar hasta el cielo", se debi&oacute; a que la producci&oacute;n de las cooperativas a&uacute;n no se hab&iacute;a incrementado, las cooperativas pobres distaban de haber alcanzado la prosperidad y las aisladas y escasas cooperativas existentes no se hab&iacute;an multiplicado hasta contarse por decenas y centenares de miles; se debi&oacute;, finalmente, a que el Partido no hab&iacute;a procedido a&uacute;n a divulgar, en escala nacional y a tambor batiente, las ventajas de la cooperativizaci&oacute;n, ni hab&iacute;a se&ntilde;alado en t&eacute;rminos expl&iacute;citos que, en la &eacute;poca del socialismo, ya no tiene validez el vetusto axioma de que "una pluma no puede volar hasta el ciclo". Los pobres se est&aacute;n librando de su antiguo estado. El viejo sistema se halla moribundo y otro nuevo nace ahora. En efecto, las plumas pueden volar hasta el cielo. Esto ya se ha hecho realidad en la Uni&oacute;n Sovi&eacute;tica, est&aacute; ocurriendo ahora en China y va a suceder en el resto del mundo. Si numerosas organizaciones locales de nuestro Partido no prestaron un decidido apoyo a los campesinos m&aacute;s necesitados, la culpa no fue exclusivamente de ellas, pues hasta entonces no se hab&iacute;a propinado, al nivel m&aacute;ximo, un golpe mortal a las ideas oportunistas, no se hab&iacute;a elaborado un plan global para la cooperativizaci&oacute;n ni reforzado la direcci&oacute;n del movimiento en todo el pa&iacute;s. En el curso de este a&ntilde;o 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 267</B></FONT><P>

hemos hecho todo esto, y la situaci&oacute;n ha cambiado por completo en unos pocos meses. Las grandes masas que estaban a la expectativa se han pasado, por grupos enteros, al lado de la cooperativizaci&oacute;n. Tambi&eacute;n los campesinos medios acomodados han cambiado de tono. Algunos han solicitado su ingreso en las cooperativas, en tanto que otros se disponen a hacerlo. Ni los m&aacute;s obstinados se atreven ya a seguir parloteando acerca de si una pluma puede o no volar hasta el cielo. Los terratenientes y campesinos ricos han perdido por completo sus &iacute;nfulas. A todo esto ha contribuido tambi&eacute;n el castigo que el gobierno popular infligi&oacute; a cierto n&uacute;mero de contrarrevolucionarios que alteraban el orden p&uacute;blico y saboteaban la cooperativizaci&oacute;n. En resumen, el segundo semestre de 1955 ha sido testigo de un cambio sustancial en la correlaci&oacute;n de las fuerzas de clase en nuestro pa&iacute;s: El socialismo va en pleno ascenso mientras que el capitalismo est&aacute; sufriendo una brusca ca&iacute;da. Con los esfuerzos que hagamos durante un a&ntilde;o m&aacute;s, el de 1956, habremos echado en lo fundamental los cimientos para las transformaciones socialistas del per&iacute;odo de transici&oacute;n.

<P ALIGN=right>
<FONT SIZE=-1>
(Nota&nbsp;a&nbsp;"&#191;Qui&eacute;n&nbsp;ha&nbsp;dicho&nbsp;que&nbsp;una &nbsp;&nbsp; <BR>
pluma no puede volar hasta el cielo?")&nbsp;&nbsp;<BR>
</FONT>

<P><BR>&nbsp;<BR>
<A NAME="s6">
<CENTER><B>
                                                           6
</B></CENTER>
<P>&nbsp &nbsp
   Los oportunistas de derecha dentro del Partido, que se hallan presentes casi en todas partes y que impiden a las grandes masas de campesinos pobres y campesinos medios inferiores seguir el camino de la cooperativizaci&oacute;n, act&uacute;an de concierto con las fuerzas capitalistas del &aacute;mbito social. Puede decirse que este art&iacute;culo es un cuadro preciso de semejante situaci&oacute;n. El autor condena con extrema indignaci&oacute;n a los oportunistas y brinda su apoyo a los campesinos m&aacute;s necesitados. Algunas personas, no obstante llevar el t&iacute;tulo de comunistas, muestran muy poco inter&eacute;s por las tareas socialistas que se tienen hoy enfrente. Lejos de apoyar a las masas rebosantes de entusiasmo, les echan baldes de agua fr&iacute;a. En China, 1955 es un a&ntilde;o decisivo para la lucha entre el socialismo y el capitalismo. Donde esta batalla decisiva se manifest&oacute; primero fue en las tres reuniones realizadas por el CC del PCCh en mayo, julio y octubre. En la primera mitad del a&ntilde;o en curso, la atm&oacute;sfera era sumamente mef&iacute;tica y el ciclo estaba cargado de nubarrones.

<P><FONT SIZE=-2><B>p&aacute;g. 268</B></FONT><P>

Pero, en la segunda mitad, la situaci&oacute;n ha cambiado completamente y la atm&oacute;sfera ya es otra; respondiendo al llamamiento del CC, decenas de millones de familias campesinas se han puesto en movimiento para llevar a cabo la cooperativizaci&oacute;n. Hasta el momento en que el redactor escribe estas l&iacute;neas, m&aacute;s de sesenta millones de familias campesinas en todo el pa&iacute;s se han incorporado a las cooperativas. Esto semeja una furiosa marejada que barre con todos los ogros y demonios. Toda clase de gente, en el contexto de la sociedad, se ha revelado con nitidez en sus verdaderos colores. Lo mismo ha sucedido en el Partido. Pasado este a&ntilde;o, la victoria del socialismo estar&aacute; considerablemente asegurada. Naturalmente, nos esperan muchas batallas y debemos redoblar nuestros esfuerzos en el combate.

<P ALIGN=right>
<FONT SIZE=-1>
(Nota&nbsp; a&nbsp; "La&nbsp; mal&eacute;fica&nbsp; tendencia &nbsp;&nbsp;<BR>
oportunista&nbsp;declina&nbsp;mientras&nbsp;as- &nbsp;&nbsp;<BR>
ciende la sana tendencia socialista")&nbsp;&nbsp;<BR>
</FONT>

<P><BR>&nbsp;<BR>
<A NAME="s7">
<CENTER><B>
                                                           7
</B></CENTER>
<P>&nbsp &nbsp
   Tambi&eacute;n &eacute;ste es un art&iacute;culo muy interesante. Casi por todas partes se advierte la presencia de oportunistas, que tratan de detener la corriente. Pero &eacute;sta jam&aacute;s podr&aacute; ser detenida; el socialismo avanza triunfalmente por doquier, dejando atr&aacute;s todos los obst&aacute;culos. Es as&iacute; como, diariamente, progresa la sociedad y se transforma la ideolog&iacute;a de la gente, sobre todo cuando la revoluci&oacute;n se encuentra en ascenso.

<P ALIGN=right>
<FONT SIZE=-1>
(Nota&nbsp;a&nbsp;"Los familiares de obre- &nbsp;&nbsp;<BR>
ros act&uacute;an con extraordinario en-&nbsp;&nbsp;<BR>
tusiasmo en la cooperativizaci&oacute;n")&nbsp;&nbsp;<BR>
</FONT>

<P><BR>&nbsp;<BR>
<A NAME="s8">
<CENTER><B>
                                                           8
</B></CENTER>
<P>&nbsp &nbsp
   Este es un relato emocionante. Esperamos que todos lo lean detenidamente y, en particular, aquellos camaradas que no creen en el entusiasmo de las amplias masas campesinas por seguir el camino socialista, as&iacute; como aquellos que, por el menor motivo, quieren "abatir" de una cuchillada las cooperativas. Actualmente, en todo el campo chino, los factores socialistas crecen cada d&iacute;a y cada hora; las grandes masas 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 269</B></FONT><P>

campesinas exigen organizarse en cooperativas y de su seno est&aacute; surgiendo un gran n&uacute;mero de l&iacute;deres inteligentes, capaces, ecu&aacute;nimes y activos. Esta situaci&oacute;n es muy alentadora. Ahora bien, la mayor laguna reside en que la direcci&oacute;n del Partido en muchos lugares no ha tomado la iniciativa de ponches a la altura de la situaci&oacute;n. Nuestra tarea actual es hacer que los comit&eacute;s locales del Partido a todos los niveles, de conformidad con la posici&oacute;n marxista-leninista, tomen la iniciativa en este asunto, asumiendo la responsabilidad de todo el movimiento de cooperativizaci&oacute;n agr&iacute;cola y dirigi&eacute;ndolo con dinamismo, entusiasmo, afecto y total dedicaci&oacute;n. No debe repetirse la historia del Se&ntilde;or Ye, que tanta pasi&oacute;n ten&iacute;a por los dragones; luego de hablar durante muchos a&ntilde;os de socialismo, no debe uno ponerse p&aacute;lido cuando se le presenta a la puerta el mism&iacute;simo socialismo. 

<P ALIGN=right>
<FONT SIZE=-1>
(Nota a "Una cooperativa estable-&nbsp;&nbsp;<BR>
cida por las propias masas contra&nbsp;&nbsp;<BR>
la&nbsp;voluntad&nbsp;de&nbsp;los&nbsp;dirigentes")&nbsp;&nbsp;<BR>
</FONT>

<P><BR>&nbsp;<BR>
<A NAME="s9">
<CENTER><B>
                                                           9
</B></CENTER>
<P>&nbsp &nbsp
   La l&iacute;nea que sigue esta localidad es correcta. En el cant&oacute;n se han establecido cinco cooperativas de producci&oacute;n agr&iacute;cola, siete asociaciones de equipos de ayuda mutua, tres equipos permanentes de ayuda mutua y catorce temporales. Ellos envuelven a un 98,4 por ciento de las familias campesinas que deben ser organizadas. Hasta el mes de diciembre de 1954, la c&eacute;lula del Partido en este cant&oacute;n no hab&iacute;a centrado su trabajo de direcci&oacute;n en el movimiento de ayuda mutua y cooperaci&oacute;n y sus miembros tem&iacute;an las dificultades que supon&iacute;a dirigir los equipos de ayuda mutua. En vez de actuar seg&uacute;n la consigna de "Que el secretario del Partido ponga manos a la obra y todos los militantes se ocupen de la cooperativizaci&oacute;n", la c&eacute;lula descargaba todo en el grupo de trabajo (enviado all&iacute;, seguramente, por una instancia superior). Ahora, en todo el pa&iacute;s, siguen siendo bastante numerosas las c&eacute;lulas rurales que se encuentran en semejante estado de debilidad e incompetencia en cuanto se refiere a la cooperativizaci&oacute;n agr&iacute;cola. Y no s&oacute;lo se trata de c&eacute;lulas, sino posiblemente tambi&eacute;n de algunos comit&eacute;s del Partido situados m&aacute;s arriba. He aqu&iacute; el meollo del problema. Que la transformaci&oacute;n socialista de nuestra agricultura pueda marchar a la par de la industriali-

<P><FONT SIZE=-2><B>p&aacute;g. 270</B></FONT><P>

zaci&oacute;n del pa&iacute;s y que el movimiento de cooperativizaci&oacute;n pueda desarrollarse sanamente, reduciendo al m&iacute;nimo los desaciertos y asegurando el aumento de la producci&oacute;n, depende de si los comit&eacute;s locales del Partido a todos los niveles saben o no pasar, con rapidez y en forma correcta, a centrar en esta tarea su trabajo de direcci&oacute;n. El env&iacute;o de grupos de trabajo es necesario, pero debe quedar claro que su misi&oacute;n consiste en ayudar a las organizaciones locales del Partido y no en ocupar su sitio ahorr&aacute;ndoles todo esfuerzo f&iacute;sico y mental y haci&eacute;ndoles descargar todo en ellos. Este cant&oacute;n de la provincia de Kuichou logr&oacute; grandes &eacute;xitos en s&oacute;lo algo m&aacute;s de cinco meses, contados a partir de diciembre de 1954, cuando all&iacute; se oper&oacute; un cambio de actitud en el trabajo. Ahora, la c&eacute;lula del Partido, en lugar de descargar todo en el grupo de trabajo, ha puesto ella misma manos a la obra y sus miembros ya no temen las dificultades. Un cambio como &eacute;ste depende, ante todo, de los secretarios de los comit&eacute;s del Partido a los diversos niveles -- de provincia y regi&oacute;n aut&oacute;noma, prefectura y prefectura aut&oacute;noma, distrito y distrito aut&oacute;nomo y de territorio -- as&iacute; como de los secretarios de c&eacute;lula. Ellos deben asumir toda la tarea de la cooperativizaci&oacute;n agr&iacute;cola. No s&oacute;lo no podr&aacute;n cumplirla, sino que, adem&aacute;s, provocar&aacute;n muchos desbarajustes si andan con miedo a crearse molestias y dificultades y si, en vez de dedicarse en persona a una tarea tan grande como la que enfrentan, la conf&iacute;an exclusivamente a los departamentos de trabajo rural o a los grupos de trabajo. 

<P ALIGN=right>
<FONT SIZE=-1>
(Nota a "C&oacute;mo&nbsp;se&nbsp;ha&nbsp;desplegado&nbsp;el&nbsp;movi-&nbsp;&nbsp;<BR>
miento de ayuda mutua y cooperaci&oacute;n bajo la&nbsp;&nbsp;<BR>
direcci&oacute;n&nbsp;de&nbsp;la&nbsp;c&eacute;lula&nbsp;del&nbsp;Partido&nbsp;en&nbsp;el&nbsp;&nbsp;<BR>
cant&oacute;n de Chungsin,&nbsp;distrito de Fengkang") &nbsp;&nbsp;<BR>
</FONT>

<P><BR>&nbsp;<BR>
<A NAME="s10">
<CENTER><B>
                                                           10
</B></CENTER>
<P>&nbsp &nbsp
   El autor del presente art&iacute;culo dice que, a ra&iacute;z de la reuni&oacute;n conjunta de los directores de cooperativas convocada por el distrito, la cooperativa que es tema de este trabajo ha implantado, sobre la base del antiguo sistema de encargo de faenas agr&iacute;colas espec&iacute;ficas, el nuevo sistema de encargo de faenas agr&iacute;colas para toda una temporada. Esto muestra la enorme importancia de la direcci&oacute;n a nivel de distrito. Esperamos que

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 271</B></FONT><P>

el organismo dirigente de cada uno de los dos mil y varios cientos de distritos del pa&iacute;s siga de cerca la din&aacute;mica de la cooperativizaci&oacute;n en su distrito, sepa descubrir los problemas y encontrarles soluci&oacute;n y celebre oportunamente reuniones de los directores de todas las cooperativas o de las cooperativas selectas del distrito para adoptar decisiones y ponerlas r&aacute;pidamente en ejecuci&oacute;n. No hay que dejar que los problemas se amontonen, ocasionando una cantidad de complicaciones, para enfrentar s&oacute;lo entonces su soluci&oacute;n. Los dirigentes deben estar a la cabeza y no a la zaga del movimiento. Dentro de cada distrito, el principal papel dirigente corresponde al comit&eacute; distrital del Partido. 

<P ALIGN=right>
<FONT SIZE=-1>
(Nota a "Encargo de faenas agr&iacute;-&nbsp;&nbsp;<BR>
colas para toda una temporada")&nbsp;&nbsp;<BR>
</FONT>

<P><BR>&nbsp;<BR>
<A NAME="s11">
<CENTER><B>
                                                           11
</B></CENTER>
<P>&nbsp &nbsp
   Este material tiene una extraordinaria fuerza persuasiva. El sano cumplimiento de la cooperativizaci&oacute;n en un lugar dado depende de las pol&iacute;ticas del Partido y de sus m&eacute;todos de trabajo. No ser&aacute; muy dif&iacute;cil llevar a feliz t&eacute;rmino la cooperativizaci&oacute;n y lograr el incremento de la producci&oacute;n siempre que nuestro Partido adopte pol&iacute;ticas correctas en lo tocante a la cooperativizaci&oacute;n y que, al movilizar a las masas para su ingreso en las cooperativas, no recurra a m&eacute;todos autoritarios o simplistas, sino que les explique las razones, analice la situaci&oacute;n para ellas y se base por entero en su libre consentimiento. La aldea de Tungchuankou, distrito de Singtai, provincia de Jopei, queda en una antigua zona liberada. Ya antes de 1952, todas sus setenta familias se hab&iacute;an organizado en equipos de ayuda mutua; la aldea contaba con una fuerte c&eacute;lula del Partido y con un dirigente de tanto prestigio entre las masas como Wang Chi-chi. Estaban dadas, pues, todas las condiciones. Fue por eso que en el a&ntilde;o 1952 pudo construir su cooperativa en s&oacute;lo un mes y unos d&iacute;as, dando as&iacute; t&eacute;rmino a la cooperativizaci&oacute;n semisocialista. &#191;Qu&eacute; deben hacer aquellas aldeas que no tienen condiciones tan propicias? Preparar las condiciones, lo que puede hacerse en unos meses, en un a&ntilde;o o un poco m&aacute;s. Las condiciones pueden prepararse en la marcha misma del trabajo. Crear algunas cooperativas peque&ntilde;as es preparar las condiciones para la cooperativizaci&oacute;n de toda una aldea, todo un cant&oacute;n o 

<P><FONT SIZE=-2><B>p&aacute;g. 272</B></FONT><P>

todo un territorio. Este material sobre la aldea de Tungchuankou explica enf&aacute;ticamente, adem&aacute;s, c&oacute;mo la c&eacute;lula del Partido debe realizar su labor de propaganda y educaci&oacute;n entre las masas y c&oacute;mo debe apoyarse en ellas para que creen cooperativas<A NAME="p272"> por iniciativa propia. En esta labor merece suma atenci&oacute;n lo que se ha dado en llamar "propaganda de reverso"<FONT SIZE=-2>[<A HREF="EN55s.html#en2">2</A>]</FONT>. Respecto al problema de organizaci&oacute;n y supervisi&oacute;n del trabajo, este material relata todas las vicisitudes que dicha cooperativa experiment&oacute;, y muestra los inmensos logros obtenidos en el aumento anual de la producci&oacute;n. Los hechos han demostrado que esta cooperativa es sana. El principal criterio para juzgar si una cooperativa es sana consiste en ver si incrementa su producci&oacute;n y hasta qu&eacute; punto lo consigue.

<P ALIGN=right>
<FONT SIZE=-1>
(Nota a "Toda la aldea se ha coopera- &nbsp;&nbsp;<BR>
tivizado en s&oacute;lo un mes y unos d&iacute;as")&nbsp;&nbsp;<BR>
</FONT>

<P><BR>&nbsp;<BR>
<A NAME="s12">
<CENTER><B>
                                                           12
</B></CENTER>
<P>&nbsp &nbsp
   Este material nos se&ntilde;ala una verdad: Es posible poner en orden cualquier cooperativa que se encuentre en situaci&oacute;n ca&oacute;tica. Como los integrantes de las cooperativas son todos campesinos trabajadores, llegar&aacute;n finalmente a entenderse, sean cuales fueren las divergencias entre sus diversas capas. El caos en que, durante cierto tiempo, estuvieron sumidas algunas cooperativas, se debi&oacute; exclusivamente a que el Partido no ejerci&oacute; la direcci&oacute;n ni explic&oacute; a las masas sus pol&iacute;ticas y m&eacute;todos. "Ya sabemos que es bueno establecer una cooperativa. Pero lo que pasa es que, una vez establecida, nadie se preocupa de nosotros, ni el comit&eacute; distrital del Partido, ni el territorial, ni la c&eacute;lula. No se dignan venir a nuestra cooperativa, tal vez porque les repugna la pobreza de nuestra aldea, donde no pueden comer bien ni alojarse c&oacute;modamente." Es &eacute;sta y no otra la raz&oacute;n por la cual se ha producido eso que se ha dado en llamar caos. La ausencia de direcci&oacute;n del Partido no puede sino dar origen al caos. Tan pronto como se hace presente esa direcci&oacute;n, el caos desaparece. Este material plantea, adem&aacute;s, la pregunta de si se puede o no establecer cooperativas en las aldeas atrasadas. La respuesta que da es afirmativa. La cooperativa a que se refiere el autor se halla precisamente en una aldea de ese tipo. Existen en todo 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 273</B></FONT><P>

el pa&iacute;s m&aacute;s o menos un 5 por ciento de aldeas atrasadas; debemos establecer cooperativas en todas ellas, acabando con su atraso en el mismo curso de la lucha por la cooperativizaci&oacute;n. 

<P ALIGN=right>
<FONT SIZE=-1>
(Nota&nbsp;a&nbsp;"Se ha puesto en orden una&nbsp;&nbsp;<BR>
cooperativa donde reinaba el caos")&nbsp;&nbsp;<BR>
</FONT>

<P><BR>&nbsp;<BR>
<A NAME="s13">
<CENTER><B>
                                                           13
</B></CENTER>
<P>&nbsp &nbsp
   Se trata de un problema grave y de car&aacute;cter general, al que deben prestar gran atenci&oacute;n los comit&eacute;s del Partido a todos los niveles y los camaradas enviados al campo para orientar el trabajo de cooperativizaci&oacute;n. Es preciso implantar, en los cuerpos dirigentes de las cooperativas, el predominio de los actuales campesinos pobres y nuevos campesinos medios inferiores, tomando como fuerza auxiliar a los antiguos campesinos medios inferiores y a los nuevos y antiguos campesinos medios superiores. S&oacute;lo as&iacute; se podr&aacute;, en conformidad con la pol&iacute;tica del Partido, alcanzar la unidad entre los campesinos pobres y los campesinos medios, consolidar las cooperativas, desarrollar la producci&oacute;n y realizar correctamente la transformaci&oacute;n socialista en todo el campo. En ausencia de esta condici&oacute;n, ser&aacute; imposible alcanzar la unidad entra los campesinos medios y los pobres, consolidar las cooperativas, desarrollar la producci&oacute;n y realizar la transformaci&oacute;n socialista en todo el campo. Muchos camaradas todav&iacute;a no comprenden esto. Seg&uacute;n ellos, durante la reforma agraria fue imperativo asegurar el predominio de los campesinos pobres, porque &eacute;stos, que representaban el 50, el 60 e incluso el 70 por ciento de la poblaci&oacute;n rural, todav&iacute;a no hab&iacute;an ascendido a la condici&oacute;n de campesinos medios, mientras que los campesinos medios vacilaban Frente a la reforma agraria, de donde se desprend&iacute;a la necesidad real de establecer dicho predominio. Pero ahora, dicen, nos hallamos en el per&iacute;odo de la transformaci&oacute;n socialista de la agricultura y la mayor&iacute;a de los antiguos campesinos pobres ya se han convertido en nuevos campesinos medios; adem&aacute;s, los antiguos campesinos medios poseen mayor cantidad de medios de producci&oacute;n, de suerte que la escasez de &eacute;stos en las cooperativas resultar&iacute;a imposible de superar sin la participaci&oacute;n de ellos. Por lo tanto, concluyen, no conviene lanzar ahora la consigna de cimentarse en los campesinos pobres, de implantar su predominio, pues tal con-

<P><FONT SIZE=-2><B>p&aacute;g. 274</B></FONT><P>

signa redundar&iacute;a en perjuicio de la cooperativizaci&oacute;n. Nosotros creemos que esta opini&oacute;n es err&oacute;nea. Si la clase obrera y el Partido Comunista se proponen transformar completamente, dentro del esp&iacute;ritu del socialismo y conforme al sistema socialista, la propiedad privada peque&ntilde;o-campesina de los medios de producci&oacute;n en todo el campo, &uacute;nicamente podr&aacute;n lograrlo con relativa facilidad ciment&aacute;ndose en las grandes masas de campesinos pobres, que antes eran semiproletarios; de lo contrario, ser&aacute; muy dif&iacute;cil. Esto se explica porque los semiproletarios del campo son menos apegados a la propiedad privada peque&ntilde;o-campesina de los medios de producci&oacute;n y m&aacute;s receptivos a la transformaci&oacute;n socialista. La mayor&iacute;a de ellos se han convertido en nuevos campesinos medios, pero los m&aacute;s de &eacute;stos -- excepto los acomodados -- tienen una conciencia pol&iacute;tica m&aacute;s alta que los antiguos campesinos medios y guardan frescas en la memoria las penurias del pasado. En cuanto a los antiguos campesinos medios inferiores, su posici&oacute;n econ&oacute;mica y su actitud pol&iacute;tica son m&aacute;s o menos cercanas a las de los nuevos campesinos medios inferiores, pero diferentes de las de los nuevos y antiguos campesinos medios superiores, es decir, de los campesinos medios acomodados o relativamente acomodados. Por consiguiente, en el curso de la cooperativizaci&oacute;n debemos prestar la atenci&oacute;n debida a los tres sectores m&aacute;s receptivos a la transformaci&oacute;n socialista, a saber: 1) los campesinos pobres, que se hallan a&uacute;n en dificultades, 2) los nuevos campesinos medios inferiores y 3) los antiguos campesinos medios inferiores; a todos ellos hay que conducirlos, antes que a otros, a ingresar en las cooperativas por grupos y etapas. Adem&aacute;s, debemos seleccionar de entre ellos -- en particular, de entre los dos primeros sectores -- a cierto n&uacute;mero de personas que tengan una conciencia pol&iacute;tica m&aacute;s elevada y una mayor capacidad de organizaci&oacute;n, para prepararlas como fuerza vertebral dirigente de las cooperativas. Esto no significa que haya que determinar de nuevo la pertenencia de clase en las zonas rurales; se trata de una orientaci&oacute;n que deben observar cuidadosamente, en el curso de la cooperativizaci&oacute;n, las c&eacute;lulas del Partido y los camaradas enviados al campo para guiar el trabajo; esta orientaci&oacute;n debe darse a conocer p&uacute;blicamente a las masas campesinas. No es que opinemos que los campesinos medios acomodados no puedan ingresar en las cooperativas; lo que s&iacute; sostenemos es que s&oacute;lo se los admita cuando hayan elevado su conciencia socialista y est&eacute;n dispuestos a ingresar en ellas y a aceptar la direcci&oacute;n de los campesinos pobres (de los actuales campesinos pobres y todos los nuevos campesinos medios inferiores que antes eran campesinos pobres); si no quieren ingresar, no

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 275</B></FONT><P>

debemos forzarlos echando el ojo &uacute;nicamente a sus bestias y aperos de labranza. Los que ya ingresaron pueden quedarse si &eacute;se es su deseo. Para con los que soliciten retirarse, conviene hacer un trabajo de persuasi&oacute;n y, si son convencidos, mantenerlos en la cooperativa. Tal como demuestra lo sucedido con numerosas cooperativas fundadas por campesinos pobres y campesinos medios inferiores, es posible crear una cooperativa as&iacute; sean pocos los medios de producci&oacute;n con que se cuente. Tampoco opinamos que ning&uacute;n campesino medio acomodado pueda ser cuadro de una cooperativa. Puede llegar a serlo uno que otro, siempre que tenga un alto nivel de conciencia socialista, sea ecu&aacute;nime y competente y goce de la estimaci&oacute;n de la mayor&iacute;a de los miembros de la cooperativa. Sin embargo, es indispensable implantar en las cooperativas el predominio de los campesinos pobres (repitamos: de los actuales campesinos pobres y de todos los nuevos campesinos medios inferiores que antes eran campesinos pobres, los cuales constituyen, juntos, la mayor&iacute;a o la abrumadora mayor&iacute;a de la poblaci&oacute;n rural). A ellos les debe corresponder alrededor de dos tercios en los cuerpos dirigentes, en tanto que los campesinos medios (los antiguos campesinos medios inferiores y los nuevos y antiguos campesinos medios superiores) deben participar aproximadamente con un tercio, pero no m&aacute;s. Como principio rector, las cooperativas deben seguir la pol&iacute;tica de beneficiar tanto a los campesinos pobres como a los campesinos medios y no lesionar los intereses ni de unos ni de otros. Tambi&eacute;n esto requiere implantar el predominio de los campesinos pobres. En las cooperativas donde prevalecen los campesinos medios, siempre se posterga a los campesinos pobres y se lesiona sus intereses. La experiencia del cant&oacute;n de Kaoshan, distrito de Changsh&aacute;, provincia de Jun&aacute;n, demuestra plenamente la necesidad y la posibilidad de establecer el predominio de los campesinos pobres y de unirse firmemente, sobre esta base, con los campesinos medios, al tiempo que alerta sobre lo peligroso que ser&iacute;a actuar de otro modo. El autor de este texto comprende a fondo la l&iacute;nea del Partido. Es correcto el m&eacute;todo adoptado en ese cant&oacute;n: cumplir primero la urgente tarea de aumentar la producci&oacute;n y establecer luego el predominio de los campesinos pobres en la direcci&oacute;n. Como resultado de ello, los campesinos pobres han levantado la Frente y los campesinos medios han aceptado gustosos su direcci&oacute;n. El autor nos expone otra cuesti&oacute;n de importancia: &#191;Hay que disolver las cooperativas en las que reina el caos o revisarlas para que del caos pasen al camino sano? &#191;Es posible poner en orden y consolidar cooperativas as&iacute;? El autor nos demuestra, de manera muy

<P><FONT SIZE=-2><B>p&aacute;g. 276</B></FONT><P>

convincente, que no se debe disolver las "cooperativas de tercera categor&iacute;a", sino someterlas a una revisi&oacute;n. Mediante este trabajo es perfectamente posible transformarlas en cooperativas de primera categor&iacute;a. Experiencias similares se han presentado en muchos lugares del pa&iacute;s y no s&oacute;lo en el cant&oacute;n de Kaoshan, distrito de Changsh&aacute;.

<P ALIGN=right>
<FONT SIZE=-1>
(Nota a "C&oacute;mo el predominio en la Coope-&nbsp;&nbsp;<BR>
rativa de Producci&oacute;n Agr&iacute;cola de Wutang,&nbsp;&nbsp;<BR>
cant&oacute;n de Kaoshan,&nbsp;distrito de Changsh&aacute;,&nbsp;&nbsp;<BR>
pas&oacute;&nbsp;de&nbsp;manos&nbsp;de los&nbsp;campesinos&nbsp;me-&nbsp;&nbsp;<BR>
dios a manos de los campesinos pobres") &nbsp;&nbsp;<BR>
</FONT>

<P><BR>&nbsp;<BR>
<A NAME="s14">
<CENTER><B>
                                                           14
</B></CENTER>
<P>&nbsp &nbsp
   El problema del cual trata este texto tiene un significado general. Hay que unirse con los campesinos medios; es err&oacute;neo no hacerlo. Mas, ten qui&eacute;nes deben apoyarse la clase obrera y el Partido Comunista en las zonas rurales para unirse con los campesinos medios y llevar a cabo la transformaci&oacute;n socialista en todo el campo? Desde luego que en los campesinos pobres, &uacute;nicamente. Esto fue as&iacute; en el pasado, cuando se sostuvo la lucha contra los terratenientes para realizar la reforma agraria, y tambi&eacute;n es as&iacute; hoy, cuando se desarrolla la lucha contra los campesinos ricos y dem&aacute;s factores de capitalismo para llevar a cabo la transformaci&oacute;n socialista de la agricultura. En ambos per&iacute;odos revolucionarios, los campesinos medios se muestran vacilantes en la etapa inicial. S&oacute;lo se pasan al lado de la revoluci&oacute;n cuando ven con claridad la tendencia general de los acontecimientos, el inminente triunfo de la revoluci&oacute;n. Los campesinos pobres deben realizar un trabajo con los campesinos medios y gan&aacute;rselos, de modo que la revoluci&oacute;n cobre cada d&iacute;a mayor amplitud hasta alcanzar la victoria final. En los actuales comit&eacute;s administrativos de las cooperativas de producci&oacute;n agr&iacute;cola, tal como en las asociaciones campesinas del pasado, deben figurar antiguos campesinos medios inferiores y cierto n&uacute;mero de nuevos y antiguos campesinos medios superiores que tengan representatividad y una conciencia pol&iacute;tica relativamente alta. Con todo, no conviene que sean muy numerosos, sino que constituyan s&oacute;lo un tercio aproximadamente. Los dos tercios restantes deben corresponder a los campesinos pobres (los actuales campesinos pobres y los 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 277</B></FONT><P>

nuevos campesinos medios inferiores que antes eran campesinos pobres). Como regla general, los cargos principales en las cooperativas deben ser ejercidos por los campesinos pobres (repitamos: los actuales campesinos pobres y todos los nuevos campesinos medios inferiores que antes eran campesinos pobres), aunque tambi&eacute;n los pueden desempe&ntilde;ar los antiguos campesinos medios inferiores y algunos de los nuevos y antiguos campesinos medios superiores que tengan una conciencia pol&iacute;tica muy alta y sean realmente ecu&aacute;nimes y competentes. Nosotros no debemos ver como algo insular, sino como algo que indica un fen&oacute;meno generalizado, el hecho de que, en el distrito de Fuan, provincia de Fuchi&eacute;n, entre una cooperativa dirigida por campesinos pobres y otra dirigida por campesinos medios haya diferencia de actitudes hacia la causa socialista. 

<P ALIGN=right>
<FONT SIZE=-1>
(Nota a "Lecciones derivadas del surgimiento de una 'co-&nbsp;&nbsp;<BR>
operativa de campesinos medios'&nbsp;junto a otra 'coopera-&nbsp;&nbsp;<BR>
tiva&nbsp;de&nbsp;campesinos&nbsp;pobres'&nbsp;en&nbsp;el&nbsp;distrito&nbsp;de Fuan") &nbsp;<BR>
</FONT>

<P><BR>&nbsp;<BR>
<A NAME="s15">
<CENTER><B>
                                                           15
</B></CENTER>
<P>&nbsp &nbsp
   Este material merece, por su utilidad, la atenci&oacute;n de todos. Retrata el comportamiento de las diversas capas sociales del campo en la cooperativizaci&oacute;n. Los campesinos pobres son los m&aacute;s entusiastas. Muchos campesinos medios desean "esperar y ver qu&eacute; pasa" y prefieren "quedarse afuera y sin amarras". Se preocupan, ante todo, por saber si saldr&aacute;n perdiendo o no al aportar sus medios de producci&oacute;n a la cooperativa, para proceder en consecuencia. Muchos campesinos medios acomodados son sumamente reacios a la cooperativizaci&oacute;n; los peores de ellos venden sus medios de producci&oacute;n, transfieren furtivamente su dinero u organizan falsas cooperativas y unos pocos llegan a perpetrar fechor&iacute;as en confabulaci&oacute;n con los terratenientes y campesinos ricos. Esperamos que todos los camaradas que se dedican al trabajo rural se preocupen de observar y analizar, en sus respectivos lugares, el comportamiento de las diversas capas sociales a fin de adoptar las medidas pol&iacute;ticas que aconsejen las circunstancias. Este texto hace notar la err&oacute;nea tendencia a prestar atenci&oacute;n s&oacute;lo a las cooperativas descuidando los equipos de ayuda mutua y sugiere proceder con una visi&oacute;n de conjunto; esto es correcto. "Crear una red de ayuda mutua y

<P><FONT SIZE=-2><B>p&aacute;g. 278</B></FONT><P>

cooperaci&oacute;n" es una buena medida; conlleva la idea de tomar en consideraci&oacute;n tanto las cooperativas como los equipos de ayuda mutua y la de que las cooperativas ayuden realmente a los equipos y a las explotaciones individuales a superar sus actuales dificultades en la producci&oacute;n. Hay que hacer llegar inmediatamente a las entidades de base el fondo de ayuda a los campesinos pobres. Es necesario anunciar a los campesinos pobres que a&uacute;n no han ingresado en las cooperativas que podr&aacute;n beneficiarse del fondo en el mismo momento en que se incorporen a ellas. 

<P ALIGN=right>
<FONT SIZE=-1>
(Nota a "Nueva situaci&oacute;n, nuevos problemas")&nbsp;&nbsp;<BR>
</FONT>

<P><BR>&nbsp;<BR>
<A NAME="s16">
<CENTER><B>
                                                           16
</B></CENTER>
<P>&nbsp &nbsp
   La orientaci&oacute;n que aplica esta cooperativa es acertada. Las dem&aacute;s deben seguir su ejemplo. En sus resoluciones y directivas para la cooperativizaci&oacute;n, las autoridades provinciales han de se&ntilde;alar el deber en que se hallan todas las cooperativas de ayudar a resolver las dificultades a las viudas, los hu&eacute;rfanos y los ancianos desamparados y otros miembros que carezcan de fuerza de trabajo (fue correcto admitirlos en las cooperativas), as&iacute; como a aquellos que, contando con fuerza de trabajo, lleven de todos modos una vida muy dif&iacute;cil. En la actualidad, son muchas las cooperativas que est&aacute;n desprovistas del esp&iacute;ritu socialista de ayuda a las familias necesitadas y que, incluso, llegan a excluir a los campesinos pobres; esto es completamente err&oacute;neo. El gobierno acaba de crear un fondo de ayuda a los campesinos pobres, que contribuir&aacute; a remediar su escasez de animales de tiro y de aperos agr&iacute;colas; pero esto a&uacute;n es poco para librar de dificultades a aquellas familias de campesinos pobres que carecen de brazos, as&iacute; como para solucionar por entero la escasez de medios de subsistencia que algunos hogares campesinos soportan durante la temporada en que los cultivos est&aacute;n a&uacute;n en ciernes. Estas dificultades s&oacute;lo podr&aacute;n ser resueltas apoy&aacute;ndose en la fuerza de las grandes masas de las cooperativas. 

<P ALIGN=right>
<FONT SIZE=-1>
(Nota a&nbsp;"Como&nbsp;la&nbsp;c&eacute;lula&nbsp;del&nbsp;Partido&nbsp;en el&nbsp;&nbsp;<BR>
cant&oacute;n&nbsp;de&nbsp;Chingfeng, distrito&nbsp;de&nbsp;Siangtan,&nbsp;&nbsp;<BR>
ayuda&nbsp;a&nbsp;los&nbsp;miembros&nbsp;de&nbsp;la&nbsp;cooperativa &nbsp;&nbsp;<BR>
m&aacute;s necesitados a superar sus dificultades")&nbsp;&nbsp;<BR>
</FONT><BR><BR>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 279</B></FONT><P>
<BR>
<A NAME="s17">
<CENTER><B>
                                                           17
</B></CENTER>
<P>&nbsp &nbsp
   Este es un relato muy interesante. El socialismo, este fen&oacute;meno nuevo, s&oacute;lo puede nacer en medio de una seria lucha contra lo viejo. En un per&iacute;odo determinado, un sector de personas de la sociedad muestra gran obstinaci&oacute;n por seguir su viejo camino. Pero, en otro, ellas mismas pueden cambiar de actitud y dar su aprobaci&oacute;n a lo nuevo. En el primer semestre de 1955, la gran mayor&iacute;a de los campesinos medios acomodados se manifest&oacute; contraria a la cooperativizaci&oacute;n; sin embargo, en este semestre, una parte de ellos ha cambiado de actitud y manifestado el deseo de ingresar en las cooperativas, aunque algunos lo han hecho s&oacute;lo con el prop&oacute;sito de escalar su direcci&oacute;n. Otra parte, sumamente vacilante, no est&aacute;, en el fondo, muy dispuesta a ingresar, aunque de palabra manifiesta ese deseo. Y un tercer grupo se obstina en permanecer a la expectativa. Respecto al ingreso de los campesinos medios acomodados en las cooperativas, las organizaciones del Partido en el campo deben ser pacientes. A fin de implantar, en los cuerpos dirigentes, el predominio de los campesinos pobres y los nuevos campesinos medios inferiores, es m&aacute;s bien ventajoso que una parte de los campesinos medios acomodados tarde un poco en ingresar en las cooperativas. 

<P ALIGN=right>
<FONT SIZE=-1>
(Nota a "Ellos han elegido resueltamente&nbsp;&nbsp;<BR>
el&nbsp;camino&nbsp;de&nbsp;la&nbsp;cooperativizaci&oacute;n") &nbsp;&nbsp;<BR>
</FONT>

<P><BR>&nbsp;<BR>
<A NAME="s18">
<CENTER><B>
                                                           18
</B></CENTER>
<P>&nbsp &nbsp
   El trabajo pol&iacute;tico es la arteria vital de todo trabajo econ&oacute;mico. Esto es particularmente cierto en un per&iacute;odo de transformaci&oacute;n radical del sistema econ&oacute;mico de la sociedad. El movimiento de cooperativizaci&oacute;n agr&iacute;cola implica, desde su propio comienzo, una seria lucha ideol&oacute;gica y pol&iacute;tica. No se puede crear cooperativa alguna sin pasar por esta lucha. Para edificar un sistema social completamente nuevo en el mismo sitio del viejo sistema, hay que limpiar el terreno. Las supervivencias de la vieja ideolog&iacute;a, reflejo del viejo sistema, forzosamente subsisten por largo tiempo en la mente de los hombres y no desaparecen

<P><FONT SIZE=-2><B>p&aacute;g. 280</B></FONT><P>

con facilidad. Una cooperativa, aunque establecida ya, tiene que pasar por una serie de luchas para lograr su consolidaci&oacute;n, e incluso luego de consolidada puede venirse abajo al menor relajamiento de sus esfuerzos. Es as&iacute; corno la cooperativa de Sanlousi, distrito de Sieyu, provincia de Shans&iacute;, estuvo a punto de sucumbir, precisamente por haber aflojado los esfuerzos despu&eacute;s de su consolidaci&oacute;n. La cooperativa no pudo superar la crisis y retomar su avance sino cuando la organizaci&oacute;n local del Partido hizo la autocr&iacute;tica de sus errores y procedi&oacute; de nuevo a educar a los miembros de la cooperativa en el esp&iacute;ritu de lucha contra el capitalismo y por el fortalecimiento del socialismo, reemprendiendo as&iacute; su trabajo pol&iacute;tico. Repudiar las espont&aacute;neas tendencias capitalistas, caracterizadas por el ego&iacute;smo, y promover el esp&iacute;ritu socialista seg&uacute;n el cual toda palabra y toda acci&oacute;n deben guiarse por el principio de unidad de los intereses colectivos y los individuales, tales son las garant&iacute;as ideol&oacute;gicas y pol&iacute;ticas para la transici&oacute;n gradual de la dispersa econom&iacute;a peque&ntilde;o-campesina a la gran econom&iacute;a cooperativa. Se trata de un duro trabajo que debe llevarse a cabo muy concreta y minuciosamente, de acuerdo a la experiencia vivida por los campesinos y no de un modo burdo y simplista. Debe realizarse en combinaci&oacute;n con el trabajo econ&oacute;mico y no aisladamente. Al respecto hemos adquirido a escala nacional una experiencia bastante rica. Casi todos los textos de la presente colecci&oacute;n han puesto de manifiesto este rasgo particular de nuestro trabajo pol&iacute;tico.

<P ALIGN=right>
<FONT SIZE=-1>
(Nota a "Una grave lecci&oacute;n")&nbsp;&nbsp;<BR>
</FONT>

<P><BR>&nbsp;<BR>
<A NAME="s19">
<CENTER><B>
                                                           19
</B></CENTER>
<P>&nbsp &nbsp
   El punto de vista que anima a este texto es correcto. Las cooperativas deben acentuar la necesidad de hacer bien el trabajo pol&iacute;tico. La tarea fundamental dentro de este trabajo consiste en inculcar constantemente a las masas campesinas las ideas socialistas y criticar la tendencia al capitalismo.

<P ALIGN=right>
<FONT SIZE=-1>
(Nota a&nbsp;"El trabajo pol&iacute;tico en la&nbsp;&nbsp;<BR>
cooperativa de Changkuochuang")&nbsp;&nbsp;<BR>
</FONT><BR><BR>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 281</B></FONT><P>
<BR>
<A NAME="s20">
<CENTER><B>
                                                          20
</B></CENTER>
<P>&nbsp &nbsp
   Una situaci&oacute;n como la que aqu&iacute; se describe debe llamarnos la atenci&oacute;n. Entre los campesinos acomodados se observa una grave tendencia al capitalismo. Ella se desbordar&aacute; si aflojamos en lo m&aacute;s m&iacute;nimo nuestro trabajo pol&iacute;tico entre los campesinos, ya sea en el curso del movimiento de cooperativizaci&oacute;n o durante un largo per&iacute;odo posterior.

<P ALIGN=right>
<FONT SIZE=-1>
(Nota a "Hay que librar una resuelta lu-&nbsp;&nbsp;<BR>
cha contra la tendencia al capitalismo")&nbsp;&nbsp;<BR>
</FONT>

<P><BR>&nbsp;<BR>
<A NAME="s21">
<CENTER><B>
                                                           21
</B></CENTER>
<P>&nbsp &nbsp
   Este texto, magn&iacute;fica exposici&oacute;n de una experiencia obtenida en la revisi&oacute;n de cooperativas, merece ser recomendado. El alumbramiento de un nuevo sistema social viene siempre acompa&ntilde;ado de clamores y gritos; se trata de propagar la superioridad del nuevo sistema y condenar el car&aacute;cter retr&oacute;grado del viejo. La transformaci&oacute;n socialista, tit&aacute;nica empresa que abarca a m&aacute;s de quinientos millones de campesinos, no es posible realizarla en un ambiente de calma; exige de nosotros, los comunistas, un trabajo de propaganda y educaci&oacute;n paciente, vivaz y accesible entre las grandes masas campesinas, que todav&iacute;a cargan con los fardos del viejo sistema. Esta labor est&aacute; realiz&aacute;ndose ahora en todo el pa&iacute;s, y muchos de los camaradas que se dedican al trabajo rural se han revelado<A NAME="p281"> como buenos propagandistas. Es excelente el m&eacute;todo de "cuatro comparaciones y cinco c&aacute;lculos"<FONT SIZE=-2>[<A HREF="EN55s.html#en3">3</A>]</FONT> descrito en este art&iacute;culo, pues hace comprender de inmediato a los campesinos cu&aacute;l de los dos sistemas sociales es el bueno y cu&aacute;l el malo. Es un m&eacute;todo muy convincente. No se parece en nada al que usan aquellos camaradas que, incompetentes en el trabajo de propaganda, no saben m&aacute;s que decir de manera simplista: "Ustedes, o siguen el camino del Partido Comunista o el de Chiang Kai-shek", recurriendo a espantajos para presionar al p&uacute;blico, sin tener en sus manos nada que le despierte inter&eacute;s. Este m&eacute;todo supone, por el contrario, analizar

<P><FONT SIZE=-2><B>p&aacute;g. 282</B></FONT><P>

las cosas detalladamente, bas&aacute;ndose en la experiencia de los campesinos de la localidad; de ah&iacute; su gran fuerza persuasiva. 

<P ALIGN=right>
<FONT SIZE=-1>
(Nota a "Magn&iacute;fica experiencia obte-&nbsp;&nbsp;<BR>
nida en la revisi&oacute;n de cooperativas")&nbsp;&nbsp;<BR>
</FONT>

<P><BR>&nbsp;<BR>
<A NAME="s22">
<CENTER><B>
                                                           22
</B></CENTER>
<P>&nbsp &nbsp
   El sabotaje de la cooperativizaci&oacute;n por parte de los contrarrevolucionarios es un fen&oacute;meno generalizado y de ninguna manera exclusivo del Quinto Territorio del distrito de Tuyun, provincia de Kuichou; sin embargo, rara vez hemos visto este fen&oacute;meno expresado en publicaciones an&aacute;logas de otras provincias. En el curso de la cooperativizaci&oacute;n, todos los camaradas que se dedican al trabajo rural deben prestar plena atenci&oacute;n a la lucha contra las actividades de zapa de los contrarrevolucionarios. Deben seguir el ejemplo de dicho territorio estableciendo en las cooperativas grupos de seguridad que tengan como n&uacute;cleo a miembros del Partido y de la Liga de la Juventud. Es absolutamente indispensable que los comit&eacute;s territoriales del Partido, actuando bajo la direcci&oacute;n y supervisi&oacute;n de los comit&eacute;s distritales, hagan una investigaci&oacute;n de los contrarrevolucionarios y otros elementos nocivos que se hayan infiltrado en los cuerpos dirigentes de las cooperativas, los expulsen y les apliquen las medidas punitivas del caso, a lo que se proceder&aacute; luego de haber estudiado la situaci&oacute;n, hecho una labor de propaganda y explicaci&oacute;n dentro y fuera del Partido y logrado que las masas eleven su vigilancia contra las actividades de sabotaje de los contrarrevolucionarios. Sin embargo, s&oacute;lo se debe expulsar a los contrarrevolucionarios y elementos nocivos comprobados y de ning&uacute;n modo calificar de gentes malas a las que son buenas o adolecen de ciertos defectos. Sobre todo, las medidas punitivas deben ser apropiadas y estar sujetas a la ratificaci&oacute;n de las autoridades distritales. 

<P ALIGN=right>
<FONT SIZE=-1>
(Nota a&nbsp;"Hay&nbsp;que&nbsp;luchar&nbsp;firme-&nbsp;&nbsp;<BR>
mente contra las actividades de za-&nbsp;&nbsp;<BR>
pa de los contrarrevolucionarios")&nbsp;&nbsp;<BR>
</FONT><BR><BR>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 283</B></FONT><P>
<BR>
<CENTER><B>
                                                         23
</B></CENTER>
<P>&nbsp &nbsp
   Con miras a construir una gran sociedad socialista, es de suma importancia movilizar a la gran masa de mujeres para que se incorpore a la actividad productiva. En la producci&oacute;n, hombres y mujeres deben recibir igual remuneraci&oacute;n por igual trabajo. La aut&eacute;ntica igualdad entre uno y otro sexo s&oacute;lo se podr&aacute; alcanzar en el proceso de la transformaci&oacute;n socialista de la sociedad en su conjunto. 

<P ALIGN=right>
<FONT SIZE=-1>
(Nota&nbsp;a&nbsp;"Las&nbsp;mujeres&nbsp;han&nbsp;&nbsp;<BR>
marchado al frente laboral")&nbsp;&nbsp;<BR>
</FONT>

<P><BR>&nbsp;<BR>
<A NAME="s24">
<CENTER><B>
                                                           24
</B></CENTER>
<P>&nbsp &nbsp
   Es &eacute;ste un material muy bueno, que puede servir de referencia para las distintas localidades. Los j&oacute;venes constituyen la fuerza m&aacute;s activa y vigorosa de la sociedad. Son los m&aacute;s ansiosos de aprender y los menos contagiados de ideas conservadoras, lo cual es cierto sobre todo en la &eacute;poca del socialismo. Esperamos que las organizaciones del Partido en todos los lugares, en colaboraci&oacute;n con las organizaciones de la Liga de la Juventud, se preocupen de c&oacute;mo poner en juego particularmente las energ&iacute;as de los j&oacute;venes, y que no los midan con el mismo rasero que a los dem&aacute;s, pasando por alto sus caracter&iacute;sticas peculiares. Desde luego, los j&oacute;venes, a su vez, tienen que aprender de la gente de mayor edad y, en lo posible, asegurarse su aprobaci&oacute;n antes de emprender diversas actividades &uacute;tiles. La gente de mayor edad tiene m&aacute;s ideas conservadoras y con frecuencia obstruye las actividades progresistas de los j&oacute;venes; s&oacute;lo se convence cuando &eacute;stos han logrado &eacute;xitos. Este texto constituye un v&iacute;vido retrato de semejante situaci&oacute;n. Como, naturalmente, no hay que transigir con las ideas conservadoras, sometamos la cuesti&oacute;n a prueba; los &eacute;xitos de los j&oacute;venes les valdr&aacute;n la aprobaci&oacute;n. 

<P ALIGN=right>
<FONT SIZE=-1>
(Nota&nbsp;a&nbsp;"Brigada&nbsp;Juvenil&nbsp;de&nbsp;Choque&nbsp;de&nbsp;la&nbsp;&nbsp;<BR>
Novena&nbsp;Cooperativa&nbsp;de&nbsp;Producci&oacute;n&nbsp;Agr&iacute;cola&nbsp;&nbsp;<BR>
del cant&oacute;n de Simping, distrito de Chungshan") &nbsp;<BR>
</FONT><BR><BR>

<P><FONT SIZE=-2><B>p&aacute;g. 284</B></FONT><P>

<A NAME="s25">
<CENTER><B>
                                                           25
</B></CENTER>
<P>&nbsp &nbsp
   Este es, igualmente, un buen art&iacute;culo, que puede servir de referencia para las distintas localidades. Merece especial atenci&oacute;n la pr&aacute;ctica, aqu&iacute; se&ntilde;alada, de organizar a los alumnos de escuelas secundarias y egresados de primaria para que participen en el trabajo de cooperativizaci&oacute;n. Todo joven que posea ese nivel de instrucci&oacute;n y que est&eacute; en condiciones de ir a trabajar al campo debe hacerlo con alegr&iacute;a. El campo es un vasto universo donde se puede realizar grandes haza&ntilde;as.

<P ALIGN=right>
<FONT SIZE=-1>
(Nota&nbsp;a&nbsp;"Experiencia&nbsp; adquirida&nbsp;&nbsp;<BR>
en la elaboraci&oacute;n del plan para la&nbsp;&nbsp;<BR>
cooperativizaci&oacute;n de un cant&oacute;n") &nbsp;&nbsp;<BR>
</FONT>

<P><BR>&nbsp;<BR>
<A NAME="s26">
<CENTER><B>
                                                           26
</B></CENTER>
<P>&nbsp &nbsp
   Aqu&iacute; tenemos un nuevo ejemplo: Chen S&uuml;e-meng. H&eacute;roes como &eacute;l se cuentan en China m&aacute;s que por millares y millares, pero, lamentablemente, los escritores no se han tomado el trabajo de buscarlos, mientras que aquellos que van al campo para guiar el movimiento de cooperativizaci&oacute;n, aunque encuentran a esos h&eacute;roes en gran n&uacute;mero, escriben poco acerca de ellos.

<P ALIGN=right>
<FONT SIZE=-1>
(Nota a "Chen S&uuml;e-meng, pio-&nbsp;&nbsp;<BR>
nero de la cooperativizaci&oacute;n")&nbsp;&nbsp;<BR>
</FONT>

<P><BR>&nbsp;<BR>
<A NAME="s27">
<CENTER><B>
                                                           27
</B></CENTER>
<P>&nbsp &nbsp
   Aqu&iacute; Este texto est&aacute; muy bien escrito; merece ser recomendado a todos los comit&eacute;s distritales y territoriales del Partido y de la Liga, as&iacute; como a sus c&eacute;lulas cantonales, a fin de que todas las cooperativas procedan de acuerdo con lo all&iacute; se&ntilde;alado. El autor entiende bien la l&iacute;nea del Partido y da en el clavo con precisi&oacute;n. Adem&aacute;s, su manera de escribir, libre del estilo de clich&eacute; del Partido, es agradable, lo que facilita su comprensi&oacute;n inmediata. Aqu&iacute; quisi&eacute;ramos llamar la atenci&oacute;n de los lectores respecto al hecho de que muchos de nuestros camaradas se 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 285</B></FONT><P>

muestran en sus escritos muy apegados al estilo de clich&eacute; del Partido y, de este modo, lo que escriben resulta poco lozano y expresivo y da dolor de cabeza. A ellos les tienen sin mucho cuidado la gram&aacute;tica y el arte de escribir y les gusta un estilo que mezcla la lengua cl&aacute;sica con la moderna y que cae, unas veces, en est&eacute;ril verbosidad y, otras, en laconismo extremo y arca&iacute;smo; dir&iacute;ase que esos autores han tomado la decisi&oacute;n de atormentar al lector. De los 170 y tantos art&iacute;culos incluidos en este volumen, no pocos cargaban con un denso estilo de clich&eacute; del Partido. Fue necesario revisarlos una y otra vez para que quedaran medianamente le&iacute;bles. Con todo, en unos cuantos hay todav&iacute;a algo de oscuro, de dif&iacute;cil comprensi&oacute;n. Estos han sido incluidos tan s&oacute;lo en consideraci&oacute;n a la importancia de su contenido. &#191;Cu&aacute;ntos a&ntilde;os pasar&aacute;n antes de que podamos soportar menos de esos art&iacute;culos que, impregnados del estilo de clich&eacute; del Partido, provocan dolor de cabeza? Esperamos que los camaradas redactores de nuestros peri&oacute;dicos y revistas tengan en cuenta esta cuesti&oacute;n, exijan a los colaboradores art&iacute;culos vivaces y fluidos y les ayuden personalmente en la correcci&oacute;n de sus textos.

<P ALIGN=right>
<FONT SIZE=-1>
(Nota a "El trabajo pol&iacute;tico en la cooperativa")&nbsp;&nbsp;<BR>
</FONT>

<P><BR>&nbsp;<BR>
<A NAME="s28">
<CENTER><B>
                                                           28
</B></CENTER>
<P>&nbsp &nbsp
   La cooperativa que se presenta en este texto es la que se ha dado en llamar "cooperativa de pobretones", dirigida por Wang Kuo-fan. La laboriosidad y la econom&iacute;a debe ser la l&iacute;nea de conducta de todas las cooperativas de producci&oacute;n agr&iacute;cola o, mejor, de toda nuestra actividad econ&oacute;mica. Hay que practicar la laboriosidad y la econom&iacute;a en las f&aacute;bricas y los establecimientos comerciales, en todas las empresas estatales y cooperativas y en las dem&aacute;s esferas de actividad; este principio debe aplicarse en todos los terrenos. El principio de economizar de que hablamos aqu&iacute; es uno de los principios fundamentales de la econom&iacute;a socialista. China es un pa&iacute;s grande, pero todav&iacute;a muy pobre. Llevar&aacute; d&eacute;cadas hacer de ella un pa&iacute;s pr&oacute;spero. Aun al cabo de ese tiempo, tendremos que seguir aplicando el principio de laboriosidad y econom&iacute;a. Pero es durante las pr&oacute;ximas d&eacute;cadas, o sea, durante los primeros planes quinquenales, cuando lo debemos preconizar con particular empe&ntilde;o, dedicando especial atenci&oacute;n al r&eacute;gimen de econom&iacute;as.

<P><FONT SIZE=-2><B>p&aacute;g. 286</B></FONT><P>

Muchas cooperativas descuidan ahora la pr&aacute;ctica de econom&iacute;as, tendencia malsana que debe ser superada r&aacute;pidamente. En toda provincia y distrito pueden encontrarse cooperativas que practican la laboriosidad y la econom&iacute;a; estos ejemplos deben ser popularizados para que los siga todo el mundo. Hay que premiar a aquellas cooperativas que se distingan en este sentido, logren los m&aacute;s altos rendimientos y funcionen bien en todos los aspectos y, al mismo tiempo, criticar a aquellas que incurran en el despilfarro, arrojen muy bajos rendimientos y funcionen mal en los diversos aspectos.

<P ALIGN=right>
<FONT SIZE=-1>
(Nota a&nbsp;"Administrar la coopera-&nbsp;&nbsp;<BR>
tiva con laboriosidad y econom&iacute;a")&nbsp;&nbsp;<BR>
</FONT>

<P><BR>&nbsp;<BR>
<A NAME="s29">
<CENTER><B>
                                                           29
</B></CENTER>
<P>&nbsp &nbsp
   Tenemos aqu&iacute; un plan de largo alcance, que cubre siete a&ntilde;os, elaborado por una cooperativa grande que agrupa a las m&aacute;s de mil familias de un cant&oacute;n (aunque la llaman granja colectiva, es, en realidad, una cooperativa). Este plan puede servir de referencia para otras localidades. Basta conocer su contenido para entender en seguida la necesidad de trazar un plan de largo alcance como &eacute;ste. El desarrollo de la humanidad lleva ya centenares de miles de a&ntilde;os, pero aqu&iacute;, en China, es s&oacute;lo en este momento cuando hemos creado condiciones para un desarrollo planificado de nuestra econom&iacute;a y nuestra cultura. Contando ya con estas condiciones, la fisonom&iacute;a de nuestro pa&iacute;s ir&aacute; cambiando de a&ntilde;o en a&ntilde;o. Se producir&aacute; un cambio relativamente grande cada lustro y otro a&uacute;n mayor al cabo de varios quinquenios.

<P ALIGN=right>
<FONT SIZE=-1>
(Nota a&nbsp;"Un plan de largo alcance de&nbsp;&nbsp;<BR>
la Granja Colectiva 'Estrella Roja'")&nbsp;&nbsp;<BR>
</FONT>

<P><BR>&nbsp;<BR>
<A NAME="s30">
<CENTER><B>
                                                           30
</B></CENTER>
<P>&nbsp &nbsp
   Este es un excelente escrito, digno de ser le&iacute;do por todos; puede servir de material de consulta para las cooperativas de otras localidades en la elaboraci&oacute;n de sus planes a largo plazo. "Todo el proceso de elaboraci&oacute;n de un plan de producci&oacute;n es un proceso de lucha entre las

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 287</B></FONT><P>

ideas avanzadas y las conservadoras", dice, con toda raz&oacute;n, el autor. Las ideas conservadoras est&aacute;n ocasionando trastornos casi en todas partes. Para vencerlas y desarrollar en gran medida las fuerzas productivas y la producci&oacute;n, todas las localidades y cooperativas deben elaborar sus propios planes a largo plazo.

<P ALIGN=right>
<FONT SIZE=-1>
(Nota a "Plan trienal de pro-&nbsp;&nbsp;<BR>
ducci&oacute;n de una cooperativa")&nbsp;&nbsp;<BR>
</FONT>

<P><BR>&nbsp;<BR>
<A NAME="s31">
<CENTER><B>
                                                           31
</B></CENTER>
<P>&nbsp &nbsp
   Este cant&oacute;n ha hecho un plan bienal para llevar adelante la cooperativizaci&oacute;n, incrementar la producci&oacute;n, construir obras hidr&aacute;ulicas, consolidar las organizaciones del Partido y de la Liga de la Juventud, fomentar la cultura, la educaci&oacute;n, etc. Otro tanto deben hacer los dem&aacute;s cantones del pa&iacute;s. Hay quienes afirman que es dif&iacute;cil elaborar planes; pero, &#191;c&oacute;mo es que este cant&oacute;n ha podido hacerlo? En el a&ntilde;o de 1956, todos los distritos, territorios y cantones deben elaborar planes globales en que figuren m&aacute;s renglones que en el plan del cant&oacute;n mencionado, como, por ejemplo, ocupaciones secundarias, comercio, finanzas, reforestaci&oacute;n y trabajo sanitario. No importa que esos planes sean un poco rudimentarios y no correspondan totalmente a las condiciones reales, pues esto es mejor que no tener nada. En cada provincia basta que uno o dos distritos, territorios o cantones tengan planes bien elaborados para que su ejemplo corra como un reguero de p&oacute;lvora y sea seguido por los dem&aacute;s distritos, territorios y cantones. Se habla de lo dif&iacute;cil que es hacer planes, pero en realidad no lo es tanto.

<P ALIGN=right>
<FONT SIZE=-1>
(Nota a "Un plan global del cant&oacute;n de Yitao")&nbsp;&nbsp;<BR>
</FONT>

<P><BR>&nbsp;<BR>
<A NAME="s32">
<CENTER><B>
                                                           32
</B></CENTER>
<P>&nbsp &nbsp
   Este texto es muy &uacute;til y puede servir de consulta a los diversos distritos. En su planificaci&oacute;n global, cada distrito debe trazar un plan apropiado para la construcci&oacute;n de obras hidr&aacute;ulicas. Construirlas es una importante medida para garantizar el aumento de la producci&oacute;n

<P><FONT SIZE=-2><B>p&aacute;g. 288</B></FONT><P>

agr&iacute;cola. Todos los distritos, territorios, cantones y cooperativas est&aacute;n en condiciones de construir peque&ntilde;as obras hidr&aacute;ulicas; es imperativo que elaboren planes de ejecuci&oacute;n escalonada para varios a&ntilde;os a fin de proteger los campos contra sequ&iacute;as e inundaciones que no sean excepcionales e incontrolables. Esto es perfectamente realizable. Organizadas en cooperativas, las masas poseen un inmenso poder&iacute;o. El problema de las sequ&iacute;as e inundaciones ordinarias, que ha sido imposible de resolver durante milenios, probablemente ser&aacute; solucionado en unos pocos a&ntilde;os.

<P ALIGN=right>
<FONT SIZE=-1>
(Nota a "Asegurar que haya un <I>mu</I>&nbsp;&nbsp;<BR>
de tierra irrigada por persona")&nbsp;&nbsp;<BR>
</FONT>

<P><BR>&nbsp;<BR>
<A NAME="s33">
<CENTER><B>
                                                           33
</B></CENTER>
<P>&nbsp &nbsp
   La cr&iacute;a de cerdos constituye una cuesti&oacute;n de gran importancia para la provisi&oacute;n de abonos, el abastecimiento de carne y la obtenci&oacute;n de divisas a trav&eacute;s de la exportaci&oacute;n. Cada cooperativa debe incluir la cr&iacute;a de cerdos en su plan y, naturalmente, lo mismo debe hacer cada provincia, prefectura, distrito o territorio. Es f&aacute;cil obtener con qu&eacute; alimentar a los cerdos. Pueden servir de alimento ciertas clases de hierbas y las hojas de algunos &aacute;rboles, as&iacute; como la batata y sus tallos; no es forzoso utilizar cereales, y menos a&uacute;n en gran cantidad. Fuera de la cr&iacute;a colectiva por parte de las cooperativas, hay que aconsejar a cada familia campesina que cr&iacute;e uno o varios cerdos, meta &eacute;sta que debe ser alcanzada en varios a&ntilde;os. Desde luego, esto no es v&aacute;lido para algunas minor&iacute;as nacionales que prohiben a sus integrantes la cr&iacute;a de cerdos ni para aquellas familias que, por razones religiosas, son renuentes a ello. Hay que introducir una serie de recompensas para promover la cr&iacute;a del ganado porcino. La experiencia de la cooperativa de Shangjua, provincia de Chechiang, puede servir de referencia a las diversas localidades. 

<P ALIGN=right>
<FONT SIZE=-1>
(Nota a "Se cr&iacute;a aqu&iacute; gran cantidad de cerdos")&nbsp;&nbsp;<BR>
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 289</B></FONT><P>
<BR>
<A NAME="s34">
<CENTER><B>
                                                           34
</B></CENTER>
<P>&nbsp &nbsp
   Con anterioridad a la cooperativizaci&oacute;n, en muchos lugares del pa&iacute;s se presentaba el problema del excedente de mano de obra. En cambio, despu&eacute;s de ella, el que enfrentan muchas cooperativas es el de la escasez de mano de obra, caso &eacute;ste en que sienten la necesidad de incorporar al frente laboral a la gran masa de mujeres, que en el pasado no trabajaban en los campos. Esto constituye un importante acontecimiento, para muchos inesperado. Antes se pensaba com&uacute;nmente que la cooperativizaci&oacute;n sin duda traer&iacute;a aparejado un excedente de mano de obra. Se dec&iacute;a: Existe ya un excedente, &#191;qu&eacute; hacer si sobreviene otro? En muchas partes, la pr&aacute;ctica de la cooperativizaci&oacute;n ha venido a desvanecer tal recelo, pues la mano de obra, en vez de excesiva, ha resultado insuficiente. El exceso de brazos que a ra&iacute;z de la cooperativizaci&oacute;n se deja sentir moment&aacute;neamente en algunos lugares, se debe a que all&iacute; a&uacute;n no se ha ampliado la escala de la producci&oacute;n, no se ha diversificado la actividad econ&oacute;mica ni emprendido el cultivo intensivo de la tierra. En muchos lugares se presenta escasez de mano de obra a medida que se expande la magnitud de la producci&oacute;n, que se diversifica la actividad econ&oacute;mica, se ampl&iacute;a el alcance del trabajo hacia dominios m&aacute;s extensos y profundos de la naturaleza y se emprende el cultivo intensivo. Este fen&oacute;meno es todav&iacute;a incipiente, pero cada a&ntilde;o se har&aacute; m&aacute;s visible y perdurar&aacute; incluso despu&eacute;s de la mecanizaci&oacute;n de la agricultura. En el futuro, veremos aparecer todo tipo de actividades que nadie jam&aacute;s hab&iacute;a imaginado y un rendimiento de cultivos varias veces, una decena y hasta decenas de veces m&aacute;s alto que el actual. El desarrollo que registrar&aacute;n la industria, las comunicaciones y el intercambio superar&aacute; en mucho lo que imaginaban las generaciones pasadas. Otro tanto ocurrir&aacute; con la ciencia, la cultura, la educaci&oacute;n, la salud p&uacute;blica, etc. La mujer china constituye una gran reserva de recursos humanos. Hay que hacer valer esta reserva en la lucha por la construcci&oacute;n de un gran pa&iacute;s socialista. Con el fin de movilizar a las mujeres para que participen en el trabajo, es indispensable aplicar el principio de igual remuneraci&oacute;n por igual trabajo para hombres y <I>mu</I>-

<P><FONT SIZE=-2><B>p&aacute;g. 290</B></FONT><P>

jeres. Puede ser aprovechada en todas las cooperativas la experiencia del distrito de Chiente, provincia de Chechiang. 

<P ALIGN=right>
<FONT SIZE=-1>
(Nota a&nbsp;"Se ha superado la dificultad &nbsp;&nbsp;<BR>
consistente&nbsp;en la escasez de mano de &nbsp;&nbsp;<BR>
obra movilizando a las mujeres para &nbsp;&nbsp;<BR>
que&nbsp;participen&nbsp;en&nbsp;la&nbsp;producci&oacute;n")&nbsp;&nbsp;<BR>
</FONT>

<P><BR>&nbsp;<BR>
<A NAME="s35">
<CENTER><B>
                                                           35
</B></CENTER>
<P>&nbsp &nbsp
   Aqu&iacute; se trata de un problema generalizado. El caso de estas dos cooperativas demuestra que, en las actuales condiciones de producci&oacute;n, ya les est&aacute; sobrando cerca de un tercio de su mano de obra. Despu&eacute;s de la cooperativizaci&oacute;n, bastan dos personas para hacer lo que hac&iacute;an tres, circunstancia que pone de manifiesto la superioridad del socialismo. &#191;D&oacute;nde colocar este tercio o m&aacute;s de fuerza de trabajo excedente? Principalmente en el propio campo. El socialismo no s&oacute;lo ha liberado de la vieja sociedad a los trabajadores y los medios de producci&oacute;n, sino tambi&eacute;n los inmensos recursos de la naturaleza, imposibles de aprovechar en aquella sociedad. Las masas poseen un ilimitado poder creador. Pueden organizarse para encauzar sus esfuerzos hacia todo lugar y toda esfera de actividad donde sea posible el despliegue de su energ&iacute;a y hacia dominios m&aacute;s extensos y profundos de la producci&oacute;n, creando as&iacute; cada vez m&aacute;s obras en pro de su bienestar. Y esto, sin hablar todav&iacute;a de la mecanizaci&oacute;n de la agricultura. &#191;Habr&aacute; manera de absorber la mano de obra que, despu&eacute;s de la mecanizaci&oacute;n, se ahorrar&aacute; en medida a&uacute;n mayor? Seg&uacute;n la experiencia de algunas granjas mecanizadas, hay manera de absorberla ampliando la escala de la producci&oacute;n, diversificando las esferas de actividad y haciendo m&aacute;s minucioso el trabajo. Siendo as&iacute;, no habr&aacute; motivo para temer que no haya d&oacute;nde utilizar esa mano de obra.

<P ALIGN=right>
<FONT SIZE=-1>
(Nota a "La fuerza de trabajo ex-&nbsp;&nbsp;<BR>
cedente&nbsp;ha&nbsp;encontrado&nbsp;salida")&nbsp;&nbsp;<BR>
</FONT>

<P><BR>&nbsp;<BR>
<A NAME="s36">
<CENTER><B>
                                                           36
</B></CENTER>
<P>&nbsp &nbsp
   Lo ocurrido en el referido distrito nos demuestra que la fuerza de trabajo excedente del campo puede encontrar aplicaci&oacute;n en el campo 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 291</B></FONT><P>

mismo. A medida que se perfeccionen los m&eacute;todos de explotaci&oacute;n y se diversifique la producci&oacute;n, el n&uacute;mero anual de jornadas de trabajo por hombre y por mujer puede aumentar y, en lugar de limitarse a las cifras mencionadas en este texto -- ciento y tantas jornadas por hombre y unas decenas por mujer --, puede ascender a m&aacute;s de doscientas jornadas por hombre y m&aacute;s de cien por mujer, e incluso a algo m&aacute;s. Esta meta la han alcanzado algunas cooperativas de otros lugares. Las ocupaciones secundarias deben asegurarse un mercado efectivo y evitar desarrollarse a ciegas; esto es correcto. Mirado el pa&iacute;s como un todo, estas actividades del campo est&aacute;n, en gran parte, al servicio de las zonas rurales; sin embargo, es necesario que una parte considerable de su producci&oacute;n se destine a las ciudades, as&iacute; como a la exportaci&oacute;n, existiendo la posibilidad de que, en el futuro, esta parte se ampl&iacute;e. El problema est&aacute; en que el Estado trace planes unificados con miras a la eliminaci&oacute;n paulatina del desarrollo a ciegas. 

<P ALIGN=right>
<FONT SIZE=-1>
(Nota a&nbsp;"El&nbsp;distrito&nbsp;de&nbsp;Siangyin&nbsp;ha&nbsp;&nbsp;<BR>
solucionado el problema de d&oacute;nde co-&nbsp;&nbsp;<BR>
locar la fuerza de trabajo excedente")&nbsp;&nbsp;<BR>
</FONT>

<P><BR>&nbsp;<BR>
<A NAME="s37">
<CENTER><B>
                                                           37
</B></CENTER>
<P>&nbsp &nbsp
   He aqu&iacute; un buen escrito; lo que en &eacute;l se presenta puede servir de modelo para las distintas localidades. "No hay tenedores de libros" es uno de los pretextos esgrimidos por aquellos que se oponen al r&aacute;pido desarrollo de la cooperativizaci&oacute;n. &#191;D&oacute;nde vamos a encontrar a los millones de tenedores de libros que requiere la cooperativizaci&oacute;n en todo el pa&iacute;s? En realidad los tenemos a nuestra disposici&oacute;n. Podemos movilizar para este trabajo a gran n&uacute;mero de egresados de primaria y del primer ciclo de secundaria. Lo que hace falta es entrenarlos r&aacute;pidamente y ayudarles a elevar su nivel cultural y profesional en el curso del propio trabajo. Articular, en el &aacute;mbito de un territorio, una red de ayuda mutua compuesta por los tenedores de libros de las cooperativas de producci&oacute;n, las de abastecimiento y venta y las de cr&eacute;dito, es un buen m&eacute;todo para elevar ese nivel. La red de ayuda mutua de los tenedores de libros del Tercer Territorio del distrito de Changwu no s&oacute;lo ha contribuido a la elevaci&oacute;n del nivel cultural y profesional de sus componentes, sino que ha realizado una amplia labor econ&oacute;mica y pol&iacute;tica.

<P><FONT SIZE=-2><B>p&aacute;g. 292</B></FONT><P>

Los organismos del Partido a nivel distrital y territorial deben dirigir con empe&ntilde;o este trabajo.

<P ALIGN=right>
<FONT SIZE=-1>
(Nota a&nbsp;"Experiencia&nbsp;de&nbsp;una&nbsp;red&nbsp;de&nbsp;ayuda&nbsp;&nbsp;<BR>
mutua&nbsp;compuesta&nbsp;por los&nbsp;tenedores&nbsp;de li- &nbsp;&nbsp;<BR>
bros de cooperativas de producci&oacute;n agr&iacute;cola, &nbsp;&nbsp;<BR>
de&nbsp;abastecimiento&nbsp;y&nbsp;venta&nbsp;y&nbsp;de&nbsp;cr&eacute;dito")&nbsp;&nbsp;<BR>
</FONT>

<P><BR>&nbsp;<BR>
<A NAME="s38"><A NAME="p292">
<CENTER><B>
                                                           38
</B></CENTER>
<P>&nbsp &nbsp
   La experiencia se&ntilde;alada en el texto debe ser ampliamente divulgada. Lenin dijo: "En un pa&iacute;s analfabeto es imposible construir una sociedad comunista."<FONT SIZE=-2>[<A HREF="EN55s.html#en4">4</A>]</FONT> En nuestro pa&iacute;s hay actualmente muchos analfabetos, pero no se puede esperar a que el analfabetismo haya sido eliminado para empezar luego la construcci&oacute;n socialista; de ah&iacute; se desprende una aguda contradicci&oacute;n. Ahora en nuestro pa&iacute;s faltan escuelas no solamente para muchos ni&ntilde;os en edad escolar, sino tambi&eacute;n para un buen n&uacute;mero de adolescentes y j&oacute;venes, sin hablar ya de la gente de mayor edad. Este serio problema debe y s&oacute;lo puede resolverse en el curso de la cooperativizaci&oacute;n agr&iacute;cola. Despu&eacute;s de organizarse en cooperativas, los campesinos, empujados por razones econ&oacute;micas, arden en deseos de aprender a leer y escribir. Una vez organizados en cooperativas, ellos disponen de una fuerza colectiva, lo que ha cambiado completamente la situaci&oacute;n; ya est&aacute;n en condiciones de organizarse para aprender a leer y escribir. En una primera etapa, para poder anotar los puntos de trabajo, necesitan aprender a escribir nombres de personas y lugares de su propia aldea o cant&oacute;n, nombres de aperos agr&iacute;colas y de diferentes faenas, as&iacute; como otros t&eacute;rminos necesarios, los que suman unos doscientos o trescientos caracteres. En una segunda etapa, necesitan aprender m&aacute;s caracteres y t&eacute;rminos. Por eso, es necesario redactar manuales para las dos etapas. Los de la primera etapa deben ser redactados, de conformidad con los requerimientos espec&iacute;ficos de las cooperativas de la localidad, por personas instruidas de all&iacute;, con la ayuda de camaradas encargados de guiar el trabajo de cooperativizaci&oacute;n. Cada localidad tiene que redactar su propio manual; no es conveniente un manual &uacute;nico. Los materiales de este tipo no necesitan ser examinados por las autoridades. La redacci&oacute;n de los manuales de la segunda etapa debe estar tambi&eacute;n a cargo de personas instruidas del lugar, quienes, con la ayuda de camaradas encargados de guiar el trabajo

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 293</B></FONT><P>

de cooperativizaci&oacute;n, elaborar&aacute;n los textos teniendo en cuenta las cosas y t&eacute;rminos corrientes de un &aacute;rea relativamente reducida (digamos un distrito o una prefectura), as&iacute; como algunas de las cosas y t&eacute;rminos corrientes de toda la provincia (municipio o regi&oacute;n aut&oacute;noma) y del pa&iacute;s, lo que abarcar&aacute; no m&aacute;s all&aacute; de unas cuantas centenas de caracteres. Tampoco es necesario unificar este tipo de manuales de las distintas localidades, pero s&iacute; someterlos a un r&aacute;pido examen de los departamentos de educaci&oacute;n a nivel de distrito, prefectura o provincia (municipio o regi&oacute;n aut&oacute;noma). Terminadas estas etapas, se tiene que iniciar una tercera: la de redacci&oacute;n de un tercer tipo de manuales para uso general, a cargo de los departamentos de educaci&oacute;n a nivel de provincia (municipio o regi&oacute;n aut&oacute;noma). Posteriormente, es necesario redactar manuales a&uacute;n m&aacute;s avanzados. Este trabajo tendr&aacute; que ser guiado, en forma apropiada, por los organismos centrales responsables de la cultura y la educaci&oacute;n. La c&eacute;lula de la Liga de la Juventud en la aldea de Kaochialiukou, distrito de Ch&uuml;nan, provincia de Shantung, ha realizado una labor creativa. Al conocerla, uno siente extraordinaria alegr&iacute;a. A ellos no les faltaron maestros: los sacaron de entre los egresados de primaria de la propia aldea. El avance fue r&aacute;pido, pues en dos meses v medio m&aacute;s de cien personas, entre j&oacute;venes y adultos, aprendieron doscientos y tantos caracteres que les permiten registrar sus propios puntos de trabajo; algunas de ellas han pasado a ser anotadores de puntos de la cooperativa. Es muy bueno el nombre de "cursillo de preparaci&oacute;n de anotadores de puntos de trabajo". Tales cursillos deben generalizarse tomando &eacute;ste como modelo. Las organizaciones de la Liga de la Juventud en sus distintos niveles deben dirigir esta tarea, que ha de recibir el respaldo de todos los organismos del Partido y el gobierno. 

<P ALIGN=right>
<FONT SIZE=-1>
(Nota&nbsp; a &nbsp; "Experiencias&nbsp; extra&iacute;das&nbsp; del&nbsp;&nbsp;<BR>
'cursillo&nbsp;de&nbsp;preparaci&oacute;n&nbsp;de&nbsp;anotadores&nbsp;&nbsp; <BR>
de puntos de trabajo', creado por la c&eacute;lula&nbsp;&nbsp;<BR>
de&nbsp;la&nbsp;Liga&nbsp;de&nbsp;la&nbsp;Juventud&nbsp;en&nbsp;la&nbsp;aldea&nbsp;&nbsp;<BR>
de&nbsp;Kaochialiukou, distrito&nbsp;de&nbsp;Ch&uuml;nan") &nbsp;&nbsp;<BR>
</FONT>

<P><BR>&nbsp;<BR>
<A NAME="s39">
<CENTER><B>
                                                           39
</B></CENTER>
<P>&nbsp &nbsp
   Aqu&iacute; se trata de la Cooperativa de Producci&oacute;n Agr&iacute;cola, Silv&iacute;cola y Ganadera "Estrella Dorada", dirigida por Li Shun-ta. A los tres

<P><FONT SIZE=-2><B>p&aacute;g. 294</B></FONT><P>

a&ntilde;os de fundada, es ya una gran cooperativa con 283 familias. A pesar de estar ubicada en un lugar &aacute;rido de las monta&ntilde;as Taijang, ha empezado a cambiar de aspecto gracias a esos tres a&ntilde;os de esfuerzos mancomunados de todos sus miembros. La utilizaci&oacute;n de la mano de obra es aqu&iacute; un 110,6 por ciento m&aacute;s elevada que en los d&iacute;as anteriores a la Guerra de Resistencia contra el Jap&oacute;n, cuando el trabajo era individual, y un 74 por ciento superior a la del per&iacute;odo de los equipos de ayuda mutua, anterior a la formaci&oacute;n de esta cooperativa. La acumulaci&oacute;n de la cooperativa ha aumentado de 120 yuanes, en su primer a&ntilde;o, a m&aacute;s de 11.000 yuanes. En 1955, el ingreso promedio en grano por cada miembro ha llegado a ser de 884 jin, lo que significa un aumento del 77 por ciento con relaci&oacute;n al per&iacute;odo anterior a la Guerra de Resistencia y del 25,1 respecto del per&iacute;odo precedente al establecimiento de la cooperativa. Esta cooperativa traz&oacute; un plan quinquenal y, al cabo de tres a&ntilde;os de ejecuci&oacute;n, consigui&oacute; que el valor global de la producci&oacute;n sobrepasase en un 0,6 por ciento la meta prevista para todo el quinquenio. Su experiencia nos plantea lo siguiente: Si se ha podido lograr un gran incremento de la producci&oacute;n en lugares de condiciones naturales relativamente desfavorables, &#191;por qu&eacute; no se ha de poder alcanzar mayores &eacute;xitos all&iacute; donde esas condiciones son m&aacute;s favorables?

<P ALIGN=right>
<FONT SIZE=-1>
(Nota&nbsp;a&nbsp;"Administrar la coopera-&nbsp;&nbsp;<BR>
tiva con laboriosidad y econom&iacute;a y &nbsp;&nbsp;<BR>
desarrollar las zonas monta&ntilde;osas") &nbsp;<BR>
</FONT>

<P><BR>&nbsp;<BR>
<A NAME="s40">
<CENTER><B>
                                                           40
</B></CENTER>
<P>&nbsp &nbsp
   Esta es una cooperativa muy bien administrada, de la cual se pueden extraer muchas experiencias provechosas. El distrito de Ch&uuml;fu es la tierra natal de Confucio, donde ese anciano se dedic&oacute; a la ense&ntilde;anza durante muchos a&ntilde;os y form&oacute; gran n&uacute;mero de disc&iacute;pulos capaces. Este antecedente es ampliamente conocido. Pero &eacute;l casi no se interes&oacute; por la vida econ&oacute;mica del pueblo. En una ocasi&oacute;n en que su disc&iacute;pulo Fan Chi le consult&oacute; acerca de c&oacute;mo hacer el trabajo agr&iacute;cola,<A NAME="p294"> no s&oacute;lo lo dej&oacute; con la pregunta en el aire, sino que, a sus espaldas, lo tild&oacute; de "hombre del vulgo"<FONT SIZE=-2>[<A HREF="EN55s.html#en5">5</A>]</FONT>. Ahora, la poblaci&oacute;n de su tierra natal ha establecido cooperativas socialistas. Bastaron tres a&ntilde;os de cooperativizaci&oacute;n para que la vida econ&oacute;mica y cultural de la poblaci&oacute;n, que hab&iacute;a permanecido

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 295</B></FONT><P>

sumergida en la miseria durante m&aacute;s de dos mil a&ntilde;os, empezara a experimentar cambios. Queda as&iacute; demostrado que el socialismo, que hoy estamos construyendo, es realmente una obra sin precedentes en la historia. El socialismo es no s&eacute; cu&aacute;ntas veces superior a los "c&aacute;nones de Confucio. A aquellos que tengan inter&eacute;s en visitar el Templo y el Mausoleo de Confucio, les recomendar&iacute;a que, de paso, fueran a echar un vistazo a la cooperativa que hay all&iacute;. 

<P ALIGN=right>
<FONT SIZE=-1>
(Nota a "Una cooperativa agr&iacute;cola que&nbsp;&nbsp;<BR>
en tres a&ntilde;os&nbsp;obtuvo&nbsp;un aumento del&nbsp;&nbsp;<BR>
67&nbsp;por ciento&nbsp;en&nbsp;su&nbsp;producci&oacute;n")&nbsp;&nbsp;<BR>
</FONT>

<P><BR>&nbsp;<BR>
<A NAME="s41">
<CENTER><B>
                                                           41
</B></CENTER>
<P>&nbsp &nbsp
   Este es un art&iacute;culo muy bien escrito que vale la pena leer. Las cooperativas semisocialistas existentes son, en su mayor&iacute;a, peque&ntilde;as, contando cada una con unas veinte o treinta familias, lo que facilita su organizaci&oacute;n y permite a los cuadros y a las masas adquirir experiencia en corto tiempo. Pero, como las cooperativas peque&ntilde;as tienen poca gente, reducida cantidad de tierra y escasos fondos, no pueden emprender una explotaci&oacute;n en gran escala ni emplear m&aacute;quinas. La peque&ntilde;a dimensi&oacute;n de estas cooperativas obstruye, en una u otra forma, el desarrollo de las fuerzas productivas, raz&oacute;n por la cual no deben permanecer as&iacute; mucho tiempo, sino ir fusion&aacute;ndose paso a paso. En algunos lugares una cooperativa puede abarcar todo un cant&oacute;n y, en casos aislados, varios cantones, lo que, por supuesto, no excluye que pueda haber, en muchos otros lugares, varias cooperativas en un solo cant&oacute;n. Es factible organizar cooperativas grandes no s&oacute;lo en las llanuras, sino tambi&eacute;n en las zonas monta&ntilde;osas. Ejemplo de ello es el cant&oacute;n donde se halla el embalse de Fotsiling, en la provincia de Anjui, que logr&oacute; organizarse en una gran cooperativa de producci&oacute;n diversificada -- agr&iacute;cola, silv&iacute;cola y ganadera --, pese a que su superficie total, de varias decenas de <I>li</I> cuadrados, es monta&ntilde;osa. Huelga decir que la fusi&oacute;n de cooperativas debe realizarse met&oacute;dicamente y que requiere el concurso de cuadros competentes y la aprobaci&oacute;n de las masas.

<P ALIGN=right>
<FONT SIZE=-1>
(Nota&nbsp;a&nbsp;"Superioridad de &nbsp;&nbsp;<BR>
las cooperativas grandes")&nbsp;&nbsp;<BR>
</FONT><BR><BR>

<P><FONT SIZE=-2><B>p&aacute;g. 296</B></FONT><P>
<BR>
<A NAME="s42">
<CENTER><B>
                                                           42
</B></CENTER>
<P>&nbsp &nbsp
   La experiencia de la cooperativa "Bandera Roja", en la isla de Jain&aacute;n, ha confirmado nuevamente que es m&aacute;s ventajoso crear cooperativas grandes y cooperativas de tipo superior. S&oacute;lo un a&ntilde;o despu&eacute;s de fundada, esta cooperativa grande ya se aprestaba a pasar al tipo superior. Desde luego, lo dicho no significa que todas las dem&aacute;s cooperativas deban hacer lo mismo. Ellas deben considerar si sus condiciones est&aacute;n maduras y determinar el momento m&aacute;s oportuno para la fusi&oacute;n y el paso al tipo superior. Pero, en t&eacute;rminos generales, bastan para tal fin unos tres a&ntilde;os. Lo importante es establecer modelos para los campesinos. Ellos mismos exigir&aacute;n la fusi&oacute;n y el paso al tipo superior cuando se convenzan de que las cooperativas grandes y las de tipo superior son m&aacute;s ventajosas que las peque&ntilde;as y las de tipo inferior.

<P ALIGN=right>
<FONT SIZE=-1>
(Nota&nbsp;a&nbsp; "Se&nbsp;ha&nbsp;consolidado&nbsp;la&nbsp;Coopera-&nbsp;&nbsp;<BR>
tiva&nbsp; de&nbsp; Producci&oacute;n &nbsp; Agr&iacute;cola &nbsp; 'Bandera&nbsp;&nbsp;<BR>
Roja', del Primer Territorio del distrito de&nbsp;&nbsp;<BR>
Chiungshan, en su lucha contra las calami-&nbsp;&nbsp;<BR>
dades&nbsp;naturales&nbsp;y&nbsp;las ideas capitalistas")&nbsp;&nbsp;<BR>
</FONT>

<P><BR>&nbsp;<BR>
<A NAME="s43">
<CENTER><B>
                                                           43
</B></CENTER>
<P>&nbsp &nbsp
   En cuanto a aquellas cooperativas donde las condiciones ya est&eacute;n maduras, se debe contemplar la posibilidad de hacerlas pasar del tipo inferior al superior, para que den un paso adelante<A NAME="p296"> en el desarrollo de sus fuerzas productivas y de su producci&oacute;n. Como el sistema de propiedad semiprivada<FONT SIZE=-2>[<A HREF="EN55s.html#en6">6</A>]</FONT> existente en la cooperativa de tipo inferior llegar&aacute;, en cierto momento, a entorpecer el desarrollo de las Fuerzas productivas, la gente exigir&aacute; un cambio de este sistema de propiedad y convertir&aacute; la cooperativa en una entidad econ&oacute;mica de manejo colectivo en la que todos los medios de producci&oacute;n sean de propiedad com&uacute;n. Una vez dado un nuevo paso en la liberaci&oacute;n de las fuerzas productivas, la producci&oacute;n registrar&aacute; progresos a&uacute;n mayores. El ritmo con que se efect&uacute;e esta transformaci&oacute;n variar&aacute; de un lugar a otro. En general, una cooperativa de tipo inferior con unos tres a&ntilde;os de existencia re&uacute;ne b&aacute;sicamente los requisitos indispensables para ello. A las organizaciones 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 297</B></FONT><P>

del Partido en cada provincia, municipio y regi&oacute;n aut&oacute;noma les corresponde estudiar este asunto y hacer los preparativos necesarios y, en los a&ntilde;os 1956 y 1957, fundar, con el consentimiento de las masas y a modo de ensayo, algunas cooperativas de tipo superior. Por lo com&uacute;n, las cooperativas existentes son peque&ntilde;as. En el momento del paso al tipo superior, se debe, previo consentimiento de las masas, fusionar en grandes las numerosas cooperativas peque&ntilde;as que haya. Si, en el transcurso de esos dos a&ntilde;os, cada territorio llega a tener una o varias cooperativas de este g&eacute;nero y si &eacute;stas logran mostrar a las masas su superioridad sobre las cooperativas de tipo inferior, habr&aacute; entonces condiciones favorables para la fusi&oacute;n y el paso al tipo superior en los pr&oacute;ximos a&ntilde;os. Hay que hacer este trabajo coordin&aacute;ndolo con la planificaci&oacute;n global para el desarrollo de la producci&oacute;n. La gente aprobar&aacute; la fusi&oacute;n y el paso al tipo superior cuando vea que las cooperativas grandes y las de tipo superior aventajan a las peque&ntilde;as y a las de tipo inferior y que la planificaci&oacute;n a largo plazo les asegura condiciones materiales y culturales mucho mejores que las actuales. Este paso ser&aacute; m&aacute;s acelerado en las afueras de las ciudades. La experiencia acumulada por esta cooperativa de Pek&iacute;n puede servir de referencia para otras cooperativas que se hallan en circunstancias similares.

<P ALIGN=right>
<FONT SIZE=-1>
(Nota a "Una cooperativa que pas&oacute; &nbsp;&nbsp;<BR>
del&nbsp;tipo&nbsp;inferior&nbsp;al&nbsp;superior")&nbsp;&nbsp;<BR>
</FONT>

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 297</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   En su inicio, la cooperativa dirigida por Wang Kuo-fan carec&iacute;a de medios de producci&oacute;n, pero no quiso recurrir a los prestamos del Estado. La soluci&oacute;n que hall&oacute; fue enviar hombres a cortar le&ntilde;a monta&ntilde;a adentro, a quince kil&oacute;metros de distancia y, con el producto de su venta, adquiri&oacute; gran cantidad de medios de producci&oacute;n. Es por esto que los miembros de la cooperativa sol&iacute;an decir que tales medios de producci&oacute;n hab&iacute;an sido "arrancados a las monta&ntilde;as". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="EN55s.html#p261">261</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere al hecho de que, cuando las masas, ya movilizadas plenamente, solicitaban en oleadas el ingreso en las cooperativas, se les explicaba, no s&oacute;lo las ventajas de la cooperativa y las condiciones favorables, sino tambi&eacute;n y francamente, las dificultades y condiciones adversas con que se pod&iacute;a tropezar. Esto, con el prop&oacute;sito de que todos hicieran una buena reflexi&oacute;n y de que el ingreso se produjese por libre consentimiento. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="EN55s.html#p272">272</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Para que la gente estableciera cu&aacute;l de los t&eacute;rminos era el mejor en cada caso, se hac&iacute;an estas "cuatro comparaciones":1) entre la cooperativa, el equipo de ayuda mutua y la explotaci&oacute;n individual; 2) entre el socialismo y el capitalismo; 3) entre 

<P><FONT SIZE=-2><B>p&aacute;g. 298</B></FONT><P>

un sistema de explotaci&oacute;n del hombre por el hombre y otro sin explotaci&oacute;n, y 4) entre el enriquecimiento individual y la prosperidad del conjunto. Los "cinco c&aacute;lculos" se refer&iacute;an a las siguientes cinco cuentas: 1) de las p&eacute;rdidas causadas por calamidades; 2) del incremento del ingreso, derivado del desarrollo de las ocupaciones secundarias; 3) del aumento de los puntos de trabajo como resultado del entusiasmo aplicado en la labor; 4) del desarrollo de la producci&oacute;n conseguido gracias a la cooperaci&oacute;n entre campesinos pobres y campesinos medios, con base en el beneficio mutuo, y 5) de la superaci&oacute;n de dificultadas en la producci&oacute;n y en la vida diaria.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="EN55s.html#p281">281</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   V. I. Lenin: " Tareas de las juventudes comunistas". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="EN55s.html#p292">292</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase <I>Analectas de Confucio</I>, libro XIII: "Tsi Lu". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="EN55s.html#p294">294</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   La cooperativa de tipo Inferior era de naturaleza semisocialista y se caracterizaba por dos rasgos: el aporte de la tierra como cuota y la administraci&oacute;n &uacute;nica. En ella se manten&iacute;a la propiedad privada de sus asociados sobre la tierra, los animales de tiro, los grandes aperos agr&iacute;colas y otros medios de producci&oacute;n. Por su uso, la cooperativa ten&iacute;a que pagar "dividendos" a sus miembros, de acuerdo con lo aportado por cada uno. De ah&iacute; la afirmaci&oacute;n de que en ella reg&iacute;a un sistema de propiedad semiprivada. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="EN55s.html#p296">296</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
