<HTML>
<TITLE>Nuestra pol&iacute;tica econ&oacute;mica</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>NUESTRA POLITICA ECONOMICA</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1968<P>
Primera edici&oacute;;n 1968<P>
</FONT>
<B>Tomo I, pp. 153-58.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>&copy Transcrito para el Internet por Rafael Masada</I>, 
<A HREF="mailto:djr@cruzio.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 154</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                     NUESTRA POLITICA ECONOMICA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="EP34s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                             23 de enero de 1934
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
	S&oacute;lo los desvergonzados caudillos militares del Kuomintang, que en las regiones bajo su dominio han llevado al pueblo a la miseria y la econom&iacute;a a la ruina, pueden todav&iacute;a difundir diariamente rumores en el sentido de que las zonas rojas experimentan un colapso total. El imperialismo y el Kuomintang se proponen arruinar las zonas rojas, minar su trabajo de construcci&oacute;n econ&oacute;mica que hoy est&aacute; en progreso y destruir el bienestar de millones de obreros y campesinos que han conquistado su liberaci&oacute;n. Con este prop&oacute;sito, adem&aacute;s de organizar fuerzas armadas para emprender campa&ntilde;as militares de "cerco y aniquilamiento", han aplicado una cruel pol&iacute;tica de bloqueo econ&oacute;mico. Pero, dirigiendo a las grandes masas y al Ej&eacute;rcito Rojo, no s&oacute;lo hemos aplastado, una tras otra, las campa&ntilde;as enemigas de "cerco y aniquilamiento", sino que tambi&eacute;n hemos acometido todo trabajo de construcci&oacute;n econ&oacute;mica necesario y posible de realizar, a fin de romper el perverso bloqueo econ&oacute;mico del enemigo. En este aspecto, igualmente estamos logrando un &eacute;xito tras otro.

<P>&nbsp &nbsp
	Los principios de nuestra pol&iacute;tica econ&oacute;mica son: emprender todo trabajo de construcci&oacute;n econ&oacute;mica que sea necesario y posible, concentrar nuestros recursos econ&oacute;micos en el esfuerzo b&eacute;lico, y, al mismo tiempo, mejorar en todo lo que podamos las condiciones de vida del pueblo, consolidar la alianza de los obreros y los campesinos en el terreno econ&oacute;mico, asegurar la direcci&oacute;n del proletariado sobre el campesinado y luchar por la direcci&oacute;n de la econom&iacute;a estatal sobre la privada, creando as&iacute; las premisas de nuestro futuro avance hacia el socialismo. 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Informe presentado por el camarada Mao Tse-tung ante el II Congreso Nacional de Representantes Obreros y Campesinos, celebrado en enero de 1934 en Yuichin, provincia de Chiangs&iacute;.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 154</B></FONT><P>

	La tarea central de nuestra construcci&oacute;n econ&oacute;mica es desarrollar la producci&oacute;n agr&iacute;cola e industrial, el comercio con las regiones exteriores y las cooperativas.

<P>&nbsp &nbsp
	La agricultura en las zonas rojas evidentemente est&aacute; progresando. En la regi&oacute;n comprendida entre el Sur de Chiangs&iacute; y el Oeste de Fuchi&eacute;n, la producci&oacute;n agr&iacute;cola de 1933 aument&oacute; en un 15 por ciento con respecto a la de 1932, y en la Regi&oacute;n Fronteriza de Fuchi&eacute;n-Chechiang-Chiangs&iacute;, en un 20 por ciento. La Regi&oacute;n Fronteriza de Sechu&aacute;n-Shens&iacute; ha recogido una buena cosecha. Es corriente que la producci&oacute;n<A NAME="p154"> agr&iacute;cola decline durante el primero o los dos primeros a&ntilde;os despu&eacute;s de establecida una zona roja<FONT SIZE=-2>[<A HREF="EP34s.html#en1">1</A>]</FONT>. Pero luego se recupera, pues, gracias a la distribuci&oacute;n de la tierra y a la determinaci&oacute;n de la propiedad sobre la misma, as&iacute; como al est&iacute;mulo que damos a la producci&oacute;n, las masas campesinas trabajan con mayor entusiasmo. En la actualidad, en algunos lugares la producci&oacute;n agr&iacute;cola ha alcanzado, e incluso superado, el nivel de antes de la revoluci&oacute;n. En otros, no s&oacute;lo han vuelto a cultivarse las tierras que permanecieron abandonadas durante los levantamientos revolucionarios, sino que se han roturado nuevas. En muchos lugares<A NAME="p154a"> se han organizado grupos de ayuda mutua y equipos de labranza<FONT SIZE=-2>[<A HREF="EP34s.html#en2">2</A>]</FONT> para reajustar el empleo de la fuerza de trabajo, y tambi&eacute;n cooperativas para superar la escasez de bestias de tiro. Al mismo tiempo, las mujeres se han incorporado en masa a la producci&oacute;n. Nada de eso habr&iacute;a sido posible en tiempos del Kuomintang. En aquella &eacute;poca, como la tierra pertenec&iacute;a a los terratenientes, los campesinos no quer&iacute;an mejorarla ni dispon&iacute;an de medios para hacerlo. S&oacute;lo despu&eacute;s que la distribuimos entre los campesinos y que promovimos y estimulamos su actividad productora, ha estallado su entusiasmo por el trabajo y se han podido obtener grandes &eacute;xitos en la producci&oacute;n. Aqu&iacute; es preciso se&ntilde;alar que, en las condiciones actuales, la agricultura ocupa el primer lugar en nuestra construcci&oacute;n econ&oacute;mica y que ella ha de resolver no s&oacute;lo el problema de los v&iacute;veres, el m&aacute;s importante de todos, sino tambi&eacute;n los del algod&oacute;n, el lino,  la ca&ntilde;a de az&uacute;car, el bamb&uacute; y otras materias primas necesarias para la fabricaci&oacute;n  de art&iacute;culos  de  primera necesidad,  tales como ropa, az&uacute;car y papel. La conservaci&oacute;n de los bosques y el incremento del ganado tambi&eacute;n constituyen parte importante de la agricultura. Sobre  la  base  de  la  peque&ntilde;a  econom&iacute;a  campesina,  es  tan permisible  como  necesario  trazar adecuados planes de producci&oacute;n para ciertos  art&iacute;culos agr&iacute;colas  importantes y movilizar a los campesinos para que luchen por su cumplimiento. A esto debemos prestarle m&aacute;s    atenci&oacute;n y dedicarle a&uacute;n mayores esfuerzos.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 155</B></FONT><P>

Debemos dirigir vigorosamente a los campesinos en la soluci&oacute;n de los problemas dif&iacute;ciles y fundamentales de la producci&oacute;n, como la fuerza de trabajo, las bestias de tiro, los fertilizantes, las semillas y el riego. Nuestra tarea esencial a este respecto es reajustar en forma organizada el empleo de la fuerza de trabajo y alentar a las mujeres a participar en la producci&oacute;n. Para resolver el problema de la fuerza de trabajo, es necesario organizar grupos de ayuda mutua y equipos de labranza, movilizar y estimular a toda la poblaci&oacute;n rural durante las temporadas de mayor actividad en la primavera y el verano. Otro problema serio es que una parte considerable del campesinado (un 25 por ciento aproximadamente) carece de bueyes de labranza. Debemos ocuparnos de organizar cooperativas de bestias de tiro, estimulando a los campesinos sin bueyes a adquirirlos para el uso en com&uacute;n mediante suscripci&oacute;n voluntaria. Debemos tambi&eacute;n prestar gran atenci&oacute;n al riego, que es vital para la agricultura. Por supuesto, todav&iacute;a no podemos plantear el problema de una agricultura estatal o colectiva; sin embargo, a fin de promover el desarrollo de la agricultura, es de urgente necesidad establecer en diversos lugares peque&ntilde;as granjas experimentales, escuelas de investigaci&oacute;n agr&iacute;cola y exposiciones de productos agr&iacute;colas. 

<P>&nbsp &nbsp
	El bloqueo impuesto por el enemigo ha creado dificultades para la exportaci&oacute;n de nuestras mercanc&iacute;as. La producci&oacute;n de muchas ramas artesanas ha declinado en las zonas rojas, en particular la del tabaco y la del papel. Pero tales dificultades no son totalmente insuperables, pues la demanda de las grandes masas en nuestras zonas crea un amplio mercado interno. Debemos restablecer y desarrollar de manera planificada la artesan&iacute;a y ciertas ramas industriales, primero para el autoabastecimiento y luego para la exportaci&oacute;n. Durante los &uacute;ltimos dos a&ntilde;os, especialmente a partir de la primera mitad de 1933, muchas ramas artesanas y ciertas industrias han venido recuper&aacute;ndose debido a la atenci&oacute;n que hemos empezado a prestarles y al desarrollo gradual de las cooperativas de producci&oacute;n creadas por las masas. Los renglones m&aacute;s importantes de esta recuperaci&oacute;n son el tabaco, el papel, el tungsteno, el alcanfor, los aperos agr&iacute;colas y los fertilizantes (la cal entre otros). Adem&aacute;s,  en  las  actuales  circunstancias,  no  debemos descuidar nuestra propia producci&oacute;n de telas, medicamentos y az&uacute;car. En la Regi&oacute;n Fronteriza de Fuchi&eacute;n-Chechiang-Chiangs&iacute; se han establecido incluso algunas ramas industriales que antes no exist&iacute;an, como la fabricaci&oacute;n de papel y de telas y la refinaci&oacute;n de az&uacute;car, y se han logrado &eacute;xitos en su desarrollo. Para superar la  escasez de sal, all&iacute; se  ha comenzado a extraerla de la tierra salina. La producci&oacute;n

<P><FONT SIZE=-2><B>p&aacute;g. 156</B></FONT><P>

industrial requiere una planificaci&oacute;n adecuada.  Desde luego, con base a una industria artesana dispersa es imposible hacer una detallada planificaci&oacute;n de conjunto. Pero para ciertas empresas principales, en primer lugar para las empresas del Estado y de las cooperativas, es absolutamente necesario que se hagan planes de producci&oacute;n bastante detallados. Desde su mismo comienzo, todas las empresas industriales del Estado y de las cooperativas deben prestar atenci&oacute;n a calcular con precisi&oacute;n las posibilidades de la producci&oacute;n de materias primas y las perspectivas de venta tanto en las zonas enemigas como en las nuestras.

<P>&nbsp &nbsp
	En la actualidad, es especialmente necesario que organicemos en forma planificada el comercio de nuestra poblaci&oacute;n con las regiones exteriores y que el Estado tome directamente en sus manos el comercio de ciertos productos esenciales, como la importaci&oacute;n de sal y telas y la exportaci&oacute;n de cereales y tungsteno, as&iacute; como la regulaci&oacute;n del abastecimiento de v&iacute;veres en nuestras propias zonas. Este trabajo fue emprendido primero en la Regi&oacute;n Fronteriza de Fuchi&eacute;n-Chechiang-Chiangs&iacute;, y en la Regi&oacute;n Central se inici&oacute; en la primavera de 1933. Gracias al establecimiento de organismos como el Departamento de Comercio Exterior, hemos logrado &eacute;xitos iniciales en este aspecto.

<P>&nbsp &nbsp
	Nuestra econom&iacute;a se compone actualmente de tres sectores: estatal, cooperativo y privado.

<P>&nbsp &nbsp
	El sector estatal se limita, en los momentos presentes, a lo que es posible e indispensable. La industria y el comercio del Estado han comenzado a desarrollarse y sus perspectivas son ilimitadas.

<P>&nbsp &nbsp
	En lo que respecta al sector privado, en lugar de ponerle obst&aacute;culos, lo promoveremos y estimularemos a menos que viole los l&iacute;mites legales fijados por nuestro gobierno, pues actualmente su desarrollo es necesario para los intereses del Estado y del pueblo. Huelga decir que este sector tiene ahora una absoluta preponderancia y continuar&aacute; ocupando indudablemente una posici&oacute;n predominante durante un tiempo bastante largo. Actualmente la econom&iacute;a privada en las zonas rojas asume la forma de peque&ntilde;as empresas:

<P>&nbsp &nbsp
	El sector cooperativo se desarrolla con gran rapidez. De acuerdo con las estad&iacute;sticas de septiembre de 1933 referentes a 17 distritos de las provincias de Chiangs&iacute; y Fuchi&eacute;n, existen en total 1.423 cooperativas de diversos tipos, con un capital global de m&aacute;s de 300.000 yuanes. Son las cooperativas de consumo y de v&iacute;veres las que experimentan el mayor desarrollo, y les siguen las cooperativas de producci&oacute;n. Las cooperativas de cr&eacute;dito apenas han comenzado a funcionar.  Coordin&aacute;n-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 157</B></FONT><P>

dose entre s&iacute;, el sector cooperativo y el estatal se convertir&aacute;n, al cabo de un largo per&iacute;odo de desarrollo, en una enorme fuerza econ&oacute;mica e ir&aacute;n ocupando una posici&oacute;n preponderante y dirigente sobre el sector privado. Por lo tanto, es preciso desarrollar en todo lo posible la econom&iacute;a estatal y extender ampliamente la econom&iacute;a cooperativa a la par que estimular el desarrollo de la privada.

<P>&nbsp &nbsp
	A fin de desarrollar la econom&iacute;a estatal y prestar ayuda a la econom&iacute;a cooperativa, hemos emitido, contando con el apoyo de las masas, bonos del Empr&eacute;stito P&uacute;blico para la Construcci&oacute;n Econ&oacute;mica por valor de tres millones de yuanes. Basarnos de esta manera en la fuerza de las masas es, en la actualidad, el &uacute;nico medio posible para resolver el problema de fondos para la construcci&oacute;n econ&oacute;mica. 

<P>&nbsp &nbsp
	Aumentar nuestra renta p&uacute;blica por medio del desarrollo de la econom&iacute;a es el principio fundamental de nuestra pol&iacute;tica financiera; esto ha dado resultados evidentes en la Regi&oacute;n Fronteriza de Fuchi&eacute;n-Chechiang-Chiangs&iacute; y tambi&eacute;n comienza a darlos en la Regi&oacute;n Central. Es deber de nuestros organismos financieros y econ&oacute;micos aplicar rigurosamente este principio. A este respecto, debemos velar atentamente porque, al emitir papel moneda, el Banco del Estado se base primordialmente en las necesidades del desarrollo de la econom&iacute;a y relegue a segundo plano las de orden puramente fiscal.

<P>&nbsp &nbsp
	En lo que concierne a los gastos presupuestarios, nuestro principio debe ser la econom&iacute;a. Es necesario hacer comprender a todo el personal del gobierno que la corrupci&oacute;n y el despilfarro son cr&iacute;menes grav&iacute;simos. La lucha contra la corrupci&oacute;n y el despilfarro ha dado ya algunos resultados, pero todav&iacute;a se requieren nuevos esfuerzos. Economizar cada moneda en inter&eacute;s de la guerra, de la causa revolucionaria y de nuestra construcci&oacute;n econ&oacute;mica: tal es el principio que ha de orientar nuestro sistema financiero. Nuestros m&eacute;todos de utilizaci&oacute;n de los ingresos estatales deben ser rigurosamente distintos de los del Kuomintang.

<P>&nbsp &nbsp
	En momentos en que China se halla hundida en el desastre econ&oacute;mico, en que cientos de millones de sus habitantes se ven atenazados por el hambre y el fr&iacute;o, nuestro gobierno popular, desafiando todas las dificultades, se empe&ntilde;a resueltamente en la construcci&oacute;n econ&oacute;mica en inter&eacute;s de la guerra revolucionaria y de la naci&oacute;n. Est&aacute; bien claro que s&oacute;lo derrotando al imperialismo y al Kuomintang y efectuando una construcci&oacute;n econ&oacute;mica planificada y organizada, podremos librar al pueblo de todo el pa&iacute;s de un desastre sin precedentes.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>

</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 158</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Esto se deb&iacute;a principalmente a que durante la distribuci&oacute;n de la tierra, la propiedad sobre la misma no estaba todav&iacute;a determinada, ni completamente establecido el nuevo orden econ&oacute;mico, lo que causaba cierto malestar entre los campesinos, impidi&eacute;ndoles consagrarse enteramente a su actividad productora.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="EP34s.html#p154">154</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Los grupos de ayuda mutua y los equipos de labranza, basados en la explotaci&oacute;n individual, fueron creados por los campesinos en las zonas rojas con miras a un mejor empleo de la Fuerza de trabajo en la producci&oacute;n. Sobre el principio de participaci&oacute;n voluntaria y de beneficio mutuo, los miembros de esas organizaciones de ayuda mutua realizaban unos para otros una labor igual calculada en jornadas, y si un miembro daba menos ayuda de la que recib&iacute;a, compensaba en dinero la diferencia. Adem&aacute;s de ayudarse entre s&iacute;, los miembros de los grupos de ayuda mutua se preocupaban preferentemente por las familias de los combatientes del Ej&eacute;rcito Rojo y ayudaban a los ancianos desvalidos (cuando trabajaban para estos &uacute;ltimos, no recib&iacute;an de ellos paga alguna, excepto la comida durante el trabajo). Como esas organizaciones de ayuda mutua desempe&ntilde;aban un gran papel en la producci&oacute;n y sus medidas eran razonables, obtuvieron el caluroso apoyo de las masas. El camarada Mao Tse-tung ha hecho referencia a esto en sus informes: "Investigaci&oacute;n en el cant&oacute;n de Changkang" e "Investigaci&oacute;n en el cant&oacute;n de Tsaisi".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="EP34s.html#p154a">154</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
