<HTML>
<TITLE>Denunciemos la maquinaci&oacute;n de un Munich del extremo Oriente</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
DENUNCIEMOS LA MAQUINACION DE UN<BR>
MUNICH DEL EXTREMO ORIENTE
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1972<P>
Primera edici&oacute;n 1968<BR>
(2<SUP>a</SUP> impresi&oacute;n 1972)<P>
</FONT>
<B>Tomo III, p&aacute;gs. 23-24.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 23</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                  DENUNCIEMOS LA MAQUINACION DE UN<BR>
                                       MUNICH DEL EXTREMO ORIENTE</FONT></B><SUP><FONT SIZE=-2>[<A HREF="EP41s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                              25 de mayo de 1941
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   1.&nbsp;Un compromiso entre el Jap&oacute;n y los Estados Unidos a expensas de China, con miras a crear un Munich del Oriente dirigido contra el comunismo y la Uni&oacute;n Sovi&eacute;tica: tal es la nueva maquinaci&oacute;n que est&aacute;n fraguando el Jap&oacute;n, los Estados Unidos y Chiang Kai-shek. Debemos denunciarla y combatirla.

<P>&nbsp &nbsp
   2.&nbsp;Ahora que los imperialistas japoneses han suspendido sus ataques militares, cuyo objetivo era forzar a Chiang Kai-shek a capitular, no cabe duda de que maniobrar&aacute;n para inducirlo a ello. Una vez m&aacute;s, el enemigo aplica su vieja pol&iacute;tica de golpe y caricia, sirvi&eacute;ndose de uno y otra en forma alternativa o simult&aacute;nea. Debemos denunciar y combatir esta pol&iacute;tica.

<P>&nbsp &nbsp
   3.&nbsp;Paralelamente a sus ataques militares, el Jap&oacute;n ha sostenido una campa&ntilde;a de rumores, alegando, entre otras cosas, que "el VIII Ej&eacute;rcito no quiere luchar en coordinaci&oacute;n con el Ej&eacute;rcito Central del Kuomintang", que "el VIII Ej&eacute;rcito aprovecha toda oportunidad para expandir su territorio", que trata de "abrirse una ruta internacional" y que intenta "establecer otro gobierno central". Esta es una treta con que el Jap&oacute;n siembra la discordia entre el Kuomintang y el Partido Comunista, a fin de facilitar sus maniobras para inducir al primero a capitular. Sin titubear en hacerse eco de la propaganda anticomunista del Jap&oacute;n, la Agencia Central de Noticias y la prensa del Kuomintang propalan estos rumores al pie de la letra; sus intenciones son muy sospechosas. Tambi&eacute;n debemos denunciar y combatir todo esto.

<P>&nbsp &nbsp
   4.&nbsp;Aunque el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito ha sido declarado "en rebeld&iacute;a" y el VIII Ej&eacute;rcito no ha recibido una sola bala ni un solo

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Instrucciones internas del Partido Comunista de China, redactadas por el camarada Mao Tse-tung en nombre del Comit&eacute; Central.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 24</B></FONT><P>

c&eacute;ntimo del Kuomintang, jam&aacute;s han dejado, ni por un instante, de pelear contra el enemigo.<A NAME="p24"> Adem&aacute;s, el VIII Ej&eacute;rcito ha tomado la iniciativa de coordinar sus operaciones con las de las tropas del Kuomintang en la presente campa&ntilde;a del Sur de Shans&iacute;<FONT SIZE=-2>[<A HREF="EP41s.html#en1">1</A>]</FONT>, y, durante las &uacute;ltimas dos semanas, ha venido lanzando ataques en todos los frentes del Norte de China, donde hasta ahora est&aacute;n desarroll&aacute;ndose encarnizados combates. Las fuerzas armadas y las masas populares dirigidas por el Partido Comunista se han convertido en el sost&eacute;n de la Guerra de Resistencia contra el Jap&oacute;n. Toda calumnia contra el Partido Comunista est&aacute; encaminada a hacer fracasar la Resistencia y facilitar la capitulaci&oacute;n. Debernos multiplicar los &eacute;xitos militares del VIII Ej&eacute;rcito y del Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito y oponernos a todos los derrotistas y capitulacionistas. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 24</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la campa&ntilde;a de las monta&ntilde;as Chungtiao. En mayo de 1941, una fuerza invasora japonesa de m&aacute;s de 50.000 hombres atac&oacute; la zona de las monta&ntilde;as Chungtiao, situada al Norte del r&iacute;o Amarillo en el Sur de Shans&iacute;. Siete cuerpos de ej&eacute;rcito del Kuomintang estaban concentrados en esa zona, y otros cuatro en la de Kaoping, al Nordeste, haciendo un total de 250.000 hombres. Pero, como las tropas del Kuomintang estacionadas al Norte del r&iacute;o Amarillo ten&iacute;an por tarea principal combatir a los comunistas y nunca se hab&iacute;an preparado para luchar contra los invasores japoneses, la mayor parte trat&oacute; de evitar el combate cuando &eacute;stos atacaron. Por eso, a pesar de que en esta campa&ntilde;a el VIII Ej&eacute;rcito golpe&oacute; al invasor japon&eacute;s en coordinaci&oacute;n activa con las tropas del Kuomintang, &eacute;stas fueron totalmente desbaratadas: en tres semanas perdieron m&aacute;s de 50.000 hombres, y el resto huy&oacute; al Sur del r&iacute;o Amarillo. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="EP41s.html#p24">24</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
