<HTML>
<TITLE>Experiencias en la historia de nuestro Partido</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
ALGUNAS EXPERIENCIAS<BR>
EN LA HISTORIA DE NUESTRO PARTIDO<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 352-58.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 352</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                         ALGUNAS EXPERIENCIAS<BR>
                              &nbsp; EN LA HISTORIA DE NUESTRO PARTIDO</FONT></B><SUP><FONT SIZE=-2>[<A HREF="EPH56s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                         25 de septiembre de 1956
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   El imperialismo norteamericano es enemigo de ustedes, enemigo tambi&eacute;n de nosotros y enemigo de todos los pueblos del mundo. A &eacute;l se le hace m&aacute;s dif&iacute;cil intervenir en nuestros asuntos que en los de ustedes. Una de las razones es que los Estados Unidos est&aacute;n muy lejos de nosotros. Sin embargo, el imperialismo norteamericano ha extendido hasta muy lejos sus tent&aacute;culos, hasta nuestro territorio de Taiw&aacute;n, Jap&oacute;n, Sur de Corea, Sur de Viet Nam, Filipinas y otros lugares. Estados Unidos tiene tropas acantonadas en Inglaterra, Francia, Italia, Islandia y Alemania Occidental y ha establecido bases militares en &aacute;frica del Norte y el Cercano y Medio Oriente. Ha extendido sus tent&aacute;culos por todo el mundo. Es un imperialismo de car&aacute;cter mundial. Es un maestro por lo negativo para los pueblos del mundo entero. Estos deben unirse, ayudarse mutuamente y cortarle los tent&aacute;culos adonde quiera que lleguen. Cada vez que le cortemos uno de sus tent&aacute;culos, nos sentiremos un poco m&aacute;s a gusto.

<P>&nbsp &nbsp
   Antes, China fue tambi&eacute;n un pa&iacute;s oprimido por el imperialismo y el feudalismo, y nuestra situaci&oacute;n ha sido muy semejante a la de ustedes. Que en un determinado pa&iacute;s la poblaci&oacute;n rural sea numerosa y haya fuerzas feudales, tiene su lado negativo, pero es, a la vez, una cosa buena para la revoluci&oacute;n dirigida por el proletariado, pues nos brinda una amplia fuerza aliada, que es el campesinado. En la Rusia anterior a la Revoluci&oacute;n de Octubre, era muy grave la presencia del feudalismo; pero, gracias al apoyo de las grandes masas campesinas, el Partido bolchevique llev&oacute; la revoluci&oacute;n a la victoria. Y esto es todav&iacute;a m&aacute;s cierto en el caso de nuestro pa&iacute;s. China es un pa&iacute;s agr&iacute;cola, con m&aacute;s de

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Parte de una conversaci&oacute;n sostenida por el camarada Mao Tsetung con delegados de algunos Partidos Comunistas latinoamericanos. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 353</B></FONT><P>

quinientos millones de sus habitantes ubicados en las zonas rurales. En el pasado, hicimos la guerra apoy&aacute;ndonos principalmente en los campesinos. Hoy, si la burgues&iacute;a urbana de nuestro pa&iacute;s se ha sometido r&aacute;pidamente a la transformaci&oacute;n socialista, es porque los campesinos ya est&aacute;n organizados y la agricultura, cooperativizada. De ah&iacute; la extraordinaria importancia del trabajo del Partido entre los campesinos.

<P>&nbsp &nbsp
   A mi juicio, en los pa&iacute;ses donde es grave la presencia del feudalismo, el partido pol&iacute;tico proletario debe ir a las zonas rurales en busca de los campesinos. Pero, si los intelectuales que van all&iacute; adoptan una actitud incorrecta, no podr&aacute;n ganarse su confianza. Los intelectuales de la ciudad conocen poco de las cosas del campo y de la psicolog&iacute;a de los campesinos, de modo que no saben dar una soluci&oacute;n muy adecuada al problema campesino. Seg&uacute;n nuestra experiencia, no se puede conquistar la victoria a menos que, en el curso de un per&iacute;odo muy largo, nos identifiquemos verdaderamente con los campesinos y los convenzamos de que luchamos en su beneficio. No se debe, en absoluto, pensar que ellos van a creer en nosotros de un d&iacute;a para otro. Tengan bien presente que no basta dar alguna ayuda a los campesinos para que depositen su confianza en nosotros.

<P>&nbsp &nbsp
   El campesinado es el aliado principal del proletariado. En un principio, tampoco nuestro Partido comprendi&oacute; la importancia del trabajo entre los campesinos, y por eso puso en el primer lugar el trabajo urbano y, en el segundo, el trabajo rural. A mi modo de ver, los Partidos de algunos pa&iacute;ses asi&aacute;ticos, como el de la India y el de Indonesia, no han hecho bien el trabajo rural.

<P>&nbsp &nbsp
   Al comienzo, nuestro Partido no tuvo &eacute;xito en su trabajo entre los campesinos. Los intelectuales ten&iacute;an cierto aire, justamente el aire de intelectuales. Con tal aire, no quer&iacute;an ir al campo y lo despreciaban. Los campesinos, a su vez, no los miraban con buenos ojos. Por otro lado, nuestro Partido no hab&iacute;a encontrado a&uacute;n los m&eacute;todos para lograr una comprensi&oacute;n del campo. M&aacute;s tarde, cuando fuimos all&iacute; de nuevo, encontramos esos m&eacute;todos, hicimos un an&aacute;lisis de las clases en el campo y llegamos a conocer cu&aacute;les eran las reivindicaciones revolucionarias de los campesinos. 

<P>&nbsp &nbsp
   En un primer per&iacute;odo, no ten&iacute;amos una idea clara de lo que era el campo. Por aquel entonces, la l&iacute;nea oportunista de derecha de Chen Tu-siu hizo que se abandonara a este principal&iacute;simo aliado, el campesinado. Muchos de nuestros camaradas ve&iacute;an el campo como una cosa plana en lugar de verlo en sus tres dimensiones, es decir, no sab&iacute;an ver el campo desde el punto de vista clasista. S&oacute;lo m&aacute;s tarde, habiendo

<P><FONT SIZE=-2><B>p&aacute;g. 354</B></FONT><P>

llegado a comprender el marxismo, empezaron a enfocar el campo desde el punto de vista clasista. Se dieron cuenta entonces de que el campo no era una cosa plana, sino que all&iacute; hab&iacute;a ricos y pobres, e incluso gente pobr&iacute;sima, que all&iacute; la poblaci&oacute;n se divid&iacute;a en asalariados agr&iacute;colas, campesinos pobres, campesinos medios, campesinos ricos y terratenientes. En este per&iacute;odo hice un estudio del campo y abr&iacute; escuelas del movimiento campesino en las que dimos varios cursos sucesivos, pero mi comprensi&oacute;n de este problema no era profunda, aunque sab&iacute;a algo de marxismo.

<P>&nbsp &nbsp
   Vino luego el segundo per&iacute;odo. Aqu&iacute; tenemos que agradecer a ese excelente maestro nuestro que es Chiang Kai-shek. Nos lanz&oacute; al campo. Ese fue un per&iacute;odo muy largo, diez a&ntilde;os de guerra civil, diez a&ntilde;os de lucha contra &eacute;l, y eso nos oblig&oacute; a hacer un estudio del campo. En los primeros a&ntilde;os de ese decenio, todav&iacute;a no pudimos conocer muy a fondo el campo y fue s&oacute;lo m&aacute;s tarde cuando llegamos a conocerlo mejor adquiriendo una comprensi&oacute;n m&aacute;s o menos profunda. En ese per&iacute;odo, las tres l&iacute;neas oportunistas de "izquierda", representadas por Ch&uuml; Chiu-pai, Li Li-san y Wang Ming, acarrearon p&eacute;rdidas muy grandes a nuestro Partido, y sobre todo la l&iacute;nea oportunista de "izquierda" de Wang Ming le hizo perder la gran mayor&iacute;a de sus bases de apoyo en el campo. 

<P>&nbsp &nbsp
   Llegamos luego al tercer per&iacute;odo, el de la Guerra de Resistencia contra el Jap&oacute;n. Al invadirnos el imperialismo japon&eacute;s, suspendimos la guerra con el Kuomintang y pasamos a la guerra contra este imperialismo. En ese entonces, nuestros camaradas pudieron ir abiertamente a las ciudades de las zonas dominadas por el Kuomintang. Wang Ming, que hab&iacute;a cometido errores propios de una l&iacute;nea oportunista de "izquierda", incurri&oacute; esta vez en errores propios de una l&iacute;nea oportunista de derecha. Antes hab&iacute;a ejecutado la pol&iacute;tica ultraizquierdista de la Internacional Comunista, y ahora pasaba a aplicar una pol&iacute;tica ultraderechista. Para nosotros, &eacute;l es tambi&eacute;n un excelente maestro por lo negativo, que ha educado a nuestro Partido. Tenemos otro excelente maestro por lo negativo, que es Li Li-san. El principal error que cometieron ellos en su tiempo fue el dogmatismo, la copia mec&aacute;nica de las experiencias extranjeras. Nuestro Partido liquid&oacute; cuentas con las err&oacute;neas l&iacute;neas representadas por ellos y encontr&oacute; realmente el camino de integraci&oacute;n de la verdad universal del marxismo-leninismo con las condiciones concretas de China. Esto hizo posible que en el cuarto per&iacute;odo, cuando Chiang Kai-shek desencaden&oacute; su ofensiva contra nosotros, lo derrib&aacute;ramos y fund&aacute;ramos la Rep&uacute;blica Popular China. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 355</B></FONT><P>

<P>&nbsp &nbsp
   La experiencia de la revoluci&oacute;n china, que consiste en crear bases de apoyo en las zonas rurales, utilizar el campo para rodear las ciudades y finalmente tomarlas, no necesariamente es aplicable para muchos de sus pa&iacute;ses, pero puede servirles de referencia. Les aconsejo a ustedes que tengan mucho cuidado de no copiar mec&aacute;nicamente la experiencia china. La experiencia de cualquier pa&iacute;s extranjero s&oacute;lo puede servir de referencia y no debe ser tomada como dogma. Es imperativo integrar estos dos aspectos: la verdad universal del marxismo-leninismo y las condiciones concretas del propio pa&iacute;s.

<P>&nbsp &nbsp
   Si uno quiere ganarse a los campesinos y apoyarse en ellos, debe hacer una investigaci&oacute;n sobre el campo. El m&eacute;todo consiste en investigar una, dos o varias aldeas y, en el t&eacute;rmino de unas semanas, adquirir una clara idea sobre las fuerzas de clase, la situaci&oacute;n econ&oacute;mica, las condiciones de vida y otros problemas del campo. Un dirigente principal como el secretario general del Partido debe ocuparse personalmente de este trabajo yendo a conocer una o dos aldeas; debe tratar de encontrar el tiempo para ello, pues bien vale la pena. Aunque son muchos los gorriones, no hay necesidad de examinar a cada uno de ellos; basta con hacer la disecci&oacute;n de uno o dos. Cuando el secretario general ha investigado una o dos aldeas y est&aacute; al tanto de las cosas, puede ayudar a sus camaradas a conocer el campo y a adquirir una clara idea de las condiciones concretas reinantes all&iacute;. Tengo la impresi&oacute;n de que los secretarios generales de los Partidos de muchos pa&iacute;ses no conceden importancia a la disecci&oacute;n de uno o dos "gorriones"; de entender, algo entienden del campo, pero no profundamente, y por eso sus instrucciones no concuerdan mucho con las condiciones del campo. Los camaradas responsables de los organismos dirigentes del Partido, incluidos los de los niveles nacional, provincial y distrital, deben tambi&eacute;n investigar personalmente una o dos aldeas, hacer la disecci&oacute;n de uno o dos "gorriones". Esto es lo que se llama "anatom&iacute;a".

<P>&nbsp &nbsp
   Hay dos maneras de investigar: Una consiste en ver las flores desde un caballo al trote y la otra, en desmontar para ver las flores. Viendo las flores desde un caballo al trote, uno no puede lograr un conocimiento profundo de ellas, pues &#161;son tan abundantes! Ustedes, que han venido a Asia desde Am&eacute;rica Latina, lo que est&aacute;n haciendo es ver las flores desde un caballo al trote. Pero en sus pa&iacute;ses hay tantas flores que es muy poco darles una mirada y luego marcharse; se necesita entonces acudir a la segunda manera: desmontar para ver las flores, observ&aacute;ndolas minuciosamente, analizando una "flor" o haciendo la disecci&oacute;n de un "gorri&oacute;n". 

<P><FONT SIZE=-2><B>p&aacute;g. 356</B></FONT><P>

<P>&nbsp &nbsp
   En los pa&iacute;ses que sufren la opresi&oacute;n imperialista, hay dos tipos de burgues&iacute;a: la burgues&iacute;a nacional y la burgues&iacute;a compradora. &#191;Existen estos dos tipos de burgues&iacute;a en sus pa&iacute;ses? Seguramente en todos ellos existen. 

<P>&nbsp &nbsp
   La burgues&iacute;a compradora es siempre lacaya del imperialismo y blanco de la revoluci&oacute;n. Ella se desglosa, a su vez, en diferentes sectores dependientes de diversos grupos monopolistas: los de Estados Unidos, Inglaterra, Francia y otros pa&iacute;ses imperialistas. En la lucha contra los sectores de la burgues&iacute;a compradora, hay que utilizar las contradicciones interimperialistas y enfrentar primero a uno de esos sectores, golpeando al enemigo principal del momento. Por ejemplo, en el pasado, la burgues&iacute;a compradora china ten&iacute;a un sector proingl&eacute;s, otro pronorteamericano y otro projapon&eacute;s. Durante la Guerra de Resistencia contra el Jap&oacute;n, explotamos las contradicciones entre Inglaterra y los Estados Unidos, por un lado, y el Jap&oacute;n, por el otro, para echar abajo primero a los invasores japoneses y al sector de la burgues&iacute;a compradora que depend&iacute;a de ellos. Luego pasamos a combatir a las fuerzas agresoras de los Estados Unidos e Inglaterra y a derribar los sectores pronorteamericano y proingl&eacute;s de la burgues&iacute;a compradora. Dentro de la clase terrateniente tambi&eacute;n hay fraccionas. Entre los terratenientes, los m&aacute;s reaccionarios representan una minor&iacute;a y, cuando se los golpea, no hay que revolver con ellos a los que son patriotas y est&aacute;n en favor de la lucha contra el imperialismo. Es preciso, adem&aacute;s, hacer una distinci&oacute;n entre los terratenientes grandes y los peque&ntilde;os. No se debe asestar golpes a un mismo tiempo a demasiados enemigos, sino a un peque&ntilde;o n&uacute;mero, e incluso de entre los grandes terratenientes hay que dirigir el golpe s&oacute;lo contra el reducido n&uacute;mero de los m&aacute;s reaccionarios. Golpear a todos a la vez parece muy revolucionario, pero en realidad causa mucho da&ntilde;o.

<P>&nbsp &nbsp
   La burgues&iacute;a nacional es nuestra contrincante. En China hay un proverbio que reza: "Los contrincantes se encuentran siempre." La experiencia de la revoluci&oacute;n china ense&ntilde;a que es necesario tratar con prudencia a la burgues&iacute;a nacional. Ella es contraria a la clase obrera y, al mismo tiempo, contraria al imperialismo. En vista de que nuestra tarea principal reside en luchar contra el imperialismo y el feudalismo y que sin haber derribado a estos dos enemigos el pueblo no puede emanciparse, debemos esforzarnos por hacer que la burgues&iacute;a nacional luche contra el imperialismo. Esta no tiene inter&eacute;s en la lucha contra el feudalismo, porque mantiene estrechos v&iacute;nculos con la clase terrateniente. Adem&aacute;s, oprime y explota a los obreros. Por lo tanto, debemos 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 357</B></FONT><P>

luchar contra ella. Sin embargo, con el prop&oacute;sito de lograr que combata junto con nosotros al imperialismo, nuestra lucha contra ella no debe ir m&aacute;s all&aacute; de lo conveniente, debe librarse con raz&oacute;n, con ventaja y sin sobrepasarse. Valga decir, al librar la lucha, debemos contar con la raz&oacute;n, tener la seguridad de vencer y no sobrepasarnos una vez alcanzada determinada victoria. De ah&iacute; la necesidad de investigar la situaci&oacute;n de ambas partes, tanto la de los obreros como la de los capitalistas. Si s&oacute;lo conocemos a los obreros y desconocemos a los capitalistas, no sabremos c&oacute;mo celebrar negociaciones con &eacute;stos. En este terreno tambi&eacute;n hace falta investigar ejemplos t&iacute;picos, hacer la disecci&oacute;n de uno o dos "gorriones"; igualmente es menester emplear los dos m&eacute;todos, el de ver las flores desde un caballo al trote y el de desmontar para ver las flores. 

<P>&nbsp &nbsp
   En todo el per&iacute;odo hist&oacute;rico de la lucha contra el imperialismo y el feudalismo, debemos ganarnos a la burgues&iacute;a nacional y unirnos con ella para que se coloque del lado del pueblo y combata al imperialismo. Despu&eacute;s de terminada en lo fundamental la tarea de la lucha antiimperialista y antifeudal, todav&iacute;a tenemos que mantener la alianza con ella durante un determinado tiempo. Esta manera de proceder es favorable para enfrentar la agresi&oacute;n imperialista, desarrollar la producci&oacute;n y estabilizar el mercado, as&iacute; como para ganarnos y remodelar a los intelectuales burgueses.

<P>&nbsp &nbsp
   Ustedes no han conquistado todav&iacute;a el Poder y est&aacute;n prepar&aacute;ndose para tomarlo. Frente a la burgues&iacute;a nacional, se debe seguir la pol&iacute;tica de "unidad y lucha". Hay que unirse con ella en la lucha com&uacute;n contra el imperialismo y apoyar todos sus actos y palabras antiimperialistas, y asimismo luchar en Forma adecuada contra todos sus actos y palabras reaccionarios, opuestos a la clase obrera y al Partido Comunista. Es err&oacute;neo limitarse a un solo lado: Mera lucha sin unidad es error de "izquierda", y mera unidad sin lucha, error de derecha. Ambos errores los cometi&oacute; nuestro Partido, y la experiencia fue dolorosa. Luego, resumimos estos dos tipos de experiencia y adoptamos la pol&iacute;tica de "unidad y lucha", luchando contra la burgues&iacute;a nacional cuando era necesario y uni&eacute;ndonos con ella cuando era posible. El objetivo de esta lucha era unirnos con la burgues&iacute;a nacional para conquistar la victoria sobre el imperialismo.

<P>&nbsp &nbsp
   En los pa&iacute;ses v&iacute;ctimas de la opresi&oacute;n imperialista y feudal, el partido pol&iacute;tico del proletariado debe tomar en sus manos la bandera de la lucha nacional, darse un programa de uni&oacute;n nacional y unirse con todas las fuerzas unibles, exceptuando, desde luego, a los lacayos del impe-

<P><FONT SIZE=-2><B>p&aacute;g. 358</B></FONT><P>

rialismo. Debemos dejar ver a todo el pueblo cu&aacute;n patriota es el Partido Comunista, c&oacute;mo ama la paz y c&oacute;mo quiere la uni&oacute;n nacional. Actuar as&iacute; contribuir&aacute; a aislar al imperialismo y sus lacayos, aislar a los grandes terratenientes y la gran burgues&iacute;a. 

<P>&nbsp &nbsp
   Los comunistas no deben tener miedo a cometer errores. Los errores tienen doble car&aacute;cter. Por un lado, perjudican al Partido y al pueblo y, por el otro, son buenos maestros, pues educan muy bien al Partido y al pueblo, lo que es beneficioso para la revoluci&oacute;n. El fracaso es madre del &eacute;xito. Si el fracaso no tuviera ventajas, &#191;c&oacute;mo podr&iacute;a ser madre del &eacute;xito? Cuando se ha cometido demasiados errores, necesariamente las cosas pasan a su lado opuesto. Esto es marxismo. "Una cosa se convierte en su contrario cuando llega al extremo"; cuando los errores se han amontonado, no se har&aacute; esperar la llegada de la luz.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
