<HTML>
<TITLE>Amistad' o agresi&oacute;n?</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
&#191;"AMISTAD" O AGRESION?
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 463-66.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 463</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                          &#191;"AMISTAD" O AGRESION?</FONT></B><P>
<I>
                                            30 de agosto de 1949
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   Con el prop&oacute;sito de justificar la agresi&oacute;n, Dean Acheson repite su cantinela de la "amistad" y a&ntilde;ade un mont&oacute;n de "principios". 

<P>&nbsp &nbsp
   Acheson dice: 

<UL>
<P>&nbsp &nbsp
   "El inter&eacute;s del pueblo y del Gobierno de los EE.UU. por China se remonta muy atr&aacute;s en nuestra historia. A pesar de la distancia y de las considerables diferencias de antecedentes hist&oacute;ricos que separan a China de los EE.UU., nuestra amistad por ese pa&iacute;s ha sido siempre intensificada por los lazos religiosos, filantr&oacute;picos y culturales que han unido a los dos pueblos, y ha sido testimoniada a lo largo de muchos a&ntilde;os por numerosos actos de buena voluntad, incluidos el uso de la indemnizaci&oacute;n B&oacute;xer para la educaci&oacute;n de estudiantes chinos, la abolici&oacute;n de la extraterritorialidad durante la Segunda Guerra Mundial y nuestra amplia ayuda a China durante la guerra y despu&eacute;s de su t&eacute;rmino. Los archivos demuestran que los EE.UU. han mantenido en forma consecuente y mantienen a&uacute;n los principios fundamentales de nuestra pol&iacute;tica exterior hacia China, que incluyen la doctrina de puertas abiertas, el respeto a la integridad administrativa y territorial de China y la oposici&oacute;n a toda dominaci&oacute;n extranjera sobre China."
</UL>

<P>&nbsp &nbsp
   Acheson miente descaradamente cuando describe la agresi&oacute;n como "amistad". 

<P>&nbsp &nbsp
   La historia de la agresi&oacute;n del imperialismo norteamericano contra China, desde 1840, cuando ayud&oacute; a los ingleses en la Guerra del Opio, hasta el momento en que fue arrojado de China por el pueblo chino, deber&iacute;a quedar escrita en un claro y conciso manual para la educaci&oacute;n de la juventud china. Los EE.UU. fueron uno<A NAME="p463"> de los primeros pa&iacute;ses que obligaron a China a conceder la extraterritorialidad<FONT SIZE=-2>[<A HREF="FA49s.html#en1">1</A>]</FONT>; prueba de lo cual es el Tratado de Wangsia<FONT SIZE=-2>[<A HREF="FA49s.html#en2">2</A>]</FONT> de 1844, primer tratado firmado 

<P><FONT SIZE=-2><B>p&aacute;g. 464</B></FONT><P>

entre China y los EE.UU., del que se habla en el Libro Blanco. En este mismo Tratado, los EE.UU., adem&aacute;s de imponer a China cl&aacute;usulas como la que estipula la apertura de cinco puertos al comercio, la obligaron a aceptar la actividad de los misioneros norteamericanos. Durante un per&iacute;odo muy largo, el imperialismo norteamericano atribuy&oacute; m&aacute;s importancia que otros pa&iacute;ses imperialistas a las actividades en la esfera de la agresi&oacute;n espiritual, extendi&eacute;ndolas desde las obras religiosas hasta las "filantr&oacute;picas" y culturales. Seg&uacute;n algunas estad&iacute;sticas, las inversiones en China de las organizaciones misioneras y "filantr&oacute;picas" norteamericanas totalizaban 41.900.000 d&oacute;lares, y el 14,7 por ciento de los fondos de las organizaciones misioneras se dedicaba a los servicios<A NAME="p464"> m&eacute;dicos, el 38,2 por ciento a la educaci&oacute;n y el 47,1 por ciento a las actividades religiosas<FONT SIZE=-2>[<A HREF="FA49s.html#en3">3</A>]</FONT>. Muchos centros de ense&ntilde;anza conocidos en China, como <I>Yenching University</I>, <I>Peking Uni&oacute;n Medical College</I>, <I>Huei Wen Academies</I>, <I>St. John's University</I>, <I>University of Nanking</I>, <I>Soochow University</I>, <I>Hangchow Christian College</I>, <I>Hsiangya Medical School</I>, <I>West China Uni&oacute;n University</I><A NAME="p464a"> y <I>Lingnan University</I>, fueron creados por norteamericanos<FONT SIZE=-2>[<A HREF="FA49s.html#en4">4</A>]</FONT>. Fue en este campo de actividad donde adquiri&oacute; renombre Leighton Stuart, y fue as&iacute; c&oacute;mo lleg&oacute; a ser embajador de los EE.UU. en China. Los Acheson saben bien de qu&eacute; hablan, y su declaraci&oacute;n de que "nuestra amistad por ese pa&iacute;s ha sido siempre intensificada por los lazos religiosos, filantr&oacute;picos y culturales que han unido a los dos pueblos" tiene antecedentes. Fue con el solo prop&oacute;sito de "intensificar la amistad", se nos dice, que los EE.UU. se ocuparon con tanto ah&iacute;nco y premeditaci&oacute;n en la administraci&oacute;n de estas obras durante 105 a&ntilde;os, desde la firma del Tratado de 1844. 

<P>&nbsp &nbsp
   La participaci&oacute;n en la expedici&oacute;n aliada de las ocho potencias para derrotar a China en 1900, la exacci&oacute;n de la "indemnizaci&oacute;n B&oacute;xer" y la utilizaci&oacute;n posterior de estos fondos "para la educaci&oacute;n de estudiantes chinos" con prop&oacute;sitos de agresi&oacute;n espiritual: esto tambi&eacute;n se considera una prueba de "amistad". 

<P>&nbsp &nbsp
   A pesar de la "abolici&oacute;n" de la extraterritorialidad, el criminal culpable de la violaci&oacute;n de Shen Chung, a su regreso a los EE.UU.,<A NAME="p464b"> fue declarado exento de culpa y puesto en libertad por el Departamento de Marina norteamericano<FONT SIZE=-2>[<A HREF="FA49s.html#en5">5</A>]</FONT>: esto se considera otra prueba de "amistad". 

<P>&nbsp &nbsp
   La "ayuda a China durante la guerra y despu&eacute;s de su t&eacute;rmino", que totaliza m&aacute;s de 4.500 millones de d&oacute;lares seg&uacute;n el Libro Blanco, pero m&aacute;s de 5.914 millones de d&oacute;lares seg&uacute;n nuestros c&aacute;lculos, fue

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 465</B></FONT><P>

proporcionada a Chiang Kai-shek para ayudarle a asesinar varios millones de chinos: esto se considera otra prueba de "amistad". 

<P>&nbsp &nbsp
   Toda la "amistad" que ha manifestado el imperialismo norteamericano por China durante los &uacute;ltimos 109 a&ntilde;os (desde 1840, a&ntilde;o en que los EE.UU. colaboraron con Inglaterra en la Guerra del Opio), especialmente el gran acto de "amistad" expresado en la ayuda a Chiang Kai-shek para asesinar varios millones de chinos en los &uacute;ltimos a&ntilde;os, no ha tenido m&aacute;s que un prop&oacute;sito, del cual Acheson dice: "Los EE.UU. han mantenido en forma consecuente y mantienen a&uacute;n los principios fundamentales de nuestra pol&iacute;tica exterior hacia China, que incluyen la doctrina de puertas abiertas, el respeto a la integridad administrativa y territorial de China y la oposici&oacute;n a toda dominaci&oacute;n extranjera sobre China".

<P>&nbsp &nbsp
   Se asesin&oacute; a varios millones de chinos sin otro prop&oacute;sito que, primero, mantener las puertas abiertas; segundo, respetar la integridad administrativa y territorial de China, y tercero, oponerse a toda dominaci&oacute;n extranjera sobre China. 

<P>&nbsp &nbsp
   Hoy, las &uacute;nicas puertas todav&iacute;a abiertas para los Acheson est&aacute;n en peque&ntilde;as extensiones de tierra, como Cant&oacute;n y Taiw&aacute;n, y s&oacute;lo en estos sitios "se mantiene a&uacute;n" el primero de estos sagrados principios. En otros lugares, en Shanghai por ejemplo, la puerta se mantuvo abierta despu&eacute;s de la liberaci&oacute;n, pero ahora alguien utiliza los barcos de guerra norteamericanos y sus grandes ca&ntilde;ones para aplicar un principio que est&aacute; muy lejos de ser sagrado: el de puertas bloqueadas.

<P>&nbsp &nbsp
   Hoy, es s&oacute;lo en peque&ntilde;as extensiones de tierra como Cant&oacute;n y Taiw&aacute;n donde, gracias al segundo principio sagrado de Acheson, "se mantiene a&uacute;n" la "integridad" administrativa y territorial. Todos los dem&aacute;s lugares han tenido mala suerte, all&iacute; la administraci&oacute;n y el territorio han ca&iacute;do hechos a&ntilde;icos. 

<P>&nbsp &nbsp
   Hoy, es s&oacute;lo en lugares como Cant&oacute;n y Taiw&aacute;n donde, gracias al tercer sagrado principio de Acheson, "toda dominaci&oacute;n extranjera" incluida la dominaci&oacute;n norteamericana, ha sido liquidada por la "oposici&oacute;n" de los Acheson; por lo tanto, tales lugares siguen dominados por los chinos. El resto del territorio chino -- su sola menci&oacute;n le hace a uno llorar -- se ha perdido enteramente, est&aacute; dominado en su totalidad por extranjeros, y all&iacute; todos los chinos sin excepci&oacute;n se han convertido en esclavos. Hasta este punto de su carta, a Su Excelencia Dean Acheson le falt&oacute; tiempo para indicar de qu&eacute; pa&iacute;s vinieron esos extranjeros, pero lo que se subentiende es claro, y no hay necesidad de preguntar.

<P><FONT SIZE=-2><B>p&aacute;g. 466</B></FONT><P>

<P>&nbsp &nbsp
   &#191;Se considera como un principio tambi&eacute;n la no intervenci&oacute;n en los asuntos internos de China? Probablemente no, pues Acheson no lo ha dicho. Tal es la l&oacute;gica de los se&ntilde;orones norteamericanos. Quienquiera que lea la carta de Acheson hasta el fin, podr&aacute; dar testimonio de esa l&oacute;gica sublime.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 466</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   "Extraterritorialidad" se refiere a la jurisdicci&oacute;n consular. Era uno de los privilegios de car&aacute;cter agresivo que los imperialistas se arrogaron en China. La llamada jurisdicci&oacute;n consular significaba que los s&uacute;bditos de los pa&iacute;ses imperialistas residentes en China no quedaban sujetos a la jurisdicci&oacute;n china; cuando comet&iacute;an cr&iacute;menes o eran acusados en juicios civiles, s&oacute;lo pod&iacute;an ser procesados en los tribunales consulares establecidos en China por sus respectivos pa&iacute;ses, sin que el Gobierno chino pudiese intervenir. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FA49s.html#p463">463</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   El Tratado de Wangsia fue el primer tratado desigual que se firm&oacute; como resultado de la agresi&oacute;n norteamericana a China. En julio de 1844, los EE.UU., aprovech&aacute;ndose de la situaci&oacute;n en que se encontraba China despu&eacute;s de su derrota en la Guerra del Opio, obligaron al Gobierno de la dinast&iacute;a Ching a firmar, en la aldea de Wangsia, cerca de Macao, el Tratado Chino-Norteamericano sobre la Apertura de Cinco Puertos al Comercio, conocido como Tratado de Wangsia. Este Tratado, compuesto de 34 art&iacute;culos, estipulaba que se otorgar&iacute;an a los EE.UU. los mismos derechos y privilegios de que gozaba Inglaterra en virtud del Tratado de Nank&iacute;n y de sus anexos, incluida la jurisdicci&oacute;n consular. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FA49s.html#p463">463</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase C. F. Remer, <I>Inversiones Extranjeras en China</I>, cap. XV. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FA49s.html#p464">464</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Yenching University</I> estaba en Peiping; <I>Huei Wen Academies</I>, en Peiping y Nank&iacute;n; <I>St. John's University</I>, en Shanghai; <I>Hsiangya Medical School</I>, en Changsh&aacute;; <I>West China Uni&oacute;n University</I>, en Chengt&uacute;, y <I>Lingnan University</I>, en Cant&oacute;n. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FA49s.html#p464a">464</A>]</FONT> 
</FONT>


<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   El 24 de diciembre de 1946, en Peiping, el cabo William Pierson y otros soldados de la infanter&iacute;a de marina norteamericana violaron a Shen Chung, estudiante de la Universidad de Pek&iacute;n. Este hecho despert&oacute; en todo el pueblo gran indignaci&oacute;n contra las atrocidades cometidas por las fuerzas norteamericanas. En enero de 1947, a despecho de las protestas populares, el gobierno del Kuomintang entreg&oacute; al principal criminal, Pierson, a las autoridades norteamericanas para que lo juzgaran a su discreci&oacute;n. En agosto, el Departamento de Marina de los EE.UU. puso en libertad a este criminal, declar&aacute;ndolo "exento de culpa". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FA49s.html#p464b">464</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
