<HTML>
<TITLE>La verdad sobre la "mediaci&oacute;n" de los EE.UU.</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>
LA VERDAD SOBRE LA<BR>
"MEDIACION" DE LOS EE.UU. Y EL FUTURO<BR>
DE LA GUERRA CIVIL EN CHINA<BR>
</H2>
<H4>
Conversaci&oacute;n con el corresponsal norteamericano<BR>
A. T. Steele
</H4>

<P><BR>

Del<P>

<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>

<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 107-109.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 107</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                              LA VERDAD SOBRE LA<BR>
                               "MEDIACION" DE LOS EE.UU. Y EL FUTURO<BR>
                                         DE LA GUERRA CIVIL EN CHINA</FONT></B><P>

                        Conversaci&oacute;n con el corresponsal norteamericano<BR>
                                                    A. T. Steele<P>
<I>
                                          29 de septiembre de 1946
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   <I>Steele </I>:&nbsp;Se&ntilde;or, &#191;considera Ud. que han fracasado los esfuerzos de los EE.UU. por mediar en la guerra civil de China? &#191;A qu&eacute; conducir&aacute; la pol&iacute;tica de los EE.UU. si contin&uacute;a como en la actualidad?
<A NAME="p107">
<P>&nbsp &nbsp
   <I>Mao </I>:&nbsp;Dudo mucho que la pol&iacute;tica del Gobierno norteamericano sea de "mediaci&oacute;n"<FONT SIZE=-2>[<A HREF="FCW46s.html#en1">1</A>]</FONT>. A juzgar por la inmensa ayuda que los EE.UU. prestan a Chiang Kai-shek para que pueda hacer una guerra civil de amplitud sin precedentes, la pol&iacute;tica del Gobierno norteamericano es servirse de la pretendida mediaci&oacute;n como cortina de humo para fortalecer en todos los sentidos la posici&oacute;n de Chiang Kai-shek y, mediante la pol&iacute;tica sanguinaria que &eacute;ste aplica, reprimir a las fuerzas democr&aacute;ticas de China, a fin de convertir virtualmente a nuestro pa&iacute;s en una colonia de los EE.UU. La continuaci&oacute;n de esta pol&iacute;tica suscitar&aacute; inevitablemente la firme resistencia de todos los patriotas chinos.

<P>&nbsp &nbsp
   <I>Steele </I>:&nbsp;&#191;Cu&aacute;nto tiempo proseguir&aacute; la guerra civil en China? &#191;Cu&aacute;l ser&aacute; su resultado?  

<P>&nbsp &nbsp
   <I>Mao </I>:&nbsp;Si el Gobierno norteamericano renuncia a su actual pol&iacute;tica de ayudar a Chiang Kai-shek, retira sus tropas estacionadas en China y aplica el acuerdo adoptado en la Conferencia<A NAME="p107a"> de Mosc&uacute; de los Ministros de Relaciones Exteriores de la Uni&oacute;n Sovi&eacute;tica, EE.UU. e Inglaterra<FONT SIZE=-2>[<A HREF="FCW46s.html#en2">2</A>]</FONT>, es indudable que la guerra civil en China cesar&aacute; pronto. De otro modo puede convertirse en una guerra larga. Esto, si ocurre, acarrear&aacute; evidentemente sufrimientos al pueblo chino; pero, por otra 

<P><FONT SIZE=-2><B>p&aacute;g. 108</B></FONT><P>

parte, el pueblo chino se unir&aacute; sin falta, defender&aacute; su existencia y decidir&aacute; su propio destino. Sean cuales fueren las dificultades y penurias, el pueblo chino cumplir&aacute;, sin duda alguna, su tarea de conquistar la independencia, la paz y la democracia. Ninguna fuerza opresora, ni nacional ni extranjera, puede impedir el cumplimiento de esta tarea.  

<P>&nbsp &nbsp
   <I>Steele </I>:&nbsp;Se&ntilde;or, &#191;considera Ud. a Chiang Kai-shek como "l&iacute;der natural" del pueblo chino? &#191;Rechazar&aacute; el Partido<A NAME="p108"> Comunista de China en todas las circunstancias las cinco exigencias<FONT SIZE=-2>[<A HREF="FCW46s.html#en3">3</A>]</FONT> de Chiang Kai-shek? Si el Kuomintang trata de convocar una Asamblea Nacional sin la participaci&oacute;n del Partido Comunista<FONT SIZE=-2>[<A HREF="FCW46s.html#en4">4</A>]</FONT>, &#191;qu&eacute; acci&oacute;n adoptar&aacute; &eacute;ste? 

<P>&nbsp &nbsp
   <I>Mao </I>:&nbsp;No existen en el mundo "l&iacute;deres naturales". Estaremos todav&iacute;a dispuestos a trabajar con Chiang Kai-shek si &eacute;ste trata los problemas pol&iacute;ticos, militares, econ&oacute;micos<A NAME="p108a"> y otros de China con arreglo al acuerdo de tregua<FONT SIZE=-2>[<A HREF="FCW46s.html#en5">5</A>]</FONT> firmado en enero pasado y a las resoluciones conjuntas aprobadas entonces por la Conferencia Consultiva Pol&iacute;tica<FONT SIZE=-2>[<A HREF="FCW46s.html#en6">6</A>]</FONT>, y no con arreglo a las llamadas "cinco exigencias" o diez exigencias, que son unilaterales y contrarias al acuerdo y a las resoluciones conjuntas. La Asamblea Nacional s&oacute;lo debe ser convocada conjuntamente por los diversos partidos pol&iacute;ticos, conforme a las resoluciones aprobadas por la Conferencia Consultiva Pol&iacute;tica; en caso contrario, nos opondremos resueltamente a ella. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 108</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   En diciembre de 1945, el Gobierno de los EE.UU. envi&oacute; a China a George C. Marshall en calidad de enviado especial del presidente, y se sirvi&oacute; de la "mediaci&oacute;n en las hostilidades entre el Kuomintang y el Partido Comunista de China" como cubierta para fortalecer en todos los sentidos a las fuerzas agresoras norteamericanas y la dominaci&oacute;n de los reaccionarios kuomintanistas. A fin de ganar tiempo para preparar la guerra civil, Chiang Kai-shek, al dictado del imperialismo norteamericano, fingi&oacute; aceptar la demanda del Partido Comunista de China y del pueblo chino de poner t&eacute;rmino a la guerra civil. En enero de 1946, los delegados del gobierno kuomintanista y del Partido Comunista de China firmaron un acuerdo de tregua, publicaron la orden de alto el fuego y formaron el "Comit&eacute; de Tres" y el "Cuartel General Ejecutivo de Peiping" con la participaci&oacute;n de representantes de los EE.UU. Durante la "mediaci&oacute;n", Marshall recurri&oacute; a toda clase de artima&ntilde;as para ayudar a las fuerzas del Kuomintang a atacar las regiones liberadas, primero en el Nordeste y m&aacute;s tarde en el Norte, Este y centro de China; se ocup&oacute; activamente en adiestrar y equipar a las tropas kuomintanistas y abasteci&oacute;

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 109</B></FONT><P>

a Chiang Kai-shek de gran cantidad de armas y dem&aacute;s materiales de guerra: En junio de 1946, Chiang Kai-shek ya hab&iacute;a concentrado el 80 por ciento de sus tropas regulares (que constaban de unos 2.000.000 de hombres) en el frente de ataque contra las regiones liberadas; m&aacute;s de 540.000 de estos hombres fueron transportados directamente en buques de guerra y aviones de las fuerzas armadas norteamericanas. Despu&eacute;s de completar su preparaci&oacute;n, Chiang Kai-shek desencaden&oacute; en julio la guerra contrarrevolucionaria de amplitud nacional. A continuaci&oacute;n, el 10 de agosto, Marshall y Leighton Stuart, embajador norteamericano en la China dominada por el Kuomintang, hicieron p&uacute;blica una declaraci&oacute;n conjunta en la que anunciaban el fracaso de la "mediaci&oacute;n" a fin de dar a Chiang Kai-shek toda libertad para hacer la guerra civil.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FCW46s.html#p107">107</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere al acuerdo sobre China tomado en diciembre de 1946 en la Conferencia de Mosc&uacute; de los Ministros de Relaciones Exteriores de la Uni&oacute;n Sovi&eacute;tica, EE.UU. e Inglaterra. En el comunicado de la Conferencia, los tres ministros de Relaciones Exteriores "reafirmaron su adhesi&oacute;n a la pol&iacute;tica de no ingerencia en los asuntos internos de China". Los ministros de Relaciones Exteriores de la Uni&oacute;n Sovi&eacute;tica y EE.UU. convinieron en que las fuerzas sovi&eacute;ticas y norteamericanas se retirar&iacute;an de China lo antes posible. La Uni&oacute;n Sovi&eacute;tica cumpli&oacute; fielmente dicho acuerdo. S&oacute;lo ante las repetidas peticiones del gobierno kuomintanista, las fuerzas sovi&eacute;ticas aplazaron la fecha de su evacuaci&oacute;n. El 3 de mayo de 1946, completaron su evacuaci&oacute;n del Nordeste de China. Pero el Gobierno de los EE.UU. falt&oacute; totalmente a su promesa, se neg&oacute; a retirar sus tropas e intensific&oacute; su injerencia en los asuntos internos de China. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FCW46s.html#p107a">107</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   En dos ocasiones, en junio y agosto de 1946, Chiang Kai-shek plante&oacute; sus "cinco exigencias" al Partido Comunista de China y declar&oacute; que, s&oacute;lo cuando el Partido Comunista las aceptase, podr&iacute;a el Kuomintang considerar el cese de la guerra civil: Estas cinco exigencias pretend&iacute;an que las tropas del Ej&eacute;rcito Popular de Liberaci&oacute;n se retiraran de los siguientes lugares: 1) todas las zonas al Sur del ferrocarril Lungjai; 2) toda la l&iacute;nea del ferrocarril Chingtao-Chin&aacute;n; 3) Chengte y la zona al Sur de dicha ciudad; 4) la mayor parte del Nordeste de China, y 5) todas las zonas en las provincias de Shantung y Shans&iacute; liberadas de manos de las tropas t&iacute;tere, a partir del 7 de junio de 1946, por las fuerzas armadas populares de las regiones liberadas. El Partido Comunista de China rechaz&oacute; categ&oacute;ricamente estas exigencias contrarrevolucionarias. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FCW46s.html#p108">108</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   De acuerdo con la resoluci&oacute;n de la Conferencia Consultiva Pol&iacute;tica celebrada en enero de 1946, la Asamblea Nacional deb&iacute;a ser una asamblea de democracia y de unidad, en la que participaran los diversos partidos pol&iacute;ticos, y su convocatoria s&oacute;lo se har&iacute;a bajo los auspicios de un gobierno reorganizado, despu&eacute;s que se hubiesen llevado a la pr&aacute;ctica los acuerdos concluidos en dicha Conferencia. El 11 de octubre de 1946, las tropas del Kuomintang ocuparon Changchiakou, y esta "victoria" se le subi&oacute; a la cabeza a la camarilla de Chiang Kai-shek. El mismo d&iacute;a por la tarde, viol&oacute; abiertamente la resoluci&oacute;n de la Conferencia Consultiva Pol&iacute;tica y orden&oacute; convocar la "Asamblea Nacional" escisionista y dictatorial, controlada exclusivamente por el Kuomintang. Esta "Asamblea Nacional", inaugurada oficialmente en Nank&iacute;n el 15 de noviembre de 1946, encontr&oacute; la Firme oposici&oacute;n y boicot del Partido Comunista de China, de los partidos democr&aacute;ticos y de todo el pueblo. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FCW46s.html#p108">108</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase el presente tomo, p&aacute;g. 90, "<A HREF="WSD46s.html">Derrotar la ofensiva de Chiang Kai-shek mediante una guerra en defensa propia</A>", nota <A HREF="WSD46s.html#en1">1</A>.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FCW46s.html#p108a">108</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase el presente tomo, p&aacute;gs. 90-93, el mismo art&iacute;culo, nota <A HREF="WSD46s.html#en2">2</A>.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FCW46s.html#p108a">108</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
