<HTML>
<TITLE>Por un mejoramiento de la situaci&oacute;n financiera y econ&oacute;mica</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
LUCHEMOS POR UN MEJORAMIENTO<BR>
FUNDAMENTAL DE LA SITUACION<BR>
FINANCIERA Y ECONOMICA DEL PAIS<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 23-29.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 23</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                  LUCHEMOS POR UN MEJORAMIENTO<BR>
                                   FUNDAMENTAL DE LA SITUACION<BR>
                                &nbsp; FINANCIERA Y ECONOMICA DEL PAIS</FONT></B><SUP><FONT SIZE=-2>[<A HREF="FES50s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                                6 de junio de 1950
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   La actual situaci&oacute;n internacional nos favorece. El frente mundial de la paz y la democracia, encabezado por la Uni&oacute;n Sovi&eacute;tica, es hoy a&uacute;n m&aacute;s poderoso que el a&ntilde;o pasado. Ha cobrado &iacute;mpetu en todos los pa&iacute;ses del mundo el movimiento popular por la paz y contra la guerra. Han ganado amplio terreno los movimientos de liberaci&oacute;n nacional que buscan romper el yugo del imperialismo, siendo dignos de especial atenci&oacute;n los emergentes movimientos de masas de los pueblos japon&eacute;s y alem&aacute;n contra la ocupaci&oacute;n norteamericana y las crecientes luchas de liberaci&oacute;n popular de las naciones oprimidas de Oriente. Al mismo tiempo, se han desarrollado las contradicciones interimperialistas, principalmente entre los Estados Unidos e Inglaterra. Adem&aacute;s, se han multiplicado las querellas entre los diferentes grupos de la burgues&iacute;a norteamericana y tambi&eacute;n de la brit&aacute;nica. En contraste con esto,<A NAME="p23"> existe una s&oacute;lida unidad entre la Uni&oacute;n Sovi&eacute;tica y las Democracias Populares as&iacute; como entre estas &uacute;ltimas. El nuevo Tratado Chino-Sovi&eacute;tico<FONT SIZE=-2>[<A HREF="FES50s.html#en1">1</A>]</FONT>, de gran trascendencia hist&oacute;rica, ha consolidado las relaciones de amistad entre los dos pa&iacute;ses, lo que nos permite llevar adelante con toda libertad y a un ritmo m&aacute;s acelerado el trabajo de construcci&oacute;n de nuestro pa&iacute;s y, a la vez, impulsa la gran lucha de todos los pueblos por la paz y la democracia y contra la guerra y la opresi&oacute;n. Todav&iacute;a existe la amenaza de guerra por parte del campo imperialista, existe la posibilidad de una tercera guerra mundial. No obstante, crecen r&aacute;pidamente las fuerzas que luchan por conjurar el peligro de guerra, por evitar el estallido de una tercera guerra mundial, y se eleva la conciencia pol&iacute;tica de las

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Informe del camarada Mao Tsetung presentado por escrito a la III Sesi&oacute;n Plenaria del VII Comit&eacute; Central del Partido Comunista de China. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 24</B></FONT><P>

grandes mayor&iacute;as de todos los pueblos. Siempre y cuando los Partidos Comunistas del mundo sigan aglutinando a todas las fuerzas posibles que est&eacute;n por la paz y la democracia y contribuyendo a su crecimiento, podr&aacute; impedirse una nueva guerra mundial. Los rumores de guerra difundidos por los reaccionarios del Kuomintang est&aacute;n destinados a enga&ntilde;ar al pueblo y carecen de todo fundamento.

<P>&nbsp &nbsp
   La actual situaci&oacute;n de nuestro pa&iacute;s es la siguiente: Han sido instaurados el Gobierno Popular Central de la Rep&uacute;blica Popular China los gobiernos populares locales a todos los niveles. La Uni&oacute;n Sovi&eacute;tica, las Democracias Populares y algunos pa&iacute;ses capitalistas han establecido sucesivamente relaciones diplom&aacute;ticas con nuestro pa&iacute;s. En lo fundamental, ha terminado la guerra en la parte continental del pa&iacute;s, y s&oacute;lo quedan por liberar Taiw&aacute;n y el T&iacute;bet, tarea que a&uacute;n implica serias luchas. En algunas partes del territorio continental, los reaccionarios del Kuomintang han recurrido a la guerrilla bandidesca e incitado a cierto n&uacute;mero de elementos atrasados a luchar contra el gobierno popular. Adem&aacute;s han puesto en acci&oacute;n a muchos agentes secretos y esp&iacute;as para combatir al gobierno y propalar rumores entre el pueblo, en un intento de socavar el prestigio del Partido Comunista y del gobierno popular y minar la unidad y la cooperaci&oacute;n entre las diversas nacionalidades, clases democr&aacute;ticas, partidos democr&aacute;ticos y organizaciones populares. Los agentes secretos y esp&iacute;as tambi&eacute;n llevan a cabo actividades de zapa contra las realizaciones econ&oacute;micas del pueblo, asesinan a cuadros del Partido y funcionarios gubernamentales y recogen informaci&oacute;n para los imperialistas y los reaccionarios kuomintanistas. Todas estas actividades contrarrevolucionarias son fraguadas entre bastidores por el imperialismo, en particular el norteamericano. Todos esos bandoleros, agentes secretos y esp&iacute;as son lacayos del imperialismo. En los trece meses y medio transcurridos desde el 21 de abril de 1949, d&iacute;a en que cruzamos el Yangts&eacute; luego de haber obtenido las decisivas victorias del invierno de 1948 en las tres grandes campa&ntilde;as de Liaosi-Shenyang, de Juai-Jai y de Peiping-Tients&iacute;n, el Ej&eacute;rcito Popular de Liberaci&oacute;n ha completado la toma de todo el territorio chino -- a excepci&oacute;n del T&iacute;bet y de Taiw&aacute;n y algunas otras islas -- y ha aniquilado a 1.830.000 efectivos de las tropas reaccionarias del Kuomintang y a 980,000 de sus guerrillas bandidescas, y al mismo tiempo los departamentos de seguridad p&uacute;blica del pueblo han descubierto un gran n&uacute;mero de organizaciones y agentes del servicio secreto de la reacci&oacute;n. En las regiones reci&eacute;n liberadas, el Ej&eacute;rcito Popular de Liberaci&oacute;n enfrenta hoy la tarea de continuar exterminando a los 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 25</B></FONT><P>

bandoleros restantes, y los departamentos de seguridad p&uacute;blica del pueblo, la de seguir golpeando a las organizaciones del servicio secreto del enemigo. La inmensa mayor&iacute;a del pueblo apoya ardientemente al Partido Comunista, al Gobierno Popular y al Ej&eacute;rcito Popular de Liberaci&oacute;n. En los &uacute;ltimos meses, el Gobierno Popular ha implantado a escala nacional el control y la direcci&oacute;n unificados del trabajo financiero y econ&oacute;mico, ha logrado establecer un equilibrio entre los ingresos y los egresos presupuestarios, frenado la inflaci&oacute;n y estabilizado los precios.<A NAME="p25"> Todo el pueblo ha apoyado al gobierno popular contribuyendo con cereales, pagando impuestos y adquiriendo bonos del Estado<FONT SIZE=-2>[<A HREF="FES50s.html#en2">2</A>]</FONT>. El a&ntilde;o pasado nuestro pa&iacute;s sufri&oacute; calamidades naturales de gran amplitud. Fueron afectados, en mayor o menor grado, por inundaciones o sequ&iacute;as unos 120 millones de <I>mu</I> de tierras cultivadas y una poblaci&oacute;n de 40 millones. El gobierno popular ha organizado una amplia labor de socorro a los damnificados y ha emprendido en muchos lugares un inmenso trabajo de construcci&oacute;n de obras hidr&aacute;ulicas. Este a&ntilde;o se espera una cosecha mejor que la del a&ntilde;o pasado y, en general, luce bien la cosecha de este verano. Si la del pr&oacute;ximo oto&ntilde;o tambi&eacute;n sale buena, es de suponer que la situaci&oacute;n del a&ntilde;o entrante ser&aacute; algo mejor que la del presente. Largos a&ntilde;os de dominaci&oacute;n del imperialismo y de los reaccionarios del Kuomintang dieron origen a la deformaci&oacute;n de la econom&iacute;a y al desempleo masivo. Desde la victoria de la revoluci&oacute;n, toda la vieja estructura econ&oacute;mica ha venido experimentando cambios de diverso grado, lo que ha ocasionado mayor desempleo. Este es un problema serio y, a fin de resolverlo de manera met&oacute;dica, el gobierno popular ha comenzado a tomar providencias para dar auxilio y colocaci&oacute;n a los desempleados. Ha efectuado una amplia labor cultural y educacional; gran n&uacute;mero de intelectuales y j&oacute;venes estudiantes se han incorporado al estudio para adquirir los nuevos conocimientos o se han integrado al trabajo revolucionario. El gobierno popular ha hecho cierto trabajo para el reajuste racional de la industria y el comercio y para el mejoramiento de las relaciones entre el sector p&uacute;blico y el sector privado y entre el trabajo y el capital y sigue dedicando grandes esfuerzos a ello.

<P>&nbsp &nbsp
   China es un extenso pa&iacute;s de condiciones extremadamente complejas; adem&aacute;s, la revoluci&oacute;n triunf&oacute; primero en algunas zonas y luego en todo el pa&iacute;s. Dadas estas circunstancias, en las antiguas regiones liberadas (con una poblaci&oacute;n de unos 160 millones) ya se ha realizado la reforma agraria, estabilizado el orden p&uacute;blico, comenzado a encauzar la construcci&oacute;n econ&oacute;mica, mejorado en cierta medida las condiciones

<P><FONT SIZE=-2><B>p&aacute;g. 26</B></FONT><P>

de vida de la gran mayor&iacute;a del pueblo trabajador, y se ha resuelto (en el Nordeste) o est&aacute; pr&oacute;ximo a resolverse (en el Norte y en Shantung) el problema de la desocupaci&oacute;n de obreros e intelectuales. Particularmente en el Nordeste se ha iniciado ya la construcci&oacute;n econ&oacute;mica planificada. En cambio, en las regiones reci&eacute;n liberadas (con una poblaci&oacute;n de unos 310 millones), debido a que su liberaci&oacute;n apenas data de unos meses, medio a&ntilde;o o un a&ntilde;o, quedan por aniquilar m&aacute;s de 400.000 bandoleros diseminados por zonas remotas, el problema agrario todav&iacute;a no ha sido resuelto, la industria y el comercio esperan ser reajustados racionalmente, el problema del desempleo sigue siendo grave y el orden p&uacute;blico a&uacute;n es inestable. En una palabra, all&iacute; todav&iacute;a no est&aacute;n dadas las condiciones para llevar a cabo una construcci&oacute;n econ&oacute;mica planificada. Por tanto, como dije en otra ocasi&oacute;n, la serie de victorias que hemos logrado en el frente econ&oacute;mico, tales como el aproximado equilibrio presupuestario, el cese de la inflaci&oacute;n y la tendencia a la estabilizaci&oacute;n de los precios, indican un mejoramiento inicial, pero todav&iacute;a no fundamental, de la situaci&oacute;n financiera econ&oacute;mica. Un mejoramiento fundamental requiere tres condiciones: 1) finalizaci&oacute;n de la reforma agraria; 2) reajuste racional de la industria y el comercio existentes, y 3) sustancial reducci&oacute;n de los gastos de los organismos estatales. Para reunir estas condiciones se necesita bastante tiempo, digamos tres a&ntilde;os o algo m&aacute;s. Todo el Partido y el pueblo deben esforzarse por crear estas condiciones. Estoy convencido, como lo est&aacute;n ustedes, de que podremos lograrlo sin duda alguna dentro de unos tres a&ntilde;os. Para entonces, asistiremos a un mejoramiento fundamental de toda la situaci&oacute;n financiera y econ&oacute;mica del pa&iacute;s.

<P>&nbsp &nbsp
   A tal efecto, todo el Partido y el pueblo deben unirse como un solo hombre para cumplir las siguientes tareas:
<A NAME="p26">
<P>&nbsp &nbsp
   1.&nbsp;Llevar adelante, de manera met&oacute;dica y ordenada, la reforma agraria<FONT SIZE=-2>[<A HREF="FES50s.html#en3">3</A>]</FONT>. Como la guerra ha terminado b&aacute;sicamente en el territorio continental y la situaci&oacute;n actual difiere por completo de la de los a&ntilde;os 1946-1948 (el Ej&eacute;rcito Popular de Liberaci&oacute;n estaba empe&ntilde;ado entonces en una lucha a muerte con los reaccionarios del Kuomintang y el desenlace de la lucha estaba por verse), el Estado se halla ahora en condiciones de hacer pr&eacute;stamos a los campesinos pobres para ayudarles a superar sus dificultades, compens&aacute;ndolos as&iacute; de lo que les va a faltar al obtener menos tierra en el reparto. En consecuencia, debe haber un cambio en nuestra pol&iacute;tica con respecto a los campesinos ricos -- el reemplazo de la pol&iacute;tica de expropiar sus excedentes de tierras y de bienes por la de conservar la econom&iacute;a de campesino rico --, a fin de

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 27</B></FONT><P>

facilitar la pronta recuperaci&oacute;n de la producci&oacute;n en las zonas rurales y, al mismo tiempo, favorecer el aislamiento de los terratenientes y la protecci&oacute;n a los campesinos medios y a los peque&ntilde;os arrendadores de tierras.
<P>&nbsp &nbsp
   2.&nbsp;Afianzar el control y la direcci&oacute;n unificados del trabajo financiero y econ&oacute;mico y consolidar el equilibrio presupuestario y la estabilidad de los precios. Con sujeci&oacute;n a este principio, se debe reajustar los impuestos y aliviar adecuadamente las cargas del pueblo. Siguiendo el principio de abordar los problemas con una visi&oacute;n de conjunto y dar consideraci&oacute;n a los intereses de todos los sectores, se debe eliminar de manera gradual la ceguera y la anarqu&iacute;a en el campo econ&oacute;mico, reajustar en forma racional la industria y el comercio existentes y mejorar efectiva y apropiadamente las relaciones entre el sector p&uacute;blico y el sector privado as&iacute; como las existentes entre el trabajo y el capital, de modo que, bajo la direcci&oacute;n del sector estatal de naturaleza socialista, todos los sectores de la econom&iacute;a funcionen con una debida divisi&oacute;n del trabajo y en forma coordinada, desempe&ntilde;ando cada cual su papel. As&iacute; se promover&aacute; la recuperaci&oacute;n y el desarrollo de toda la econom&iacute;a. Es err&oacute;neo y no concuerda con las condiciones de nuestro pa&iacute;s el punto de vista, sostenido por algunas personas, seg&uacute;n el cual se puede anticipar la liquidaci&oacute;n del capitalismo para implantar el socialismo. 
<P>&nbsp &nbsp
   3.&nbsp;Sin perjuicio de garantizarnos una fuerza suficiente para liberar Taiw&aacute;n y el T&iacute;bet, consolidar la defensa nacional y reprimir a los contrarrevolucionarios, en este a&ntilde;o de 1950 debemos desmovilizar una parte de los efectivos del Ej&eacute;rcito Popular de Liberaci&oacute;n, conservando sus fuerzas principales. Este trabajo debe hacerse con cuidado, de manera que los desmovilizados puedan dedicarse a la producci&oacute;n una vez hayan regresado a su tierra natal. Es indispensable reorganizar el aparato administrativo y acomodar como es debido al personal sobrante, de modo que tenga oportunidades de trabajo o de estudio. 
<P>&nbsp &nbsp
   4.&nbsp;Realizar, met&oacute;dica y cuidadosamente, la reforma del antiguo sistema educacional y la reforma de las viejas instituciones culturales de la sociedad y ganarse a todos los intelectuales patriotas para que sirvan al pueblo. A este respecto, son incorrectas tanto la demora y la renuencia a efectuar estas reformas como la precipitaci&oacute;n y las tentativas de efectuarlas de manera ruda.

<P>&nbsp &nbsp
   5.&nbsp;Es necesario efectuar seriamente la labor de auxilio a los obreros e intelectuales sin trabajo y ayudarles met&oacute;dicamente a obtener ocupaci&oacute;n. Es preciso continuar trabajando a conciencia para socorrer a la poblaci&oacute;n damnificada por las calamidades naturales. 

<P><FONT SIZE=-2><B>p&aacute;g. 28</B></FONT><P>

<P>&nbsp &nbsp
   6.&nbsp;Debemos unirnos seriamente con las personalidades democr&aacute;ticas de todos los c&iacute;rculos, ayudarles en la soluci&oacute;n de sus problemas de trabajo y estudio y superar toda tendencia a la actitud de "puertas cerradas" o a la contemporizaci&oacute;n en el trabajo de frente &uacute;nico. Debemos asegurar el<A NAME="p28"> &eacute;xito de las conferencias populares de representantes de todos los sectores sociales<FONT SIZE=-2>[<A HREF="FES50s.html#en4">4</A>]</FONT>, conferencias que contribuyen a unir a los distintos sectores sociales para el trabajo conjunto. Todos los asuntos importantes del gobierno popular deben ser sometidos a la discusi&oacute;n y decisi&oacute;n de dichas conferencias. Hay que asegurar a los representantes el pleno derecho al uso de la palabra, y es err&oacute;nea toda acci&oacute;n que tienda a amordazarlos.

<P>&nbsp &nbsp
   7.&nbsp;Es imperativo eliminar resueltamente a todos los bandoleros, agentes secretos, tiranos locales y otros elementos contrarrevolucionarios, que tanto da&ntilde;o hacen al pueblo. A este respecto, debemos aplicar la pol&iacute;tica de combinar la represi&oacute;n con la clemencia, sin descuidar ni la una ni la otra, esto es, castigar indefectiblemente a los principales criminales, no imponer penas a los que, bajo coacci&oacute;n, hayan actuado como c&oacute;mplices y recompensar a los que hayan rendido servicios positivos. Todo el Partido y el pueblo deben elevar la vigilancia ante las actividades conspirativas de los contrarrevolucionarios.

<P>&nbsp &nbsp
   8.&nbsp;Aplicar firmemente las instrucciones del Comit&eacute; Central relacionadas con la consolidaci&oacute;n y desarrollo de la organizaci&oacute;n del Partido, el reforzamiento de los v&iacute;nculos entre el Partido y las masas populares, la pr&aacute;ctica de la cr&iacute;tica y autocr&iacute;tica y la campa&ntilde;a de rectificaci&oacute;n del estilo de trabajo en todo el Partido. En vista de que el n&uacute;mero de militantes de nuestro Partido se ha elevado a 4.500.000, en adelante debemos adoptar una pol&iacute;tica de prudencia en la expansi&oacute;n de la organizaci&oacute;n del Partido, impedir resueltamente la infiltraci&oacute;n de elementos arribistas en sus filas y depurarlas debidamente de semejantes elementos. Debemos procurar admitir en el Partido, de manera met&oacute;dica, a los obreros pol&iacute;ticamente conscientes, a fin de aumentar la proporci&oacute;n de obreros en la organizaci&oacute;n partidaria. Como regla general, en el &aacute;rea rural de las antiguas regiones liberadas, debemos suspender la admisi&oacute;n de nuevos militantes y, en la de las regiones reci&eacute;n liberadas, abstenernos de expandir la organizaci&oacute;n del Partido hasta tanto haya culminado la reforma agraria, a fin de evitar que elementos arribistas aprovechen la oportunidad para colarse en el Partido. En verano, oto&ntilde;o e invierno de 1950, todo el Partido debe realizar, en estrecha coordinaci&oacute;n con las dem&aacute;s tareas y no al margen de ellas, una amplia campa&ntilde;a de rectificaci&oacute;n en que se usar&aacute;n m&eacute;todos tales

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 29</B></FONT><P>

como la lectura de algunos documentos recomendados, el balance del trabajo, el an&aacute;lisis de las circunstancias y la pr&aacute;ctica de la cr&iacute;tica y autocr&iacute;tica para elevar el nivel ideol&oacute;gico y pol&iacute;tico de los cuadros y militantes del Partido, corregir los errores cometidos en el trabajo, eliminar el engreimiento de los que se jactan de sus m&eacute;ritos, superar el burocratismo y el autoritarismo y mejorar las relaciones entre el Partido y el pueblo.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 29</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere al Tratado Chino-Sovi&eacute;tico de Amistad, Alianza y Ayuda Mutua, firmado el 14 de febrero de 1950. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FES50s.html#p23">23</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a los bonos "Victoria Popular" de valor en g&eacute;neros mercantiles, emitidos por el Gobierno Popular Central en 1950. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FES50s.html#p25">25</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   A partir del invierno de 1950, empez&oacute; a desplegarse, en un lugar tras otro, un amplio movimiento de reforma agraria en las regiones reci&eacute;n liberadas del pa&iacute;s. En el invierno de 1952, termin&oacute; en lo fundamental la reforma agraria, excepci&oacute;n hecha de una parte de las zonas de minor&iacute;as nacionales. En las regiones liberadas nuevas y antiguas a lo largo y ancho del pa&iacute;s, unos trescientos millones de campesinos sin tierra o con poca tierra obtuvieron en el reparto aproximadamente setecientos millones de <I>mu.</I>
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FES50s.html#p26">26</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Conforme a lo estipulado en el Programa Com&uacute;n de la Conferencia Consultiva Pol&iacute;tica del Pueblo Chino, adoptado en 1949, fueron convocadas conferencias populares de representantes de todos los sectores sociales como instituciones que habr&iacute;an de asumir progresivamente las funciones y poderes de las asambleas populares locales a todos los niveles antes de que &eacute;stas se crearan mediante sufragio universal. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FES50s.html#p28">28</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
