<HTML>
<TITLE>Ad&iacute;os, Leighton Stuart!</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
&#161;ADIOS, LEIGHTON STUART!
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 449-56.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 449</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>

                                           &#161;ADIOS, LEIGHTON STUART!</FONT></B><P>
<I><A NAME="p449">
                                            28 de agosto de 1949
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   Dado que Leighton Stuart<FONT SIZE=-2>[<A HREF="FLS49s.html#en1">1</A>]</FONT> es el s&iacute;mbolo de la completa derrota de la pol&iacute;tica de agresi&oacute;n de los EE.UU., resulta comprensible que la fecha escogida para la publicaci&oacute;n del Libro Blanco de los EE.UU. haya sido el s de agosto, d&iacute;a en que Leighton Stuart ya hab&iacute;a partido de Nank&iacute;n para Washington, pero sin haber llegado a&uacute;n. Leighton Stuart es un norteamericano nacido en China, donde mantuvo relaciones sociales bastante amplias y dirigi&oacute; muchos a&ntilde;os escuelas misioneras; estuvo una vez preso por los japoneses durante la Guerra de Resistencia; fing&iacute;a amar tanto a China como a los EE.UU., y era bien capaz de embaucar a cierto n&uacute;mero de chinos. De ah&iacute; que fuera escogido por George C. Marshall y nombrado embajador de los EE.UU. en China, y se convirtiera en una de las celebridades del grupo de Marshall. A los ojos de este grupo, ten&iacute;a s&oacute;lo un defecto, a saber, que todo el per&iacute;odo en que estuvo de embajador en China como portador de la pol&iacute;tica de dicho grupo, fue precisamente el per&iacute;odo en que el pueblo chino hizo fracasar totalmente esta pol&iacute;tica; semejante responsabilidad no era peque&ntilde;a. Resulta muy natural que conviniera publicar el Libro Blanco, destinado a evadir esta responsabilidad, en el momento en que Leighton Stuart se encontraba ya en viaje, pero sin haber llegado a&uacute;n a Washington.

<P>&nbsp &nbsp
   La guerra para convertir a China en una colonia norteamericana, guerra en que los EE.UU. suministran el dinero y las armas, y Chiang Kai-shek los hombres para luchar por los EE.UU. y asesinar a los chinos, ha sido una parte importante de la pol&iacute;tica de agresi&oacute;n mundial del imperialismo norteamericano despu&eacute;s de la Segunda Guerra Mundial. La pol&iacute;tica de agresi&oacute;n de los EE.UU. apunta a varios blancos. Los tres principales son Europa, Asia y Am&eacute;rica. China es el centro de gravedad de Asia, es un gran pa&iacute;s con una poblaci&oacute;n de 475 millones de habitantes; al apoderarse de China, los EE.UU. se adue&ntilde;ar&iacute;an de toda Asia. Consolidado su frente asi&aacute;tico, el

<P><FONT SIZE=-2><B>p&aacute;g. 450</B></FONT><P>

imperialismo norteamericano podr&iacute;a concentrar sus fuerzas para atacar a Europa. En cuanto a su frente en Am&eacute;rica, lo considera relativamente s&oacute;lido. He aqu&iacute; el conjunto de las alegres cuentas de los agresores norteamericanos. 

<P>&nbsp &nbsp
   Pero, en primer lugar, el pueblo norteamericano y los dem&aacute;s pueblos del mundo no quieren la guerra. En segundo lugar, la atenci&oacute;n de los EE.UU. se ha visto absorbida en gran parte por el despertar de los pueblos de Europa, por el surgimiento de las Democracias Populares en Europa oriental y, particularmente, por la tenaz resistencia que a la pol&iacute;tica de agresi&oacute;n de los EE.UU. opone la Uni&oacute;n Sovi&eacute;tica, baluarte de la paz, poderoso como jam&aacute;s antes, que se alza en Europa y Asia. En tercer lugar, y esto es lo principal, el pueblo chino ha despertado, y las fuerzas armadas y las fuerzas organizadas de las masas populares, dirigidas por el Partido Comunista de China, se han hecho m&aacute;s poderosas que nunca. En consecuencia, la camarilla gobernante del imperialismo norteamericano se ha visto obligada a adoptar, en lugar de una pol&iacute;tica de ataques armados directos y amplios contra China, la pol&iacute;tica de ayudar a Chiang Kai-shek a hacer la guerra civil.

<P>&nbsp &nbsp
   Fuerzas de mar, tierra y aire de los EE.UU. han participado en la guerra de China. Hab&iacute;a bases navales norteamericanas en Chingtao, Shanghai y Taiw&aacute;n. Tropas norteamericanas estaban estacionadas en Peiping, Tients&iacute;n, Tangsh&aacute;n, Chinjuangtao, Chingtao, Shanghai y Nank&iacute;n. La fuerza a&eacute;rea de los EE.UU. controlaba todo el espacio a&eacute;reo de China y fotografiaba todas sus zonas estrat&eacute;gicas para confeccionar mapas militares. En Anping, poblado cercano a Peiping, en Chiutai, cerca de Changchun, en Tangsh&aacute;n y en la pen&iacute;nsula de Chiaotung, tropas o personal militar norteamericanos chocaron con el Ej&eacute;rcito<A NAME="p450"> Popular de Liberaci&oacute;n, el cual en varias ocasiones tom&oacute; prisioneros<FONT SIZE=-2>[<A HREF="FLS49s.html#en2">2</A>]</FONT>. La flota a&eacute;rea de Chennault intervino ampliamente en la guerra civil<FONT SIZE=-2>[<A HREF="FLS49s.html#en3">3</A>]</FONT>. Adem&aacute;s de transportar tropas para Chiang Kai-shek, la fuerza a&eacute;rea norteamericana bombarde&oacute; y hundi&oacute; el crucero <I>Chungching</I>,<A NAME="p450a"> que se hab&iacute;a sublevado contra el Kuomintang<FONT SIZE=-2>[<A HREF="FLS49s.html#en4">4</A>]</FONT>. Todos &eacute;stos fueron actos de participaci&oacute;n directa en la guerra, aunque no hab&iacute;an llegado a una abierta declaraci&oacute;n de guerra, ni cobrado gran envergadura; la forma principal de agresi&oacute;n de los EE.UU. fue la de proporcionar a Chiang Kai-shek gran cantidad de dinero, municiones y consejeros para ayudarle a hacer la guerra civil.

<P>&nbsp &nbsp
   El empleo de esta forma por los EE.UU. fue determinado por la situaci&oacute;n objetiva de China y del resto del mundo, y no porque el 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 451</B></FONT><P>

grupo de Truman-Marshall, camarilla gobernante del imperialismo norteamericano, no quisiera agredir directamente a China. Adem&aacute;s, al comenzar a ayudar a Chiang Kai-shek en la guerra civil, EE.UU. puso en escena una burda farsa, en la que desempe&ntilde;&oacute; el papel de mediador en el conflicto entre el Kuomintang y el Partido Comunista; lo cual fue un intento de ablandar al Partido Comunista de China, enga&ntilde;ar al pueblo chino y llegar as&iacute;, sin combate, a controlar toda China. Fracasaron las negociaciones de paz, fall&oacute; el enga&ntilde;o, y comenz&oacute; la guerra. 

<P>&nbsp &nbsp
   &#161;Desmemoriados liberales o "individualistas democr&aacute;ticos" que a&uacute;n abrigan ilusiones con respecto a los EE.UU.! F&iacute;jense en las propias palabras de Acheson:

<UL>
<P>&nbsp &nbsp
   "Cuando lleg&oacute; la paz, los EE.UU. se encontraron en China frente a tres posibles alternativas: 1) habr&iacute;an podido liar los b&aacute;rtulos y marcharse; 2) habr&iacute;an podido intervenir militarmente en grandes proporciones para ayudar a los nacionalistas a destruir a los comunistas; 3) podr&iacute;an, al ayudar a los nacionalistas a afirmar su Poder en la mayor parte posible de China, esforzarse por evitar una guerra civil trabajando por un compromiso entre ambas partes."
</UL>

<P>&nbsp &nbsp
   &#191;Por qu&eacute; los EE.UU. no adoptaron la primera pol&iacute;tica? Acheson dice: 

<UL>
<P>&nbsp &nbsp
   "La primera alternativa habr&iacute;a representado, y creo que as&iacute; lo sent&iacute;a la opini&oacute;n p&uacute;blica norteamericana en esa &eacute;poca, el abandono de nuestras responsabilidades internacionales y de nuestra pol&iacute;tica tradicional de amistad hacia China antes de que hubi&eacute;ramos hecho nosotros un esfuerzo decidido para remediar las cosas." 
</UL>

<P>
Resulta que las "responsabilidades internacionales" de los EE.UU. y su "pol&iacute;tica tradicional de amistad hacia China" no consisten sino en la intervenci&oacute;n contra China. La intervenci&oacute;n es calificada de cumplimiento de las responsabilidades internacionales y testimonio de amistad hacia China, y la no intervenci&oacute;n es simplemente inadmisible. Aqu&iacute; Acheson violenta a la opini&oacute;n p&uacute;blica de los EE.UU.; la suya es la "opini&oacute;n p&uacute;blica" de Wall Street, y no la opini&oacute;n p&uacute;blica del pueblo norteamericano. 

<P>&nbsp &nbsp
   &#191;Por qu&eacute; los EE.UU. no adoptaron la segunda pol&iacute;tica? Acheson dice: 

<UL>
<P>&nbsp &nbsp
   "La segunda alternativa, si bien te&oacute;rica y retrospectivamente puede parecer seductora, era del todo impracticable. Los na-
</UL>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 452</B></FONT><P>

<UL>
cionalistas hab&iacute;an sido incapaces de destruir a los comunistas durante los diez a&ntilde;os anteriores a la guerra. Ahora, despu&eacute;s de la guerra, los nacionalistas, como se se&ntilde;ala m&aacute;s arriba, estaban debilitados, desmoralizados y eran impopulares: Hab&iacute;an perdido r&aacute;pidamente el apoyo popular y el prestigio en las regiones recuperadas a los japoneses, a consecuencia de la conducta de sus funcionarios civiles y militares. En cambio, los comunistas eran m&aacute;s fuertes que nunca y controlaban casi todo el Norte de China. Dada la ineficacia de las fuerzas nacionalistas, que se demostr&oacute; m&aacute;s tarde en forma tr&aacute;gica, los comunistas quiz&aacute; hubieran podido ser desalojados s&oacute;lo por las fuerzas armadas norteamericanas. Es obvio que el pueblo norteamericano no habr&iacute;a sancionado, ni en 1945 ni m&aacute;s tarde, un compromiso tan colosal de nuestros ej&eacute;rcitos. Por eso llegamos a la tercera pol&iacute;tica en alternativa . . ." 
</UL>

<P>&nbsp &nbsp
   &#161;Idea espl&eacute;ndida! Los EE.UU. suministran el dinero y las armas, y Chiang Kai-shek los hombres para luchar por los EE.UU. y asesinar a los chinos, para "destruir a los comunistas" y convertir a China en una colonia norteamericana, de modo que los EE.UU. puedan cumplir con sus "responsabilidades internacionales" y llevar a cabo su "pol&iacute;tica tradicional de amistad hacia China".

<P>&nbsp &nbsp
   A pesar de la corrupci&oacute;n e incompetencia, de la "desmoralizaci&oacute;n" e "impopularidad" del Kuomintang, los EE.UU. le suministraron el dinero y las armas para que hiciera la guerra. La intervenci&oacute;n armada directa estaba muy bien "te&oacute;ricamente". A los propios gobernantes de los EE.UU. tambi&eacute;n les parece muy bien "retrospectivamente". Pues una empresa as&iacute; habr&iacute;a sido en verdad interesante y habr&iacute;a podido "parecer seductora". Pero no habr&iacute;a funcionado en la pr&aacute;ctica, pues "es obvio que el pueblo norteamericano no habr&iacute;a sancionado" tal cosa. No es que el grupo imperialista de Truman, Marshall, Acheson y sus cong&eacute;neres no la deseara -- la deseaba mucho --, sino que la situaci&oacute;n en China, en los EE.UU. y en el mundo entero (cosa que Acheson no menciona) no se la permit&iacute;a; este grupo tuvo que renunciar a lo que prefer&iacute;a y adoptar el tercer camino. 

<P>&nbsp &nbsp
   &#161;Que escuchen aquellos chinos que creen que "la victoria es posible incluso sin ayuda internacional"! Acheson les est&aacute; dando a ustedes una lecci&oacute;n. Acheson es un buen maestro que da lecciones gratuitas, y cuenta toda la verdad con incansable celo y gran candor. Los EE.UU. se abstuvieron de enviar importantes fuerzas para atacar a China, no porque el Gobierno de los EE.UU. no lo quisiera, sino porque ten&iacute;a 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 453</B></FONT><P>

sus temores. En primer lugar, tem&iacute;a que el pueblo chino se le opusiera, y tem&iacute;a verse metido en un pantano sin poder salir. En segundo lugar, tem&iacute;a que el pueblo norteamericano se le opusiera, y por ello no se atrevi&oacute; a decretar la movilizaci&oacute;n. En tercer lugar, tem&iacute;a que los pueblos de la Uni&oacute;n Sovi&eacute;tica, de Europa y de los dem&aacute;s pa&iacute;ses del mundo se le opusieran; quedar&iacute;a as&iacute; expuesto a la condenaci&oacute;n universal. La encantadora franqueza de Acheson tiene sus l&iacute;mites; sobre el tercer temor &eacute;l no quiere hablar. La raz&oacute;n es que tiene miedo de quedar en verg&uuml;enza<A NAME="p453"> ante la Uni&oacute;n Sovi&eacute;tica; tiene miedo de que el Plan Marshall en Europa<FONT SIZE=-2>[<A HREF="FLS49s.html#en5">5</A>]</FONT>, que ya es un fracaso aunque se simula lo contrario, termine funestamente en completa ruina.

<P>&nbsp &nbsp
   &#161;Que escuchen aquellos chinos liberales o individualistas democr&aacute;ticos de vista corta y pensamiento embrollado! Acheson les est&aacute; dando a ustedes una lecci&oacute;n; es un buen maestro para ustedes. Ha barrido de un solo escobazo todas las fantas&iacute;as de ustedes acerca de la humanidad, la justicia y la virtud norteamericanas. &#191;No es as&iacute;? &#191;Acaso pueden encontrar un &aacute;pice de humanidad, justicia o virtud en el Libro Blanco o en la carta de Acheson?

<P>&nbsp &nbsp
   Cierto, los EE.UU. tienen ciencia y t&eacute;cnica; pero desgraciadamente &eacute;stas se hallan en manos de los capitalistas y no en las del pueblo, y son utilizadas para explotar y oprimir a &eacute;ste dentro del pa&iacute;s y para perpetrar agresiones y matanzas en el extranjero. Tambi&eacute;n existe en los EE.UU. la "democracia"; pero desgraciadamente es s&oacute;lo otro nombre para la dictadura de una sola clase: la burgues&iacute;a. Los EE.UU. tienen mucho dinero; pero desgraciadamente s&oacute;lo quieren d&aacute;rselo a los reaccionarios chiangkaishekistas, podridos hasta la m&eacute;dula. Los EE.UU., se dice, est&aacute;n y estar&aacute;n bien dispuestos a dar dinero a su quinta columna en China, pero no a los simples liberales o individualistas democr&aacute;ticos, que son demasiado librescos y no saben apreciar los favores, y menos a&uacute;n, naturalmente, a los comunistas. Puede darse dinero, pero s&oacute;lo a condici&oacute;n. &#191;A condici&oacute;n de qu&eacute;? De seguir a los EE.UU. En Peiping, Tients&iacute;n y Shanghai, los norteamericanos han desparramado<A NAME="p453a"> alguna harina de socorro para ver qui&eacute;n se agacha a recogerla. Igual que Chiang Taikung cuando pescaba<FONT SIZE=-2>[<A HREF="FLS49s.html#en6">6</A>]</FONT>, han tirado el anzuelo para el pez que quiera tragarlo.<A NAME="p453b"> Pero el que coma una pitanza distribuida con desprecio tendr&aacute; dolor de vientre<FONT SIZE=-2>[<A HREF="FLS49s.html#en7">7</A>]</FONT>.

<P>&nbsp &nbsp
   Nosotros los chinos somos firmes de car&aacute;cter. Muchos de los que anta&ntilde;o fueron liberales o individualistas democr&aacute;ticos se han puesto de pie frente a los imperialistas norteamericanos y sus lacayos, 

<P><FONT SIZE=-2><B>p&aacute;g. 454</B></FONT><P>

los reaccionarios kuomintanistas. Wen Yi-tuo, lleno de c&oacute;lera, se alz&oacute; con toda su estatura, enfrent&oacute; airado las pistolas<A NAME="p454"> del Kuomintang y muri&oacute; antes que someterse<FONT SIZE=-2>[<A HREF="FLS49s.html#en8">8</A>]</FONT>. Chu Tsi-ching, aunque gravemente enfermo,<A NAME="p454a"> prefiri&oacute; morir de hambre a aceptar el "alimento de socorro" norteamericano<FONT SIZE=-2>[<A HREF="FLS49s.html#en9">9</A>]</FONT>. Jan Yu, de la dinast&iacute;a Tang, escribi&oacute; <I>Paneg&iacute;rico de Poyi </I><FONT SIZE=-2>[<A HREF="FLS49s.html#en10">10</A>]</FONT>, en elogio de un hombre de no pocas ideas "individualistas democr&aacute;ticas", quien eludi&oacute; su deber para con el pueblo de su patria, desert&oacute; y se opuso a la guerra popular de liberaci&oacute;n de ese entonces dirigida por el rey Wu. Alab&oacute; a quien no deb&iacute;a. Nosotros debemos escribir paneg&iacute;ricos de Wen Yi-tuo y de Chu Tsi-ching, que demostraron el esp&iacute;ritu heroico de nuestra naci&oacute;n. 

<P>&nbsp &nbsp
   &#191;Qu&eacute; importa si tenemos que enfrentar algunas dificultades? &#161;Que nos bloqueen! &#161;Que nos bloqueen ocho o diez a&ntilde;os! Para entonces estar&aacute;n resueltos todos los problemas de China. &#191;Se van acaso a acobardar los chinos ante las dificultades, cuando no temen ni a la muerte? Laotsi<A NAME="p454b"> dijo: "El pueblo no teme a la muerte, &#191;por qu&eacute; amenazarlo con ella?"<FONT SIZE=-2>[<A HREF="FLS49s.html#en11">11</A>]</FONT> El imperialismo norteamericano y sus lacayos, los reaccionarios chiangkaishekistas, no s&oacute;lo nos han "amenazado" con la muerte, sino que han dado muerte a muchos de nosotros. En los &uacute;ltimos tres a&ntilde;os, han matado, adem&aacute;s de hombres como Wen Yi-tuo, millones de chinos, con armas norteamericanas como carabinas, ametralladoras, morteros, lanzacohetes, obuses, tanques, aviones y bombas. Esta situaci&oacute;n se acerca ahora a su fin. Ellos han sido derrotados. No son ellos quienes nos atacan, sino nosotros quienes los atacamos. Tienen sus d&iacute;as contados. Cierto, algunos problemas que nos dejan, como el bloqueo, el desempleo, el hambre, la inflaci&oacute;n y los precios en alza, son dificultades, pero ya hemos comenzado a respirar con mayor alivio que en los &uacute;ltimos tres a&ntilde;os. Si hemos salido triunfantes de la prueba de los &uacute;ltimos tres a&ntilde;os, &#191;por qu&eacute; no podemos vencer estas pocas dificultades de hoy? &#191;Por qu&eacute; no podemos vivir sin los EE.UU.?

<P>&nbsp &nbsp
   Cuando el Ej&eacute;rcito Popular de Liberaci&oacute;n cruz&oacute; el r&iacute;o Yangts&eacute;, el gobierno de Nank&iacute;n, t&iacute;tere de los colonialistas norteamericanos, huy&oacute; a la desbandada. Sin embargo, Su Excelencia el embajador Stuart no se movi&oacute; de su asiento, los ojos bien abiertos, con la esperanza de instalar otro negocio bajo nuevo r&oacute;tulo y sacar alg&uacute;n provecho. Pero, &#191;qu&eacute; vio Stuart? Aparte del Ej&eacute;rcito Popular de Liberaci&oacute;n que pasaba columna tras columna y las muchedumbres de obreros, campesinos y estudiantes que se levantaban, vio algo m&aacute;s: vio a los liberales o individualistas democr&aacute;ticos chinos tambi&eacute;n salir en masa,

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 455</B></FONT><P>
<A NAME="p455">
gritando consignas y hablando de revoluci&oacute;n junto a los obreros, campesinos, soldados y estudiantes. En resumen, fue abandonado "en su soledad, cuerpo y sombra en mutuo consuelo"<FONT SIZE=-2>[<A HREF="FLS49s.html#en12">12</A>]</FONT>. No ten&iacute;a nada que hacer, y debi&oacute; ponerse en camino, la cartera bajo el brazo. 

<P>&nbsp &nbsp
   En China todav&iacute;a hay algunos intelectuales y otras personas que poseen ideas confusas y abrigan ilusiones con respecto a los EE.UU. Por tanto, debemos convencerlos, ganarlos, educarlos y unimos con ellos, para que se pasen al lado del pueblo y no caigan en las celadas que les tiende el imperialismo. Pero est&aacute; ya en completa bancarrota el prestigio del imperialismo norteamericano entre el pueblo chino, y el Libro Blanco es el acta de esta bancarrota. Los hombres avanzados deben hacer buen uso del Libro Blanco para educar al pueblo chino.
<P>
Leighton Stuart se ha marchado y el Libro Blanco ha Llegado. Muy bien. Muy bien. Ambos sucesos son dignos de festejarse. <P>

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 455</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   John Leighton Stuart, nacido en China en 1876, fue siempre un fiel agente de la agresi&oacute;n cultural de los EE.UU. a China. En 1905 inici&oacute; sus actividades como misionero en China y en 1919 lleg&oacute; a ser rector de <I>Yenching University</I>, Fundada en Pek&iacute;n por los EE.UU. El 11 de julio de 1946 fue nombrado embajador norteamericano en China. Apoy&oacute; activamente a los reaccionarios kuomintanistas en la guerra civil antipopular y realiz&oacute; toda clase de intrigas pol&iacute;ticas contra el pueblo chino. El 2 de agosto de 1949, como hab&iacute;an fracasado completamente todos los esfuerzos del imperialismo norteamericano por impedir la victoria de la revoluci&oacute;n popular de China, Leighton Stuart tuvo que marcharse en silencio de nuestro pa&iacute;s. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FLS49s.html#p449">449</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   A ra&iacute;z de la rendici&oacute;n del Jap&oacute;n en 1945, tropas norteamericanas, con el prop&oacute;sito de perpetrar una agresi&oacute;n contra el territorio y la soberan&iacute;a de China e intervenir en sus asuntos internos, desembarcaron en China y se instalaron en Peiping, Shanghai, Nank&iacute;n, Tients&iacute;n, Tangsh&aacute;n, Kaiping, Chinjuangtao, Chingj&aacute;i, Chingtao y otros lugares. Adem&aacute;s, hicieron desde dichos puntos continuas incursiones en las regiones liberadas. El 29 de julio de 1946, las tropas norteamericanas estacionadas en Tients&iacute;n, en coordinaci&oacute;n con las tropas bandidescas de Chiang Kai-shek, asaltaron Anping, distrito de Siangje, provincia de Jopei. Este fue el Incidente de Anping, mencionado en el texto. El 1ƒ de marzo de 1947, militares norteamericanos efectuaron un reconocimiento de las posiciones del Ej&eacute;rcito Popular de Liberaci&oacute;n en Jesipao, situado entre Changchun y Chiutai, en el Nordeste de China. Este fue el Incidente de Chiutai. El 16 de junio de 1946, las tropas norteamericanas acantonadas en Tangsh&aacute;n, provincia de Jopei, hicieron una incursi&oacute;n en Sungchiaying y otros lugares; en julio, efectuaron otra en la aldea de Sanjechuangtsi, distrito de Luansien, y en la aldea de Sijenan, distrito de Changli, ambas cercanas a Tangsh&aacute;n. Este fue el Incidente de Tangsh&aacute;n. De los numerosos ataques a la pen&iacute;nsula de Chiaotung, los m&aacute;s conocidos fueron los dos siguientes: uno

<P><FONT SIZE=-2><B>p&aacute;g. 456</B></FONT><P>

realizado el 28 de agosto de 1947 por aviones y buques de guerra norteamericanos contra Langnuankou y la isla de Siaoli, distrito de Mouping, y otro, el 25 de diciembre de 1947 por tropas norteamericanas, en coordinaci&oacute;n con las tropas bandidescas de Chiang Kai-shek, contra la aldea de Wanglintao, situada en el Norte del distrito de Chimo. A todos estos actos de agresi&oacute;n de las fuerzas norteamericanas contra las regiones liberadas, el Ej&eacute;rcito Popular de Liberaci&oacute;n y las fuerzas armadas populares locales les opusieron una firme y justa acci&oacute;n en defensa propia. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FLS49s.html#p450">450</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Claire Lee Chennault, norteamericano, fue por alg&uacute;n tiempo consejero de las fuerzas a&eacute;reas del gobierno kuomintanista. Despu&eacute;s de la rendici&oacute;n del Jap&oacute;n, organiz&oacute; parte del personal de la XIV Fuerza A&eacute;rea norteamericana en un cuerpo de transporte a&eacute;reo para ayudar al Kuomintang a sostener la guerra civil. Este cuerpo tom&oacute; paste directa en los criminales actos de reconocimiento y bombardeo de las regiones liberadas. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FLS49s.html#p450">450</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase el presente tomo, p&aacute;g. 417, "<A HREF="OB49s.html">Declaraci&oacute;n del vocero del Alto Mando del Ej&eacute;rcito Popular de Liberaci&oacute;n de China con motivo de los actos de violencia cometidos por buques de guerra ingleses</A>", nota <A HREF="OB49s.html#en4">4</A>. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FLS49s.html#p450a">450</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   El 5 de junio de 1947, el Secretario de Estado norteamericano George C. Marshall pronunci&oacute; en la Universidad de Harvard un discurso, en el cual formul&oacute; un plan de "ayuda" norteamericana destinada a la rehabilitaci&oacute;n de Europa. El "Programa de recuperaci&oacute;n europea", trazado m&aacute;s tarde por el Gobierno norteamericano sobre la base de dicho discurso, se conoci&oacute; con el nombre de "Plan Marshall". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FLS49s.html#p453">453</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   Chiang Taikung vivi&oacute; bajo la dinast&iacute;a Chou. Seg&uacute;n una leyenda popular, se puso a pescar una vez en el r&iacute;o Weishui con un anzuelo recto, sin cebo y a tres pies sobre el agua, diciendo: "Que pique el pez que est&eacute; predestinado a ser cogido." (De <I>Cuentos de la Expedici&oacute;n del Rey Wu contra la Dinast&iacute;a Yin.</I>)
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FLS49s.html#p453a">453</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   "Pitanza distribuida con desprecio" se refiere a las limosnas dadas como insulto. Alude a un relato de <I>Libro de los Ritos</I>, en que se cuenta c&oacute;mo un hombre hambriento en el principado de Chi prefiri&oacute; morir de hambre a aceptar el alimento que le dieron en forma insultante. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FLS49s.html#p453b">453</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   Wen Yi-tuo (I899-1946), famoso poeta, sabio y catedr&aacute;tico chino. En 1943 llevado del odio implacable hacia la reacci&oacute;n y corrupci&oacute;n del gobierno de Chiang Kai-shek, empez&oacute; a tomar parte activa en la lucha por la democracia. Despu&eacute;s de la Guerra de Resistencia contra el Jap&oacute;n, luch&oacute; en&eacute;rgicamente contra la guerra civil antipopular que trataba de desencadenar el Kuomintang en confabulaci&oacute;n con el imperialismo norteamericano. El 15 de julio de 1946, fue asesinado en Kunming por los bandidos del Kuomintang. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FLS49s.html#p454">454</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   Chu Tsi-ching (1898-1948), literato contempor&aacute;neo y profesor universitario chino. Despu&eacute;s de la Guerra de Resistencia, apoy&oacute; activamente el movimiento estudiantil contra el r&eacute;gimen de Chiang Kai-shek. En junio de 1948 suscribi&oacute; una declaraci&oacute;n en la que se protestaba contra el apoyo de los EE.UU. al renacimiento del militarismo japon&eacute;s y se rechazaba la harina del "socorro norteamericano". Viv&iacute;a entonces en una pobreza extrema. Muri&oacute; en Peiping el u de agosto de 1948, de miseria y enfermedad, pero hasta en el lecho de muerte advirti&oacute; a su familia que no comprase la harina norteamericana racionada por el gobierno del Kuomintang. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FLS49s.html#p454a">454</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en10">[10]</A></FONT></SUP>
<FONT SIZE=-1> 
   Poyi, que vivi&oacute; hacia fines de la dinast&iacute;a Yin, se opuso a la expedici&oacute;n del rey Wu de la dinast&iacute;a Chou contra la Corte de Yin. Despu&eacute;s de la ca&iacute;da de &eacute;sta huy&oacute; al monte Shouyang y prefiri&oacute; morir de hambre antes que alimentarse del grano de la dinast&iacute;a Chou. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FLS49s.html#p454a">454</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en11">[11]</A></FONT></SUP>
<FONT SIZE=-1> 
   Cita de <I>Laotsi</I>, cap. LXXIV. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FLS49s.html#p454b">454</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en12">[12]</A></FONT></SUP>
<FONT SIZE=-1> 
   Cita del <I>Memorial al Emperador</I> de Li Mi (224-287). 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FLS49s.html#p455">455</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
