<HTML>
<TITLE>Confiar firmemente en la gran mayor&iacute;a de las masas</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
CONFIAR FIRMEMENTE EN LA<BR>
GRAN MAYORIA DE LAS MASAS<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 543-60.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 543</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                         CONFIAR FIRMEMENTE EN LA<BR>
                                       &nbsp; GRAN MAYORIA DE LAS MASAS</FONT></B><SUP><FONT SIZE=-2>[<A HREF="FMP57s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                            13 de octubre de 1957
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   Para la campa&ntilde;a de rectificaci&oacute;n hemos encontrado ahora una determinada forma, que consiste en la gran competencia de ideas, la gran apertura de opiniones, el gran debate y el empleo del <I>dazibao.</I> Es una forma nueva, creada por las masas, que difiere de las adoptadas en el pasado por nuestro Partido. Durante la campa&ntilde;a de rectificaci&oacute;n en Yen&aacute;n, aparecieron ya algunos <I>dazibao</I>; sin embargo, en ese entonces no promovimos su empleo. Tampoco lo adoptamos en el posterior movimiento de "tres verificaciones y tres rectificaciones". En los per&iacute;odos de guerra revolucionaria, como no recib&iacute;amos paga de nadie ni ten&iacute;amos f&aacute;bricas de armamentos, nuestro Partido y nuestro Ej&eacute;rcito se sustentaban en los propios soldados y en la poblaci&oacute;n civil de distintos lugares, o sea, en las masas. Es as&iacute; como se ha formado un estilo democr&aacute;tico de trabajo en el transcurso de largos a&ntilde;os. No obstante, por ese tiempo no exist&iacute;a nada igual a la presente forma de gran competencia de ideas, gran apertura de opiniones, gran debate y <I>dazibao.</I> &#191;Por qu&eacute;? Porque en una &eacute;poca de guerra como aqu&eacute;lla, con los tambores y clarines llamando al combate y la lucha de clases enardeci&eacute;ndose, habr&iacute;a sido perjudicial levantar un gran revuelo en nuestras filas. Ahora, la situaci&oacute;n es distinta, pues la guerra ha concluido y todo el pa&iacute;s, excepto la provincia de Taiw&aacute;n, est&aacute; liberado. Es en estas circunstancias en las que ha surgido una forma nueva como la mencionada. Un contenido revolucionario nuevo tiene que encontrar para s&iacute; una forma nueva. La actual revoluci&oacute;n, que es una revoluci&oacute;n socialista y que est&aacute; llamada a construir un pa&iacute;s socialista, ha encontrado para s&iacute; esta forma nueva. Ella puede ser popularizada con 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Discurso pronunciado por el camarada Mao Tsetung en la XIII Sesi&oacute;n de la Conferencia Suprema de Estado. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 544</B></FONT><P>

mucha rapidez, y para dominarla se requiere muy poco tiempo, digamos unos cuantos meses.

<P>&nbsp &nbsp
   Frente a la gran competencia de ideas, la gran apertura de opiniones, el gran debate y el <I>dazibao</I>, existen principalmente dos temores. Primero, el temor a los des&oacute;rdenes. &#191;Tienen ustedes miedo a los des&oacute;rdenes? A mi juicio, son muchos los que les tienen miedo. Segundo, el temor a no poder salir de la embarazosa situaci&oacute;n creada. Los que desempe&ntilde;an cargos de directores de f&aacute;bricas, cooperativas y centros docentes y de secretarios de comit&eacute;s del Partido, temen no poder salir de la embarazosa situaci&oacute;n en que puedan hallarse luego de que se haya dado paso a la apertura de opiniones y se hayan encendido las llamas. Ahora ya es f&aacute;cil convencer a la gente de que se deshaga de esos temores; sin embargo, la cuesti&oacute;n se presentaba muy dif&iacute;cil en aquel mes de mayo. En los treinta y cuatro centros de ense&ntilde;anza superior de Pek&iacute;n, no se dio curso a la apertura sino despu&eacute;s de una serie de reuniones. &#191;Por qu&eacute; no se debe abrigar temores? &#191;Por qu&eacute; es ventajosa la apertura? &#191;Qu&eacute; trae m&aacute;s ventajas: la competencia y apertura en grande, la competencia y apertura en peque&ntilde;o o el veto a todas ellas? No es ventajoso el veto y, en cuanto a la competencia y apertura en peque&ntilde;o, no resuelve los problemas; as&iacute;, la gran competencia y la gran apertura se hacen, de todos modos, necesarias. Estas &uacute;ltimas no tienen por qu&eacute; dar origen a des&oacute;rdenes ni impedirle a uno salir de las situaciones embarazosas que puedan producirse. Claro que hay unos pocos individuos que constituyen la excepci&oacute;n a la regla, como es el caso de Ting Ling, quien no hall&oacute; la manera de salir de apuros. Otro ejemplo es el de Feng S&uuml;e-feng, quien, habiendo prendido fuego para quemar al Partido Comunista, tampoco encontr&oacute; salida. Pero &eacute;ste es el caso de un pu&ntilde;ado de personas: los derechistas. Los dem&aacute;s no tienen motivo para temer que se les haga imposible salir de apuros, pues podr&aacute;n hacerlo. Si tienen vicios, no son otros que el burocratismo, el sectarismo y el subjetivismo, que deben corregir, sin que haya raz&oacute;n para el temor. Lo fundamental es tener confianza en la gran mayor&iacute;a de las masas, abrigar la convicci&oacute;n de que la gran mayor&iacute;a del pueblo es honesta. En su inmensa mayor&iacute;a, los obreros son honestos, y lo son tambi&eacute;n los campesinos. Otro tanto puede decirse de los militantes del Partido Comunista y de la Liga de la Juventud en su gran mayor&iacute;a. No es su prop&oacute;sito llevar a nuestro pa&iacute;s al caos. En cuanto a la mayor parte de los intelectuales burgueses, de los capitalistas y de los militantes de los partidos democr&aacute;ticos, &eacute;stos son transformables. Por lo tanto, no debemos tener miedo a que se produzca el caos; no se producir&aacute; ni 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 545</B></FONT><P>

puede producirse. Hay que confiar en la mayor&iacute;a. &#191;Nos referirnos aqu&iacute; por mayor&iacute;a al 51 por ciento? No, nos referimos a un porcentaje que va del 90 al 98 por ciento. 

<P>&nbsp &nbsp
   Para todos nosotros, la revoluci&oacute;n socialista es algo nuevo. La que hicimos en el pasado fue una revoluci&oacute;n democr&aacute;tica, de car&aacute;cter burgu&eacute;s, llamada a eliminar &uacute;nicamente la propiedad imperialista, la Feudal y la del capitalismo burocr&aacute;tico, y no la propiedad individual ni la del capitalismo nacional. Esto permiti&oacute; que muchos pasaran la prueba de la revoluci&oacute;n democr&aacute;tica. Algunos de ellos, que no sent&iacute;an suficiente af&aacute;n por una revoluci&oacute;n democr&aacute;tica cabal, pasaron por ella a duras penas; otros, que trabajaban a conciencia por una revoluci&oacute;n democr&aacute;tica cabal, salieron, ellos s&iacute;, airosos de esta prueba. Ahora se trata de pasar la prueba del socialismo, que para algunos resulta dif&iacute;cil. Vale traer aqu&iacute;, a modo de ejemplo, el caso de un militante del Partido en Jupei, procedente de una familia de asalariados agr&iacute;colas que vivi&oacute; de la mendicidad durante tres generaciones. Con la Liberaci&oacute;n, se emancip&oacute; y comenz&oacute; a llevar una vida c&oacute;moda, y lleg&oacute; a ser un cuadro de nivel territorial. Pues bien, hace poco se mostr&oacute; muy descontento del socialismo, muy en desacuerdo con la cooperativizaci&oacute;n y, queriendo "ser libre", se opuso al monopolio estatal de compra y venta de cereales. Ahora se ha abierto, con fines de educaci&oacute;n clasista, una exposici&oacute;n sobre su vida, y all&iacute; el hombre llor&oacute; a mares y se manifest&oacute; dispuesto a corregir sus errores. &#191;Por qu&eacute; cuesta tanto pasar la prueba del socialismo? Porque de lo que se trata en esta prueba es de eliminar la propiedad capitalista convirti&eacute;ndola en propiedad socialista de todo el pueblo, y de eliminar la propiedad individual convirti&eacute;ndola en propiedad colectiva socialista. Es obvio que esta lucha ha de durar muchos a&ntilde;os, siendo por ahora dif&iacute;cil predecir con exactitud cu&aacute;nto tiempo durar&aacute; el per&iacute;odo de transici&oacute;n. Este a&ntilde;o se ha presentado una creciente de la lucha. &#191;Se presentar&aacute; en adelante una creciente cada a&ntilde;o, como ocurre con el r&iacute;o Amarillo? Me parece que su frecuencia no ser&aacute; tanta, pero no faltar&aacute;n en el futuro crecientes como &eacute;sta.

<P>&nbsp &nbsp
   Ahora, &#191;cu&aacute;nta gente en todo el pa&iacute;s desaprueba el socialismo? A este respecto, un buen n&uacute;mero de camaradas de diversos lugares y yo hemos hecho alg&uacute;n c&aacute;lculo. De toda la poblaci&oacute;n del pa&iacute;s, probablemente un 10 por ciento desaprueba el socialismo o se opone a &eacute;l. Este porcentaje comprende a la clase terrateniente y los campesinos ricos, as&iacute; como a una parte de los campesinos medios acomodados, de la burgues&iacute;a nacional, de los intelectuales burgueses y de la peque&ntilde;a

<P><FONT SIZE=-2><B>p&aacute;g. 546</B></FONT><P>

burgues&iacute;a superior urbana, e incluso a unos pocos obreros, campesinos pobres y campesinos medios inferiores. &#191;Qu&eacute; representa el 1o por ciento de seiscientos millones de habitantes? Sesenta millones. Esta cifra es considerable y no debemos subestimarla. 

<P>&nbsp &nbsp
   Al afirmar la necesidad de confiar firmemente en la gran mayor&iacute;a de las masas, lo hacemos partiendo de dos puntos. Primero, contamos con un 90 por ciento de la poblaci&oacute;n que aprueba el socialismo. En este porcentaje est&aacute;n incluidos el proletariado, el semiproletariado del campo -- los campesinos pobres --, los campesinos medios inferiores, la mayor&iacute;a de la peque&ntilde;a burgues&iacute;a superior, la mayor&iacute;a de los intelectuales burgueses y una parte de la burgues&iacute;a nacional. Segundo, entre los que desaprueban el socialismo o se oponen a &eacute;l, &#191;qu&eacute; porcentaje representan los m&aacute;s recalcitrantes, incluyendo a los ultraderechistas, los contrarrevolucionarios, los saboteadores y aquellos que, si bien no hacen sabotajes, se mantienen sumamente contumaces y posiblemente entrar&aacute;n en su ata&uacute;d con la cabeza petrificada? Representan s&oacute;lo alrededor de un 2 por ciento. &#191;Qu&eacute; significa un 2 por ciento dentro de la poblaci&oacute;n de todo el pa&iacute;s? Doce millones. Si estos doce millones estuvieran concentrados y poseyeran fusiles, formar&iacute;an un ej&eacute;rcito gigantesco. Pero, &#191;por qu&eacute; no existe la posibilidad de que se presente un gran caos bajo los cielos de China? Porque ellos est&aacute;n diseminados, uno ac&aacute; y otro all&aacute;, sea en cooperativas, aldeas, f&aacute;bricas, centros docentes, c&eacute;lulas del Partido Comunista, c&eacute;lulas de la Liga de la Juventud o c&eacute;lulas de tal o cual partido democr&aacute;tico. Ya que est&aacute;n diseminados, sin posibilidad de congregarse, no hay peligro de que se produzca un gran caos bajo los cielos.

<P>&nbsp &nbsp
   &#191;Qu&eacute; esfera cubre la revoluci&oacute;n socialista y entre qu&eacute; clases se libra esta lucha? Es una lucha entre el proletariado y los trabajadores por &eacute;l dirigidos, de un lado, y la burgues&iacute;a, del otro. El proletariado de nuestro pa&iacute;s es relativamente peque&ntilde;o, pero tiene aliados muy numerosos, siendo el principal los campesinos pobres y los campesinos medios inferiores del campo, que constituyen el 70 por ciento o un poco m&aacute;s de la poblaci&oacute;n rural. Los campesinos medios acomodados representan algo as&iacute; como un 20 por ciento. Actualmente, ellos pueden dividirse, a grandes rasgos, en tres sectores: un 90 por ciento que est&aacute; en favor de la cooperativizaci&oacute;n; un 90 por ciento que vacila frente a ella, y un 20 por ciento que se le opone. En los &uacute;ltimos a&ntilde;os, como resultado de la educaci&oacute;n y la remodelaci&oacute;n, se ha operado una diferenciaci&oacute;n incluso en el seno de los terratenientes y campesinos ricos. Hoy en d&iacute;a, hay entre ellos gente que ya no se opone cerrada-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 547</B></FONT><P>

mente al socialismo. Es necesario adoptar una actitud anal&iacute;tica tambi&eacute;n respecto a la burgues&iacute;a y a los intelectuales burgueses y no considerar que todos ellos, en bloque, se oponen al socialismo, pues la realidad dice que no es as&iacute;. Entre la poblaci&oacute;n de todo el pa&iacute;s, los que aprueban el socialismo representan un 90 por ciento. Debemos tener confianza en esta mayor&iacute;a. Mediante nuestro trabajo y los grandes debates, podremos ganarnos un 8 por ciento m&aacute;s. Entonces la cifra ascender&aacute; a un 98 por ciento en total, y los recalcitrantes, que se le oponen obstinadamente, ya no pasar&aacute;n de un 2 por ciento. Desde luego, debemos permanecer alerta, pues, como acaba de se&ntilde;alar el camarada Teng Siao-ping, &eacute;stos todav&iacute;a constituyen una fuerza grande.

<P>&nbsp &nbsp
   Los campesinos ricos son la burgues&iacute;a del campo. Ya no tienen all&iacute; qui&eacute;n los oiga. Los terratenientes est&aacute;n a&uacute;n m&aacute;s desacreditados. Por su parte, la burgues&iacute;a compradora tiene, desde hace tiempo, muy triste fama. En cambio, la burgues&iacute;a y los intelectuales burgueses, la peque&ntilde;a burgues&iacute;a superior del campo (los campesinos medios acomodados) y la peque&ntilde;a burgues&iacute;a superior urbana (incluidos los peque&ntilde;os propietarios relativamente acomodados), as&iacute; como sus intelectuales, ellos s&iacute; que tienen cierta influencia. Particularmente los intelectuales son muy apreciados, pues su concurso es imprescindible en cualquier trabajo. La ense&ntilde;anza requiere profesores universitarios y maestros de secundaria y primaria; la prensa, periodistas; el teatro, actores, y la construcci&oacute;n, hombres de ciencia, ingenieros y t&eacute;cnicos. En la actualidad, existen en nuestro pa&iacute;s cinco millones de intelectuales y setecientos mil capitalistas. Sumados, constituyen unos seis millones. Calculando cinco individuos por familia, tenemos un total de treinta millones de personas. La burgues&iacute;a y sus intelectuales son los que m&aacute;s conocimientos culturales y t&eacute;cnicos poseen. He aqu&iacute; por qu&eacute; los derechistas andaban con el rabo erguido. &#191;No ha dicho Luo Lung-chi que los peque&ntilde;os intelectuales proletarios son incapaces de dirigir a un gran intelectual peque&ntilde;oburgu&eacute;s como &eacute;l? Al hablar as&iacute;, en lugar de admitir su pertenencia a la burgues&iacute;a, insisti&oacute; en que pertenec&iacute;a a la peque&ntilde;a burgues&iacute;a y en que era un gran intelectual peque&ntilde;oburgu&eacute;s. A mi juicio, no s&oacute;lo los peque&ntilde;os intelectuales proletarios, sino tambi&eacute;n los obreros y campesinos que apenas conocen unos cuantos caracteres, est&aacute;n a cien codos por encima de &eacute;l.

<P>&nbsp &nbsp
   La derecha y el centro de la burgues&iacute;a y sus intelectuales, as&iacute; como la derecha y el centro de la peque&ntilde;a burgues&iacute;a superior y sus intelectuales, no se someten realmente a la direcci&oacute;n del Partido Comunista, del proletariado. Dicen que apoyan al Partido Comunista y la 

<P><FONT SIZE=-2><B>p&aacute;g. 548</B></FONT><P>

Constituci&oacute;n, y es cierto que se muestran a favor suyo levantando la mano en se&ntilde;al de aprobaci&oacute;n, pero, en su fuero interno, no es tanto ese sometimiento. Aqu&iacute; es preciso hacer una distinci&oacute;n: La derecha resiste y el centro se somete a medias. &#191;No afirma cierta gente que el Partido Comunista es incapaz de dirigir esto o aquello? Esta idea la tiene no s&oacute;lo la derecha, sino tambi&eacute;n algunos elementos de centro. En resumidas cuentas, seg&uacute;n ellos, se trata casi de un acabose: El Partido Comunista no tiene otra alternativa que mudarse al extranjero y el proletariado, marcharse a otro planeta. La raz&oacute;n es que nosotros no servimos para nada. Los derechistas aseveran que somos unos in&uacute;tiles para cualquier profesi&oacute;n u oficio. El objetivo principal del presente debate reside en ganarnos a los elementos de centro que se someten a medias, haci&eacute;ndoles comprender qu&eacute; significan, en &uacute;ltima instancia, las leyes del desarrollo de la sociedad, y haci&eacute;ndoles comprender la necesidad de escuchar lo que dice el proletariado, as&iacute; sea menos instruido, y lo que, en las zonas rurales, opinan los campesinos pobres y los campesinos medios inferiores. En lo referente a cultura, el proletariado, los campesinos pobres y los campesinos medios inferiores est&aacute;n por debajo de ellos; pero en cuanto a la revoluci&oacute;n, son m&aacute;s capaces que nadie. &#191;Es posible convencer con este argumento a la mayor&iacute;a? S&iacute;, es posible. La mayor parte de la burgues&iacute;a, de sus intelectuales y de la peque&ntilde;a burgues&iacute;a superior puede ser convencida, y puede serlo tambi&eacute;n la mayor&iacute;a de los profesores universitarios, maestros de secundaria y primaria, artistas, escritores, cient&iacute;ficos e ingenieros. Aquellos que hasta ahora no se han sometido del todo, se someter&aacute;n poco a poco en el curso de unos cuantos a&ntilde;os. 

<P>&nbsp &nbsp
   En los momentos actuales, teniendo como base el apoyo de la mayor&iacute;a al socialismo, es muy provechoso el surgimiento de esta forma: la gran competencia de ideas, la gran apertura de opiniones, el gran debate y el <I>dazibao</I>. Ella no tiene car&aacute;cter de clase. La gran competencia, la gran apertura y el <I>dazibao</I> pueden ser utilizados tambi&eacute;n por los derechistas. A &eacute;stos les estamos agradecidos por su iniciativa de agregar la palabra "gran" a dichos t&eacute;rminos. En mi discurso pronunciado el 27 de febrero del a&ntilde;o en curso, yo no habl&eacute; de gran competencia, gran apertura ni gran debate; no us&eacute; la palabra "gran". En mayo del a&ntilde;o pasado, cuando nos reunimos aqu&iacute; para tratar de la apertura de cien flores y la competencia de cien escuelas, hablamos simplemente de la "apertura" y la "competencia", sin la palabra "gran"; adem&aacute;s, la apertura de cien flores se limitaba al campo art&iacute;stico y literario, y la competencia de cien escuelas, a los problemas 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 549</B></FONT><P>

acad&eacute;micos. Pero luego, los derechistas quisieron extenderlas al terreno pol&iacute;tico, valga decir, llevar la competencia y la apertura a todos los problemas, calificando el momento como un per&iacute;odo de competencia y apertura y pretendiendo, adem&aacute;s, que &eacute;stas se desplegaran en grande. De ah&iacute; se ve que esta consigna puede ser utilizada tanto por el proletariado como por la burgues&iacute;a, y por la izquierda, el centro o la derecha. &#191;A qu&eacute; clase favorecen, despu&eacute;s de todo, la gran competencia, la gran apertura, el gran debate y el <I>dazibao</I>? Favorecen, en &uacute;ltima instancia, al proletariado y no a los derechistas burgueses. Esto se debe a que el 90 por ciento de nuestra poblaci&oacute;n no desea ver el pa&iacute;s en desorden sino que quiere construir el socialismo y a que, del restante 10 por ciento -- gentes que no est&aacute;n por el socialismo o se le oponen --, muchos son vacilantes, mientras los que se le oponen obstinadamente s&oacute;lo ocupan un 2 por ciento. &#191;C&oacute;mo es posible que en estas circunstancias se produzca el caos? Es por eso que la consigna de gran competencia y gran apertura y la consiguiente forma o el consiguiente m&eacute;todo de gran competencia, gran apertura, gran debate y <I>dazibao</I> van, a la postre, en beneficio de la mayor&iacute;a y contribuyen a su autotransformaci&oacute;n. En una palabra, entre los dos caminos -- el socialista y el capitalista -- van en favor del primero.

<P>&nbsp &nbsp
   No debemos tener miedo a los des&oacute;rdenes ni a la posibilidad de encontrarnos en una situaci&oacute;n sin salida. Son los derechistas quienes no est&aacute;n en condiciones de salir de apuros; sin embargo, ellos tambi&eacute;n encontrar&aacute;n, de todos modos, alguna salida. De acuerdo con la dial&eacute;ctica, creo que la derecha se dividir&aacute; en dos partes. Es posible que un n&uacute;mero considerable de derechistas, llevados por la tendencia general, entren en raz&oacute;n y se transformen en un sentido favorable, torn&aacute;ndose m&aacute;s o menos honestos y dejando de ser tan contumaces; entonces, les quitaremos esa etiqueta de derechistas, no los llamaremos m&aacute;s as&iacute; y, adem&aacute;s, les arreglaremos una colocaci&oacute;n. De otro lado, podr&aacute; haber un pu&ntilde;ado de elementos extremadamente recalcitrantes que, en su impenitencia, se ir&aacute;n al ata&uacute;d con su etiqueta de derechistas. Esto no tiene nada de alarmante, siempre habr&aacute; gentes as&iacute;.

<P>&nbsp &nbsp
   Los disturbios provocados por los derechistas nos han permitido apreciar el fondo de la situaci&oacute;n: De un lado, la gente que est&aacute; por el socialismo representa el 90 por ciento y, si nos esforzamos, puede llegar al 98 por ciento; del otro, la que no favorece al socialismo o se le opone, constituye un 10 por ciento y, como parte de esta cifra, los elementos impenitentes, que se oponen obstinadamente al socialismo, s&oacute;lo representan un 2 por ciento. Aclarado esto , tenemos ya en la 

<P><FONT SIZE=-2><B>p&aacute;g. 550</B></FONT><P>

mente la situaci&oacute;n en su conjunto. Bajo la direcci&oacute;n del partido del proletariado y cimentados en el apoyo que la mayor&iacute;a da al socialismo, podemos evitar acontecimientos como los de Hungr&iacute;a o como los que ocurren actualmente en Polonia, si utilizamos la gran competencia,<A NAME="p550"> la gran apertura, el gran debate y el <I>dazibao</I>. No necesitamos clausurar ninguna publicaci&oacute;n, como se ha hecho en Polonia<FONT SIZE=-2>[<A HREF="FMP57s.html#en1">1</A>]</FONT>. Es suficiente con que publiquemos en el &oacute;rgano del Partido uno que otro editorial. Para criticar a <I>Wenjui Pao</I>, escribimos dos editoriales. El primero no fue al fondo del problema ni lo expuso de manera penetrante. Pero, luego de que se public&oacute; el segundo, <I>Wenjui Pao</I> empez&oacute; a modificar por s&iacute; mismo su rumbo. <I>Sinmin Pao</I> tambi&eacute;n lo hizo as&iacute;. Esto no puede suceder en Polonia, porque all&iacute; no se ha resuelto el problema de la contrarrevoluci&oacute;n, ni el de los derechistas, ni el de qu&eacute; camino seguir, adem&aacute;s de que no se ha aprehendido la lucha contra la ideolog&iacute;a burguesa. Esta fue la raz&oacute;n de que la clausura de una revista suscitara all&iacute; tumultos. A mi modo de ver, los asuntos de China no son dif&iacute;ciles de manejar; nunca he sido pesimista al respecto. &#191;No he dicho que aqu&iacute; no se producir&aacute; el caos, que no se le debe tener miedo? En cuanto a los des&oacute;rdenes, &eacute;stos pueden convertirse en cosas buenas. En todos aquellos lugares donde la apertura sea radical, los problemas se tornar&aacute;n m&aacute;s f&aacute;ciles de resolver luego de un tiempo de aullidos de diablos, luego de un momento de gran desorden.

<P>&nbsp &nbsp
   Antes de la Liberaci&oacute;n, en nuestro pa&iacute;s, s&oacute;lo hab&iacute;a cuatro millones de obreros industriales, mientras que ahora hay doce millones. Con ser poco numerosa, la clase obrera es la &uacute;nica clase que tiene porvenir, en tanto que todas las dem&aacute;s son transitorias y tendr&aacute;n que ir pas&aacute;ndose a la clase obrera. Los campesinos pasan primero a ser campesinos colectivizados, para transformarse luego en obreros de granjas estatales. La burgues&iacute;a ha de ser liquidada -- no f&iacute;sicamente, como individuos, sino como clase --, y sus integrantes ser&aacute;n remodelados. Los intelectuales burgueses tambi&eacute;n tienen que remodelarse, as&iacute; como tienen que hacerlo los intelectuales peque&ntilde;oburgueses; existe la posibilidad de que, poco a poco, se remodelen y lleguen a ser intelectuales proletarios. Dije en otra ocasi&oacute;n: "Desaparecida la piel, &#191;a qu&eacute; podr&aacute; adherirse el pelo?" De no adherirse al proletariado, los intelectuales estar&aacute;n expuestos al peligro de encontrarse en la situaci&oacute;n de esos "caballeros suspendidos en el vac&iacute;o". Actualmente muchos de ellos est&aacute;n sindicalizados, y hay quienes se preguntan: &#191;Ingresar en un sindicato no significa entrar a formar parte de la clase obrera? Nada de eso. Algunos individuos, aunque se han 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 551</B></FONT><P>

afiliado al Partido Comunista, son anticomunistas. &#191;No son anticomunistas Ting Ling y Feng S&uuml;e-feng aun siendo militantes del Partido Comunista? La simple afiliaci&oacute;n sindical no equivale a formar parte de la clase obrera, pues todav&iacute;a queda de por medio un proceso de remodelaci&oacute;n. En el momento actual, los afiliados a los partidos democr&aacute;ticos, los profesores universitarios, los literatos y los escritores no tienen amigos entre los obreros ni entre los campesinos, lo que constituye una grave deficiencia. Citemos el caso de Fei Siao-tung. El trab&oacute; amistad con m&aacute;s de doscientos intelectuales de alta categor&iacute;a en Pek&iacute;n, Shanghai, Chengt&uacute;, Wuj&aacute;n, Wusi y otros lugares. Se confin&oacute; en ese tipo de encierro; m&aacute;s a&uacute;n, organiz&oacute; a aqu&eacute;llos deliberadamente y, hablando en su nombre, se desbord&oacute; en la gran apertura de opiniones. De ah&iacute; que haya salido mal parado. Yo le dije una vez: "&#191;No podr&iacute;a usted cambiar un poco? Deje de lado ese su grupo de doscientos, vaya a los obreros y los campesinos y haga doscientos amigos entre ellos." Pienso que todos los intelectuales deben buscar amigos entre las masas de obreros y campesinos, pues all&iacute; es donde se hallan sus verdaderos amigos. Deben hacerse amigos de obreros veteranos y, entre los campesinos, en lugar de actuar a la ligera trabando amistad con los campesinos medios acomodados, deben hacerla con los campesinos pobres y campesinos medios inferiores. Los obreros veteranos son extraordinariamente perspicaces en distinguir el rumbo a seguir, y lo son tambi&eacute;n los campesinos pobres y los campesinos medios inferiores.

<P>&nbsp &nbsp
   Esta campa&ntilde;a de rectificaci&oacute;n se compone de cuatro etapas: apertura, contraataque, reformas y estudio. Primero fue la gran competencia de ideas y la gran apertura de opiniones; segundo, el contraataque a los derechistas; vendr&aacute;n luego las rectificaciones y reformas concretas y, finalmente, el estudio de algunas obras marxista-leninistas y la realizaci&oacute;n de peque&ntilde;as reuniones en que se practique, con la suavidad de una brisa, la cr&iacute;tica y autocr&iacute;tica. En su documento sobre la campa&ntilde;a de rectificaci&oacute;n, publicado el 1.ƒ de mayo, el Comit&eacute; Central se&ntilde;al&oacute; la necesidad de proceder con la suavidad de una brisa, pero entonces mucha gente no estuvo de acuerdo, principalmente los derechistas, que desataron una violenta tempestad, la cual, sin embargo, result&oacute; muy provechosa para nosotros. De nuestra parte, todo esto ya lo hab&iacute;amos previsto, pues igual cosa hab&iacute;a tenido lugar en la campa&ntilde;a de rectificaci&oacute;n en Yen&aacute;n. Por m&aacute;s que insistimos en la conveniencia de proceder con la suavidad de una brisa, lo que sobrevino fue una violenta tempestad; no obstante, todo termin&oacute; en algo

<P><FONT SIZE=-2><B>p&aacute;g. 552</B></FONT><P>

tan suave como la brisa. Es de imaginar lo desagradable que debi&oacute; ser para los dirigentes de tal o cual f&aacute;brica la s&uacute;bita aparici&oacute;n de miles de <I>dazibao.</I> Pasaron unos diez d&iacute;as durante los cuales algunas personas no tuvieron ganas de continuar su trabajo y quisieron renunciar, alegando que no aguantaban m&aacute;s, que hab&iacute;an perdido el apetito y no pod&iacute;an conciliar el sue&ntilde;o. Eso de la p&eacute;rdida del apetito y del sue&ntilde;o ocurri&oacute; tambi&eacute;n con los secretarios de los comit&eacute;s del Partido en los centros de ense&ntilde;anza superior de Pek&iacute;n. Los derechistas dec&iacute;an que no se les deb&iacute;a refutar, sino s&oacute;lo permitirles la apertura de opiniones. Tambi&eacute;n nosotros, por nuestra parte, se&ntilde;alamos que era preciso dejar que &eacute;stos expusieran sus opiniones y que no conven&iacute;a refutarlos. As&iacute; fue como durante el mes de mayo nos abstuvimos de toda refutaci&oacute;n y no hicimos nada en este sentido hasta el 8 de junio, lo que posibilit&oacute; que sus opiniones se manifestaran a plenitud. Probablemente m&aacute;s del 90 por ciento de ellas son justas, en tanto que menos de un 10 por ciento son de corte derechista. En aquellos momentos, lo &uacute;nico que cab&iacute;a era escucharlas endureciendo el cuero cabelludo, para luego contraatacar. Esa etapa fue indispensable para todas las entidades. Tal campa&ntilde;a de rectificaci&oacute;n debe efectuarse en cada f&aacute;brica y en cada cooperativa. Se la est&aacute; llevando adelante tambi&eacute;n en el Ej&eacute;rcito. Es muy necesario emprender una campa&ntilde;a as&iacute;, pues de lo contrario, volver&aacute; a expandirse el "mercado libre". Cosas tan extra&ntilde;as ocurren en el mundo que bastan tres a&ntilde;os sin campa&ntilde;a de rectificaci&oacute;n para que de nuevo corran todo tipo de peregrinas especies y cunda la mentalidad capitalista en el Partido Comunista, en la Liga de la Juventud, en los partidos democr&aacute;ticos y entre los profesores universitarios, maestros de secundaria y primaria, periodistas, ingenieros y hombres de ciencia. As&iacute; como una casa necesita una limpieza diaria y la gente se lava la cara todos los d&iacute;as, tambi&eacute;n la campa&ntilde;a de rectificaci&oacute;n debe efectuarse, a mi juicio, aproximadamente una vez por a&ntilde;o y, cada vez, con un mes de duraci&oacute;n. Quiz&aacute; sobrevenga otra creciente cuando llegue el momento de hacerlo. La actual creciente no ha sido provocada por nosotros, sino por los derechistas. Si en el Partido Comunista hubo un Kao Kang -- preguntamos en una ocasi&oacute;n --, &#191;es posible que ustedes, los partidos democr&aacute;ticos, no tengan ning&uacute;n Kao Kang? Nunca cre&iacute;mos que eso fuera posible. Ahora, cuando en el Partido Comunista han salido a la superficie otras gentes como Ting Ling, Feng S&uuml;e-feng y Chiang Feng, &#191;no se han registrado casos semejantes en los partidos democr&aacute;ticos? 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 553</B></FONT><P>

La burgues&iacute;a y sus intelectuales deben reconocer la necesidad que tienen de remodelarse. Los derechistas negaron esta necesidad y, por a&ntilde;adidura, influyeron en otra gente para que se mostrara renuente a hacerlo alegando que ya estaba transformada. Chang Nai-chi dijo una vez que eso de la remodelaci&oacute;n era un horror, que era como arrancarle a uno los tendones y el pellejo. Nosotros la describimos como renacer con nuevos huesos, pero &eacute;l afirma que renacer con nuevos huesos implica arrancarle a uno los tendones y el pellejo. &#191;Qui&eacute;n le va a arrancar los tendones y el pellejo a ese se&ntilde;or? Mucha gente ha olvidado cu&aacute;l es nuestra finalidad, por qu&eacute; hemos de proceder como hemos procedido y qu&eacute; ventajas ofrece el socialismo. &#191;Para qu&eacute; se necesita la remodelaci&oacute;n ideol&oacute;gica? Precisamente para que los intelectuales burgueses adquieran la concepci&oacute;n proletaria del mundo y se conviertan en intelectuales proletarios. Los intelectuales viejos se ver&aacute;n obligados a cambiar, pues se est&aacute;n formando intelectuales nuevos. En punto a erudici&oacute;n, de estos &uacute;ltimos ciertamente se puede decir que ahora valen poco, pero valdr&aacute;n mucho en el futuro. El surgimiento de esta gente nueva pondr&aacute; en jaque a los viejos hombres de ciencia, ingenieros, profesores universitarios y maestros, forz&aacute;ndolos a avanzar. Creemos que la gran mayor&iacute;a podr&aacute; avanzar y que una parte de ellos se convertir&aacute;n en intelectuales proletarios. 

<P>&nbsp &nbsp
   El proletariado debe formar su propio contingente de intelectuales, as&iacute; como la burgues&iacute;a tuvo que formar el suyo. Ning&uacute;n Poder pol&iacute;tico de clase social alguna puede arregl&aacute;rselas sin intelectuales propios. &#191;C&oacute;mo podr&iacute;a funcionar la dictadura burguesa de los Estados Unidos si no tuviera sus intelectuales? Siendo la nuestra una dictadura proletaria, debemos formar un contingente de intelectuales propios del proletariado, contingente que incluya a todos aquellos intelectuales procedentes de la vieja sociedad que, como resultado de la reeducaci&oacute;n, hayan hecho s&oacute;lidamente suya la posici&oacute;n de la clase obrera. Entre los derechistas que se resisten a cambiar se cuenta probablemente ese tal Chang Nai-chi. Si usted le aconseja que se convierta en un intelectual proletario, dir&aacute; que no, que &eacute;l hace tiempo se transform&oacute; y que es un "burgu&eacute;s rojo". Pero toda autodefinici&oacute;n necesita someterse a un examen colectivo, es decir, uno tiene derecho a definirse a s&iacute; mismo como le parezca, pero es indispensable someter esto a un examen de la comunidad. A &eacute;l le decimos: "Usted no ha alcanzado esa calificaci&oacute;n. Usted, Chang Nai-chi, es un burgu&eacute;s blanco." Hay quienes abogan por ser calificados primero y rojos 

<P><FONT SIZE=-2><B>p&aacute;g. 554</B></FONT><P>

despu&eacute;s. &#161;Eso significar&iacute;a nada menos que hacerse blancos primero y rojos despu&eacute;s! Ellos se niegan a ser rojos ahora, diciendo que lo ser&aacute;n en el futuro. Cabe preguntar: Si no son rojos ahora, &#191;qu&eacute; color tienen? &#191;No es acaso el color blanco? Los intelectuales deben ser rojos y a la vez calificados. Para tornarse rojos, tienen que tomar la decisi&oacute;n de desprenderse definitivamente de su concepci&oacute;n burguesa del mundo. Esto no implica la necesidad de leer gran cantidad de libros, pero s&iacute; la de adquirir una verdadera comprensi&oacute;n de qu&eacute; es el proletariado y qu&eacute; la dictadura proletaria, por qu&eacute; el proletariado es la &uacute;nica clase que tiene porvenir en tanto que todas las dem&aacute;s son clases transitorias, por qu&eacute; nuestro pa&iacute;s debe seguir el camino socialista y no el capitalista, por qu&eacute; es indispensable la direcci&oacute;n del Partido Comunista, etc., etc.
<A NAME="p554">
<P>&nbsp &nbsp
   A muchos no les entr&oacute; lo que dije el 30 de abril<FONT SIZE=-2>[<A HREF="FMP57s.html#en2">2</A>]</FONT>. "Desaparecida la piel, &#191;a qu&eacute; podr&aacute; adherirse el pelo?" Afirm&eacute; entonces que en China hab&iacute;an existido cinco pieles. Las tres viejas pieles eran la propiedad imperialista, la propiedad Feudal y la propiedad del capitalismo burocr&aacute;tico. En el pasado, los intelectuales viv&iacute;an a costillas de estas tres pieles; a costillas, adem&aacute;s, de la propiedad del capitalismo nacional y la propiedad de los peque&ntilde;os productores, o sea, la de la peque&ntilde;a burgues&iacute;a.<A NAME="p554a"> La revoluci&oacute;n democr&aacute;tica en nuestro pa&iacute;s se dirig&iacute;a contra las primeras tres pieles, y dur&oacute; m&aacute;s de cien a&ntilde;os a contar desde Lin Tse-s&uuml;<FONT SIZE=-2>[<A HREF="FMP57s.html#en3">3</A>]</FONT>. La revoluci&oacute;n socialista se dirige contra las dos &uacute;ltimas: la propiedad del capitalismo nacional y la de los peque&ntilde;os productores. Ahora todas estas cinco pieles han dejado de existir. Las tres antiguas desaparecieron hace tiempo y las otras dos tampoco existen ya. &#191;Qu&eacute; piel hay ahora? La de la propiedad social socialista. Esta, desde luego, comprende dos partes: la propiedad de todo el pueblo y la colectiva. &#191;A costillas de qui&eacute;nes viven ellos ahora? Sean los partidos democr&aacute;ticos, los profesores universitarios, los cient&iacute;ficos o los periodistas, todos ellos viven a costillas de la clase obrera y los campesinos colectivizados, de la propiedad de todo el pueblo y la colectiva y, en s&iacute;ntesis, de la propiedad social socialista. Aquellas cinco viejas pieles ya no existen, y el pelo, &#191;qu&eacute;? Se ha quedado volando en el aire y ni cayendo puede afianzarse. Los intelectuales todav&iacute;a miran con desprecio esta nueva piel. &#161;Vaya con el proletariado y los campesinos pobres y campesinos medios inferiores! &#161;Vaya con esa gente tan ignorante, que no entiende ni de astronom&iacute;a ni de geograf&iacute;a, y que es inferior <A NAME="p554b"> a Sus Se&ntilde;or&iacute;as en cuanto a los conocimientos sobre "las tres religiones y las nueve escuelas"<FONT SIZE=-2>[<A HREF="FMP57s.html#en4">4</A>]</FONT>! Los intelectuales son renuentes 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 555</B></FONT><P>

aceptar el marxismo-leninismo. A el se le opon&iacute;a antes mucha gente. Se le opon&iacute;an los imperialistas, y Chiang Kai-shek lo combat&iacute;a todos los d&iacute;as aseverando que "el comunismo es extra&ntilde;o a la &iacute;ndole nacional de China", lo que infundi&oacute; a muchos el miedo a esta cosa. Se requiere un proceso y una campa&ntilde;a de revoluci&oacute;n ideol&oacute;gica socialista para que los intelectuales acepten el marxismo-leninismo y transformen su concepci&oacute;n burguesa del mundo en proletaria. La campa&ntilde;a desplegada este a&ntilde;o tiene precisamente por objeto desbrozar ese camino.

<P>&nbsp &nbsp
   En algunas entidades oficiales y centros docentes, luego de la lucha contra los derechistas, con el amaine del viento y el apaciguamiento de las olas que han venido ahora, los dirigentes se sienten c&oacute;modos y no quieren introducir reformas de acuerdo con las numerosas opiniones correctas que se les han planteado. Esto ocurre en algunas entidades oficiales y centros docentes de Pek&iacute;n. Creo que para esta etapa de rectificaciones y reformas, se necesita llevar a un nuevo auge la competencia de ideas y la apertura de opiniones. Hay que pegar <I>dazibao</I> preguntando a esos dirigentes: &#191;Por qu&eacute; no proceden n las reformas? As&iacute; se les pondr&aacute; en jaque. Esta puesta en jaque ser&aacute; muy &uacute;til. Las rectificaciones y reformas cubrir&aacute;n un per&iacute;odo corto, digamos uno o dos meses. Despu&eacute;s hay que estudiar, estudiar algunas obras marxista-leninistas y realizar la cr&iacute;tica y autocr&iacute;tica con la suavidad de una brisa. Esto pertenece a la cuarta etapa. Desde luego, el estudio no podr&aacute; darse por terminado en uno o dos meses; de lo que aqu&iacute; hablamos es de cerrar el cap&iacute;tulo de la campa&ntilde;a y, con ello, despertar el inter&eacute;s por el estudio.

<P>&nbsp &nbsp
   El contraataque a los derechistas llegar&aacute;, de todos modos, a su fin. Eso lo tienen ya previsto algunos derechistas. Dicen que esta tormenta pasar&aacute; tarde o temprano. &#161;Totalmente correcto! No podemos golpear ininterrumpidamente a los derechistas, golpearlos todos los d&iacute;as y a&ntilde;o tras a&ntilde;o. Por ejemplo, en Pek&iacute;n la atm&oacute;sfera de la lucha contra los derechistas ya no es tan densa ahora, pues aqu&iacute; esa lucha se ha desarrollado de manera m&aacute;s o menos suficiente. Sin embargo, no ha terminado todav&iacute;a, y no debemos aflojar. A&uacute;n hay derechistas que por nada del mundo quieren capitular, como es el caso de Luo Lung-chi y Chang Nai-chi. Pienso que debemos realizar con ellos m&aacute;s trabajo de convencimiento. Pero, si despu&eacute;s de que les hablemos varias veces, se obstinan en no dar el brazo a torcer, &#191;vamos a seguir celebrando reuniones con ellos todos los d&iacute;as? Una parte de los derechistas son elementos contumaces que nunca querr&aacute;n enmendarse, y entonces no hay m&aacute;s que dejar las cosas como est&aacute;n. Estos constituyen una &iacute;nfima

<P><FONT SIZE=-2><B>p&aacute;g. 556</B></FONT><P>

minor&iacute;a; vamos a dejarlos en su sitio por unos decenios, a ver qu&eacute; soluci&oacute;n dan a su problema. La mayor&iacute;a, pese a todo, avanzar&aacute;.

<P>&nbsp &nbsp
   &#191;Hay que arrojar a los derechistas al mar? No, a ninguno. Los derechistas, dada su oposici&oacute;n al Partido Comunista, al pueblo y al socialismo, constituyen una fuerza hostil. Pero, en las circunstancias actuales, no los tratamos de la misma manera que a los terratenientes y contrarrevolucionarios, y la muestra fundamental de esto es que no los privamos de derechos electorales. Tal vez unos cuantos ser&aacute;n privados de esos derechos y obligados a remodelarse mediante el trabajo f&iacute;sico. Ahora bien, para con la generalidad de esta gente, no adoptamos m&eacute;todos como el arresto o la privaci&oacute;n de derechos electorales, d&aacute;ndole un margen que le permita cambiar de rumbo; esto contribuir&aacute; a la desintegraci&oacute;n de sus filas. &#191;No acabo de decir que los derechistas son de dos tipos? A los del primero, luego de que se enmienden, se les puede quitar la etiqueta de derechistas para que se reincorporen a las filas del pueblo; por lo que respecta a los del segundo tipo, seguir&aacute;n siendo recalcitrantes hasta el fin de sus d&iacute;as, cuando comparezcan ante el Rey de los Infiernos para decirle: "Vuestra Majestad Rey de los Infiernos, &#161;nunca yo capitul&eacute;! &#191;Qu&eacute; tal mi fortaleza espiritual?" Son fieles vasallos de la burgues&iacute;a. Los derechistas mantienen v&iacute;nculos con las fuerzas remanentes feudales y con los contrarrevolucionarios, y respiran el mismo aire; unos hacen eco a los otros. Wenjui Pao hizo las delicias de los terratenientes, que compraron algunos ejemplares y, ley&eacute;ndolos ante los campesinos, les dijeron en tono amenazante: "&#161;Miren lo que se ha publicado en la prensa!" Ellos pensaban en una revancha. Los imperialistas y Chiang Kai-shek tambi&eacute;n respiran el mismo aire que los derechistas. Por ejemplo, los reaccionarios de Taiw&aacute;n y Hongkong apoyan fervorosamente la afirmaci&oacute;n de Chu An-ping en el sentido de que "el Partido Comunista lo monopoliza todo", as&iacute; como la idea de Chang Po-ch&uuml;n de crear un "Instituto de Dise&ntilde;o Pol&iacute;tico" y la de Luo Lung-chi de establecer una "Comisi&oacute;n de Rehabilitaci&oacute;n Pol&iacute;tica". Los imperialistas norteamericanos sienten gran simpat&iacute;a por los derechistas. En una ocasi&oacute;n pregunt&eacute; a mis oyentes: &#191;Qu&eacute; van a hacer si los norteamericanos traen la guerra hasta Pek&iacute;n? &#191;Qu&eacute; actitud van a tomar? &#191;Estar&aacute;n dispuestos a organizar "comit&eacute;s de preservaci&oacute;n" junto con los norteamericanos o a subir a las monta&ntilde;as junto con nosotros? Les manifest&eacute; que mi idea era subir a las monta&ntilde;as, dirigi&eacute;ndome primero a Changchiakou y luego a Yen&aacute;n. Lo dije llevando las cosas al extremo y considerando las peores contingencias; as&iacute; no se teme a los percances. No tengo miedo ni

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 557</B></FONT><P>

siquiera a que los Estados Unidos ocupen media China. &#191;No ocup&oacute; acaso el Jap&oacute;n m&aacute;s de la mitad de China? Y, luego, &#191;no creamos mediante el combate una nueva China? En una conversaci&oacute;n con algunos japoneses, les dije que est&aacute;bamos agradecidos a los imperialistas japoneses porque su invasi&oacute;n nos hab&iacute;a tra&iacute;do muchas ventajas al provocar la oposici&oacute;n de toda la naci&oacute;n china al imperialismo japon&eacute;s y elevar la conciencia de nuestro pueblo. 

<P>&nbsp &nbsp
   Los derechistas no dicen la verdad ni act&uacute;an con honradez; se dedican a cometer fechor&iacute;as a nuestras espaldas. &#191;Qui&eacute;n sab&iacute;a que Chang Po-ch&uuml;n hab&iacute;a perpetrado tantas fechor&iacute;as? Trat&aacute;ndose de gentes como &eacute;l, pienso que, mientras m&aacute;s pelda&ntilde;os oficiales trepen, mayor ser&aacute; la rebeli&oacute;n que desencadenen. Lo que m&aacute;s gusta a la alianza Chang-Luo son las consignas "Coexistencia duradera y supervisi&oacute;n mutua" y "Que se abran cien flores y que compitan cien escuelas". Ellos se valen de estas dos consignas para combatirnos. Nosotros planteamos una coexistencia duradera mientras que ellos practican una coexistencia ef&iacute;mera; nos pronunciamos por la supervisi&oacute;n mutua y ellos se niegan a aceptar la supervisi&oacute;n. Hubo un momento en que actuaron con gran desenfreno y, como resultado de ello, llevaron las cosas hasta su polo contrario, convirtiendo la coexistencia duradera en coexistencia ef&iacute;mera. &#191;Qu&eacute; va a ser del cargo de ministro que ocupa Chang Po-ch&uuml;n? Posiblemente ya no podr&aacute; ser ministro. Me temo que el pueblo no estar&aacute; de acuerdo con que un derechista ocupe ese cargo. Hay, adem&aacute;s, algunas eminencias derechistas que fueron elegidas diputados del pueblo; &#191;qu&eacute; vamos a hacer con ellas? Seguramente va a ser dif&iacute;cil mantenerlas en sus puestos. Por ejemplo, Ting Ling no podr&aacute; seguir siendo diputada del pueblo. Por lo que a otros respecta, no estar&iacute;a bien que los dej&aacute;ramos sin ning&uacute;n cargo o trabajo alguno. En el caso de Chien Wei-chang, para poner otro ejemplo, parece que podr&aacute; seguir trabajando de profesor, pero que perder&aacute; el cargo de vicerrector de universidad. Y hay algunos m&aacute;s, que quiz&aacute; por el momento ni siquiera puedan trabajar como profesores, pues los estudiantes no los escuchar&iacute;an. &#191;En qu&eacute; se ocupar&aacute;n entonces? Se les puede asignar alg&uacute;n otro trabajo en sus centros docentes para que tengan la oportunidad de reeducarse y, dentro de unos a&ntilde;os, vuelvan a la ense&ntilde;anza. Todos estos problemas, que son espinosos, deben ser tenidos en cuenta. La revoluci&oacute;n es de por s&iacute; un asunto espinoso. Deseo que discutan ustedes el problema de c&oacute;mo tratar y ubicar a los derechistas. 

<P><FONT SIZE=-2><B>p&aacute;g. 558</B></FONT><P>

<P>&nbsp &nbsp
   &#191;Cu&aacute;l es la situaci&oacute;n de los partidos democr&aacute;ticos? y &#191;cu&aacute;l la de las organizaciones de base? Me temo que ustedes, los dirigentes responsables, no tengan una clara idea acerca de ello. Durante un tiempo y en ciertas entidades, los derechistas m&aacute;s obstinados lograron enturbiar gravemente las aguas para que nosotros no pudi&eacute;ramos ver el fondo. Luego de una investigaci&oacute;n vimos que, de hecho, ellos no representaban m&aacute;s que el 1 &oacute; 2 por ciento. Echado al agua un manojo de alumbre, logramos ver el fondo. La presente campa&ntilde;a de rectificaci&oacute;n constituye ese manojo de alumbre. Despu&eacute;s de la gran competencia de ideas, la gran apertura de opiniones y el gran debate, el fondo se ha presentado a la vista. Se ha ofrecido a la vista el fondo de las f&aacute;bricas y del campo, el de los centros docentes, as&iacute; como el del Partido Comunista, la Liga de la Juventud y los partidos democr&aacute;ticos.

<P>&nbsp &nbsp
   Ahora voy a detenerme en los cuarenta art&iacute;culos del Programa Nacional para el Desarrollo Agr&iacute;cola. Despu&eacute;s de dos a&ntilde;os de pr&aacute;ctica, la exigencia fundamental sigue siendo las metas de 400, 500 y 800 <I>jin</I>, valga decir, la producci&oacute;n media de cereales por <I>mu</I> debe alcanzar los 400 <I>jin</I> en las zonas al Norte del r&iacute;o Amarillo, 500 en las zonas al Norte del r&iacute;o Juai y 800 en las zonas al Sur de este r&iacute;o. Se exige alcanzar tales metas en un t&eacute;rmino de doce a&ntilde;os. Esta es la demanda b&aacute;sica. El Programa en su conjunto no ha sufrido modificaciones sustanciales, pues s&oacute;lo unos pocos art&iacute;culos han experimentado cambios. Ya que algunos problemas como el de la cooperativizaci&oacute;n han sido resueltos en lo fundamental, los art&iacute;culos correspondientes han sido modificados. En cuanto a otros problemas que no subrayamos en el pasado, como los de maquinaria agr&iacute;cola y abonos qu&iacute;micos, ahora acentuamos su importancia en los art&iacute;culos correspondientes, porque necesitamos desarrollar su producci&oacute;n con gran energ&iacute;a. Adem&aacute;s, se ha cambiado el orden de algunos art&iacute;culos. Este proyecto revisado del Programa Nacional para el Desarrollo Agr&iacute;cola ser&aacute; publicado de nuevo para someterlo a discusi&oacute;n en las zonas rurales de todo el pa&iacute;s, luego que se lo discuta en una reuni&oacute;n conjunta del Comit&eacute; Permanente de la Asamblea Popular Nacional y del Comit&eacute; Permanente del Comit&eacute; Nacional de la Conferencia Consultiva Pol&iacute;tica. Podr&aacute;n discutirlo tambi&eacute;n las f&aacute;bricas, as&iacute; como los diversos c&iacute;rculos y los partidos democr&aacute;ticos. Este proyecto de Programa ha sido elaborado por el Partido Comunista de China, ha sido confeccionado por este instituto de dise&ntilde;o pol&iacute;tico que se llama Comit&eacute; Central del Partido Comunista de China, y no por aquel "Instituto de Dise&ntilde;o Pol&iacute;tico" de Chang Po-ch&uuml;n.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 559</B></FONT><P>

<P>&nbsp &nbsp
   Es sumamente necesario movilizar a todos los campesinos para que participen en la discusi&oacute;n del Programa Nacional para el Desarrollo Agr&iacute;cola. Hay que poner en tensi&oacute;n nuestras energ&iacute;as. En el segundo semestre del a&ntilde;o pasado y el primer semestre de este a&ntilde;o, se aflojaron esas energ&iacute;as y, con los disturbios provocados por los derechistas en la ciudad y el campo, se relajaron todav&iacute;a m&aacute;s. Ahora, la campa&ntilde;a de rectificaci&oacute;n y la lucha contra los derechistas han vuelto a ponerlas en tensi&oacute;n. Afirmo que el Programa Nacional para el Desarrollo Agr&iacute;cola, de cuarenta art&iacute;culos, concuerda bastante con la realidad de China y no es fruto del subjetivismo. Lo que hab&iacute;a en &eacute;l de subjetivismo lo hemos corregido ya. En t&eacute;rminos generales, existe la esperanza de cumplir dicho programa. China puede transformarse, la ignorancia puede convertirse en conocimiento, y el desaliento, en entusiasmo.

<P>&nbsp &nbsp
   Un art&iacute;culo del Programa se refiere al exterminio de las cuatro plagas: ratones, gorriones, moscas y mosquitos. Este asunto me interesa mucho; no s&eacute; qu&eacute; les parece a ustedes. Pienso que comparten este inter&eacute;s m&iacute;o. Acabar con las cuatro plagas es una gran campa&ntilde;a por la higiene p&uacute;blica, a la vez que una campa&ntilde;a para romper con los prejuicios. No ser&aacute; nada f&aacute;cil liquidarlas. Para ello, tambi&eacute;n es necesario recurrir a la gran competencia de ideas, la gran apertura de opiniones, el gran debate y el <I>dazibao</I>. Si movilizamos a todo el pueblo para su cumplimiento y logramos algunos &eacute;xitos, creo que el estado de &aacute;nimo de la gente cambiar&aacute; y se vigorizar&aacute; el esp&iacute;ritu de la naci&oacute;n china. Debemos insuflar energ&iacute;a a nuestra naci&oacute;n.

<P>&nbsp &nbsp
   Tambi&eacute;n se ha abierto la perspectiva de lograr &eacute;xitos en la planificaci&oacute;n de la natalidad. Este asunto debe someterse igualmente al gran debate, siendo necesario dedicar varios a&ntilde;os a su experimentaci&oacute;n en entidades piloto, unos a&ntilde;os para su extensi&oacute;n y otros tantos para su popularizaci&oacute;n. 

<P>&nbsp &nbsp
   Son muchas las cosas que tenemos que hacer. La realizaci&oacute;n de los propios cuarenta art&iacute;culos del Programa Nacional para el Desarrollo Agr&iacute;cola nos exige mucho trabajo. Y aqu&iacute; se trata s&oacute;lo del plan agr&iacute;cola, sin contar el plan industrial y el cultural-educacional. Luego de cumplidos tres planes quinquenales, tendr&aacute;n que haberse operado cambios en la fisonom&iacute;a de nuestro pa&iacute;s. 

<P>&nbsp &nbsp
   Calculamos que, al t&eacute;rmino de tres planes quinquenales, la producci&oacute;n anual de acero llegar&aacute; a 20 millones de toneladas. Ya que para este a&ntilde;o ella se estima en 5.200.000, es probable que alcancemos esa meta de aqu&iacute; a diez a&ntilde;os. En 1952, la India produjo 1.600.000 toneladas de acero y ahora produce un poco m&aacute;s de 1.700.000 anuales, lo que

<P><FONT SIZE=-2><B>p&aacute;g. 560</B></FONT><P>

significa que, con los esfuerzos de cinco a&ntilde;os, solamente pudo aumentar su producci&oacute;n en un poco m&aacute;s de 100.000 toneladas. &#191;Y nosotros? En 1949 cont&aacute;bamos apenas con 190.000 toneladas; a ra&iacute;z de los tres a&ntilde;os de restauraci&oacute;n econ&oacute;mica, conseguimos producir m&aacute;s de 1 mill&oacute;n, y ahora, gracias a los esfuerzos hechos en los &uacute;ltimos cinco a&ntilde;os, estamos pr&oacute;ximos a alcanzar 5.200.000, lo que supone un incremento de m&aacute;s de; millones de toneladas en un quinquenio. Con otros cinco a&ntilde;os de desarrollo, podremos sobrepasar los 1o millones o ir algo m&aacute;s lejos, esto es, lograr unos 11.500.000 toneladas. Y luego, al cabo del tercer plan quinquenal, &#191;ser&aacute; posible llegar a los 20 millones? La respuesta es afirmativa.

<P>&nbsp &nbsp
   Yo digo que nuestro pa&iacute;s est&aacute; lleno de esperanzas. Se equivocan de medio a medio los derechistas cuando afirman que China carece de esperanzas. Ellos no tienen confianza, lo que es natural, dada su oposici&oacute;n al socialismo. Nosotros persistimos en el socialismo y nos sentimos, por eso, llenos de confianza. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 560</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   En octubre de 1957, el Gobierno polaco clausur&oacute; el semanario <I>Po Prostu</I>, lo cual dio origen a tumultos estudiantiles. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FMP57s.html#p550">550</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   El 30 de abril de 1957, el camarada Mao Tsetung convoc&oacute; una reuni&oacute;n de responsables de los partidos democr&aacute;ticos y personalidades democr&aacute;ticas sin partido y en ella dio una charla sobre la campa&ntilde;a de rectificaci&oacute;n y la transformaci&oacute;n ideol&oacute;gica de los intelectuales. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FMP57s.html#p554">554</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Lin Tse-s&uuml; (1785-1850), gobernador de las provincias de Kuangtung y Kuangs&iacute; en tiempos de la Guerra del Opio, bajo la dinast&iacute;a Ching. Impuls&oacute; una resuelta resistencia a la agresi&oacute;n inglesa. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FMP57s.html#p554a">554</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Con el t&eacute;rmino "tres religiones" se refiere al confucianismo, al tao&iacute;smo y al budismo, y con el de "nueve escuelas", a la escuela confuciana, la tao&iacute;sta, la del <I>yin</I> y el <I>yang</I>, la legista, la nominalista, la de Motsi, la diplom&aacute;tica, la polim&aacute;tica y la agron&oacute;mica. Posteriormente se emplearon estos t&eacute;rminos para aludir, por extensi&oacute;n, a las diversas escuelas religiosas y acad&eacute;micas. En la vieja sociedad, se aplicaban tambi&eacute;n a una gran variedad de oficios inciertos y ambulantes. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FMP57s.html#p554b">554</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
