<HTML>
<TITLE>El Viejo Tonto que removi&oacute; las monta&ntilde;as</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
EL VIEJO TONTO QUE REMOVIO<BR>
LAS MONTA&Ntilde;AS
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1972<P>
Primera edici&oacute;n 1968<BR>
(2<SUP>a</SUP> impresi&oacute;n 1972)<P>
</FONT>
<B>Tomo III, p&aacute;gs. 281-84.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 281</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                    EL VIEJO TONTO QUE REMOVIO<BR>
                                            &nbsp; LAS MONTA&Ntilde;AS</FONT></B><SUP><FONT SIZE=-2>[<A HREF="FOM45s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                               11 de junio de 1945
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   Hemos celebrado un congreso muy fruct&iacute;fero. Hemos hecho tres cosas. Primera, determinamos la l&iacute;nea de nuestro Partido, que consiste en movilizar audazmente a las masas y robustecer las fuerzas populares a fin de que, bajo la direcci&oacute;n del Partido, derroten a los agresores japoneses, consigan la liberaci&oacute;n de todo el pueblo y construyan una China de nueva democracia. Segunda, aprobamos los nuevos Estatutos del Partido. Tercera, elegimos el organismo dirigente del Partido: el Comit&eacute; Central. De ahora en adelante, nuestra tarea es dirigir a todo el Partido en la aplicaci&oacute;n de su l&iacute;nea. El nuestro ha sido un congreso de victoria, un congreso de unidad. Los delegados han formulado excelentes observaciones sobre los tres informes. Muchos camaradas se han hecho autocr&iacute;tica; partiendo del af&aacute;n de unidad, se ha logrado la unidad mediante la autocr&iacute;tica. Este Congreso ha sido un modelo de unidad, de autocr&iacute;tica y de democracia interna del Partido.

<P>&nbsp &nbsp
   Clausurado el Congreso, muchos camaradas regresar&aacute;n a sus puestos de trabajo o partir&aacute;n para los diversos frentes de batalla. Adondequiera que vayan, camaradas, deben divulgar la l&iacute;nea del Congreso y, por intermedio de los militantes del Partido, explicarla a las grandes masas populares.

<P>&nbsp &nbsp
   Al divulgar la l&iacute;nea del Congreso, nos proponemos infundir a todo el Partido y a todo el pueblo la convicci&oacute;n de que la revoluci&oacute;n triunfar&aacute;. Ante todo, debemos elevar la conciencia pol&iacute;tica de la vanguardia, de modo que sea resuelta, no tema ning&uacute;n sacrificio y supere todas las dificultades para conquistar la victoria. Pero esto no basta; tambi&eacute;n debemos despertar la conciencia pol&iacute;tica de las grandes masas 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Discurso de clausura pronunciado por el camarada Mao Tse-tung ante el VII Congreso Nacional del Partido Comunista de China.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 282</B></FONT><P>

populares de todo el pa&iacute;s para que, voluntariamente y de buen grado, luchen junto con nosotros por la victoria. Debemos inflamar a todo el pueblo con la convicci&oacute;n de que China pertenece al pueblo chino y no a los reaccionarios. Hay una antigua f&aacute;bula china llamada "El Viejo Tonto que removi&oacute; las monta&ntilde;as". Cuenta que hace mucho tiempo viv&iacute;a en el Norte de China un anciano conocido como el Viejo Tonto de las monta&ntilde;as del Norte. Su casa miraba al Sur, y frente a ella, obstruyendo el paso, se alzaban dos grandes monta&ntilde;as: Taijang y Wangwu. El Viejo Tonto decidi&oacute; llevar a sus hijos a remover con azadones las dos monta&ntilde;as. Otro anciano, conocido como el Viejo Sabio, los vio y, ri&eacute;ndose, les dijo: "&#161;Qu&eacute; tonter&iacute;a! Es absolutamente imposible que vosotros, siendo tan pocos, logr&eacute;is remover monta&ntilde;as tan grandes." El Viejo Tonto respondi&oacute;: "Despu&eacute;s que yo muera, seguir&aacute;n mis hijos; cuando ellos mueran, quedar&aacute;n mis nietos, y luego sus hijos y los hijos de sus hijos, y as&iacute; indefinidamente. Aunque son muy altas, estas monta&ntilde;as no crecen y con cada pedazo que les sacamos se hacen m&aacute;s peque&ntilde;as. &#191;Por qu&eacute; no vamos a poder removerlas?" Despu&eacute;s de refutar la err&oacute;nea idea del Viejo Sabio, sigui&oacute; cavando d&iacute;a tras d&iacute;a, sin cejar en su decisi&oacute;n. Dios, conmovido ante esto, envi&oacute; a la tierra dos &aacute;ngeles, que se llevaron a cuestas ambas monta&ntilde;as. Hoy, sobre el pueblo chino pesan tambi&eacute;n dos grandes monta&ntilde;as, una se llama imperialismo y la otra, feudalismo. El Partido Comunista de China hace tiempo que decidi&oacute; eliminarlas. Debemos perseverar en nuestra decisi&oacute;n y trabajar sin cesar; tambi&eacute;n conmoveremos a Dios. Nuestro Dios no es otro que las masas populares de China. Si ellas se alzan y cavan junto con nosotros, &#191;por qu&eacute; no vamos a poder eliminar esas monta&ntilde;as?

<P>&nbsp &nbsp
   Ayer, durante una conversaci&oacute;n con dos norteamericanos que regresaban a su pa&iacute;s, dije que el Gobierno de los EE.UU. trata de socavar nuestra causa y que eso no lo toleraremos. Nos oponemos a la pol&iacute;tica de ese Gobierno de apoyar a Chiang Kai-shek contra los comunistas. Pero debernos establecer una distinci&oacute;n, primero, entre el pueblo y el Gobierno de los EE.UU. y, segundo, dentro de ese Gobierno, entre los que deciden la pol&iacute;tica y los funcionarios en general. Dije a estos dos norteamericanos: "Comuniquen a los fabricantes de la pol&iacute;tica de su Gobierno que nosotros les prohibimos entrar en las regiones liberadas, porque su pol&iacute;tica es apoyar a Chiang Kai-shek contra los comunistas, y no les tenemos confianza. Pueden venir a las regiones liberadas si su prop&oacute;sito es combatir al Jap&oacute;n, pero antes hay que llegar a un acuerdo. No les permitiremos andar husmeando por<BR>
<A NAME="p283">
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 283</B></FONT><P>

donde se les antoje. Dado que Patrick J. Hurley<FONT SIZE=-2>[<A HREF="FOM45s.html#en1">1</A>]</FONT> declar&oacute; p&uacute;blicamente que no habr&iacute;a cooperaci&oacute;n con el Partido Comunista de China, &#191;para qu&eacute; desean ustedes venir a merodear en nuestras regiones liberadas?"

<P>&nbsp &nbsp
   La pol&iacute;tica del Gobierno yanqui de apoyar a Chiang Kai-shek contra los comunistas revela lo desenfrenada que es la reacci&oacute;n norteamericana. Pero est&aacute; condenado al fracaso todo intento de los reaccionarios, chinos o extranjeros, para impedir la victoria de nuestro pueblo. La democracia constituye la corriente principal en el mundo actual, mientras que la reacci&oacute;n antidemocr&aacute;tica es s&oacute;lo una contracorriente. Esta contracorriente reaccionaria intenta predominar sobre la corriente principal de independencia nacional y democracia popular, pero jam&aacute;s pasar&aacute; a ser corriente principal. Actualmente existen a&uacute;n en el viejo mundo tres grandes contradicciones, que hace ya tiempo se&ntilde;al&oacute; Stalin: la primera, entre el proletariado y la burgues&iacute;a dentro de los pa&iacute;ses imperialistas; la segunda, entre las diversas potencias imperialistas,<A NAME="p283a"> y la tercera, entre los pa&iacute;ses coloniales y semicoloniales y las metr&oacute;polis imperialistas<FONT SIZE=-2>[<A HREF="FOM45s.html#en2">2</A>]</FONT>. Estas contradicciones no s&oacute;lo siguen existiendo, sino que se desarrollan torn&aacute;ndose m&aacute;s agudas y amplias. Y a consecuencia de su existencia y desarrollo, llegar&aacute; el d&iacute;a en que sea barrida la contracorriente reaccionaria antisovi&eacute;tica, anticomunista y antidemocr&aacute;tica, que hoy todav&iacute;a existe.

<P>&nbsp &nbsp
   En estos momentos se celebran dos congresos en China, el VI Congreso del Kuomintang y el VII Congreso del Partido Comunista. Tienen objetivos diametralmente opuestos: uno pretende aniquilar al Partido Comunista y dem&aacute;s fuerzas democr&aacute;ticas de China y as&iacute; sumergir a nuestro pa&iacute;s en las tinieblas; el otro aspira a derrocar al imperialismo japon&eacute;s y sus lacayos, las fuerzas feudales chinas, construir una China de nueva democracia y, de esta manera, conducir a nuestro pa&iacute;s hacia la luz. Estas dos l&iacute;neas luchan entre s&iacute;. Tenemos la firme convicci&oacute;n de que, dirigido por el Partido Comunista de China y guiado por la l&iacute;nea de su VII Congreso, el pueblo chino alcanzar&aacute; la victoria total, mientras que la l&iacute;nea contrarrevolucionaria del Kuomintang fracasar&aacute;. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 283</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Reaccionario politicastro republicano de los EE.UU. Fue nombrado embajador norteamericano en China a fines de 1944. En noviembre de 1945, se vio obligado 

<P><FONT SIZE=-2><B>p&aacute;g. 284</B></FONT><P>

a dejar el cargo porque su apoyo a la pol&iacute;tica anticomunista de Chiang Kai-shek suscit&oacute; la firme oposici&oacute;n del pueblo chino. Su declaraci&oacute;n p&uacute;blica sobre la no cooperaci&oacute;n con el Partido Comunista de China la hizo en Washington el 2 de abril de 1945, en una conferencia de prensa convocada por el Departamento de Estado. Para m&aacute;s detalles, v&eacute;ase "<A HREF="HCD45s.html">El d&uacute;o Hurley-Chiang Kai-shek, un fiasco</A>", en el presente tomo. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FOM45s.html#p283">283</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase J. V. Stalin, "<A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/Mao(SP)/FL24s.html">Los fundamentos del leninismo</A>", I: "<A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/Mao(SP)/FL24s.html#s1">Las ra&iacute;ces hist&oacute;ricas del leninismo</A>".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FOM45s.html#p283a">283</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
