<HTML>
<TITLE>La situaci&oacute;n y las tareas despu&eacute;s de la ca&iacute;da</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
LA SITUACION Y LAS TAREAS<BR>
EN LA GUERRA DE RESISTENCIA<BR>
CONTRA EL JAPON DESPUES DE LA<BR>
CAIDA DE SHANGHAI Y TAIYUAN
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 55-69.</B>
<P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=3 WIDTH="445">
<TR>
<TD COLSPAN=2>
<P>
LA SITUACION Y LAS TAREAS EN LA GUERRA DE RESISTENCIA<BR>
&nbsp;&nbsp;CONTRA EL JAPON DESPUES DE LA CAIDA DE SHANGHAI Y<BR>
&nbsp;&nbsp;TAIYUAN&nbsp;(<I>12 de noviembre de 1937 </I>)
</TD><TD>
<P ALIGN=RIGHT><BR>&nbsp;<BR>55<BR>
</TD></TR>

<TR>
<TD>
<P ALIGN=RIGHT>
<A HREF="FSAT37s.html#s1">I</A>.<BR>&nbsp;<BR>
<A HREF="FSAT37s.html#s2">II</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>
La situaci&oacute;n actual es de transici&oacute;n de una resistencia<BR>
unilateral a una resistencia general<BR>
Combatir el capitulacionismo tanto dentro del Partido<BR>
como en todo el pa&iacute;s<BR>
</TD><TD>
<P ALIGN=RIGHT>
<BR>55<BR>&nbsp;<BR>
59<BR>
</TD></TR>

<TR>
<TD>
<P><BR>
</TD><TD>
<P><FONT SIZE=-1>
Combatir dentro del Partido el capitulacionismo de clase<BR>
Combatir en todo el pa&iacute;s el capitulacionismo de naci&oacute;n<BR>
Relaci&oacute;n entre el capitulacionismo de clase y el capitulacionismo de naci&oacute;n<BR>&nbsp;<BR>
</FONT>
</TD><TD>
<P ALIGN=RIGHT><FONT SIZE=-1>
59<BR>
63<BR>
65<BR>&nbsp;<BR>
</FONT>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P><A HREF="FSAT37s.html#NOTES">NOTAS</A>
</TD><TD>
<P ALIGN=RIGHT>
65<BR>
</TD></TR>
</TABLE>
</CENTER>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 55</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                          LA SITUACION Y LAS TAREAS EN LA GUERRA<BR>
                          DE RESISTENCIA CONTRA EL JAPON DESPUES<BR>
                               &nbsp; DE LA CAIDA DE SHANGHAI Y TAIYUAN</FONT></B><SUP><FONT SIZE=-2>[<A HREF="FSAT37s.html#fnp">*</A>]</FONT></SUP><P>

                                         <I>12 de noviembre de 1937</I>
<P><BR><BR>
<A NAME="s1">
                            I.&nbsp;LA SITUACION ACTUAL ES DE TRANSICION<BR>
                                   DE UNA RESISTENCIA UNILATERAL<BR>
                                       A UNA RESISTENCIA GENERAL
</CENTER>
<P>&nbsp &nbsp
	1.&nbsp;Nosotros apoyamos toda resistencia, aunque sea unilateral, contra la invasi&oacute;n del imperialismo japon&eacute;s, porque la resistencia unilateral significa un paso adelante respecto a la no resistencia, reviste cierto car&aacute;cter revolucionario y es una guerra en defensa de la patria.

<P>&nbsp &nbsp
	2.&nbsp;Sin embargo, como se&ntilde;alamos ya hace tiempo (en la reuni&oacute;n de activistas del Partido celebrada en Yen&aacute;n en abril de este a&ntilde;o,<A NAME="p55"> en la Conferencia Nacional del Partido realizada en mayo y en la Resoluci&oacute;n<FONT SIZE=-2>[<A HREF="FSAT37s.html#en1">1</A>]</FONT> adoptada por el Bur&oacute; Pol&iacute;tico del Comit&eacute; Central en agosto), una resistencia unilateral, sostenida s&oacute;lo por el gobierno y con exclusi&oacute;n de las masas populares, fracasar&aacute; sin duda alguna. Pues una resistencia de este tipo no es una guerra revolucionaria nacional en su pleno sentido, no es una guerra de masas.

<P>&nbsp &nbsp
	3.&nbsp;Estamos por una guerra revolucionaria nacional en su pleno sentido para la cual se movilice a todo el pueblo, es decir, una resistencia general. Pues s&oacute;lo ella constituye una guerra de masas y puede alcanzar el objetivo de defender la patria.

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Plan general de un informe hecho en noviembre de 1927 por el camarada Mao Tse-tung en una reuni&oacute;n de activistas del Partido en Yen&aacute;n. Los oportunistas de derecha en el Partido se opusieron inmediatamente a los puntos de vista contenidos en este plan. Esta desviaci&oacute;n derechista no fue superada en lo fundamental sino hasta octubre de 1938, en la VI Sesi&oacute;n Plenaria del Comit&eacute; Central elegido en el VI Congreso Nacional del Partido.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 56</B></FONT><P>

<P>&nbsp &nbsp
   4.&nbsp;Si bien la resistencia unilateral que propugna el Kuomintang es tambi&eacute;n una guerra nacional y en cierta medida es revolucionaria, su car&aacute;cter revolucionario es muy limitado. Ella conduce inevitablemente a la derrota en la guerra, y de ning&uacute;n modo puede defender 1a patria.

<P>&nbsp &nbsp
	5.&nbsp;En esto reside la divergencia de principio entre la posici&oacute;n del Partido Comunista y la actual posici&oacute;n del Kuomintang respecto a la Resistencia. Si los comunistas olvidan esta divergencia, no podr&aacute;n dirigir correctamente la Guerra de Resistencia, ser&aacute;n impotentes para superar el car&aacute;cter unilateral que da a esta guerra el Kuomintang, y descender&aacute;n hasta una posici&oacute;n sin principios, rebajando al Partido Comunista al nivel del Kuomintang. Eso ser&iacute;a un crimen contra la sagrada causa de la guerra revolucionaria nacional y de la defensa de la patria.

<P>&nbsp &nbsp
	6.&nbsp;En una guerra revolucionaria nacional en su pleno sentido, en una resistencia general, es indispensable poner en pr&aacute;ctica el Programa de Diez Puntos para la Resistencia al Jap&oacute;n y la Salvaci&oacute;n Nacional propuesto por el Partido Comunista, es esencial contar con un gobierno y un ej&eacute;rcito que apliquen este Programa en su totalidad.

<P>&nbsp &nbsp
	7.&nbsp;La situaci&oacute;n despu&eacute;s de la ca&iacute;da de Shanghai y Taiyu&aacute;n es como sigue:

<UL>
<P>&nbsp &nbsp
	1)&nbsp;En el Norte de China, ha terminado la guerra regular en que el Kuomintang jug&oacute; el papel principal, y la guerra de guerrillas con la cual el Partido Comunista desempe&ntilde;a ese mismo papel ha pasado a ocupar el primer lugar. En las provincias de Chiangs&uacute; y Chechiang, las l&iacute;neas del frente del Kuomintang han sido rotas, y los invasores japoneses est&aacute;n lanzando una ofensiva sobre Nank&iacute;n y el valle del Yangts&eacute;. Se ha demostrado que la resistencia unilateral del Kuomintang no puede durar mucho.

<BR>&nbsp; &nbsp;
	2)&nbsp;Teniendo en cuenta sus propios intereses imperialistas, los Gobiernos de Inglaterra, los Estados Unidos y Francia han manifestado que ayudar&aacute;n a China, pero hasta el momento se han limitado a una simpat&iacute;a de palabra y no han dado ninguna ayuda efectiva.

<BR>&nbsp; &nbsp;
	3)&nbsp;Los fascistas alemanes e italianos est&aacute;n ayudando con todas sus fuerzas al imperialismo japon&eacute;s.

<BR>&nbsp; &nbsp;
	4)&nbsp;El Kuomintang se muestra a&uacute;n renuente a hacer ning&uacute;n cambio de principio en su dictadura unipartidista y  en  su  pol&iacute;tica

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 57</B></FONT><P>

autocr&iacute;tica para con el pueblo, mediante las cuales est&aacute; llevando acabo la resistencia unilateral.
</UL>

<P>
Este es uno de los aspectos de la situaci&oacute;n. 

<P>&nbsp &nbsp
	El otro aspecto se presenta as&iacute;:

<UL>
<P>&nbsp &nbsp
	1)&nbsp;La influencia pol&iacute;tica del Partido Comunista y del VIII Ej&eacute;rcito se extiende con amplitud y rapidez extraordinarias; uno y otro son aclamados ahora en todo el pa&iacute;s como "los salvadores de la naci&oacute;n". El Partido Comunista y el VIII Ej&eacute;rcito est&aacute;n resueltos a mantener la guerra de guerrillas en el Norte de China, a fin de defender todo el pa&iacute;s y contener la ofensiva de los invasores japoneses hacia las Planicies Centrales y el Noroeste.

<BR>&nbsp; &nbsp;
	2)&nbsp;El movimiento de masas ha dado un paso adelante.

<BR>&nbsp; &nbsp;
	3)&nbsp;La burgues&iacute;a nacional se est&aacute; inclinando hacia la izquierda.

<BR>&nbsp; &nbsp;
	4)&nbsp;Dentro del Kuomintang crecen las fuerzas que abogan por
el cambio del actual estado de cosas.

<BR>&nbsp; &nbsp;
	5)&nbsp;Se extiende entre los pueblos del mundo el movimiento
contra el Jap&oacute;n y de ayuda a China.

<BR>&nbsp; &nbsp;
	6)&nbsp;La Uni&oacute;n Sovi&eacute;tica se prepara para dar efectiva ayuda a China.
</UL>

<P>
Este es el otro aspecto de la situaci&oacute;n. 

<P>&nbsp &nbsp
	8.&nbsp;As&iacute; se ve que nos encontramos actualmente en el per&iacute;odo de transici&oacute;n de una resistencia unilateral a una resistencia general. Mientras la primera no puede mantenerse m&aacute;s, la segunda no se ha iniciado a&uacute;n. Esta transici&oacute;n de una a otra, este tiempo muerto, constituye un per&iacute;odo muy cr&iacute;tico.

<P>&nbsp &nbsp
	9.&nbsp;En este per&iacute;odo, la resistencia unilateral puede desarrollarse en una de estas tres direcciones:

<P>&nbsp &nbsp
	La primera es la terminaci&oacute;n de la resistencia unilateral y su reemplazo por la resistencia general. Esto es lo que exige la gran mayor&iacute;a de la naci&oacute;n, pero el Kuomintang a&uacute;n no se ha decidido.

<P>&nbsp &nbsp
	La segunda es la terminaci&oacute;n de la Guerra de Resistencia y su reemplazo por la capitulaci&oacute;n. Esto es lo que exigen los agresores japoneses, los colaboracionistas y los elementos projaponeses, pero los chinos en su gran mayor&iacute;a se oponen a ello.

<P>&nbsp &nbsp
	La   tercera es la coexistencia de la resistencia armada con la capitulaci&oacute;n. Este caso puede producirse cuando los agresores japoneses, los colaboracionistas y los elementos projaponeses, incapaces   de orientar las cosas en la segunda direcci&oacute;n, lleven a cabo sus intrigas

<P><FONT SIZE=-2><B>p&aacute;g. 58</B></FONT><P>

para romper el frente antijapon&eacute;s de China. Ahora est&aacute;n maniobrando en este sentido. El peligro es realmente muy grave.

<P>&nbsp &nbsp
	10.&nbsp;A juzgar por la situaci&oacute;n actual, est&aacute;n prevaleciendo aquellos factores internos e internacionales que impiden que el capitulacionismo se imponga. Estos factores son, entre otros, la persistencia del Jap&oacute;n en su pol&iacute;tica de subyugar a China, que no deja a &eacute;sta otra alternativa que combatir; la existencia del Partido Comunista y del VIII Ej&eacute;rcito; los deseos del pueblo chino; los deseos de la mayor&iacute;a de los miembros del Kuomintang; el temor de Inglaterra, los Estados Unidos y Francia a que la capitulaci&oacute;n del Kuomintang perjudique sus intereses; la existencia de la Uni&oacute;n Sovi&eacute;tica y su pol&iacute;tica de ayuda a China; las grandes esperanzas (que no son infundadas) del pueblo chino en la Uni&oacute;n Sovi&eacute;tica. Si coordinamos y utilizamos adecuadamente estos factores, no s&oacute;lo podremos evitar la capitulaci&oacute;n y la ruptura, sino tambi&eacute;n superar los obst&aacute;culos que mantienen al pa&iacute;s estancado en la resistencia unilateral.

<P>&nbsp &nbsp
	11.&nbsp;Por consiguiente, existe la perspectiva de pasar de la resistencia unilateral a la general. Luchar por esa perspectiva es la tarea com&uacute;n y urgente de todos los miembros del Partido Comunista de China, de todos los elementos progresistas del Kuomintang y de todo el pueblo chino.

<P>&nbsp &nbsp
	12.&nbsp;La guerra revolucionaria nacional antijaponesa de China atraviesa ahora por una grave crisis. Esta crisis puede prolongarse o puede ser superada con relativa rapidez. Los factores decisivos son: en lo interno, la cooperaci&oacute;n entre el Kuomintang y el Partido Comunista y un cambio en la pol&iacute;tica del Kuomintang sobre la base de esta cooperaci&oacute;n, y la fuerza de las masas obreras y campesinas; en lo externo, la ayuda de la Uni&oacute;n Sovi&eacute;tica.
<A NAME="p58">
<P>&nbsp &nbsp
	13.&nbsp;La transformaci&oacute;n pol&iacute;tica y organizativa del Kuomintang es necesaria y tambi&eacute;n posible<FONT SIZE=-2>[<A HREF="FSAT37s.html#en2">2</A>]</FONT>. Esto se debe principalmente a la presi&oacute;n del Jap&oacute;n, a la pol&iacute;tica de frente &uacute;nico del Partido Comunista de China, a las exigencias del pueblo chino y al crecimiento de las nuevas fuerzas dentro del Kuomintang. Nuestra tarea consiste en esforzarnos porque el Kuomintang realice esta transformaci&oacute;n, que servir&aacute; de base para la del gobierno y el ej&eacute;rcito. Dicha transformaci&oacute;n requiere indudablemente la conformidad del Comit&eacute; Ejecutivo Central del Kuomintang, y nosotros s&oacute;lo estamos en situaci&oacute;n de presentar esta sugerencia.

<P>&nbsp &nbsp
	14.&nbsp;El gobierno debe ser transformado. Hemos propuesto la instituci&oacute;n de una asamblea nacional provisional,  que  es  igualmente

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 59</B></FONT><P>

necesaria y posible. No cabe duda de que esta transformaci&oacute;n requiere tambi&eacute;n la conformidad del Kuomintang.

<P>&nbsp &nbsp
	15.&nbsp;La tarea de transformaci&oacute;n del ej&eacute;rcito consiste en construir un nuevo ej&eacute;rcito y transformar el viejo. Si en un plazo de seis a doce meses se logra construir un ej&eacute;rcito de 250.000 a 300.000 hombres, impregnado de un nuevo esp&iacute;ritu pol&iacute;tico, la situaci&oacute;n en el campo de batalla contra los agresores japoneses comenzar&aacute; a mejorar. Este nuevo ej&eacute;rcito influir&aacute; sobre todos los ej&eacute;rcitos de viejo tipo y los unir&aacute; en torno suyo. Esto constituir&aacute;, en el plano militar, una base para el paso a la contraofensiva estrat&eacute;gica en la Guerra de Resistencia. Tal transformaci&oacute;n requiere asimismo la conformidad del Kuomintang. El VIII Ej&eacute;rcito debe desempe&ntilde;ar un papel ejemplar en el proceso de esta transformaci&oacute;n. Y el mismo VIII Ej&eacute;rcito debe ser engrosado.
<P><BR>
<A NAME="s2">
<CENTER>
                           II.&nbsp;COMBATIR EL CAPITULACIONISMO TANTO<BR>
                          DENTRO DEL PARTIDO COMO EN TODO EL PAIS<P>
<FONT SIZE=-1>
             COMBATIR DENTRO DEL PARTIDO EL CAPITULACIONISMO DE CLASE
</FONT></CENTER>
<P>&nbsp &nbsp
	16.&nbsp;En 1927, el capitulacionismo de Chen Tu-siu condujo la revoluci&oacute;n al fracaso. Ning&uacute;n miembro de nuestro Partido debe olvidar jam&aacute;s esta lecci&oacute;n del pasado, pagada con sangre.

<P>&nbsp &nbsp
	17.&nbsp;Con respecto a la l&iacute;nea del Partido para un frente &uacute;nico nacional antijapon&eacute;s, el principal peligro dentro del Partido, antes del Incidente de Lukouchiao, fue el oportunismo de "izquierda", es decir, la actitud de "puertas cerradas". Esto se debi&oacute; principalmente a que el Kuomintang a&uacute;n no hab&iacute;a comenzado a resistir al Jap&oacute;n.

<P>&nbsp &nbsp
	18.&nbsp;Desde el Incidente de Lukouchiao, el principal peligro dentro del Partido ya no es la actitud "izquierdista" de "puertas cerradas", sino el oportunismo de derecha, es decir, el capitulacionismo. La raz&oacute;n principal es que el Kuomintang ha comenzado a resistir al Jap&oacute;n.

<P>&nbsp &nbsp
	19.&nbsp;Ya en abril, en la reuni&oacute;n de activistas del Partido celebrada en Yen&aacute;n, luego, en mayo, en la Conferencia Nacional del Partido, y especialmente en agosto, en la reuni&oacute;n del Bur&oacute; Pol&iacute;tico del Comit&eacute; Central (Reuni&oacute;n de Luochuan), planteamos la siguiente cuesti&oacute;n: En el frente &uacute;nico, &#191;dirigir&aacute; el proletariado a la burgues&iacute;a o la burgues&iacute;a al proletariado? &#191;Atraer&aacute;  hacia  s&iacute;  el  Kuomintang al Partido Comu-

<P><FONT SIZE=-2><B>p&aacute;g. 60</B></FONT><P>

nista, o el Partido Comunista al Kuomintang? En relaci&oacute;n con la actual tarea pol&iacute;tica espec&iacute;fica, esta cuesti&oacute;n quiere decir: &#191;Elevar al Kuomintang al nivel del Programa de Diez Puntos para la Resistencia al Jap&oacute;n y la Salvaci&oacute;n Nacional y al nivel de la resistencia general, preconizados por e! Partido Comunista, o rebajar al Partido Comunista al nivel de la dictadura terrateniente-burguesa del Kuomintang y al nivel de la resistencia unilateral?

<P>&nbsp &nbsp
	20.&nbsp;&#191;Por qu&eacute; planteamos tan tajantemente la cuesti&oacute;n? Las razones son las siguientes:

<P>&nbsp &nbsp
	Por un lado, la propensi&oacute;n de la burgues&iacute;a china al compromiso; la superioridad material del Kuomintang; la declaraci&oacute;n y decisiones de la III Sesi&oacute;n Plenaria del Comit&eacute; Ejecutivo Central del Kuomintang que calumnian e injurian al Partido Comunista y vociferan por un "cese de la lucha de clases"; los anhelos del Kuomintang por una "capitulaci&oacute;n del Partido Comunista" y su extensa propaganda en tal sentido; los intentos de Chiang Kai-shek de colocar al Partido Comunista bajo su control; la pol&iacute;tica del Kuomintang de restringir y debilitar al Ej&eacute;rcito Rojo y a las bases de apoyo democr&aacute;ticas antijaponesas; el siniestro plan para "reducir en dos quintas partes las Fuerzas del Partido Comunista en la Guerra de Resistencia",<A NAME="p60"> plan fraguado en julio durante el Curso de Instrucci&oacute;n del Kuomintang en Lushan<FONT SIZE=-2>[<A HREF="FSAT37s.html#en3">3</A>]</FONT>; las tentativas del Kuomintang de seducir a cuadros del Partido Comunista ofreci&eacute;ndoles posici&oacute;n y fortuna,<A NAME="p60a"> y una vida de placeres; la capitulaci&oacute;n pol&iacute;tica de ciertos peque&ntilde;oburgueses radicales (a quienes representa Chang Nai-chi<FONT SIZE=-2>[<A HREF="FSAT37s.html#en4">4</A>]</FONT>); etc.

<P>&nbsp &nbsp
	Por otro lado, el desigual nivel te&oacute;rico entre los miembros del Partido Comunista; el hecho de que a muchos comunistas les falta la experiencia de la cooperaci&oacute;n sostenida entre los dos partidos durante la Expedici&oacute;n al Norte; la existencia, en el seno del Partido, de un gran n&uacute;mero de miembros de origen peque&ntilde;oburgu&eacute;s; la renuencia de una parte de los militantes a continuar una vida de lucha ardua; la existencia, dentro del frente &uacute;nico, de la tendencia a la contemporizaci&oacute;n sin principios con el Kuomintang; la aparici&oacute;n de la tendencia a un nuevo caudillismo militar en el VIII Ej&eacute;rcito; el planteamiento del problema de la participaci&oacute;n del Partido Comunista en el gobierno del Kuomintang; el surgimiento de la tendencia a la contemporizaci&oacute;n en las bases de apoyo democr&aacute;ticas antijaponesas; etc.

<P>&nbsp &nbsp
	En  vista  de  la  grave  situaci&oacute;n  expuesta  m&aacute;s  arriba  en  sus dos aspectos,  tenemos que plantear tajantemente la cuesti&oacute;n de qui&eacute;n dirige a qui&eacute;n, y combatir con firmeza el  capitulacionismo.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 61</B></FONT><P>

<P>&nbsp &nbsp
	21.&nbsp;Durante estos &uacute;ltimos meses, y principalmente desde el comienzo de la Guerra de Resistencia, el Comit&eacute; Central y las organizaciones del Partido en todos los niveles han emprendido una lucha inequ&iacute;voca y firme contra las tendencias capitulacionistas ya surgidas, han tomado las precauciones necesarias contra aquellas que puedan aparecer, y han logrado &eacute;xitos.
<A NAME="p61">
<P>&nbsp &nbsp
	El Comit&eacute; Central ha emitido un proyecto de resoluci&oacute;n<FONT SIZE=-2>[<A HREF="FSAT37s.html#en5">5</A>]</FONT> sobre el problema de la participaci&oacute;n de los comunistas en el gobierno.

<P>&nbsp &nbsp
	 En el VIII Ej&eacute;rcito, ha comenzado una lucha contra la tendencia aun nuevo caudillismo militar. Esta tendencia se manifiesta en que, despu&eacute;s del cambio de denominaci&oacute;n del Ej&eacute;rcito Rojo, ciertos individuos se han vuelto reacios a seguir estrictamente a la direcci&oacute;n del Partido Comunista, han desarrollado el hero&iacute;smo individualista, consideran como un honor el recibir nombramientos del Kuomintang (es decir, convertirse en funcionarios), etc. Esta tendencia a un nuevo caudillismo militar tiene la misma ra&iacute;z (rebajamiento del Partido Comunista al nivel del Kuomintang) y las mismas consecuencias (aislamiento respecto de las masas) que la tendencia al viejo caudillismo militar, que se manifestaba en golpes e injurias, violaci&oacute;n de la disciplina, etc.; sin embargo, es particularmente peligrosa porque surge en el per&iacute;odo del frente &uacute;nico del Kuomintang y el Partido Comunista y, por lo tanto, es menester prestarle una atenci&oacute;n especial y combatirla resueltamente. Hemos restablecido el sistema de comisarios pol&iacute;ticos, que hab&iacute;a sido abolido por intervenci&oacute;n del Kuomintang, y la denominaci&oacute;n de departamentos pol&iacute;ticos que, por la misma raz&oacute;n, hab&iacute;a sido sustituida por la de oficinas de instrucci&oacute;n pol&iacute;tica. Hemos formulado el nuevo principio estrat&eacute;gico de "sostener con independencia e iniciativa la guerra de guerrillas en las regiones monta&ntilde;osas" y lo hemos llevado a cabo con resoluci&oacute;n, asegurando as&iacute; b&aacute;sicamente los &eacute;xitos del VIII Ej&eacute;rcito en las operaciones militares y en sus otras tareas. Hemos rechazado la demanda del Kuomintang de enviar a miembros suyos como cuadros a las unidades del VIII Ej&eacute;rcito y sostenido el principio de direcci&oacute;n absoluta del Partido Comunista sobre el VIII Ej&eacute;rcito. Asimismo, hemos formulado el principio de "independencia y autodecisi&oacute;n<A NAME="p61a"> dentro del frente &uacute;nico" en las bases de apoyo revolucionarias antijaponesas. Hemos corregido la tendencia al "parlamentarismo"<FONT SIZE=-2>[<A HREF="FSAT37s.html#en6">6</A>]</FONT> (no se trata, por supuesto, del parlamentarismo de la II Internacional, que no existe  en el Partido Comunista de China),  y  hemos persistido en  la lucha contra los bandidos,  esp&iacute;as y saboteadores.

<P><FONT SIZE=-2><B>p&aacute;g. 62</B></FONT><P>

<P>&nbsp &nbsp
	En S&iacute;an hemos corregido la tendencia a la contemporizaci&oacute;n sin principios en nuestras relaciones con el Kuomintang y desplegado de nuevo la lucha de masas.

<P>&nbsp &nbsp
	En el Este de la provincia de Kans&uacute;, hemos hecho en general lo mismo que en S&iacute;an.

<P>&nbsp &nbsp
	En Shanghai hemos criticado la l&iacute;nea de Chang Nai-chi de "menos llamamientos y m&aacute;s sugerencias" y comenzado a rectificar la tendencia a la contemporizaci&oacute;n en el trabajo del movimiento por la salvaci&oacute;n nacional.

<P>&nbsp &nbsp
	En las zonas guerrilleras del Sur -- que son parte de los logros de nuestros diez a&ntilde;os de cruenta guerra con el Kuomintang, puntos de apoyo estrat&eacute;gicos para la guerra revolucionaria nacional antijaponesa en las provincias del Sur, y fuerzas nuestras que el Kuomintang, aun despu&eacute;s del Incidente de S&iacute;an, ha tratado de destruir mediante campa&ntilde;as de "cerco y aniquilamiento" y que, despu&eacute;s del Incidente de Lukouchiao, ha intentado debilitar recurriendo a la nueva t&aacute;ctica de "atraer al tigre fuera de las monta&ntilde;as" -- hemos tenido especial cuidado en lo siguiente: 1) guardarnos de la concentraci&oacute;n incondicional de nuestras fuerzas (cosa que responder&iacute;a a los deseos del Kuomintang de destruir estos puntos de apoyo); 2) rechazar el env&iacute;o de gente por el Kuomintang,  y  3) permanecer<A NAME="p62"> alerta  contra el  peligro de que se repita el caso de Je Ming<FONT SIZE=-2>[<A HREF="FSAT37s.html#en7">7</A>]</FONT>  (es decir, el peligro de ser cercados y desarmados por el Kuomintang).

<P>&nbsp &nbsp
	En el <I>Semanario de la Liberaci&oacute;n </I><FONT SIZE=-2>[<A HREF="FSAT37s.html#en8">8</A>]</FONT>, hemos mantenido una actitud de cr&iacute;tica seria.

<P>&nbsp &nbsp
	22.&nbsp;Con el objeto de perseverar en la Guerra de Resistencia y conquistar la victoria final, con el objeto de convertir la resistencia unilateral en resistencia general, es necesario sostener firmemente la l&iacute;nea de frente &uacute;nico nacional antijapon&eacute;s y ampliar y fortalecer dicho frente. No se tolerar&aacute; ning&uacute;n planteamiento tendiente a romper este Frente del Kuomintang y el Partido Comunista. A&uacute;n debemos cuidarnos   de   la   actitud   "izquierdista"  de  "puertas  cerradas". Pero, al mismo tiempo, debemos atenernos estrictamente al principio de independencia y autodecisi&oacute;n en todo nuestro trabajo de frente &uacute;nico. Nuestro frente &uacute;nico con el Kuomintang y otros grupos pol&iacute;ticos se basa en la ejecuci&oacute;n de un programa  determinado. Sin  esta  base no puede haber frente &uacute;nico, y una  cooperaci&oacute;n as&iacute;  se tornar&iacute;a en una  acci&oacute;n sin principios y ser&iacute;a  manifestaci&oacute;n de capitulacionismo. Por eso, la clave para   conducir la guerra revolucionaria nacional antijaponesa a la

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 63</B></FONT><P>

victoria consiste en explicar, aplicar y mantener el principio de "independencia y autodecisi&oacute;n dentro del frente &uacute;nico".

<P>&nbsp &nbsp
	23.&nbsp;&#191;Qu&eacute; objetivos perseguimos al actuar as&iacute;? De un lado, conservar las posiciones ya ganadas, pues &eacute;stas representan nuestros puntos de partida estrat&eacute;gicos, y si se perdieran, no habr&iacute;a nada de que hablar. Pero nuestro principal objetivo reside en otro aspecto: ampliar nuestras posiciones y alcanzar el positivo fin de "incorporar a millones de integrantes de las masas al frente &uacute;nico nacional antijapon&eacute;s y derrotar al imperialismo japon&eacute;s". Mantener nuestras posiciones y ampliarlas son dos cosas inseparables. En los &uacute;ltimos meses, un n&uacute;mero a&uacute;n mayor de elementos del ala izquierda de la peque&ntilde;a burgues&iacute;a se han unido bajo nuestra influencia, las nuevas fuerzas en el campo del Kuomintang est&aacute;n creciendo, la lucha de masas en la provincia de Shans&iacute; se ha desarrollado y las organizaciones de nuestro Partido se han ampliado en muchos lugares.

<P>&nbsp &nbsp
	24.&nbsp;Pero debemos comprender claramente que, en t&eacute;rminos generales, la fuerza de las organizaciones del Partido es a&uacute;n bastante d&eacute;bil en el conjunto del pa&iacute;s. La fuerza de las masas en todo el pa&iacute;s es tambi&eacute;n muy d&eacute;bil, pues las masas b&aacute;sicas, los obreros y campesinos del pa&iacute;s, a&uacute;n no est&aacute;n organizadas. Todo esto se debe, por un lado, a la pol&iacute;tica de dominaci&oacute;n y opresi&oacute;n del Kuomintang y, por el otro, a que ha sido ninguno o escaso nuestro propio trabajo. Esta es la debilidad esencial de nuestro Partido en la actual guerra revolucionaria nacional contra el Jap&oacute;n. A menos que la superemos, el imperialismo japon&eacute;s no podr&aacute; ser derrotado. Para lograr este fin es indispensable aplicar el principio de "independencia y autodecisi&oacute;n dentro del frente &uacute;nico" y vencer toda tendencia al capitulacionismo o actitud acomodaticia.
<P><BR>
<A NAME="s2ii">
<CENTER>
<FONT SIZE=-1>
            COMBATIR EN TODO EL PAIS EL CAPITULACIONISMO DE NACION
</FONT></CENTER>
<P>&nbsp &nbsp
	25.&nbsp;Lo arriba expuesto se refiere al capitulacionismo de clase. Este conduce al proletariado a acomodarse al reformismo burgu&eacute;s y a la inconsecuencia de la burgues&iacute;a. De no superar esta tendencia, no podremos sostener con &eacute;xito la guerra revolucionaria nacional antijaponesa, ni convertir la resistencia unilateral en resistencia general, ni salvaguardar la patria.

<P>&nbsp &nbsp
	Pero hay tambi&eacute;n otro tipo de capitulacionismo, el de naci&oacute;n, que conduce a China a acomodarse a los intereses del imperialismo

<P><FONT SIZE=-2><B>p&aacute;g. 64</B></FONT><P>

japon&eacute;s, que har&iacute;a del pa&iacute;s una colonia de ese imperialismo y convertir&iacute;a a los chinos en esclavos de una naci&oacute;n extranjera. Esta tendencia se manifiesta ahora en el ala derecha del frente &uacute;nico nacional antijapon&eacute;s.

<P>&nbsp &nbsp
	26.&nbsp;El ala izquierda del frente &uacute;nico nacional antijapon&eacute;s son las masas dirigidas por el Partido Comunista, que comprenden el proletariado, el campesinado y la peque&ntilde;a burgues&iacute;a urbana. Nuestra tarea es hacer el m&aacute;ximo por ampliar y consolidar esta ala. El cumplimiento de esta tarea constituye la condici&oacute;n fundamental para transformar el Kuomintang, el gobierno y el ej&eacute;rcito, para establecer una rep&uacute;blica democr&aacute;tica unificada, para convertir la resistencia unilateral en resistencia general y para derrotar al imperialismo japon&eacute;s.

<P>&nbsp &nbsp
	27.&nbsp;El sector intermedio del frente &uacute;nico nacional antijapon&eacute;s est&aacute; compuesto por la burgues&iacute;a nacional y la capa superior de la peque&ntilde;a burgues&iacute;a. De dicho sector,<A NAME="p64"> aquellos a quienes representan los grandes peri&oacute;dicos de Shanghai tienden ahora hacia la izquierda<FONT SIZE=-2>[<A HREF="FSAT37s.html#en9">9</A>]</FONT>, mientras una parte de los afiliados a la Sociedad Fusing<A NAME="p64a"> han comenzado a vacilar y, a su vez, un sector del grupo C.C. est&aacute; vacilando<FONT SIZE=-2>[<A HREF="FSAT37s.html#en10">10</A>]</FONT>. Los ej&eacute;rcitos que resisten al Jap&oacute;n han aprendido serias lecciones, y algunos de ellos han comenzado a transformarse o se preparan para ello. Nuestra tarea consiste en esforzarnos por el progreso y cambio de posici&oacute;n del sector intermedio.

<P>&nbsp &nbsp
	28.&nbsp;El ala derecha del frente &uacute;nico nacional antijapon&eacute;s son los grandes terratenientes y la gran burgues&iacute;a, y constituye el cuartel general del capitulacionismo de naci&oacute;n. Es inevitable que estos elementos tiendan a la capitulaci&oacute;n, pues temen, por un lado, que la guerra destruya sus propiedades y, por el otro, que las masas se levanten. Un gran n&uacute;mero de ellos son ya colaboracionistas, muchos son elementos projaponeses declarados, otros tantos se disponen a serlo o est&aacute;n vacilando, y s&oacute;lo unos cuantos, debido a circunstancias especiales,  dan  muestras  de  firmeza.  Si  ciertas  personas  de esta ala derecha han tomado parte temporalmente en el frente &uacute;nico nacional, ha  sido  a  la  fuerza  y  con  desgano.  Hablando de modo general,  no  pasar&aacute;  mucho  tiempo  antes  de  que  se  aparten  del frente  &uacute;nico  nacional  antijapon&eacute;s. Actualmente,  muchos elementos  entre  los  grandes  terratenientes  y la gran burgues&iacute;a, los peores, est&aacute;n maquinando una ruptura en el frente &uacute;nico nacional antijapon&eacute;s. Est&aacute;n fabricando rumores, y es seguro que  en adelante  se  multiplicar&aacute;n diariamente mentiras tales como "la insurrecci&oacute;n de los comunistas" y "la retirada del VIII Ej&eacute;rcito". Nuestra tarea es combatir resueltamente el

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 65</B></FONT><P>

capitulacionismo de naci&oacute;n y, en el curso de esta lucha, ampliar y consolidar el ala izquierda y esforzarnos por el progreso y cambio de posici&oacute;n del sector intermedio.
<P><BR>
<A NAME="s2iii">
<CENTER>
<FONT SIZE=-1>
                       RELACION ENTRE EL CAPITULACIONISMO DE CLASE<BR>
                                 Y EL CAPITULACIONISMO DE NACION
</FONT></CENTER>
<P>&nbsp &nbsp
	29.&nbsp;En la guerra revolucionaria nacional antijaponesa, el capitulacionismo de clase es, en realidad, la reserva del capitulacionismo de naci&oacute;n; es una tendencia, la m&aacute;s nociva, que presta apoyo al campo del ala derecha y conduce a la derrota en la guerra. Con el objeto de alcanzar la liberaci&oacute;n de la naci&oacute;n china y de las masas trabajadoras y a fin de sostener una lucha resuelta y vigorosa contra el capitulacionismo de naci&oacute;n, debemos combatir la tendencia a la capitulaci&oacute;n de clase dentro del Partido Comunista y del proletariado y extender esta lucha a todas las esferas de nuestro trabajo.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 65</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la "Resoluci&oacute;n sobre la situaci&oacute;n actual y las tareas del Partido", adoptada el 25 de agosto de 1937 por el Bur&oacute; Pol&iacute;tico del Comit&eacute; Central del Partido Comunista de China en su Reuni&oacute;n de Luochuan, Norte de Shens&iacute;. He aqu&iacute; el texto completo:

<UL>
<BR>&nbsp; &nbsp;
	"1)&nbsp;La provocaci&oacute;n de los invasores japoneses en Lukouchiao y su ocupaci&oacute;n de Peiping y Tients&iacute;n no son m&aacute;s que el comienzo de su ofensiva en gran escala contra el territorio chino al Sur de la Gran Muralla. Los invasores japoneses han iniciado en su pa&iacute;s la movilizaci&oacute;n general para la guerra. Su propaganda en el sentido de que no tienen 'ning&uacute;n deseo de agravar la situaci&oacute;n' es s&oacute;lo una cortina de humo para encubrir su ofensiva.

<BR>&nbsp; &nbsp;
	2)&nbsp;Presionado por los ataques de los agresores japoneses y por la indignaci&oacute;n del pueblo chino, el gobierno de Nank&iacute;n ha comenzado a manifestar su decisi&oacute;n de resistir. Tambi&eacute;n se han empezado a tomar disposiciones generales para la defensa nacional y en diversos lugares se ha iniciado una resistencia efectiva. Es inevitable una guerra de gran magnitud entre China y el Jap&oacute;n. La resistencia ofrecida el 7 de julio en Lukouchiao se&ntilde;al&oacute; el punto de partida para la Guerra de Resistencia de China en escala nacional.

<BR>&nbsp; &nbsp;
	3)&nbsp;La  situaci&oacute;n  pol&iacute;tica  de  China  ha  entrado  as&iacute;  en  una  nueva  etapa: la resistencia efectiva. Ya pertenece al pasado la etapa de preparaci&oacute;n para la resistencia.  La  tarea  central  de  la  actual  etapa  consiste  en  movilizar  a  todas las fuerzas para obtener la victoria de la Guerra de Resistencia. La tarea de conquistar la democracia, que no se cumplid en la etapa anterior debido a la renuencia  del  Kuomintang  y  a  la  insuficiente  movilizaci&oacute;n de las masas popu-
</UL>

<P><FONT SIZE=-2><B>p&aacute;g. 66</B></FONT><P>

<UL>
lares, debe cumplirse, en el futuro, en el curso de la lucha por el triunfo de la Guerra de Resistencia.

<BR>&nbsp; &nbsp;
	4)&nbsp;En esta nueva etapa, nuestra diferencia y discusi&oacute;n con el Kuomintang y otros grupos pol&iacute;ticos antijaponeses ya no consisten en si debemos o no emprender la Guerra de Resistencia, sino en c&oacute;mo lograr la victoria en esta Guerra.

<BR>&nbsp; &nbsp;
	5)&nbsp;La clave para la victoria reside hoy en desarrollar la Guerra de Resistencia ya iniciada, convirti&eacute;ndola en una guerra de resistencia general de toda la naci&oacute;n. S&oacute;lo mediante una guerra as&iacute;, se podr&aacute; lograr la victoria final. El Programa de Diez Puntos para la Resistencia al Jap&oacute;n y la Salvaci&oacute;n Nacional propuesto hoy por nuestro Partido, indica concretamente el camino de la victoria final de la Guerra de Resistencia.

<BR>&nbsp; &nbsp;
	6)&nbsp;En la presente etapa de la Resistencia anida un gran peligro. Esto se debe principalmente a que el Kuomintang se muestra a&uacute;n reacio a movilizar a todo el pueblo para que participe en la guerra; por el contrario, considera la Guerra de Resistencia como asunto exclusivo del gobierno, a cada paso teme y restringe el movimiento del pueblo por su participaci&oacute;n en la guerra, estorba la uni&oacute;n del gobierno y el ej&eacute;rcito con el pueblo, niega a &eacute;ste el derecho democr&aacute;tico de resistir al Jap&oacute;n y salvar a la naci&oacute;n, y no quiere una transformaci&oacute;n radical del aparato gubernamental que convierta a &eacute;ste en un gobierno de defensa nacional de todo el pueblo. Una guerra de resistencia como &eacute;sta puede alcanzar victorias parciales, pero jam&aacute;s la victoria final. Y en cambio, entra&ntilde;a la posibilidad de una grave derrota.

<BR>&nbsp; &nbsp;
	7)&nbsp;Como en la actualidad todav&iacute;a existen serias deficiencias en la Guerra de Resistencia, podr&aacute;n presentarse en su curso futuro muchos descalabros, retrocesos, divisiones internas, traiciones, compromisos temporales y parciales y otras situaciones adversas. Por consiguiente, debemos tener en cuenta que esta ser&aacute; una guerra dura y prolongada. Pero estamos convencidos de que, gracias a los esfuerzos de nuestro Partido y del pueblo entero, la Guerra de Resistencia ya iniciada barrer&aacute; todos los obst&aacute;culos para continuar su avance y desarrollo. Debemos superar todas las dificultades y luchar firmemente por la realizaci&oacute;n del Programa de Diez Puntos, propuesto por nuestro Partido, para ganar esta guerra. Debemos oponernos resueltamente a toda pol&iacute;tica err&oacute;nea que vaya en contra de este Programa y combatir al mismo tiempo el derrotismo nacional que se expresa en pesimismo y desesperaci&oacute;n. 

<BR>&nbsp; &nbsp;
	8)&nbsp;Junto con las masas populares y fuerzas armadas dirigidas por el Partido, los miembros del Partido Comunista deben combatir activamente en la primera l&iacute;nea de la lucha, convertirse en el n&uacute;cleo de la resistencia nacional y hacer los m&aacute;ximos esfuerzos por desarrollar el movimiento de masas antijapon&eacute;s. No deben relajarse un instante ni desperdiciar una sola oportunidad de hacer propaganda entre las masas, organizarlas y armarlas. La victoria de la Guerra de Resistencia contra el Jap&oacute;n ser&aacute; segura siempre que podamos incorporar realmente a millones de integrantes de las masas al frente &uacute;nico nacional."
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FSAT37s.html#p55">55</A>]</FONT> 
</FONT>
</UL>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   En el per&iacute;odo inicial de la Guerra de Resistencia, el Kuomintang y Chiang Kai-shek, bajo la presi&oacute;n del pueblo, hicieron una serie de promesas de introducir diversas reformas, pero muy pronto las quebrantaron una tras otra. La "posibilidad" de que el Kuomintang introdujera las reformas deseadas entonces por el pueblo entero no se hizo realidad. As&iacute; lo expuso posteriormente el camarada Mao Tse-tung en su obra "<A HREF="OCG45s.html">Sobre el gobierno de coalici&oacute;n</A>":

<UL> 
<P>&nbsp &nbsp
		"En aquel tiempo, todo el pueblo, nosotros los comunistas, y otros     partidos y grupos democr&aacute;ticos, deposit&aacute;bamos grandes         esperanzas en el gobierno del

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 67</B></FONT><P>

Kuomintang, es decir, esper&aacute;bamos que el gobierno aprovechara la oportunidad del ascenso del fervor popular en un momento de crisis nacional para implantar reformas democr&aacute;ticas y poner en pr&aacute;ctica los Tres Principios del Pueblo revolucionarios del Dr. Sun Yat-sen. Pero esas esperanzas se vieron frustradas."
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FSAT37s.html#p58">58</A>]</FONT> 
</FONT>
</UL>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Curso de instrucci&oacute;n de cuadros dirigentes superiores y medios del partido y gobierno del Kuomintang, establecido por Chiang Kai-shek en Lushan, provincia de Chiangs&iacute;, con el objeto de formar el n&uacute;cleo de su r&eacute;gimen reaccionario. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FSAT37s.html#p60">60</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Chang Nai-chi abogaba entonces por "menos llamamientos y m&aacute;s sugerencias". Pero, bajo las condiciones de opresi&oacute;n en que el Kuomintang manten&iacute;a al pueblo, hubiera sido in&uacute;til limitarse a presentar "sugerencias" a ese partido. Era preciso llamar directamente a las masas populares a luchar contra el Kuomintang. De otro modo habr&iacute;a sido imposible sostener firmemente la Guerra de Resistencia contra el Jap&oacute;n y hacer frente a la reacci&oacute;n del Kuomintang. Por consiguiente, el planteamiento de Chang Nai-chi era err&oacute;neo. M&aacute;s tarde, &eacute;l logr&oacute; poco a poco darse cuenta de su error.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FSAT37s.html#p60a">60</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere al "Proyecto de resoluci&oacute;n del Comit&eacute; Central del Partido Comunista de China concerniente a la participaci&oacute;n del Partido Comunista en el gobierno", redactado el 25 de septiembre de 1937. El texto &iacute;ntegro es el siguiente:

<UL>
<P>&nbsp &nbsp
	"1)&nbsp;La situaci&oacute;n actual en la Guerra de Resistencia requiere urgentemente un gobierno de frente &uacute;nico nacional antijapon&eacute;s que represente a toda la naci&oacute;n, pues s&oacute;lo tal gobierno puede dirigir efectivamente la guerra revolucionaria nacional contra el Jap&oacute;n y derrotar al imperialismo japon&eacute;s. El Partido Comunista est&aacute; dispuesto a participar en ese gobierno, es decir, a asumir directa y oficialmente responsabilidades administrativas en el gobierno y a desempa&ntilde;ar en &eacute;l un papel activo. Pero tal gobierno no existe a&uacute;n. Lo que existe hoy sigue siendo el gobierno de dictadura unipartidista del Kuomintang.

<BR>&nbsp; &nbsp;
	2)&nbsp;El Partido Comunista de China s&oacute;lo podr&aacute; participar en el gobierno cuando este deje de ser la dictadura unipartidista del Kuomintang para convertirse en un gobierno de frente &uacute;nico de toda la naci&oacute;n, esto es, cuando el actual gobierno del Kuomintang: a) acepte el contenido fundamental del Programa de Diez Puntos para la Resistencia al Jap&oacute;n y la Salvaci&oacute;n Nacional propuesto por nuestro Partido y promulgue, de acuerdo con ese contenido, un programa administrativo; b) comience a mostrar en los hechos que hace sinceros esfuerzos por realizar este Programa y consiga determinados resultados al respecto, y c) permita la existencia legal de las organizaciones del Partido Comunista y garantice a &eacute;ste la libertad de movilizar, organizar y educar a las masas.

<BR>&nbsp; &nbsp;
	3)&nbsp;Antes de que el Comit&eacute; Central del Partido decida participar en el Gobierno Central, los miembros del Partido Comunista no deben tomar parte, en general, en ning&uacute;n gobierno local ni en ning&uacute;n consejo o comit&eacute; administrativo dependiente de los &oacute;rganos ejecutivos del Gobierno Central o de los gobiernos locales. Pues tal participaci&oacute;n no har&iacute;a m&aacute;s que nublar los rasgos propios de los comunistas, prolongar&iacute;a la dictadura del Kuomintang y, en vez de ayudar, perjudicar&iacute;a el empe&ntilde;o de establecer un gobierno democr&aacute;tico unificado.

<BR>&nbsp; &nbsp;
	4)&nbsp;Sin embargo, miembros del Partido Comunista pueden participar en los gobiernos locales de ciertas zonas especiales, de zonas de guerra por ejemplo, donde las viejas autoridades ya no pueden gobernar  como  antes y est&aacute;n, fundamentalmente, dispuestas a llevar a efecto los planteamientos del Partido Comunista, donde &eacute;ste ha obtenido la libertad de actuar abiertamente, y donde la cr&iacute;tica situaci&oacute;n actual hace de la participaci&oacute;n de los comunistas una necesidad, tanto en opini&oacute;n del pueblo como del gobierno. Y a&uacute;n m&aacute;s, en las zonas ocupadas por
</UL>

<P><FONT SIZE=-2><B>p&aacute;g. 68</B></FONT><P>

<UL>
los invasores japoneses, el Partido Comunista debe actuar abiertamente como organizador del Poder de frente &uacute;nico antijapones.

<BR>&nbsp; &nbsp;
	5)&nbsp;Antes de que el Partido Comunista entre oficialmente en el gobierno, es permisible en principio que miembros del Partido Comunista participen en organismos representativos, como por ejemplo, una asamblea nacional de toda China que elabore una constituci&oacute;n democr&aacute;tica y medidas pol&iacute;ticas para salvar a la naci&oacute;n. Por eso. el Partido Comunista debe esforzarse porque miembros de sus filas sean elegidos para dicha asamblea y la utilicen como tribuna para difundir los puntos de vista del Partido Comunista, a Fin de movilizar al pueblo y unirlo en torno al Partido y promover el establecimiento de un gobierno democr&aacute;tico unificado.

<BR>&nbsp; &nbsp;
	6)&nbsp;Basados en un programa com&uacute;n determinado y ateni&eacute;ndose al principio de completa igualdad, el Comit&eacute; Central del Partido Comunista o sus comit&eacute;s locales pueden formar con el Comit&eacute; Ejecutivo Central del Kuomintang o sus direcciones locales, organizaciones de frente &uacute;nico, tales como comit&eacute;s conjuntos de diferentes clases (por ejemplo, ligas revolucionarias nacionales, comit&eacute;s para el movimiento de masas y comit&eacute;s para la movilizaci&oacute;n en las zonas de guerra); el Partido Comunista debe lograr, a trav&eacute;s de esas actividades conjuntas con el Kuomintang, la cooperaci&oacute;n entre los dos partidos.

<BR>&nbsp; &nbsp;
	7)&nbsp;Despu&eacute;s de que el Ej&eacute;rcito Rojo cambi&oacute; su denominaci&oacute;n, entrando a formar parte del Ej&eacute;rcito Revolucionario Nacional, y de que los &oacute;rganos del Poder rojo cambiaron la suya por la de Gobierno de la Regi&oacute;n Especial, sus representantes, aprovechando el estado legal que han adquirido, pueden participar en todas las organizaciones militaras y de masas que trabajan por la resistencia al Jap&oacute;n y la salvaci&oacute;n nacional. 

<BR>&nbsp; &nbsp;
	8)&nbsp;Es del todo necesario mantener absolutamente independiente la direcci&oacute;n del Partido Comunista sobre aquellas unidades que en su origen pertenecieron al Ej&eacute;rcito Rojo y sobre todas las unidades guerrilleras, cuesti&oacute;n respecto a la cual no se permite a los comunistas ninguna vacilaci&oacute;n de principio."
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FSAT37s.html#p61">61</A>]</FONT> 
</FONT>
</UL>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la opini&oacute;n sostenida entonces por algunos camaradas del Partido en favor de la sustituci&oacute;n del sistema de conferencias de representantes del pueblo, sistema de Poder existente en las bases de apoyo revolucionarias, por el sistema parlamentario propio de los Estados burgueses.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FSAT37s.html#p61a">61</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   El caso de Je Ming tuvo lugar poco despu&eacute;s de iniciada la Guerra de Resistencia contra el Jap&oacute;n. Luego de que el Ej&eacute;rcito Rojo Central se desplaz&oacute; al Norte en octubre del 1934, las unidades guerrilleras del Ej&eacute;rcito Rojo que permanec&iacute;an en catorce zonas de ocho provincias del Sur: Chiangs&iacute;, Tuchi&eacute;n, Kuangtung, Jun&aacute;n, Jupei, Jon&aacute;n, Chechiang y Anjui, mantuvieron con firmeza una guerra de guerrillas en circunstancias extremadamente dif&iacute;ciles. Cuando estall&oacute; la Guerra de Resistencia, siguiendo las instrucciones del Comit&eacute; Central del Partido Comunista de China, estas unidades entraron en negociaciones con el Kuomintang para poner fin a la guerra civil, se organizaron en un solo cuerpo de ej&eacute;rcito (el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito, que m&aacute;s tarde combati&oacute; tesoneramente contra los invasores japoneses en las regiones al Sur y Norte del Yangts&eacute;) y se dirigieron al frente para resistir al Jap&oacute;n. Pero Chiang Kai-shek, aprovech&aacute;ndose de las negociaciones, intrig&oacute; para destruir esas unidades guerrilleras. La Regi&oacute;n Fronteriza de Fuchi&eacute;n-Kuangtung era entonces una de las catorce zonas guerrilleras, y Je Ming, uno de los dirigentes de las unidades guerrilleras que operaban en esta Regi&oacute;n. Este no se precavi&oacute; de la conspiraci&oacute;n de Chiang Kai-shek, y como resultado, una vez concentrados los guerrilleros bajo su mando, que sumaban  m&aacute;s   de  mil,   fueron   cercados  y  desarmados  por   el   Kuomintang.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FSAT37s.html#p62">62</A>]</FONT> 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 69</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   Organo del Comit&eacute; Central del Partido Comunista de China, fundado en Yen&aacute;n en 1937. Dej&oacute; de publicarse en 1941, con la aparici&oacute;n del <I>Diario de la Liberaci&oacute;n.</I>
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FSAT37s.html#p62">62</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se trata de un sector de la burgues&iacute;a nacional, representado en aquel tiempo por peri&oacute;dicos como el <I>Shen Pao.</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FSAT37s.html#p64">64</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en10">[10]</A></FONT></SUP>
<FONT SIZE=-1> 
   La Sociedad Fusing y el grupo C.C., encabezados por Chiang Kai-shek y Chen Li-fu respectivamente, eran dos organizaciones fascistas dentro del Kuomintang. Representaban los intereses de la oligarqu&iacute;a de los grandes terratenientes y la gran burgues&iacute;a. Pero se contaban entre sus miembros muchos elementos peque&ntilde;oburgueses que se hab&iacute;an incorporado a estas organizaciones por coacci&oacute;n o enga&ntilde;o. Los afiliados a la Sociedad Fusing a que se refiere el autor, eran principalmente oficiales de cargos inferior y medio del ej&eacute;rcito del Kuomintang, y el sector del grupo C.C. al que alude, se compon&iacute;a principalmente de aquellos que no ten&iacute;an poder dentro de ese grupo.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FSAT37s.html#p64a">64</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
