<HTML>
<TITLE>La l&iacute;nea general para el periodo de transici&oacute;n</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
LA LINEA GENERAL<BR>DEL PARTIDO PARA EL<BR>
PERIODO DE TRANSICION<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;g. 106.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 106</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                 LA LINEA GENERAL DEL PARTIDO PARA EL<BR>
                                           &nbsp; PERIODO DE TRANSICION</FONT></B><SUP><FONT SIZE=-2>[<A HREF="GLT53s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                                  Agosto de 1953
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   El tiempo que va de la fundaci&oacute;n de la Rep&uacute;blica Popular China al cumplimiento fundamental de las transformaciones socialistas es un per&iacute;odo de transici&oacute;n. La l&iacute;nea general y la tarea general del Partido para este per&iacute;odo de transici&oacute;n consisten en realizar en lo fundamental la industrializaci&oacute;n del pa&iacute;s y las transformaciones socialistas de la agricultura, de la artesan&iacute;a y de la industria y comercio capitalistas en un tiempo que ser&aacute; bastante prolongado. Esta l&iacute;nea general ha de ser el faro que nos ilumine en todos los frentes de trabajo; si nos alejamos de ella en cualquier frente de trabajo, cometeremos errores de derecha o de "izquierda". 

<P>&nbsp &nbsp
   Muchas de las orientaciones y pol&iacute;ticas que forman parte de esta l&iacute;nea general ya fueron formuladas y definidas en principio en la resoluci&oacute;n de la II Sesi&oacute;n Plenaria del Comit&eacute; Central del Partido celebrada en marzo de 1959. Sin embargo, muchos camaradas no han querido atenerse en su trabajo a lo establecido en dicha reuni&oacute;n y, en algunos problemas, han preferido entregarse a toda una serie de cosas sacadas de su propio costal y que no concuerdan con las estipulaciones de la II Sesi&oacute;n Plenaria, e incluso han llegado a violar abiertamente los principios formulados en ella. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<P><BR>

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Importantes observaciones agregadas por el camarada Mao Tsetung al examinar el balance que el camarada Chou En-lai hab&iacute;a de hacer ante la Conferencia Nacional sobre el Trabajo Econ&oacute;mico-financiero celebrada en el verano de 1953. 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
