<HTML>
<TITLE>Organic&eacute;monos</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
ORGANICEMONOS
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1972<P>
Primera edici&oacute;n 1968<BR>
(2<SUP>a</SUP> impresi&oacute;n 1972)<P>
</FONT>
<B>Tomo III, p&aacute;gs. 153-62.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 153</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                                  &nbsp; ORGANICEMONOS</FONT></B><SUP><FONT SIZE=-2>[<A HREF="GO43s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                          29 de noviembre de 1943
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   Quisiera decir unas palabras en nombre del Comit&eacute; Central del Partido Comunista, que ofrece hoy esta recepci&oacute;n en honor de los h&eacute;roes y hero&iacute;nas del trabajo y de los trabajadores modelo en la producci&oacute;n, elegidos por las masas campesinas, las f&aacute;bricas, las unidades armadas, las entidades oficiales y las escuelas de la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia. Lo que quiero decir puede resumirse en una palabra: "&#161;Organic&eacute;monos!"De acuerdo con las resoluciones adoptadas en la conferencia de cuadros superiores convocada en invierno del a&ntilde;o pasado por el Bur&oacute; del Noroeste del Comit&eacute; Central, las masas en el campo, en las unidades armadas, las entidades oficiales, las escuelas y las f&aacute;bricas de la Regi&oacute;n Fronteriza han realizado durante todo el a&ntilde;o una campa&ntilde;a por la producci&oacute;n. Este a&ntilde;o se han obtenido grandes &eacute;xitos y progresos en todas las ramas de la producci&oacute;n, y la Regi&oacute;n Fronteriza ha adquirido un nuevo aspecto. Los hechos han confirmado plenamente la justeza de la pol&iacute;tica adoptada en esa conferencia. La esencia de esta pol&iacute;tica es organizar a las masas, es decir, movilizar y organizar en un gran ej&eacute;rcito de trabajo a todas las fuerzas disponibles, sin excepci&oacute;n, dentro de la poblaci&oacute;n, el ej&eacute;rcito, las entidades oficiales y las escuelas, a todos los hombres y mujeres, viejos y j&oacute;venes, con capacidad total o parcial de trabajo. Tenemos un ej&eacute;rcito de combate y un ej&eacute;rcito de trabajo. El primero lo constituyen el VIII Ej&eacute;rcito y el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito. Pero este ej&eacute;rcito de combate cumple dos tareas a la vez: combatir y producir. Contando con estos dos ej&eacute;rcitos, y siendo el ej&eacute;rcito de combate diestro en ambas tareas y, adem&aacute;s, en el trabajo de masas, superaremos nuestras dificultades y derrotaremos al imperialismo japon&eacute;s. Si durante los &uacute;ltimos a&ntilde;os los &eacute;xitos de nuestra campa&ntilde;a 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Discurso pronunciado por el camarada Mao Tse-tung en la recepci&oacute;n organizada en honor de los h&eacute;roes del trabajo de la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 154</B></FONT><P>

por la producci&oacute;n en la Regi&oacute;n Fronteriza no fueron lo suficientemente grandes ni notables para ser concluyentes, los de este a&ntilde;o s&iacute; lo han sido, como todos lo hemos visto con nuestros propios ojos.

<P>&nbsp &nbsp
   Todas las unidades armadas de la Regi&oacute;n Fronteriza que poseen tierras, este a&ntilde;o han cultivado un promedio de dieciocho mu por combatiente, y han podido hacer y producir pr&aacute;cticamente todo: verduras, carne y aceite comestible, en cuanto a alimentos; en la indumentaria, trajes acolchados, su&eacute;teres, calzado y calcetines; en la vivienda, habitaciones en cuevas, casas y salas de reuni&oacute;n grandes y peque&ntilde;as; en lo referente a art&iacute;culos de uso corriente, mesas, sillas, bancos y efectos de escritorio, y combustible en forma de le&ntilde;a, carb&oacute;n vegetal y carb&oacute;n de piedra. Mediante nuestros propios esfuerzos, hemos alcanzado el objetivo de "ropa y alimentos suficientes". Cada soldado s&oacute;lo tiene que destinar tres meses por a&ntilde;o a la producci&oacute;n; los nueve meses restantes puede dedicarlos al entrenamiento y al combate. Para su mantenimiento, nuestras tropas no dependen del gobierno del Kuomintang, ni del Gobierno de la Regi&oacute;n Fronteriza, ni de la poblaci&oacute;n, sino que se autoabastecen por completo. &#161;Qu&eacute; importante innovaci&oacute;n para la causa de nuestra liberaci&oacute;n nacional! Durante estos seis a&ntilde;os y medio de resistencia, el enemigo ha seguido contra las bases de apoyo antijaponesas la pol&iacute;tica de "incendiarlo todo, matar a todos y saquearlo todo", y la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia ha sido sometida a un herm&eacute;tico bloqueo por el Kuomintang. Por eso nos hemos encontrado en una situaci&oacute;n financiera y econ&oacute;mica extremadamente dif&iacute;cil. Si nuestras tropas no supiesen sino combatir, nunca hubi&eacute;ramos podido salir del paso. Pero nuestras tropas de la Regi&oacute;n Fronteriza han aprendido a producir, algunas tropas del frente tambi&eacute;n lo han conseguido, mientras que las restantes comienzan a aprender. Si en nuestros VIII Ej&eacute;rcito y Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito, tan heroicos y aptos para el combate, cada hombre sabe no s&oacute;lo combatir y trabajar entre las masas, sino tambi&eacute;n producir, no tendremos ninguna dificultad<A NAME="p154"> que temer y seremos, como dice Mencio, "sin rival bajo el cielo"<FONT SIZE=-2>[<A HREF="GO43s.html#en1">1</A>]</FONT>. Este a&ntilde;o, nuestras entidades oficiales y escuelas han hecho tambi&eacute;n grandes progresos en este sentido. S&oacute;lo una peque&ntilde;a parte de sus gastos ha sido cubierta por el gobierno, mientras que la mayor parte la han satisfecho ellos mismos con su propia producci&oacute;n. Han cultivado el 100 por ciento de las verduras para su consumo, mientras el a&ntilde;o pasado s&oacute;lo produjeron el 50 por ciento; han aumentado considerablemente su consumo de carne gracias a la cr&iacute;a de cerdos y ovejas, y han establecido muchos talleres 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 155</B></FONT><P>

para la fabricaci&oacute;n de art&iacute;culos de uso diario. Como las fuerzas armadas, las entidades oficiales y las escuelas han resuelto por s&iacute; mismas, totalmente o en su mayor parte, el problema del abastecimiento, es ahora menos lo cobrado al pueblo en forma de impuestos, circunstancia que permite a &eacute;ste disfrutar en mayor medida del producto de su trabajo. Como el ej&eacute;rcito y la poblaci&oacute;n est&aacute;n impulsando la producci&oacute;n, todos tienen ropa y alimentos suficientes y viven contentos. Adem&aacute;s, en nuestras f&aacute;bricas, gracias a que se ha desarrollado la producci&oacute;n y los agentes secretos han sido barridos, la productividad tambi&eacute;n se ha elevado considerablemente. En toda la Regi&oacute;n Fronteriza ha surgido un gran n&uacute;mero de h&eacute;roes del trabajo en la agricultura, la industria, las entidades oficiales, las escuelas y tambi&eacute;n en el ej&eacute;rcito; podernos decir que la producci&oacute;n en la Regi&oacute;n Fronteriza va por buen camino. Todo esto, gracias a la organizaci&oacute;n de la fuerza de las masas.

<P>&nbsp &nbsp
   Organizar la fuerza de las masas constituye una pol&iacute;tica. &#191;Hay una pol&iacute;tica contraria? S&iacute;, la hay. Esta es la pol&iacute;tica que carece del punto de vista de masas, que no se apoya en ellas, ni las organiza, que no presta atenci&oacute;n a la organizaci&oacute;n de las grandes masas en las aldeas, fuerzas armadas, entidades oficiales, escuelas y f&aacute;bricas, sino &uacute;nicamente a organizar al peque&ntilde;o n&uacute;mero de personas de los organismos financieros, de abastecimiento y de comercio, y que no considera la labor econ&oacute;mica como un amplio movimiento, un vasto frente de combate, sino s&oacute;lo como un medio provisional de remediar la insuficiencia de recursos financieros. Esta es la otra pol&iacute;tica, la equivocada. Tal pol&iacute;tica existi&oacute; en otros tiempos en la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia, pero tras a&ntilde;os de esfuerzos para corregirla, y especialmente gracias a la conferencia de cuadros superiores celebrada el a&ntilde;o pasado y al movimiento de masas desplegado durante el presente a&ntilde;o, es probable que ahora sean pocos los que conservan esas ideas. En las bases de apoyo del Norte y Centro de China, la campa&ntilde;a de masas por la producci&oacute;n no se ha extendido ampliamente todav&iacute;a, debido a que la guerra es intensa y los organismos dirigentes no han prestado suficiente atenci&oacute;n a este problema. Pero, despu&eacute;s que el Comit&eacute;<A NAME="p155"> Central emiti&oacute; sus instrucciones el 1.ƒ de octubre de este a&ntilde;o<FONT SIZE=-2>[<A HREF="GO43s.html#en2">2</A>]</FONT>, por todas partes se est&aacute;n haciendo preparativos para iniciar la campa&ntilde;a el a&ntilde;o pr&oacute;ximo. En el frente, las condiciones son m&aacute;s dif&iacute;ciles que en la Regi&oacute;n Fronteriza, no s&oacute;lo porque all&iacute; se libran duros combates, sino porque algunos lugares han sido azotados por graves calamidades naturales. No obstante, a fin 

<P><FONT SIZE=-2><B>p&aacute;g. 156</B></FONT><P>

de sostener la guerra, hacer frente a la pol&iacute;tica enemiga de "incendiarlo todo, matar a todos y saquearlo todo" y ayudar a las v&iacute;ctimas de las calamidades, es preciso movilizar a todo el Partido, el gobierno, el ej&eacute;rcito y la poblaci&oacute;n para que combatan al enemigo y al mismo tiempo se empe&ntilde;en en la producci&oacute;n. Con las experiencias adquiridas en la producci&oacute;n en el frente durante los &uacute;ltimos a&ntilde;os, y el trabajo de preparaci&oacute;n en el terreno ideol&oacute;gico, organizativo y material, realizado all&iacute; este invierno, es posible, y adem&aacute;s necesario, que una vasta campa&ntilde;a se inicie en el frente el pr&oacute;ximo a&ntilde;o. Como en las zonas del frente se combate, todav&iacute;a no se puede llegar a la situaci&oacute;n de "ropa y alimentos suficientes", pero es perfectamente posible y adem&aacute;s imperativo "superar las dificultades mediante nuestros propios esfuerzos".

<P>&nbsp &nbsp
   Actualmente, la forma m&aacute;s importante de organizaci&oacute;n de las masas en el terreno econ&oacute;mico, es la cooperativa. Aunque no sea forzosamente necesario llamar cooperativas a las actividades productoras de las masas en el ej&eacute;rcito, las entidades oficiales y las escuelas, no dejan de tener un car&aacute;cter cooperativo esas actividades realizadas bajo una direcci&oacute;n centralizada y destinadas a satisfacer las necesidades materiales de cada sector, unidad y persona mediante la ayuda mutua y el trabajo en com&uacute;n. Son, por lo tanto, una especie de cooperativas. 

<P>&nbsp &nbsp
   Durante miles de a&ntilde;os, ha reinado entre las masas campesinas la econom&iacute;a individual, en la cual cada familia u hogar constituye una unidad de producci&oacute;n. Esta forma de producci&oacute;n, individual y dispersa, es la base econ&oacute;mica del r&eacute;gimen feudal y mantiene a los campesinos en permanente estado de pobreza. El &uacute;nico medio de terminar con tal situaci&oacute;n es la colectivizaci&oacute;n gradual,<A NAME="p156"> y el &uacute;nico camino para realizar la colectivizaci&oacute;n, seg&uacute;n Lenin, es a trav&eacute;s de la cooperaci&oacute;n<FONT SIZE=-2>[<A HREF="GO43s.html#en3">3</A>]</FONT>. En la Regi&oacute;n Fronteriza, ya hemos establecido un gran n&uacute;mero de cooperativas campesinas, pero son, en la actualidad, de tipo rudimentario y deben pasar por varias etapas de desarrollo antes de que puedan llegar a ser cooperativas de tipo sovi&eacute;tico, conocidas con el nombre de koljoses. Nuestra econom&iacute;a es de nueva democracia, y nuestras cooperativas son todav&iacute;a organizaciones de trabajo colectivo basadas en la econom&iacute;a individual (propiedad privada). Estas cooperativas presentan diferentes tipos. Uno de ellos lo constituyen las organizaciones de ayuda mutua en las labores agr&iacute;colas,<A NAME="p156a"> como son las "brigadas de intercambio de trabajo" y "equipos de intercambio y arriendo de trabajo"<FONT SIZE=-2>[<A HREF="GO43s.html#en4">4</A>]</FONT>. En las antiguas zonas rojas de Chiangs&iacute; estas 
<A NAME="p157">
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 157</B></FONT><P>

organizaciones eran llamadas "grupos de ayuda mutua en el trabajo" o "equipos de labranza"<FONT SIZE=-2>[<A HREF="GO43s.html#en5">5</A>]</FONT>, y ahora se conocen como "grupos de ayuda mutua" en algunos sectores del frente. Estas organizaciones ser&aacute;n buenas, siempre que sean organizaciones de ayuda mutua colectiva en las que participen las masas de modo voluntario (es inadmisible la m&aacute;s m&iacute;nima coacci&oacute;n) , sea cual fuere su nombre; poco importa que est&eacute;n compuestas de unos cuantos miembros, de decenas o de centenares, que &uacute;nicamente agrupen a gente con plena capacidad de trabajo, o en ellas tambi&eacute;n participen personas parcialmente aptas, que la ayuda mutua se realice en cuanto a mano de obra, fuerza animal o aperos, que sus miembros incluso coman y vivan juntos durante la temporada m&aacute;s activa y, en fin, que esas organizaciones tengan un car&aacute;cter temporal o permanente. Estos m&eacute;todos de ayuda mutua colectiva son una creaci&oacute;n de las propias masas populares. Tiempo atr&aacute;s hicimos un resumen de tales experiencias de las masas en Chiangs&iacute; ; y ahora estamos resumiendo las del Norte de Shens&iacute;. En la Regi&oacute;n Fronteriza, la ayuda mutua en el trabajo ha sido mucho m&aacute;s sistem&aacute;tica y se ha desarrollado mejor despu&eacute;s de haber sido promovida por la conferencia de cuadros superiores del a&ntilde;o pasado y aplicada en el curso del presente a&ntilde;o. Muchas brigadas de intercambio de trabajo en la Regi&oacute;n Fronteriza han hecho este a&ntilde;o, en forma colectiva, la arada, la siembra, la escarda y la siega, y han cosechado el doble que el a&ntilde;o pasado. Ahora que las masas han visto estos importantes resultados, sin duda el a&ntilde;o pr&oacute;ximo crecer&aacute; el n&uacute;mero de los que adopten este sistema. No aspiramos a organizar en cooperativas, en un solo a&ntilde;o, a los cientos de miles de habitantes de la Regi&oacute;n Fronteriza que tienen plena o parcial capacidad de trabajo, pero este objetivo podremos alcanzarlo dentro de unos pocos a&ntilde;os. Las mujeres tambi&eacute;n tienen que ser totalmente movilizadas para que participen en cierta medida en la producci&oacute;n. Todos los haraganes deben ser reeducados y convertidos en buenos ciudadanos, incorpor&aacute;ndolos a la producci&oacute;n. En todas las bases de apoyo antijaponesas del Norte y el Centro de China es preciso organizar ampliamente, seg&uacute;n el principio de voluntariedad de las masas, este tipo de cooperativas de producci&oacute;n basadas en la ayuda mutua colectiva.

<P>&nbsp &nbsp
   Aparte de la cooperativa de ayuda mutua colectiva para la producci&oacute;n agr&iacute;cola, hay otros tres tipos: la cooperativa m&uacute;ltiple, como la Cooperativa del Sector Sur del distrito de Yen&aacute;n, que es a la vez cooperativa de producci&oacute;n, consumo, transporte (transporte de sal) 

<P><FONT SIZE=-2><B>p&aacute;g. 158</B></FONT><P>

y cr&eacute;dito ; la cooperativa de transporte (el equipo de transporte de sal), y la cooperativa artesana.

<P>&nbsp &nbsp
   Con estos cuatro tipos de cooperativas creadas por las masas, as&iacute; como con las cooperativas fundadas sobre el trabajo colectivo en las unidades armadas, las entidades oficiales y las escuelas, podremos organizar la fuerza de las masas en un gran ej&eacute;rcito de trabajo. Este es el camino obligado para la liberaci&oacute;n de las masas, que conduce de la pobreza a la prosperidad, que lleva a la victoria en la Guerra de Resistencia. Todo comunista debe aprender a organizar el trabajo de las masas. Los comunistas provenientes de la intelectualidad tambi&eacute;n tienen que aprender a hacerlo, y basta con que est&eacute;n decididos para que lo logren en seis meses o un a&ntilde;o. Pueden ayudar a las masas a organizar la producci&oacute;n y a resumir sus experiencias. Cuando nuestros camaradas hayan adquirido, entre otras cosas, la capacidad de organizar el trabajo de las masas, es decir, cuando hayan aprendido a ayudar a los campesinos a elaborar sus planes de producci&oacute;n por familia, a formar brigadas de intercambio de trabajo, equipos de transporte de sal y cooperativas m&uacute;ltiples; cuando hayan aprendido a organizar la producci&oacute;n en el ej&eacute;rcito, en las entidades oficiales, las escuelas y las f&aacute;bricas, a dirigir la emulaci&oacute;n en la producci&oacute;n, a estimular a los h&eacute;roes del trabajo, a organizar exposiciones de producci&oacute;n y a desplegar la fuerza creadora y la iniciativa de las masas, podremos ciertamente expulsar a los imperialistas japoneses y, junto con el pueblo entero, edificar una nueva China.

<P>&nbsp &nbsp
   En todo lo que hacemos, los comunistas debemos saber integrarnos con las masas. Si los miembros de nuestro Partido se pasan la vida entre cuatro paredes, a cubierto de la tempestad y apartados del mundo, &#191;podr&aacute;n servir para algo al pueblo chino? No, en absoluto. No necesitamos semejantes personas como miembros del Partido. Los comunistas debemos salir al encuentro de la tempestad y enfrentar el mundo :<A NAME="p158"> la poderosa tempestad y el vasto mundo de la lucha de masas. "Tres simples zapateros hacen un Chuke Liang"<FONT SIZE=-2>[<A HREF="GO43s.html#en6">6</A>]</FONT>; en otras palabras, las masas poseen una gran fuerza creadora. Entre el pueblo chino hay, en verdad, miles y miles de "Chuke Liang"; cada aldea, cada poblado tiene los suyos. Debemos ir a las masas, aprender de ellas, sintetizar sus experiencias y deducir de &eacute;stas principios y m&eacute;todos a&uacute;n mejores y sistem&aacute;ticos; luego, explicarlos a las masas (hacer propaganda) y llamarlas a que los apliquen en la soluci&oacute;n de sus problemas, a fin de alcanzar la liberaci&oacute;n y la felicidad. Si los camaradas que realizan el trabajo civil viven aislados de las masas, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 159</B></FONT><P>

no conocen sus sentimientos ni les ayudan a organizar la producci&oacute;n ni a mejorar sus condiciones de vida; si se limitan a recoger "grano p&uacute;blico para la salvaci&oacute;n nacional" y no saben que para esto basta con el lo por ciento de sus energ&iacute;as, mientras que el 90 por ciento deben dedicarlo, ante todo, a ayudar a las masas a resolver el problema del "grano privado para la salvaci&oacute;n del pueblo", esto quiere decir que est&aacute;n contaminados del estilo de trabajo del Kuomintang y cubiertos con el polvo del burocratismo. El Kuomintang no hace m&aacute;s que pedirle cosas al pueblo, y no le da nada en absoluto. Si un comunista se comporta de esta manera, significa que su estilo de trabajo es el del Kuomintang, que su cara est&aacute; cubierta con el polvo del burocratismo, y le hace falta un buen lavado con agua caliente. A mi juicio, en el trabajo civil de todas nuestras bases de apoyo antijaponesas existe semejante estilo de trabajo burocr&aacute;tico y hay camaradas que, por carecer del punto de vista de masas, se a&iacute;slan de ellas. Debemos desembarazarnos resueltamente de este estilo de trabajo; s&oacute;lo as&iacute; podremos unirnos estrechamente con las masas.

<P>&nbsp &nbsp
   Adem&aacute;s, en nuestro trabajo en el ej&eacute;rcito a&uacute;n existe un estilo de caudillismo militar, tambi&eacute;n caracter&iacute;stico del Kuomintang, cuyas tropas est&aacute;n divorciadas del pueblo. Nuestras tropas deben atenerse a los principios correctos que rigen sus relaciones con el pueblo, el gobierno y el Partido, as&iacute; como las relaciones entre oficiales y soldados, entre el trabajo militar y el pol&iacute;tico y entre los propios cuadros; jam&aacute;s deben dejarse contaminar por el caudillismo militar. Los oficiales deben preocuparse por los soldados y no mostrarse indiferentes con ellos ni recurrir a castigos corporales. El ej&eacute;rcito ha de preocuparse por el pueblo, sin lesionar nunca sus intereses ; debe respetar al gobierno y al Partido y jam&aacute;s "independizarse" de ellos. Nuestros VIII Ej&eacute;rcito y Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito son las fuerzas armadas del pueblo; siempre han sido y siguen siendo excelentes y constituyen las mejores tropas del pa&iacute;s. Pero no puede negarse que, en los &uacute;ltimos a&ntilde;os, ha surgido cierto caudillismo militar. Algunos camaradas del ej&eacute;rcito se han vuelto arrogantes y se comportan de manera arbitraria con los soldados, el pueblo, los organismos gubernamentales y las organizaciones del Partido. Siempre reprochan a los camaradas encargados del trabajo civil y nunca se reprochan a s&iacute; mismos. S&oacute;lo ven sus &eacute;xitos, pero no sus deficiencias. &uacute;nicamente les gusta escuchar lisonjas, y no cr&iacute;ticas. Este fen&oacute;meno ha existido, por ejemplo, en la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia. Como resultado de la conferencia de cuadros superiores y de la conferencia de cuadros del 

<P><FONT SIZE=-2><B>p&aacute;g. 160</B></FONT><P>

ej&eacute;rcito y el gobierno, celebradas el a&ntilde;o pasado, y de las campa&ntilde;as de apoyar al gobierno y amar al pueblo y de apoyar al ej&eacute;rcito,<A NAME="p160"> llevadas a cabo este a&ntilde;o durante las Fiestas de la Primavera<FONT SIZE=-2>[<A HREF="GO43s.html#en7">7</A>]</FONT>, esta tendencia ha sido b&aacute;sicamente superada, pero quedan algunas supervivencias que debernos continuar esforz&aacute;ndonos por liquidar. Este mal se observa tambi&eacute;n en las bases de apoyo del Norte y Centro de China; all&iacute; las organizaciones del Partido y las unidades del ej&eacute;rcito deben esforzarse por erradicarlo.

<P>&nbsp &nbsp
   Ya sea el burocratismo en el trabajo civil o el caudillismo militar en el trabajo dentro del ej&eacute;rcito, el mal tiene el mismo car&aacute;cter: aislamiento respecto de las masas. La inmensa mayor&iacute;a de nuestros camaradas son buenos. Aquellos que padecen de este mal pueden corregirlo una vez que se les haya criticado y se&ntilde;alado sus errores. No obstante, deben autocriticarse, afrontar las tendencias err&oacute;neas y corregirlas seriamente. Quien no critica la tendencia al burocratismo en el trabajo civil o la tendencia al caudillismo militar en el trabajo dentro del ej&eacute;rcito, es porque quiere conservar el estilo del Kuomintang y dejar el polvo del burocratismo y del caudillismo militar sobre su cara antes limpia, lo cual significa que no es un buen comunista. Si eliminamos esas dos tendencias, se desarrollar&aacute; con &eacute;xito todo nuestro trabajo, incluyendo naturalmente la campa&ntilde;a por la producci&oacute;n.

<P>&nbsp &nbsp
   Nuestra Regi&oacute;n Fronteriza ha adquirido un aspecto totalmente nuevo, gracias a los inmensos &eacute;xitos obtenidos en la producci&oacute;n, tanto por las masas campesinas como por las entidades oficiales, escuelas, unidades armadas y f&aacute;bricas, y gracias tambi&eacute;n al extraordinario progreso en las relaciones entre ej&eacute;rcito y pueblo. Todo esto prueba que nuestros camaradas han fortalecido su punto de vista de masas y han dado un gran paso en su integraci&oacute;n con el pueblo. Sin embargo, no debemos darnos por satisfechos, tenemos que seguir practicando la autocr&iacute;tica y haciendo nuevos avances. Tambi&eacute;n hay que seguir fomentando la producci&oacute;n. Como nuestra cara puede ensuciarse de polvo, debemos lav&aacute;rnosla a diario ; como el suelo puede cubrirse de polvo, debemos barrerlo todos los d&iacute;as. Aunque el burocratismo en nuestro trabajo civil y el caudillismo militar en nuestro trabajo dentro del ej&eacute;rcito han sido esencialmente superados, estas nocivas tendencias pueden volver a surgir. Estamos rodeados por todos lados por el imperialismo japon&eacute;s y las fuerzas reaccionarias de China, y vivimos en medio de la peque&ntilde;a burgues&iacute;a, reacia a la disciplina; de ah&iacute; que la polvareda extremadamente nociva del burocratismo y del caudillismo militar lleguen cada d&iacute;a a nuestra cara. Por eso, nunca debemos 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 161</B></FONT><P>

sentirnos satisfechos con nuestros &eacute;xitos. Tenemos que refrenar la autosatisfacci&oacute;n y criticar constantemente nuestros defectos, al igual que nos lavamos la cara y barremos el suelo todos los d&iacute;as para quitarles el polvo y mantenerlos limpios.

<P>&nbsp &nbsp
   H&eacute;roes del trabajo y trabajadores modelo en la producci&oacute;n: Ustedes son dirigentes del pueblo y han obtenido muchos &eacute;xitos en su trabajo. Espero que no se duerman sobre los laureles, y que, cuando vuelvan a las subregiones de Kuanchung, Lungtung, Sampien,<A NAME="p161"> Suite y los distritos dependientes de la subregi&oacute;n de Yen&aacute;n<FONT SIZE=-2>[<A HREF="GO43s.html#en8">8</A>]</FONT>, cuando regresen a sus entidades, escuelas, unidades militares o f&aacute;bricas, se coloquen a la cabeza del pueblo, de las masas, para cumplir mejor con el trabajo, y sobre todo, que organicen a las masas en cooperativas, ateni&eacute;ndose al principio de voluntariedad, que las organicen mejor y en mayor n&uacute;mero. Espero que, a su regreso, hagan todo eso y lo propaguen, de modo que, para el pr&oacute;ximo a&ntilde;o, cuando se inaugure una nueva conferencia de h&eacute;roes del trabajo, hayamos obtenido resultados a&uacute;n m&aacute;s notables. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 161</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Cita del <I>Mencio</I>, libro III. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="GO43s.html#p154">154</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere al trabajo "<A HREF="CRR43s.html">Desplegar en las bases de apoyo las campa&ntilde;as por la reducci&oacute;n de los arriendos, por la producci&oacute;n y de apoyar al gobierno y amar al pueblo</A>", en el presente tomo. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="GO43s.html#p155">155</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase V. I. Lenin, "Sobre la cooperaci&oacute;n". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="GO43s.html#p156">156</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Las "brigadas de intercambio de trabajo" y los "equipos de intercambio y arriendo de trabajo" eran organizaciones de ayuda mutua colectiva en la producci&oacute;n agr&iacute;cola establecidas en la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia. El "intercambio de trabajo" era un m&eacute;todo por el cual los campesinos reajustaban entre s&iacute; la fuerza de trabajo. Se intercambiaban jornadas de hombre por jornadas de hombre, jornadas de buey por jornadas de buey, jornadas de hombre por jornadas de buey, etc. Los campesinos que pertenec&iacute;an a la brigada de intercambio de trabajo, aportaban su propia fuerza de trabajo o la fuerza animal de que dispon&iacute;an para cultivar en forma colectiva y rotativa las parcelas de cada familia miembro. La jornada de trabajo se tomaba como unidad para la liquidaci&oacute;n de las cuentas. Aquellos que hab&iacute;an contribuido con menos jornadas de trabajo, de hombre o de animal, ten&iacute;an que pagar la diferencia a los que hab&iacute;an aportado m&aacute;s. Los "equipos de intercambio y arriendo de trabajo" estaban formados generalmente por campesinos con tierra insuficiente. Los pertenecientes a estas organizaciones principalmente se contrataban en equipo para aquellas Familias que estaban escasas de brazos, y adem&aacute;s, intercambiaban fuerza de trabajo para ayudarse entre s&iacute;. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="GO43s.html#p156a">156</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 162</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase "<A HREF="EP34s.html">Nuestra pol&iacute;tica econ&oacute;mica</A>", nota <A HREF="EP34s.html#en2">2</A>, <I>Obras Escogidas de Mao Tse-tung</I>, t. I. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="GO43s.html#p157">157</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   Chuke Liang (181-234), hombre de Estado y estratega de la antig&uuml;edad china, que ha sido convertido por la leyenda popular en s&iacute;mbolo del ingenio y la sabidur&iacute;a. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="GO43s.html#p158">158</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   Celebraci&oacute;n del A&ntilde;o Nuevo en el calendario lunar chino. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="GO43s.html#p160">160</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   La Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia estaba dividida entonces en las mencionadas cinco subregiones. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="GO43s.html#p161">161</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
