<HTML>
<TITLE>El d&uacute;o Hurley-Chiang Kai-shek</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
                                    EL DUO HURLEY-CHIANG KAI-SHEK,<BR>
                                                      UN FIASCO
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1972<P>
Primera edici&oacute;n 1968<BR>
(2<SUP>a</SUP> impresi&oacute;n 1972)<P>
</FONT>
<B>Tomo III, p&aacute;gs. 291-94.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 291</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                    EL DUO HURLEY-CHIANG KAI-SHEK,<BR>
                                                      &nbsp; UN FIASCO</FONT></B><SUP><FONT SIZE=-2>[<A HREF="HCD45s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                              10 de julio de 1945
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   En 17 de julio, en Chungching, comenz&oacute; sus sesiones el IV Consejo Pol&iacute;tico Nacional, convocado para maquillar al r&eacute;gimen dictatorial de Chiang Kai-shek. La asistencia al Consejo Pol&iacute;tico nunca hab&iacute;a sido tan reducida como en esta primera sesi&oacute;n. Estuvieron ausentes no s&oacute;lo los representantes del Partido Comunista de China, sino tambi&eacute;n muchos representantes de otros sectores. De un total de 290 miembros, asistieron s&oacute;lo 180. Perorando en esa sesi&oacute;n, Chiang Kai-shek dijo: 

<UL>
<P>&nbsp &nbsp
   "El Gobierno no va a presentar ninguna proposici&oacute;n concreta sobre las cuestiones relativas a la convocaci&oacute;n de la Asamblea Nacional, de manera que ustedes, se&ntilde;ores, puedan discutirlas plenamente. El Gobierno est&aacute; dispuesto a escuchar con toda sinceridad y franqueza sus opiniones al respecto." 
</UL>

<P>
Por lo visto, va a quedar en esto el asunto de la convocaci&oacute;n de la Asamblea Nacional para el pr&oacute;ximo 12 de noviembre. Con este asunto ha tenido que ver el imperialista Patrick J. Hurley. En un principio, &eacute;l incit&oacute; en&eacute;rgicamente a Chiang Kai-shek a hacer tal jugada,<A NAME="p291"> y por eso &eacute;ste os&oacute; enderezar un poco el espinazo en su discurso de A&ntilde;o Nuevo<FONT SIZE=-2>[<A HREF="HCD45s.html#en1">1</A>]</FONT>, y mucho m&aacute;s en su discurso del 1.ƒ de marzo<FONT SIZE=-2>[<A HREF="HCD45s.html#en2">2</A>]</FONT>, en el que dijo que, sin falta, iba a "devolver el Poder al pueblo" el 12 de noviembre. En su discurso del 1.ƒ de marzo, rechaz&oacute; de plano la proposici&oacute;n que el Partido Comunista de China, interpretando la voluntad general del pueblo, hab&iacute;a formulado en el sentido de que se convocara una reuni&oacute;n de todos los partidos y grupos pol&iacute;ticos y se estableciera un gobierno de coalici&oacute;n: En cambio, pregon&oacute; con delirante entusiasmo la formaci&oacute;n de una llamada comisi&oacute;n de tres, incluido un 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Comentario escrito por el camarada Mao Tse-tung para la Agencia de Noticias Sinjua.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 292</B></FONT><P>

norteamericano, para "reorganizar" las fuerzas armadas del Partido Comunista de China. Chiang Kai-shek incluso se atrevi&oacute; a declarar que &eacute;ste ten&iacute;a que entregarle sus tropas antes de que le fuera concedida la "legalidad". En todo esto, el respaldo de Su Se&ntilde;or&iacute;a Patrick J. Hurley fue decisivo. En su declaraci&oacute;n hecha el 2 de abril en Washington, Hurley alab&oacute; a bombo y platillos la "Asamblea Nacional" y otras porquer&iacute;as de Chiang Kai-shek, aparte de negar el papel del Partido Comunista de China, denigrar sus actividades, anunciar la no cooperaci&oacute;n con &eacute;l y entonar otros estribillos imperialistas de igual jaez. As&iacute; lleg&oacute; a su punto m&aacute;s animado el d&uacute;o entonado por Hurley en Estados Unidos y Chiang Kai-shek en China, con el prop&oacute;sito com&uacute;n de sacrificar al pueblo chino. Pero, desde entonces, el espect&aacute;culo parece haber languidecido. Innumerables voces de protesta se han elevado en todas partes, tanto entre los chinos como entre los extranjeras, tanto dentro como fuera del Kuomintang, entre gente con afiliaci&oacute;n pol&iacute;tica o sin ella. La raz&oacute;n es una sola: el juego de Hurley y Chiang Kai-shek, a pesar de la altisonante propaganda, pretende, en resumidas cuentas, sacrificar los intereses del pueblo chino, socavar a&uacute;n m&aacute;s su unidad y colocar una mina destinada a provocar en China una guerra civil en gran escala, lo que perjudicar&iacute;a igualmente los intereses comunes de los pueblos de los Estados Unidos y dem&aacute;s pa&iacute;ses aliados, ya se trate de la guerra contra el fascismo o de la coexistencia pac&iacute;fica de postguerra. No se sabe qu&eacute; est&aacute; trajinando ahora Hurley, pero, en todo caso, parece que se ha escondido por el momento, as&iacute; que Chiang Kai-shek no ha podido menos que hablar a tontas y a locas ante el Consejo Pol&iacute;tico Nacional. El 1.ƒ de marzo, Chiang Kai-shek dijo: 

<UL>
<P>&nbsp &nbsp
   "Las condiciones de nuestro pa&iacute;s difieren de las de otros pa&iacute;ses: Antes de la convocaci&oacute;n de la Asamblea Nacional, no tendremos ninguna organizaci&oacute;n responsable que represente al pueblo y por medio de la cual el Gobierno pueda consultar la voluntad popular." 
</UL>

<P>
Si es as&iacute;, &#191;por qu&eacute; se dirige ahora nuestro General&iacute;simo al Consejo a "escuchar" sus "opiniones"? Seg&uacute;n &eacute;l, no hay, en toda China, "ninguna organizaci&oacute;n responsable [. . .] por medio de la cual el Gobierno pueda consultar la voluntad popular"; de aqu&iacute; se deduce que el Consejo existe como "organizaci&oacute;n" solamente para comer y que no hay ninguna base legal para "escucharlo". Sea como fuere, si el Consejo dice siquiera una sola palabra en el sentido de que no se convoque la espuria asamblea "nacional", habr&aacute; ejecutado una buena acci&oacute;n y merecido la gracia divina, aunque al hacerlo viole el Edicto Imperial 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 293</B></FONT><P>

del 1.ƒ de marzo y cometa un crimen de lesa majestad. Naturalmente, es todav&iacute;a prematuro hacer comentarios sobre este Consejo, pues tenemos que esperar unos cuantos d&iacute;as para ver lo que va a hacer "escuchar" al General&iacute;simo. Sin embargo, una cosa es cierta: desde que el pueblo chino se levant&oacute; un&aacute;nime contra la mencionada asamblea "nacional", hasta los fervientes partidarios de la "monarqu&iacute;a constitucional" est&aacute;n preocupados por nuestro monarca, y le aconsejan que no se eche<A NAME="p293"> al cuello la soga de un "Parlamento de Cerdos"<FONT SIZE=-2>[<A HREF="HCD45s.html#en3">3</A>]</FONT> y que evite la triste suerte de Yuan Shi-kai. En consecuencia, puede que nuestro monarca desista. Pero &eacute;l y su corte no permitir&aacute;n en absoluto que el pueblo gane una pizca de poder, aunque esto no les cueste m&aacute;s que un pelo. La prueba palpable est&aacute; en que este monarca ha tachado de "ataques desenfrenados" las justificadas cr&iacute;ticas del pueblo. Seg&uacute;n &eacute;l, 

<UL>
<P>&nbsp &nbsp
   "[. . .] en las condiciones de guerra, obviamente no se puede efectuar ninguna elecci&oacute;n general en las zonas ocupadas. Por lo tanto, hace dos a&ntilde;os, la Sesi&oacute;n Plenaria del Comit&eacute; Ejecutivo Central del Kuomintang resolvi&oacute; convocar la Asamblea Nacional e instituir el r&eacute;gimen constitucional en el plazo de un a&ntilde;o despu&eacute;s de la conclusi&oacute;n de la guerra. Y ciertos sectores lanzaron entonces ataques desenfrenados."
</UL>

<P>
Se consideraba, seg&uacute;n &eacute;l, que esta fecha era demasiado tard&iacute;a. Nuestro monarca propuso entonces "convocar la Asamblea Nacional apenas se estabilice la situaci&oacute;n militar, en vista de que puede tardar la conclusi&oacute;n definitiva de la guerra y de que el orden no puede ser restablecido r&aacute;pidamente en todas partes aun despu&eacute;s de su terminaci&oacute;n". Con gran sorpresa suya, esos sectores volvieron a lanzar "ataques desenfrenados". Esto ha puesto a nuestro monarca en un terrible aprieto. Pero el pueblo chino debe dar una lecci&oacute;n a Chiang Kai-shek y compa&ntilde;&iacute;a: No ser&aacute; tolerada, digan lo que digan y hagan lo que hagan, ninguna supercher&iacute;a para violar la voluntad del pueblo. Lo que el pueblo chino exige es que se introduzcan inmediatamente reformas democr&aacute;ticas tales como la liberaci&oacute;n de los presos pol&iacute;ticos, la supresi&oacute;n de los servicios secretos, la libertad para el pueblo y la legalidad para los partidos y grupos pol&iacute;ticos. Ustedes no hacen nada de esto, y en cambio se entregan a malabarismos con el pretendido problema de la fecha de la convocaci&oacute;n de la "Asamblea Nacional" lo cual no puede enga&ntilde;ar ni a un ni&ntilde;o de tres a&ntilde;os. Sin un m&iacute;nimo de reformas democr&aacute;ticas serias, todas sus asambleas, grandes o peque&ntilde;as, no servir&aacute;n m&aacute;s que para echarlas a la basura. Llamen a esto, si 

<P><FONT SIZE=-2><B>p&aacute;g. 294</B></FONT><P>

quieren, un "ataque desenfrenado", pero toda supercher&iacute;a de esta cala&ntilde;a debe ser aplastada resuelta, definitiva, cabal y totalmente, sin permitir que quede el menor rastro de ella, simplemente porque se trata de una supercher&iacute;a. Que haya o no una asamblea nacional es una cosa, y que se introduzca o no un m&iacute;nimo de reformas democr&aacute;ticas es otra. Puede dispensarse lo primero por el momento, pero no se puede dejar de realizar sin demora lo segundo. Si es que Chiang Kai-shek y compa&ntilde;&iacute;a desean "devolver el Poder al pueblo" "antes del plazo previsto", &#191;por qu&eacute; no quieren realizar siquiera algunas de estas reformas democr&aacute;ticas m&iacute;nimas "antes del plazo previsto"? &#161;Se&ntilde;ores del Kuomintang! Estoy poniendo punto final a estas l&iacute;neas, y tendr&aacute;n ustedes que admitir que los comunistas chinos no lanzamos "ataques desenfrenados" contra ustedes, sino que les estamos formulando simplemente una pregunta. &#191;Acaso no tenemos derecho? &#191;Pueden ustedes dejar de responder? La pregunta que tienen que contestar es: &#191;Por qu&eacute; no quieren introducir reformas democr&aacute;ticas si est&aacute;n dispuestos a "devolver el Poder al pueblo"? 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 294</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Discurso radiof&oacute;nico pronunciado por Chiang Kai-shek el 1.ƒ de enero de 1945. En &eacute;l no dec&iacute;a siquiera una palabra sobre las ignominiosas derrotas que las tropas del Kuomintang hab&iacute;an sufrido el a&ntilde;o anterior frente a la ofensiva de los invasores japoneses, pero en cambio difamaba a m&aacute;s no poder al pueblo y se opon&iacute;a a la proposici&oacute;n de abolir la dictadura unipartidista del Kuomintang y establecer un gobierno de coalici&oacute;n y un mando supremo conjunto, proposici&oacute;n apoyada por todo el pueblo y por todos los partidos y grupos antijaponeses del pa&iacute;s. Insist&iacute;a en continuar la dictadura unipartidista del Kuomintang y esgrim&iacute;a como escudo contra la cr&iacute;tica del pueblo la convocaci&oacute;n de la "Asamblea Nacional" al servicio del Kuomintang, asamblea que hab&iacute;a sido repudiada por la naci&oacute;n entera.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HCD45s.html#p291">291</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   El 1.ƒ de marzo de 1945, Chiang Kai-shek pronunci&oacute; un discurso en Chung-ching ante la Asociaci&oacute;n para el Establecimiento del R&eacute;gimen Constitucional. Aparte de empecinarse en los puntos de vista reaccionarios expuestos en su discurso de A&ntilde;o Nuevo, Chiang Kai-shek plante&oacute; la formaci&oacute;n de una comisi&oacute;n de tres, incluido un representante norteamericano, para "reorganizar" el VIII Ej&eacute;rcito y el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito, invitando as&iacute; desembozadamente a los imperialistas norteamericanos a intervenir en los asuntos internos de China.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HCD45s.html#p291">291</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   En 1923, Tsao Kun, caudillo militar del Norte, se hizo elegir "Presidente de la Rep&uacute;blica de China", pagando a los miembros del Parlamento de entonces cinco mil yuanes de plata por cabeza. Se hizo famoso como presidente elegido por cohecho, y los sobornados fueron conocidos con el nombre de "miembros del Parlamento de Cerdos".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HCD45s.html#p293">293</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
