<HTML>
<TITLE>Directivas para la campa&ntilde;a de Juai-Jai</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
DIRECTIVAS PARA<BR>LAS OPERACIONES
EN<BR>LA CAMPA&Ntilde;A DE JUAI-JAI
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 289-92.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 289</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                DIRECTIVAS PARA LAS OPERACIONES<BR>
                                       &nbsp; EN LA CAMPA&Ntilde;A DE JUAI-JAI</FONT></B><SUP><FONT SIZE=-2>[<A HREF="HHC48s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                            11 de octubre de 1948
</I>
<P><BR><BR>
</CENTER><A NAME="p289">
<P>&nbsp &nbsp
   He aqu&iacute; algunos puntos para la consideraci&oacute;n de ustedes con relaci&oacute;n a la disposici&oacute;n de fuerzas para la campa&ntilde;a de Juai-Jai<FONT SIZE=-2>[<A HREF="HHC48s.html#en1">1</A>]</FONT>.

<P>&nbsp &nbsp
   1.&nbsp;En la primera etapa de esta campa&ntilde;a, la tarea central es concentrar fuerzas para liquidar al ej&eacute;rcito de Juang Po-tao, efectuar una ruptura en el centro y tomar Sinanchen, la estaci&oacute;n ferroviaria de Yunje, Tsaopachi, Yisien, Tsaochuang, Lincheng, Janchuang, Shuyang, Peisien, Tancheng, Taierchuang y Linyi. Para lograr estos objetivos, es preciso, seg&uacute;n el principio de que dos columnas liquidan una divisi&oacute;n enemiga, emplear Seis o siete columnas para cortar y aniquilar a las 25<FONT SIZE=-2>a</FONT>, 63<FONT SIZE=-2>a</FONT> y 64<FONT SIZE=-2>a</FONT> divisiones enemigas. Utilizar cinco o seis columnas para detener y aniquilar a los refuerzos enemigos. Destacar una o dos columnas para aniquilar una brigada del ej&eacute;rcito de Li Mi situada en el sector de Lincheng-Janchuang, y hacer lo posible por apoderarse de estos dos puntos para amenazar a S&uuml;chou desde el Norte, de modo que el ej&eacute;rcito de Chiu Ching ch&uuml;an y el de Li Mi no se atrevan a lanzar todas sus fuerzas en auxilio de las tropas que se hallan en el Este. Disponer en el Sudoeste de Shantung una columna y las agrupaciones de tropas locales para realizar un ataque de flanco contra el sector de S&uuml;chou-Shangchiu, a fin de fijar una parte del ej&eacute;rcito de Chiu Ching-ch&uuml;an (en vista de que tres divisiones enemigas al mando de Sun Yuan-liang se preparan para avanzar hacia el Este, conviene que Liu Po-cheng, Chen Yi y Teng Siao-ping dispongan de inmediato sus tropas e inicien un ataque contra la l&iacute;nea Chengchou-S&uuml;chou para fijar al ej&eacute;rcito de Sun Yuan-liang). Emplear una o dos columnas para operar en la zona de Suchien-Suining-Lingpi, a fin de entretener al ej&eacute;rcito de Li Mi. Esta disposici&oacute;n de fuerzas significa que s&oacute;lo ser&aacute; posible lograr el objetivo de aniquilar a las tres divisiones del ej&eacute;rcito de Juang Po-tao si 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Telegrama redactado por el camarada Mao Tse-tung en nombre de la Comisi&oacute;n Militar Revolucionaria del Comit&eacute; Central del Partido y dirigido a los Ej&eacute;rcitos de Campa&ntilde;a del Este de China y de las Planicies Centrales y a los bur&oacute;s del Comit&eacute; Central del Partido Comunista de China en estas dos regiones. La campa&ntilde;a de Juai-Jai, una de las tres mayores campa&ntilde;as decisivas en la Guerra Popular de Liberaci&oacute;n de China, fue llevada a cabo conjuntamente por los Ej&eacute;rcitos de Campa&ntilde;a del Este de China y de las Planicies Centrales y las tropas locales de esas dos regiones: En esta campa&ntilde;a fueron aniquiladas tropas kuomintanistas con un total de m&aacute;s de 555.000 hombres. Las directivas formuladas por el camarada Mao Tse-tung en este telegrama condujeron a un &eacute;xito completo; en realidad la campa&ntilde;a se desarroll&oacute; en forma a&uacute;n m&aacute;s expedita de lo que se supon&iacute;a y la victoria fue por lo tanto m&aacute;s r&aacute;pida y mayor. Despu&eacute;s de esta campa&ntilde;a, Nank&iacute;n; capital del gobierno reaccionario del Kuomintang, qued&oacute; expuesto a la amenaza directa del Ej&eacute;rcito Popular de Liberaci&oacute;n. La campa&ntilde;a de Juai-Jai termin&oacute; el 10 de enero de 1949, Chiang Kai-shek anunci&oacute; su "retiro" el 21 del mismo mes, y se produjo la ruina completa de la reaccionaria camarilla dominante del Kuomintang en Nank&iacute;n. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 290</B></FONT><P>

destacamos m&aacute;s de la mitad de las fuerzas para hacer frente al ej&eacute;rcito de Chiu Ching-ch&uuml;an y al de Li Mi, es decir, para entretener e interceptar a estos ej&eacute;rcitos y liquidar parte de sus tropas. Esta disposici&oacute;n debe ser; en lo fundamental, igual a la de septiembre pasado para el ataque<A NAME="p290"> a Chin&aacute;n y el aniquilamiento de los refuerzos enemigos<FONT SIZE=-2>[<A HREF="HHC48s.html#en2">2</A>]</FONT>; en caso contrario, ser&aacute; imposible lograr el objetivo de aniquilar a las tres divisiones del ej&eacute;rcito de Juang Po-tao. Hay que tratar por todos los medios de concluir la primera etapa en dos o tres semanas a contar del comienzo de la campa&ntilde;a. 

<P>&nbsp &nbsp
   2.&nbsp;En la segunda etapa, es menester emplear unas cinco columnas para atacar y liquidar al enemigo en la zona de Jaichou-Sinpu-Lienyunkang-Kuanyun y tomar estas ciudades. Suponemos que para entonces ser&aacute; muy probable que las 54<FONT SIZE=-2>a</FONT> y 32<FONT SIZE=-2>a</FONT> divisiones enemigas situadas en Chingtao<A NAME="p290a"> hayan sido transportadas por mar como refuerzos a la zona de Jaichou-Sinpu-Lienyunkang<FONT SIZE=-2>[<A HREF="HHC48s.html#en3">3</A>]</FONT>. En total habr&aacute; entonces tres divisiones enemigas en esta zona, incluida la que ya se encuentra all&iacute;; por tanto, tenemos que destacar cinco columnas para atacarlas, y emplear las fuerzas restantes (nuestras fuerzas principales) para fijar al ej&eacute;rcito de Chiu Ching-ch&uuml;an y al de Li Mi; siguiendo tambi&eacute;n el principio que sirvi&oacute; de base a la disposici&oacute;n de fuerzas efectuada en septiembre para el ataque a Chin&aacute;n y el aniquilamiento de los refuerzos enemigos. Hay que esforzarse por concluir esta etapa tambi&eacute;n en dos o tres semanas.

<P>&nbsp &nbsp
   3.&nbsp;En la tercera etapa, se puede suponer que la batalla se efectuar&aacute; en la zona de Juaiyin-Juaian. Para ese entonces el enemigo habr&aacute; aumentado sus efectivos aproximadamente en una divisi&oacute;n (la 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 291</B></FONT><P>

8<FONT SIZE=-2>a</FONT> divisi&oacute;n reorganizada se traslada ahora de Yentai hacia el Sur); por tanto, tambi&eacute;n es preciso prepararse para lanzar al ataque unas cinco columnas, y emplear las dem&aacute;s fuerzas -- las principales -- para destruir los refuerzos enemigos y fijar al adversario. Esta etapa tambi&eacute;n necesitar&aacute; aproximadamente de dos a tres semanas. 

<P>&nbsp &nbsp
   Estas tres etapas requerir&aacute;n alrededor de un mes y medio o dos meses. 

<P>&nbsp &nbsp
   4.&nbsp;Deben ustedes concluir la campa&ntilde;a de Juai-Jai en dos meses; noviembre y diciembre. Enero pr&oacute;ximo ser&aacute; utilizado para el descanso, adiestramiento y consolidaci&oacute;n de las tropas. De marzo a julio deben ustedes, junto con Liu Po-cheng y Teng Siao-ping, luchar y arrojar a la otra orilla del r&iacute;o Yangts&eacute; al enemigo, dej&aacute;ndole atrincherarse all&iacute; en diversos puntos. Es probable que en oto&ntilde;o las fuerzas principales de ustedes puedan forzar el cruce del Yangts&eacute;. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 291</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   La campa&ntilde;a de Juai-Jai Fue una campa&ntilde;a decisiva efectuada por las tropas del Ej&eacute;rcito Popular de Liberaci&oacute;n en un vasto territorio que ten&iacute;a su centro en S&uuml;chou y que se extend&iacute;a desde Jaichou en el Este hasta Shangchiu en el Oeste, desde Lincheng (ahora S&uuml;echeng) en el Norte hasta el r&iacute;o Juai en el Sur: El Kuomintang concentr&oacute; en esta zona 4 ej&eacute;rcitos y las tropas de tres zonas de pacificaci&oacute;n, todos al mando de Liu Chi y Tu Yu-ming, comandante y subcomandante de las tropas para el "exterminio de bandidos" que ten&iacute;an su cuartel general en S&uuml;chou; m&aacute;s tarde fue enviado all&iacute; como refuerzo el ej&eacute;rcito de Juang Wei desde el centro de China. De este modo, se concentraron en dicha zona; en total, 5 ej&eacute;rcitos y las tropas de tres zonas de pacificaci&oacute;n. El Ej&eacute;rcito Popular de Liberaci&oacute;n emple&oacute; en la campa&ntilde;a una Fuerza de m&aacute;s de 600.000 hombres, que comprend&iacute;a 16 columnas del Ej&eacute;rcito de Campa&ntilde;a del Este de China, 7 columnas del Ej&eacute;rcito de Campa&ntilde;a de las Planicies Centrales y las fuerzas armadas locales de las zonas militares del Este de China, de las Planicies Centrales y de Jopei-Shantung-Jon&aacute;n (entonces parte de la zona militar del Norte de China). La campa&ntilde;a dur&oacute; 65 d&iacute;as, del 6 de noviembre de 1948 al 10 de enero de 1949. En el curso de la campa&ntilde;a fueron completamente liquidados 22 cuerpos de ej&eacute;rcito, &oacute; 56 divisiones, de las fuerzas selectas del Kuomintang; con un total de 555.000 hombres (incluidas 4 divisiones y media que se sublevaron y se pasaron a nuestro lado); adem&aacute;s, fueron rechazados el ej&eacute;rcito de Liu Yu-ming y el de Li Yen-nien, que acud&iacute;an en auxilio desde Nank&iacute;n. Como resultado de la campa&ntilde;a; quedaron casi enteramente liberados los territorios del Este de China y de las Planicies Centrales situados al Norte del r&iacute;o Yangts&eacute;. La campa&ntilde;a se desarroll&oacute; en tres etapas. En la primera, del 6 al 22 de noviembre, el Ej&eacute;rcito de Campa&ntilde;a del Este de China, en coordinaci&oacute;n con el Ej&eacute;rcito de Campa&ntilde;a de las Planicies Centrales, rode&oacute; y liquid&oacute; al ej&eacute;rcito de Juang Po-tao en el sector de Sinanchen-Nienchuang, al Este de S&uuml;chou; result&oacute; muerto Juang Po-tao y fueron liberados extensos territorios a

<P><FONT SIZE=-2><B>p&aacute;g. 292</B></FONT><P>

ambos lados del tramo, al Este de Nienchuang, del ferrocarril Lungjai, y a ambos lados del tramo S&uuml;chou-Pengpu del ferrocarril Tients&iacute;n-Pukou, as&iacute; como al Oeste y al Norte de S&uuml;chou. En el sector de Taierchuang-Tsaochuang, 3 divisiones y media de la III zona de pacificaci&oacute;n del Kuomintang, con un total de m&aacute;s de 23.000 hombres, se sublevaron y se pasaron a nuestro lado. En la segunda etapa, del 23 de noviembre al 15 de diciembre, el Ej&eacute;rcito de Campa&ntilde;a de las Planicies Centrales, en coordinaci&oacute;n con las fuerzas principales del Ej&eacute;rcito de Campa&ntilde;a del Este de China, rode&oacute; y liquid&oacute; al ej&eacute;rcito de Juang wei en la zona de Shuangtuichi, al Sudoeste de Susien, e hizo prisioneros a Juang wei y Wu Shao-chou, comandante y subcomandante del ej&eacute;rcito. Una divisi&oacute;n de este ej&eacute;rcito se sublev&oacute; y se pas&oacute; a nuestro lado. Al mismo tiempo, fue aniquilado el ej&eacute;rcito de Sun Yuan-liang; que hu&iacute;a desde S&uuml;chou hacia el Oeste; Sun Yuan-liang logr&oacute; escapar solo. En la tercera etapa, del 6 al 10 de enero de 1949, el Ej&eacute;rcito de Campa&ntilde;a del Este de China, en coordinaci&oacute;n con el Ej&eacute;rcito de Campa&ntilde;a de las Planicies Centrales, rode&oacute; y aniquil&oacute;, en el sector de Chinglungchi-Chenkuanchuang, al Nordeste de Yungcheng, 2 ej&eacute;rcitos del Kuomintang, el de Chiu Ching-ch&uuml;an y el de Li Mi, que se hallaban bajo el mando directo de Tu Yu-ming y que hu&iacute;an desde S&uuml;chou hacia el Oeste. Tu Yu-ming fue hecho prisionero, Chiu Ching-ch&uuml;an fue muerto y s&oacute;lo Li Mi logr&oacute; escapar. As&iacute; termin&oacute; victoriosamente la gigantesca campa&ntilde;a de Juai-Jai. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HHC48s.html#p289">289</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere al m&eacute;todo de combate aplicado por el Ej&eacute;rcito Popular de Liberaci&oacute;n, a mediados de septiembre de 1948, en la campa&ntilde;a de Chin&aacute;n. Chin&aacute;n era un importante punto estrat&eacute;gico del Kuomintang en la zona de Shantung, defendido por m&aacute;s de 110.000 hombres de las tropas de la II zona de pacificaci&oacute;n. Al mismo tiempo, 23 brigadas de las fuerzas principales del Kuomintang, con unos 170.000 hombres, dispuestas en la zona de S&uuml;chou, estaban listas para trasladarse en cualquier momento al Norte en auxilio de Chin&aacute;n. Nuestro Ej&eacute;rcito de Campa&ntilde;a del Este de China Form&oacute; una agrupaci&oacute;n de 7 columnas para asaltar la ciudad y otra agrupaci&oacute;n de 8 columnas para aniquilar a los refuerzos enemigos que acudieran en auxilio. El asalto a Chin&aacute;n comenz&oacute; al anochecer del 16 de septiembre de 1948. El 24 de septiembre, despu&eacute;s de ocho d&iacute;as y ocho noches de combates ininterrumpidos, fue completamente aniquilada la guarnici&oacute;n enemiga (1 cuerpo de ej&eacute;rcito se sublev&oacute; y se pas&oacute; a nuestro lado) y fue hecho prisionero Wang Yao-wu, comandante de la II zona de pacificaci&oacute;n del Kuomintang. Como nuestras fuerzas tomaron r&aacute;pidamente a Chin&aacute;n, el enemigo en la zona de S&uuml;chou no se atrevi&oacute; a acudir en su auxilio. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HHC48s.html#p290">290</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   En realidad, estas tropas enemigas no se atrevieron a acudir en auxilio. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HHC48s.html#p290a">290</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
