<HTML>
<TITLE>Investigaci&oacute;n del movimento campesino en Junan</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>INFORME SOBRE UNA INVESTIGACION DEL<BR>
MOVIMIENTO CAMPESINO EN JUNAN</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1968<P>
Primera edici&oacute;;n 1968<P>
</FONT>
<B>Tomo I, pp. 19-59.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>&copy Transcrito para el Internet por Rafael Masada</I>, 
<A HREF="mailto:djr@cruzio.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P><BR>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=3 WIDTH="435">
<TR>
<TD COLSPAN=2>
<P>INFORME SOBRE UNA INVESTIGACION DEL MOVIMIENTO CAMPESINO<BR>
&nbsp;&nbsp;EN JUNAN&nbsp;(<I>Marzo de 1927 </I>)<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>19<BR>
</TD></TR>

<TR>
<TD COLSPAN=2>
<P>
&nbsp;&nbsp;La importancia del problema campesino<BR>
&nbsp;&nbsp;&#161;Organizarse!<BR>
&nbsp;&nbsp;&#161;Abajo los d&eacute;spotas locales y <I>shenshi</I> malvados! &#161;Todo el Poder<BR>
     &nbsp;&nbsp;&nbsp;&nbsp;a las asociaciones campesinas!<BR>
&nbsp;&nbsp;"&#161;Muy mal!" y "&#161;muy bien!"<BR>
&nbsp;&nbsp;Los llamados "excesos"<BR>
&nbsp;&nbsp;El llamado "movimiento de la chusma"<BR>
&nbsp;&nbsp;La vanguardia de la revoluci&oacute;n<BR>
&nbsp;&nbsp;Catorce grandes conquistas<BR>
</TD><TD>
<P ALIGN=RIGHT>
<A HREF="HP27s.html#s1">19</A><BR>
<A HREF="HP27s.html#s2">20</A><BR>&nbsp;<BR>
<A HREF="HP27s.html#s3">21</A><BR>
<A HREF="HP27s.html#s4">22</A><BR>
<A HREF="HP27s.html#s5">24</A><BR>
<A HREF="HP27s.html#s6">25</A><BR>
<A HREF="HP27s.html#s7">26</A><BR>
<A HREF="HP27s.html#s8">31</A><BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P><A HREF="HP27s.html#NOTES">NOTAS</A>
</TD><TD>
<P ALIGN=RIGHT>
55<BR>
</TABLE>
</CENTER>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 19</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                            INFORME SOBRE UNA INVESTIGACION DEL<BR>
                                &nbsp; MOVIMIENTO CAMPESINO EN JUNAN</FONT></B><SUP><FONT SIZE=-2>[<A HREF="HP27s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                                  Marzo de 1927
</I>
<P><BR><BR>
<A NAME="p19">
                         LA IMPORTANCIA DEL PROBLEMA CAMPESINO
</CENTER>
<P>&nbsp &nbsp
	En mi reciente viaje a Jun&aacute;n<FONT SIZE=-2>[<A HREF="HP27s.html#en1">1</A>]</FONT>, he investigado sobre el terreno la situaci&oacute;n de cinco distritos<FONT SIZE=-2>[<A HREF="HP27s.html#en2">2</A>]</FONT>: Siangtan, Siangsiang, Jengshan, Liling y Changsh&aacute;. Durante treinta y dos d&iacute;as, del 4 de enero al 5 de febrero, en las aldeas y capitales de distrito, reun&iacute; en conferencias de investigaci&oacute;n a campesinos con experiencia y camaradas dedicados al movimiento campesino y escuch&eacute; atentamente sus informaciones, lo que me permiti&oacute; recoger abundante material. Muchos de los c&oacute;mos y porqu&eacute;s del movimiento campesino resultaron ser exactamente lo contrario de lo que yo hab&iacute;a o&iacute;do decir a los <I>shenshi</I> en Jankou y Changsh&aacute;. Vi y o&iacute; muchas cosas sorprendentes, de las que hasta ese momento no estaba enterado. Creo que cosas semejantes ocurren tambi&eacute;n en muchos otros lugares. Hay que poner t&eacute;rmino inmediatamente a todo comentario contra el movimiento campesino y corregir cuanto antes todas las medidas err&oacute;neas que respecto a &eacute;l han tomado las autoridades revolucionarias. S&oacute;lo as&iacute; se puede contribuir al desarrollo futuro de la revoluci&oacute;n. Pues el actual ascenso del movimiento campesino es un acontecimiento grandioso. Dentro de poco, centenares de millones de campesinos en las provincias del centro, el Sur y el Norte de China se levantar&aacute;n como una tempestad, un hurac&aacute;n, con

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Informe escrito por el camarada Mao Tse-tung en r&eacute;plica a las acusaciones lanzadas en aquella &eacute;poca, tanto dentro como fuera del Partido, contra la lucha revolucionaria de los campesinos. Con el prop&oacute;sito de responder a esas acusaciones, el camarada Mao Tse-tung fue a Jun&aacute;n, investig&oacute; la situaci&oacute;n durante treinta y dos d&iacute;as y escribi&oacute; el presente informe. Los oportunistas de derecha de entonces dentro del Partido, acaudillados por Chen Tu-siu, se negaban a aceptar las opiniones del camarada   Mao Tse-tung   y se obstinaban en sus ideas incorrectas. Su error consist&iacute;a principalmente  en  que,  atemorizados  por la corriente  reaccionaria en el [<FONT SIZE=-2><I>cont. en</I> p&aacute;g. 20. <I>-- DJR</I></FONT>] Kuomintang, no se atrev&iacute;an a apoyar las grandes luchas revolucionarias de los campesinos, que hab&iacute;an comenzado o estaban inici&aacute;ndose. Por contemporizar con el Kuomintang, prefirieron abandonar al campesinado, el principal aliado en la revoluci&oacute;n, y as&iacute; dejaron aislados y sin apoyo a la clase obrera y al Partido Comunista. Si, en el verano de 1927, el Kuomintang se atrevi&oacute; a cometer su traici&oacute;n y a desatar la campa&ntilde;a de "depuraci&oacute;n del partido" y la guerra contra el pueblo, Fue fundamentalmente porque pudo explotar ese punto d&eacute;bil del Partido Comunista.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 20</B></FONT><P>

una fuerza tan impetuosa y violenta que nada, por poderoso que sea, los podr&aacute; contener. Romper&aacute;n todas las trabas y se lanzar&aacute;n por el camino de la liberaci&oacute;n. Sepultar&aacute;n a todos los imperialistas, caudillos militares, funcionarios corruptos, d&eacute;spotas locales y <I>shenshi</I> malvados. Todos los partidos y camaradas revolucionarios ser&aacute;n sometidos a prueba ante los campesinos y tendr&aacute;n que decidir a qu&eacute; lado colocarse. &#191;Ponerse al frente de ellos y dirigirlos? &#191;Quedarse a su zaga gesticulando y critic&aacute;ndolos? &#191;Salirles al paso y combatirlos? Cada chino es libre de optar entre estas tres alternativas, s&oacute;lo que los acontecimientos le obligar&aacute;n a elegir r&aacute;pidamente.
<P><BR>
<A NAME="s2">
<CENTER>
                                               °ORGANIZARSE!

</CENTER>
<P>&nbsp &nbsp	Por lo que respecta a los distritos del centro y del Sur de Jun&aacute;n, donde el movimiento campesino ha tomado fuerza, el desarrollo de &eacute;ste se puede dividir, a grandes rasgos, en dos per&iacute;odos. El primero, comprendido entre enero y septiembre del a&ntilde;o pasado, fue un per&iacute;odo de organizaci&oacute;n. Dentro de ese per&iacute;odo, los meses de enero a junio constituyeron una fase<A NAME="p20"> de actividad clandestina y los de julio a septiembre, cuando el ej&eacute;rcito revolucionario expuls&oacute; a Chao Jeng-ti<FONT SIZE=-2>[<A HREF="HP27s.html#en3">3</A>]</FONT>, una fase de actividad abierta. En ese per&iacute;odo, las asociaciones campesinas no contaban con m&aacute;s de trescientos o cuatrocientos mil miembros, las masas bajo su direcci&oacute;n inmediata sumaban poco m&aacute;s de un mill&oacute;n de personas, apenas si hab&iacute;a lucha en el campo, y, por consiguiente, en los dem&aacute;s sectores de la poblaci&oacute;n casi no se criticaba a las asociaciones campesinas. Debido a que sus miembros serv&iacute;an como gu&iacute;as, exploradores o cargadores para el ej&eacute;rcito de la Expedici&oacute;n al Norte, ocurr&iacute;a incluso que oficiales de este ej&eacute;rcito hablaban en t&eacute;rminos favorables de esas asociaciones. El segundo per&iacute;odo, comprendido entre octubre  del  a&ntilde;o  pasado  y  enero  de este a&ntilde;o,  fue un per&iacute;odo de acci&oacute;n  revolucionaria.  El  n&uacute;mero  de  miembros  de  las asociaciones campesinas  aument&oacute;  vertiginosamente a los dos millones,

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 21</B></FONT><P>

y las masas bajo su direcci&oacute;n inmediata ascendieron a diez millones. Ya que los campesinos, al ingresar en las asociaciones, generalmente inscriben s&oacute;lo un nombre por familia, a los dos millones de miembros corresponde una masa de unos diez millones. Casi la mitad de los campesinos de Jun&aacute;n ya est&aacute;n organizados. Y en distritos como Siangtan, Siangsiang, Liuyang, Changsh&aacute;, Liling, Ningsiang, Pingchiang, Siangyin, Jengshan, Jengyang, Leiyang, Chensien y Anjua, casi todos los campesinos han ingresado en asociaciones campesinas o se encuentran bajo su direcci&oacute;n. Contando con organizaciones tan amplias, los campesinos entraron inmediatamente en acci&oacute;n y, en el t&eacute;rmino de cuatro meses, realizaron en el campo una gran revoluci&oacute;n nunca vista en la historia.
<P><BR>
<A NAME="s3">
<CENTER>
       °ABAJO LOS DESPOTAS LOCALES Y <I>SHENSHI</I>&nbsp;MALVADOS! <BR>
                   °TODO EL PODER A LAS ASOCIACIONES CAMPESINAS!
</CENTER>
<P>&nbsp &nbsp
	Los campesinos dirigen su ataque principal contra los d&eacute;spotas locales, <I>shenshi</I> malvados y terratenientes sin ley, y de paso atacan las ideas e instituciones patriarcales, a los funcionarios corruptos de la ciudad y las malas costumbres en el campo. Por su potencia y su &iacute;mpetu, este ataque es como una tempestad; quienes se inclinan ante &eacute;l sobreviven, y quienes le oponen resistencia sucumben. Como resultado, los privilegios milenarios de los terratenientes feudales caen hechos a&ntilde;icos, y toda su dignidad y arrogancia son arrastradas por el suelo. Derrocado el poder de los terratenientes, las asociaciones campesinas han pasado a ser los &uacute;nicos &oacute;rganos de Poder, y se ha hecho realidad la consigna de "°Todo el Poder a las asociaciones campesinas!" Las asociaciones son consultadas hasta por peque&ntilde;eces tales como una disputa entre marido y mujer. Ning&uacute;n asunto se arregla sin la presencia de la gente de la asociaci&oacute;n. Todo en el campo est&aacute; pr&aacute;cticamente bajo el dictado de las asociaciones campesinas, que efectivamente "cumplen lo que dicen". A los que est&aacute;n fuera, s&oacute;lo se les permite hablar bien de las asociaciones, y no se les deja decir nada malo de ellas. Los d&eacute;spotas locales, <I>shenshi</I> malvados y terratenientes sin ley est&aacute;n privados de todo derecho a hablar, y  ninguno se atreve siquiera a murmurar media palabra en contra. Ante el  poder&iacute;o de las asociaciones campesinas, los d&eacute;spotas locales  y <I>shenshi</I> malvados m&aacute;s importantes han huido a Shanghai; los de     segunda

<P><FONT SIZE=-2><B>p&aacute;g. 22</B></FONT><P>

categor&iacute;a, a Jankou; los de tercera, a Changsh&aacute;; los de cuarta, a la capitales de distrito, y los de quinta categor&iacute;a para abajo han tenido que rendirse en las aldeas a las asociaciones campesinas. 

<P>&nbsp &nbsp
	-- Aqu&iacute; tienen diez yuanes; por favor, d&eacute;jenme entrar en la asociaci&oacute;n -- implora el <I>shenshi</I> malvado de poca monta.  

<P>&nbsp &nbsp
	-- °Maldita la falta que nos hace tu cochino dinero! -- le replican los campesinos 

<P>&nbsp &nbsp
	Muchos terratenientes medios y peque&ntilde;os, campesinos ricos y hasta campesinos medios que antes se opon&iacute;an a las asociaciones campesinas, ahora tratan en vano de ingresar en ellas. En los diverso lugares que visit&eacute;, encontr&eacute; a menudo gente as&iacute;, que me suplicaba "Por favor, se&ntilde;or miembro de comit&eacute;, usted que viene de la capital provincial, °responda por m&iacute;!" 

<P>&nbsp &nbsp
	En tiempos de la dinast&iacute;a Ching, las autoridades locales ten&iacute;an para el censo dos registros: el regular y "el otro"; el primero para 1a gente de bien y el segundo para los bandidos, ladrones y dem&aacute;s; elementos nocivos. Y ahora, en algunos lugares, los campesinos se valen de esto para intimidar a los que en un comienzo estaban en contra de las asociaciones campesinas, diciendo: "°A inscribirlos en el otro registro!" 

<P>&nbsp &nbsp
	Temerosas de verse inscritas en el "otro registro", esas personas hacen todos los esfuerzos imaginables por ingresar en las asociaciones campesinas, y no se tranquilizan hasta que ven sus nombres anotados en el registro de los miembros. Pero, como a menudo reciben el rechazo categ&oacute;rico de las asociaciones, viven constantemente con el alma en un hilo. Viendo cerradas las puertas de las asociaciones campesinas, se sienten como parias, o, seg&uacute;n se dice en el campo, "meros trastos". En una palabra, las llamadas "pandillas de campesinos", que hace cuatro meses eran despreciadas, se han convertida ahora en instituciones sumamente honorables. Todos los que en el pasado se postraban ante el poder de los <I>shenshi</I> lo hacen ahora ante el poder de los campesinos. No hay quien no reconozca que el mes de octubre del a&ntilde;o pasado marca la frontera entre dos mundos.
<P><BR>
<A NAME="s4">
<CENTER>
                                        "°MUY MAL!" Y "°MUY BIEN!"
</CENTER>
<P>&nbsp &nbsp
	La rebeli&oacute;n de los campesinos ha turbado el dulce sue&ntilde;o de los <I>shenshi.</I>  En cuanto  las noticias del campo  alcanzaron  a  las  ciudades,

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 23</B></FONT><P>

levantaron un tremendo alboroto entre los <I>shenshi</I> de all&iacute;. Llegado a Changsh&aacute;, me encontr&eacute; con toda clase de gente y o&iacute; muchos comentarios callejeros. Desde las capas sociales medias para arriba hasta el ala derecha del Kuomintang, no hay nadie que no resuma todo lo sucedido en una sola expresi&oacute;n: "°Muy mal!" Bajo el impacto de la atm&oacute;sfera creada en toda la ciudad por los rumores de los que gritan "°Muy mal!", incluso personas bastante revolucionarias, cerrando los ojos e imagin&aacute;ndose lo que pasa en el campo, se sienten desmoralizadas e incapaces de negar que aquello va "mal". Incluso gente muy progresista se limita a decir: "Aunque va mal, resulta inevitable en el curso de la revoluci&oacute;n." En resumen, a nadie le parece posible negar rotundamente la palabra "mal". Pero, como queda dicho m&aacute;s arriba, la realidad es que las grandes masas campesinas se han alzado para cumplir su misi&oacute;n hist&oacute;rica, que las fuerzas democr&aacute;ticas del campo se han levantado para derribar a las fuerzas feudales rurales. La clase patriarco-feudal de los d&eacute;spotas locales, <I>shenshi</I> malvados y terratenientes sin ley, constituye la base de la autocracia milenaria y es la piedra angular de los imperialistas, caudillos militares y funcionarios corruptos. Derribar a estas fuerzas feudales es el verdadero objetivo de la revoluci&oacute;n nacional. En unos pocos meses, los campesinos han realizado lo que el Dr. Sun Yat-sen quiso pero no logr&oacute; cumplir en los cuarenta a&ntilde;os que consagr&oacute; a la revoluci&oacute;n nacional. Esta es una proeza extraordinaria nunca realizada, ni en cuarenta a&ntilde;os ni en milenios. Est&aacute; muy bien. No est&aacute; "mal" en absoluto, ni mucho menos "muy mal". A todas luces, "muy mal" es la teor&iacute;a que, en defensa de los intereses de los terratenientes, combate el levantamiento de los campesinos; es evidentemente la teor&iacute;a de la clase terrateniente que procura mantener el viejo orden feudal e impedir el establecimiento de un nuevo orden democr&aacute;tico; es manifiestamente una teor&iacute;a contrarrevolucionaria. Ning&uacute;n camarada revolucionario debe hacerse eco de tal disparate. Quien tenga arraigadas concepciones revolucionarias y vaya alguna vez al campo y vea lo que all&iacute; sucede, de seguro se sentir&aacute; m&aacute;s alegre de lo que nunca ha estado. Millones de esclavos, los campesinos, est&aacute;n derribando a sus enemigos, los devoradores de hombres. Lo que hacen los campesinos es perfectamente justo, y °lo hacen  muy  bien!  "Muy  bien"  es la teor&iacute;a de  los campesinos y de los dem&aacute;s revolucionarios. Todos los camaradas<A NAME="p23"> revolucionarios deben comprender que la revoluci&oacute;n nacional exige una gran transformaci&oacute;n en el campo. La Revoluci&oacute;n de 1911<FONT SIZE=-2>[<A HREF="HP27s.html#en4">4</A>]</FONT>   no  llev&oacute; a cabo esta transformaci&oacute;n, y por eso fracas&oacute;. Ahora s&iacute; que se est&aacute; produciendo esta

<P><FONT SIZE=-2><B>p&aacute;g. 24</B></FONT><P>

transformaci&oacute;n, la cual constituye un importante factor para dar cima a la revoluci&oacute;n. Todos los camaradas revolucionarios deben apoyar esta transformaci&oacute;n; de lo contrario, estar&aacute;n adoptando la posici&oacute;n de la contrarrevoluci&oacute;n.
<P><BR>
<A NAME="s5">
<CENTER>
                                        LOS LLAMADOS "EXCESOS"
</CENTER>
<P>&nbsp &nbsp
	Hay otros que opinan: "Cierto que las asociaciones campesina son necesarias, pero est&aacute;n cometiendo demasiados excesos." As&iacute; razonan los que mantienen una posici&oacute;n intermedia. Pero, &#191;qu&eacute; ocurre en realidad? Es verdad que en las aldeas los campesinos "se han desmandado" hasta cierto punto. Las asociaciones campesinas, que gozan de autoridad suprema, no dejan ni abrir la boca a los terratenientes y reducen a polvo su prestigio. Todo esto viene a ser como si despu&eacute;s de derribarlos por tierra les pusieran el pie encima. Lo campesinos amenazan a los d&eacute;spotas locales y <I>shenshi</I> malvado diciendo: "°Te vamos a anotar en el otro registro!" Les impone multas, los cargan de contribuciones y destruyen sus palanqueen; Irrumpen en masa en las casas de los d&eacute;spotas locales y <I>shenshi</I> malvados que se oponen a las asociaciones campesinas, deg ellan su cerdos y consumen sus cereales. Se permiten incluso arrellanarse u momento en los lujosos lechos de sus hijas y nueras. A la menor provocaci&oacute;n, efect&uacute;an arrestos, colocan cucuruchos de papel a la arrestados y los hacen desfilar por las aldeas, dici&eacute;ndoles: "°Ahora s&iacute; que nos vas a conocer bien, <I>shenshi</I> malvado!" Haciendo cuanto les viene en gana y volviendo todo patas arriba, han creado un especie de terror en el campo Eso es lo que algunos llaman comete "excesos", "sobrepasar los l&iacute;mites justos al corregir un error" "cometer actos abusivos". Tales opiniones parecen razonables, per en realidad son tambi&eacute;n err&oacute;neas. En primer lugar, son los propios d&eacute;spotas locales, <I>shenshi</I> malvados y terratenientes sin ley quienes han forzado a los campesinos a actuar as&iacute;. Por siglos, se han aprovechado de su poder para tiranizar y pisotear a los campesinos; de ah&iacute; que &eacute;stos hayan reaccionado tan en&eacute;rgicamente. Las rebeliones m&aacute;s violentas y los des&oacute;rdenes  m&aacute;s  graves  han  tenido  lugar invariablemente all&iacute; donde los  d&eacute;spotas  locales,  <I>shenshi</I>  malvados  y terratenientes  sin  ley hab&iacute;an   perpetrado   los   peores   ultrajes.   La mirada  de  los campesinos  es  penetrante.  Se  dan  perfecta  cuenta  de qui&eacute;n  e  malo y  qui&eacute;n  no  lo  es,   qui&eacute;n  es  el  peor   y   qui&eacute;n  no  es tan  perverso

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 25</B></FONT><P>

qui&eacute;n merece severo castigo y qui&eacute;n trato clemente, y muy rara vez el castigo no corresponde al crimen. En segundo lugar, hacer la revoluci&oacute;n no es ofrecer un banquete, ni escribir una obra, ni pintar un cuadro o hacer un bordado; no puede ser tan elegante, tan tranquila y delicada, tan apacible, amable, cort&eacute;s, moderada y magn&aacute;nima. Una revoluci&oacute;n es una insurrecci&oacute;n, es un acto de violencia mediante el cual una clase derroca a otra. La revoluci&oacute;n en el campo es una revoluci&oacute;n mediante la cual el campesinado derroca el poder de la clase terrateniente feudal. Sin recurrir a la m&aacute;xima fuerza, el campesinado jamas lograr&iacute;a derrocar el poder de los terratenientes, profundamente arraigado a trav&eacute;s de los milenios. El campo necesita de un poderoso auge revolucionario, pues s&oacute;lo &eacute;ste puede agitar a los millones y millones de campesinos y convertirlos en una gran fuerza. Los "excesos" arriba mencionados son precisamente producto de la fuerza de los campesinos despertada por el poderoso auge revolucionario en las zonas rurales. Estos "excesos" son sumamente necesarios en el segundo per&iacute;odo del movimiento campesino, el de acci&oacute;n revolucionaria. En este per&iacute;odo, es imprescindible imponer la autoridad absoluta de los campesinos, prohibir toda cr&iacute;tica mal&eacute;vola a las asociaciones campesinas, derrocar todo el poder de los shenshi, derribarlos por tierra e, incluso, ponerles el pie encima. Los llamados "excesos" en este segundo per&iacute;odo tienen todos un significado revolucionario. Para decirlo con toda franqueza, en todas las aldeas se necesita un breve per&iacute;odo de terror. De lo contrario, resulta absolutamente imposible aplastar las actividades de los contrarrevolucionarios en el<A NAME="p25"> campo y derrocar el poder de los <I>shenshi.</I> Para corregir un error, hay que sobrepasar los l&iacute;mites justos; de otra manera, el error no ser&aacute; corregido<FONT SIZE=-2>[<A HREF="HP27s.html#en5">5</A>]</FONT>. Los que critican los "excesos" aparentemente se diferencian de los que gritan "°Muy mal!", pero en el fondo unos y otros comparten el mismo punto de vista y sostienen la misma teor&iacute;a de los terratenientes, que defiende los intereses de las clases privilegiadas. No podemos dejar de combatir resueltamente esta teor&iacute;a, que obstaculiza el ascenso del movimiento campesino y, por consiguiente, socava la revoluci&oacute;n.
<P><BR>
<A NAME="s6">
<CENTER>
                          EL LLAMADO "MOVIMIENTO DE LA CHUSMA"
</CENTER>
<P>&nbsp &nbsp
	El ala derecha del Kuomintang afirma: "El movimiento campesino es   un    movimiento   de   la   chusma,    de   campesinos   holgazanes."

<P><FONT SIZE=-2><B>p&aacute;g. 26</B></FONT><P>

Comentarios como &eacute;ste se oyen con frecuencia en Changsh&aacute;. Fui a campo y o&iacute; decir a los shenshi: "Est&aacute; bien crear asociaciones campesinas, pero los que ahora trabajan en ellas no sirven, °hay que reemplazarlos!" En nada difiere esta opini&oacute;n de lo que dice el ala derecha del Kuomintang. Tanto los <I>shenshi</I> como el ala derecha de Kuomintang dicen que est&aacute; bien organizar el movimiento campesino (como &eacute;ste ha surgido ya, nadie se atreve a decir lo contrario), pero que la gente que lo dirige es incapaz. Sienten particular odio hacia los encargados de las asociaciones campesinas de base, y los tildar de "chusma". En suma, todos los que en otros tiempos eran despreciados y arrojados al barro y pisoteados por los <I>shenshi</I> y que no ten&iacute;an un lugar en la sociedad ni derecho a opinar, ahora han levantado la cabeza. No s&oacute;lo han levantado la cabeza, sino que se han tomado el Poder. Ellos son ahora los due&ntilde;os de las asociaciones campesinas de los cantones (el nivel m&aacute;s bajo), a las que han transformado en una fuerza terrible. Levantan sus &aacute;speras y ennegrecidas manos y las ponen sobre la cabeza de los <I>shenshi.</I> Atan a los <I>shenshi</I> malvados les colocan cucuruchos de papel y los hacen desfilar por las aldeas tir&aacute;ndolos de una soga (a esto se llama en Siangtan y Siangsiang "hacen desfilar por los poblados", y en Liling, "hacer desfilar por los campos"). A diario machacan los o&iacute;dos de los <I>shenshi</I> con sus agrias e implacables acusaciones. Los campesinos dictan &oacute;rdenes y lo dirigen todo. Aquellos que eran inferiores a todos, est&aacute;n ahora por encima de todos, y por eso se afirma que "el mundo se ha vuelto patas arriba"
<P><BR>
<A NAME="s7">
<CENTER>
                                LA VANGUARDIA DE LA REVOLUCION
</CENTER>
<P>&nbsp &nbsp
	De dos enfoques opuestos sobre una cosa o una persona se derivan dos apreciaciones opuestas. Buenos ejemplos son apreciaciones coma "°muy mal!" y "°muy bien!", "chusma" y "vanguardia de la revoluci&oacute;n". 

<P>&nbsp &nbsp
	Se ha se&ntilde;alado m&aacute;s arriba que los campesinos han llevado a cabo una obra revolucionaria nunca antes realizada y que han cumplida una importante labor para la revoluci&oacute;n nacional. Pero &#191;es que en esta gran obra revolucionaria, en esta importante labor revolucionaria, han tomado parte todos los campesinos? No. Hay tres categor&iacute;as de campesinos: ricos, medios y pobres. Como viven en diferentes condiciones,   tienen diferentes   opiniones  acerca   de   la   revoluci&oacute;n.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 27</B></FONT><P>

Durante el primer per&iacute;odo, lo que los campesinos ricos hab&iacute;an o&iacute;do decir era que el ej&eacute;rcito de la Expedici&oacute;n<A NAME="p27"> al Norte hab&iacute;a sufrido una aplastante derrota en Chiangs&iacute;, y Chiang Kai-shek hab&iacute;a sido herido en una pierna<FONT SIZE=-2>[<A HREF="HP27s.html#en6">6</A>]</FONT> y hab&iacute;a regresado en avi&oacute;n a Kuangtung<FONT SIZE=-2>[<A HREF="HP27s.html#en7">7</A>]</FONT>, que Wu Pei-fu<FONT SIZE=-2>[<A HREF="HP27s.html#en8">8</A>]</FONT> hab&iacute;a recuperado la ciudad de Yuechou,<A NAME="p27a"> y que las asociaciones campesinas de ning&uacute;n modo podr&iacute;an mantenerse por mucho tiempo y los Tres Principios del Pueblo<FONT SIZE=-2>[<A HREF="HP27s.html#en9">9</A>]</FONT> jam&aacute;s prosperar&iacute;an, pues nunca se hab&iacute;a visto nada parecido. Y cuando un encargado (generalmente uno de la "chusma") de la asociaci&oacute;n campesina cantonal se presentaba, registro en mano, en casa de un campesino rico y le dec&iacute;a: "Lo invitamos a afiliarse a la asociaci&oacute;n campesina", &#191;qu&eacute; le respond&iacute;a &eacute;ste? Si se trataba de un campesino rico que ten&iacute;a una actitud relativamente buena, respond&iacute;a: "&#191;Asociaci&oacute;n campesina? He vivido aqu&iacute; decenas de a&ntilde;os trabajando mi tierra, y nunca he visto nada como eso, sin embargo no me ha faltado qu&eacute; echar a la olla. Mi consejo es que no sigan en esto." Si se trataba de un campesino rico que adoptaba una actitud francamente hostil, respond&iacute;a: "°Asociaci&oacute;n campesina! °La asociaci&oacute;n de los futuros decapitados! °No metan a la gente en l&iacute;os!" Pero, cosa asombrosa, las asociaciones campesinas llevan ya varios meses de existencia y hasta han osado enfrentar a los <I>shenshi.</I> Han detenido a los <I>shenshi</I> de las vecindades que se negaban a entregar sus pipas de opio y los han hecho desfilar por las aldeas. En las capitales de algunos distritos, incluso se ha ajusticiado a <I>shenshi</I> importantes, entre ellos Yen Yung-chiu, de Siangtan, y Yang Chi-tse, de Ningsiang. Para el aniversario de la Revoluci&oacute;n de Octubre, el mitin antibrit&aacute;nico y las grandes celebraciones de la victoria de la Expedici&oacute;n al Norte, unos diez mil campesinos por cant&oacute;n realizaron manifestaciones de masas en imponentes columnas, llevando banderas de todos tama&ntilde;os y sus p&eacute;rtigas y azadones. Fue entonces cuando los campesinos ricos empezaron a sentirse perplejos y alarmados. En las grandes celebraciones de la victoria de la Expedici&oacute;n al Norte, se enteraron de que Chiuchiang hab&iacute;a sido tomada, que Chiang Kai-shek no hab&iacute;a sido herido en la pierna y que en realidad Wu Pei-fu<A NAME="p27b"> hab&iacute;a sido derrotado. Lo que es m&aacute;s, vieron claramente escritas en los "anuncios rojos y verdes" (carteles) consignas como "°<I>Wansui </I><FONT SIZE=-2>[<A HREF="HP27s.html#en10">10</A>]</FONT> los Tres Principios del Pueblo!" "°<I>Wansui</I> las asociaciones campesinas!", "°<I>Wansui</I> los campesinos!" "&#191;C&oacute;mo?", se preguntaron los campesinos ricos, muy perplejos y alarmados, "&#191;Los campesinos, <I>wansui </I>?, &#191;Es posible que a esta gente se le  diga  <I>wansui </I>?"   Fue   as&iacute;   como   las asociaciones   campesinas   se

<P><FONT SIZE=-2><B>p&aacute;g. 28</B></FONT><P>

sintieron due&ntilde;as de la situaci&oacute;n. La gente de las asociaciones se puso a decir a los campesinos ricos: "°Les apuntaremos en el otro registro!" o "°Dentro de un mes, la cuota de ingreso ser&aacute; de diez yuanes por persona!" S&oacute;lo ante esta situaci&oacute;n,<A NAME="p28"> comenzaron los campesinos ricos a ingresar, poco a poco, en las asociaciones campesinas<FONT SIZE=-2>[<A HREF="HP27s.html#en11">11</A>]</FONT>; algunos pagaron por su ingreso medio yuan o un yuan (en tanto que la cuota regular no pasaba de cien <I>wen </I><FONT SIZE=-2>[<A HREF="HP27s.html#en12">12</A>]</FONT>) y otros consiguieron ser admitidos s&oacute;lo despu&eacute;s de haber logrado que alguien intercediera en su favor. Pero a&uacute;n queda un buen n&uacute;mero de recalcitrantes que hasta ahora no han ingresado en las asociaciones. Al ingresar, los campesinos ricos inscriben generalmente el nombre de un anciano de sesenta o setenta a&ntilde;os de su familia, porque viven en constante temor al "reclutamiento". Despu&eacute;s de su ingreso tampoco muestran inter&eacute;s por realizar ning&uacute;n trabajo para las asociaciones campesinas. Permanecen siempre inactivos. 

<P>&nbsp &nbsp
	&#191;Y los campesinos medios? Su actitud es vacilante. Piensan que la revoluci&oacute;n no les traer&aacute; mayores ventajas. Tienen arroz en sus ollas y nadie va a llamar a sus puertas en plena noche para reclamarles el pago de tal o cual deuda. Juzgando tambi&eacute;n las cosas seg&uacute;n hayan existido o no, se preguntan con el ce&ntilde;o fruncido: "&#191;Podr&aacute; sostenerse la asociaci&oacute;n campesina?" "&#191;Prosperar&aacute;n los Tres Principios del Pueblo?" Su conclusi&oacute;n es: "°Poco probable!" Se figuran que todo depende de la voluntad celestial y piensan: "&#191;Una asociaci&oacute;n campesina? Pero &#191;qui&eacute;n sabe si esto agradar&aacute; al Cielo?" En el primer per&iacute;odo, cuando la gente de las asociaciones campesinas se presentaba con el registro en casa de los campesinos medios y les dec&iacute;a: "Los invitamos a ingresar en la asociaci&oacute;n campesina", ellos le contestaban: "°No corre prisa!" Y no comenzaron a ingresar hasta el segundo per&iacute;odo, cuando las asociaciones campesinas ya hab&iacute;an adquirido gran fuerza. Dentro de ellas se comportan mejor que los campesinos ricos, pero por el momento no se muestran muy entusiastas y prefieren continuar a la expectativa. Es absolutamente necesario que las asociaciones procuren el ingreso de los campesinos medios y hagan m&aacute;s trabajo de esclarecimiento entre ellos. 

<P>&nbsp &nbsp
	Los campesinos pobres siempre han sido la fuerza principal en la ardua lucha en el campo. Tanto en la fase de actividad clandestina como en la de actividad abierta, siempre han luchado con energ&iacute;a. Son ellos los m&aacute;s dispuestos a aceptar la direcci&oacute;n del Partido Comunista. Son enemigos jurados de los d&eacute;spotas  locales y <I>shenshi</I> malvados y, sin la menor vacilaci&oacute;n, asaltan sus fortalezas.  Dicen a los

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 29</B></FONT><P>

campesinos ricos: "Ya hace mucho que ingresamos en la asociaci&oacute;n campesina. &#191;Por qu&eacute; ustedes siguen vacilando?" Y los campesinos ricos les responden en tono burl&oacute;n: "No tienen ustedes ni una teja encima de la cabeza, ni una pulgada de tierra bajo los pies. °no van a ingresar en la asociaci&oacute;n campesina!" En efecto, los campesinos pobres nada temen perder. Muchos de ellos literalmente "no tienen ni una teja encima de la cabeza, ni una pulgada de tierra bajo los pies". &#191;Qu&eacute; les puede impedir afiliarse a las asociaciones campesinas? De acuerdo con la investigaci&oacute;n realizada en el distrito de Changsh&aacute;, los campesinos pobres constituyen el 70 por ciento de la poblaci&oacute;n rural; los campesinos medios, el 20 por ciento; los terratenientes y los campesinos ricos, el 10 por ciento.<A NAME="p29"> Este 70 por ciento de la poblaci&oacute;n rural, los campesinos pobres, se divide, a su vez, en dos grupos: los indigentes<FONT SIZE=-2>[<A HREF="HP27s.html#en13">13</A>]</FONT> y los relativamente indigentes<FONT SIZE=-2>[<A HREF="HP27s.html#en14">14</A>]</FONT>. Los primeros constituyen el 20 por ciento de la poblaci&oacute;n rural; son los que no poseen nada en absoluto, es decir, los que no tienen ni tierra, ni fondos, ni medio alguno de subsistencia, y se ven obligados a abandonar sus hogares para enrolarse en el ej&eacute;rcito, trabajar de peones contratados o mendigar por los caminos. Los del segundo grupo constituyen el 50 por ciento de la poblaci&oacute;n rural; son los parcialmente despose&iacute;dos, los que tienen un poco de tierra y algunos fondos, pero no alcanzan a comer con lo que ganan y para quienes el a&ntilde;o entero transcurre en medio de la angustia y el trabajo agobiador; entre ellos figuran los obreros artesanos, los arrendatarios (excepto los arrendatarios ricos) y los campesinos semipropietarios La inmensa masa de los campesinos pobres, que representa el 70 por ciento de la poblaci&oacute;n rural, es la columna vertebral de las asociaciones campesinas, la vanguardia en la lucha por el derrocamiento de las fuerzas feudales y los gloriosos pioneros en el cumplimiento de la grandiosa tarea revolucionaria, que durante tantos a&ntilde;os ha estado sin realizar. De no ser por la clase de los campesinos pobres (la "chusma", como les llaman los shenshi), habr&iacute;a sido imposible crear la actual situaci&oacute;n revolucionaria en el campo, y no se podr&iacute;a derrocar a los d&eacute;spotas locales y <I>shenshi</I> malvados y dar cima a la revoluci&oacute;n democr&aacute;tica. Por ser los m&aacute;s revolucionarios, los campesinos pobres han conquistado la direcci&oacute;n de las asociaciones campesinas Durante el primero y el segundo per&iacute;odos, casi todos los presidentes y miembros de los comit&eacute;s de las asociaciones  campesinas al nivel m&aacute;s bajo han sido campesinos pobres (de los  encargados de las asociaciones campesinas cantonales en el distrito de Jengshan, un 50 por ciento son campesinos indigentes;

<P><FONT SIZE=-2><B>p&aacute;g. 30</B></FONT><P>

un 40 por ciento, campesinos relativamente indigentes, y un 10 por ciento, intelectuales pobres). Esta direcci&oacute;n de los campesinos pobres es absolutamente necesaria. Sin los campesinos pobres, no hay revoluci&oacute;n. Negar su papel es negar la revoluci&oacute;n. Atacarlos es atacar a la revoluci&oacute;n. Ellos nunca se han equivocado en su orientaci&oacute;n revolucionaria fundamental Han desprestigiado a los d&eacute;spotas locales y <I>shenshi</I> malvados. Los han derribado a todos, grandes y peque&ntilde;os, y les han puesto el pie encima. Sus numerosos actos en el per&iacute;odo de acci&oacute;n revolucionaria, calificados de "excesos", han sido justamente lo que la revoluci&oacute;n necesitaba. Algunas autoridades, direcciones del Kuomintang y asociaciones campesinas a nivel distrital en Jun&aacute;n han cometido una serie de errores. A petici&oacute;n de los terratenientes, incluso han enviado soldados a detener a encargados de las asociaciones campesinas de niveles inferiores. Un considerable n&uacute;mero de presidentes y miembros de los comit&eacute;s de las asociaciones campesinas cantonales han sido metidos en la c&aacute;rcel en Jengshan y Siangsiang. Este es un error sumamente grave, que estimula la arrogancia de los reaccionarios. Para juzgar si es o no un error basta con ver cu&aacute;n jubilosos se ponen los terratenientes sin ley y c&oacute;mo se espesa la atm&oacute;sfera reaccionaria all&iacute; donde se detiene al presidente o a miembros del comit&eacute; de la asociaci&oacute;n campesina. Debemos combatir todas las calumnias contrarrevolucionarias tales como "movimiento de la chusma" y "movimiento de campesinos holgazanes", y, en particular, cuidar de no realizar acciones err&oacute;neas que ayuden a los d&eacute;spotas locales y <I>shenshi</I> malvados en sus ataques a la clase de los campesinos pobres. Aunque entre los campesinos pobres que ocupan puestos dirigentes en las asociaciones campesinas, algunos ten&iacute;an efectivamente defectos, la mayor&iacute;a de ellos ya se han corregido. Ellos mismos est&aacute;n prohibiendo en&eacute;rgicamente los juegos de azar y liquidando el bandolerismo. All&iacute; donde la asociaci&oacute;n campesina es poderosa, los juegos de azar han sido prohibidos y han desaparecido totalmente, y el bandolerismo se ha eliminado. En algunos lugares, es realmente cierto que nadie se guarda lo que encuentra en el camino y que no se trancan las puertas por la noche. De acuerdo con la investigaci&oacute;n efectuada en Jengshan, el 85 por ciento de los campesinos pobres que ocupan puestos dirigentes han hecho  grandes  progresos,  han  probado  ser  capaces  y en&eacute;rgicos  en su trabajo; s&oacute;lo el 5 por ciento restante  tienen todav&iacute;a uno que otro mal h&aacute;bito. A estos &uacute;ltimos se les   puede llamar, a lo sumo, "una minor&iacute;a de elementos poco sanos", pero es absolutamente inadmisible tildarlos de "chusma" a todos en bloque,

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 31</B></FONT><P>

haciendo coro a los d&eacute;spotas locales y <I>shenshi</I> malvados. El problema de la "minor&iacute;a de elementos poco sanos" s&oacute;lo puede resolverse, bajo la consigna de las asociaciones campesinas de fortalecer la disciplina, por medio de la propaganda entre las masas, la educaci&oacute;n de dicha minor&iacute;a y el reforzamiento de la disciplina en las asociaciones campesinas; en ning&uacute;n caso se puede enviar arbitrariamente soldados a arrestar gente, pues as&iacute; se menoscaba el prestigio de la clase de los campesinos pobres y se da alas a la arrogancia de los d&eacute;spotas locales y <I>shenshi</I> malvados. Este punto requiere particular atenci&oacute;n.
<P><BR>
<A NAME="s8">
<CENTER>
                                   CATORCE GRANDES CONQUISTAS
</CENTER>
<P>&nbsp &nbsp
	En general, los que censuran a las asociaciones campesinas dicen que &eacute;stas han hecho muchas cosas malas. Ya he se&ntilde;alado m&aacute;s arriba que los golpes asestados por los campesinos a los d&eacute;spotas locales y <I>shenshi</I> malvados son acciones completamente revolucionarias y nada hay en ellas de censurable. Son muchas las cosas que han hecho los campesinos, y a fin de responder a los ataques, debemos examinar detalladamente todas sus acciones, una a una, y ver qu&eacute; han hecho en realidad. He resumido y clasificado sus actividades de los &uacute;ltimos meses; bajo la direcci&oacute;n de sus asociaciones, los campesinos han logrado, en total, las siguientes catorce grandes conquistas:
<P><BR>
<A NAME="s8.1">
<CENTER><FONT SIZE=-1>
                              1.&nbsp;ORGANIZACION DE LOS CAMPESINOS<BR>
                                    EN ASOCIACIONES CAMPESINAS
</FONT></CENTER>
<P>&nbsp &nbsp
	Esta es la primera gran conquista de los campesinos. A este respecto, ocupan el primer lugar distritos como Siangtan, Siangsiang y Jengshan, donde casi todos los campesinos est&aacute;n organizados y apenas existe alg&uacute;n "rinc&oacute;n perdido" en el que no se hayan puesto en movimiento. El segundo lugar lo ocupan distritos como Yiyang y Juayung, donde la mayor&iacute;a de los campesinos est&aacute;n organizados, pero un n&uacute;mero reducido a&uacute;n no lo est&aacute;n. Vienen en tercer lugar distritos como Chengpu y Lingling, donde s&oacute;lo una minor&iacute;a de los campesinos est&aacute;n organizados<A NAME="p31"> mientras que la mayor&iacute;a  todav&iacute;a no lo est&aacute;n.  La parte occidental de Jun&aacute;n  ocupa  el  cuarto  lugar;  a  esta  regi&oacute;n,  que se  encuentra bajo   el   control de Yuan Tsu-ming<FONT SIZE=-2>[<A HREF="HP27s.html#en15">15</A>]</FONT>, no ha llegado a&uacute;n   la

<P><FONT SIZE=-2><B>p&aacute;g. 32</B></FONT><P>

propaganda sobre la asociaci&oacute;n campesina y, en muchos de sus distritos, los campesinos no est&aacute;n en absoluto organizados. En general, los distritos de la parte central de Jun&aacute;n, con Changsh&aacute; como centro, son los m&aacute;s avanzados; los de la parte meridional vienen en segundo lugar, y en la parte occidental apenas empiezan a organizarse. Seg&uacute;n los datos recopilados en noviembre del a&ntilde;o pasado por la Asociaci&oacute;n Campesina Provincial de Jun&aacute;n, en 37 de los 75 distritos de la provincia se hab&iacute;an creado organizaciones con un total de 1.367.727 afiliados. De ellos, alrededor de un mill&oacute;n se organizaron en octubre y noviembre del a&ntilde;o pasado, cuando estaba en pleno ascenso el poder&iacute;o de las asociaciones campesinas, en tanto que hasta septiembre el n&uacute;mero de miembros no pasaba de trescientos o cuatrocientos mil. En diciembre y enero, el movimiento campesino continu&oacute; su vigoroso crecimiento. Hasta finales de enero, el n&uacute;mero total de afiliados de las asociaciones campesinas hab&iacute;a alcanzado por lo menos a los dos millones. Como una familia hace inscribir en general un solo nombre al ingresar en la asociaci&oacute;n campesina y cada familia consta en promedio de cinco individuos, las masas bajo la influencia de las asociaciones deben haber llegado a unos diez millones de personas. Este acelerado y sorprendente crecimiento explica por qu&eacute; los d&eacute;spotas locales, <I>shenshi</I> malvados y funcionarios corruptos han sido aislados, por qu&eacute; la sociedad contempla con estupor que el mundo actual es completamente diferente al del pasado y por qu&eacute; se ha realizado una gran revoluci&oacute;n en el campo. Esta es la primera de las grandes conquistas alcanzadas por los campesinos bajo la direcci&oacute;n de sus asociaciones.
<P><BR>
<A NAME="s8.2">
<CENTER><FONT SIZE=-1>
                          2.&nbsp;GOLPES POLITICOS A LOS TERRATENIENTES
</FONT></CENTER>
<P>&nbsp &nbsp
	La primera acci&oacute;n de los campesinos despu&eacute;s de establecer su organizaci&oacute;n, consiste en reducir a polvo el prestigio y autoridad pol&iacute;ticos de la clase terrateniente, sobre todo de los d&eacute;spotas locales y <I>shenshi</I> malvados, es decir, en derrocar el poder de los terratenientes y establecer el poder de los campesinos en la sociedad rural. Esta lucha es sumamente seria y vital. Es la lucha central en el segundo per&iacute;odo, el de acci&oacute;n revolucionaria. Sin la victoria en esta lucha, es absolutamente imposible  la  victoria  en  la  lucha  econ&oacute;mica  por   la  reducci&oacute;n  de los  arriendos  y  los  intereses,  por la obtenci&oacute;n de tierras y otros medios de  producci&oacute;n, etc.  En  muchos  lugares  de  Jun&aacute;n,  como  en los distritos  de Siangsiang,  Jengshan  y  Siangtan, el poder de los

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 33</B></FONT><P>

terratenientes ha sido completamente derrocado y se ha implantado un &uacute;nico poder: el de los campesinos; naturalmente, all&iacute; se ha resuelto el problema del Poder. Sin embargo, en Liling y algunos otros distritos, hay todav&iacute;a lugares (por ejemplo los sectores oeste y sur de Liling) donde el poder de los terratenientes, aunque aparentemente inferior al de los campesinos, en realidad se le est&aacute; oponiendo subrepticiamente, debido a que all&iacute; la lucha pol&iacute;tica no ha sido suficientemente aguda. No se puede afirmar todav&iacute;a que en esos lugares los campesinos hayan alcanzado la victoria pol&iacute;tica; tienen que llevar adelante la lucha pol&iacute;tica con redoblada energ&iacute;a hasta aplastar por completo el poder de los terratenientes. Los m&eacute;todos empleados por los campesinos para asestar golpes pol&iacute;ticos a los terratenientes son, en resumen, los siguientes: 

<P>&nbsp &nbsp
	<I>Revisi&oacute;n de las cuentas.</I>&nbsp;En la administraci&oacute;n de los fondos p&uacute;blicos locales, los d&eacute;spotas locales y <I>shenshi</I> malvados, en la mayor&iacute;a de los casos, han cometido desfalcos y adulterado las cuentas. Ahora los campesinos, sirvi&eacute;ndose de la revisi&oacute;n de las cuentas, han derribado a muchos d&eacute;spotas locales y <I>shenshi</I> malvados. En numerosos lugares se han creado comisiones revisoras con el exclusivo objeto de ajustar cuentas con los d&eacute;spotas locales y <I>shenshi</I> malvados, quienes tiemblan ante su sola presencia. La campa&ntilde;a por la revisi&oacute;n de las cuentas ha tomado gran amplitud en todos los distritos donde el movimiento campesino se ha desarrollado; su importancia estriba, m&aacute;s que en recuperar el dinero malversado, en poner al descubierto los cr&iacute;menes de los d&eacute;spotas locales y <I>shenshi</I> malvados y derribarlos de su posici&oacute;n pol&iacute;tica y social. 

<P>&nbsp &nbsp
	<I>Multas.</I>&nbsp;Por delitos tales como los abusos e irregularidades descubiertos durante la revisi&oacute;n de las cuentas, los actos de crueldad contra los campesinos en el pasado, las actividades de zapa contra las asociaciones campesinas en el presente, las infracciones a la prohibici&oacute;n de los juegos de azar y la negativa a entregar las pipas de opio, los campesinos imponen multas: ese d&eacute;spota local debe pagar esta suma, aquel <I>shenshi</I> malvado, tal otra. Las multas van desde algunas decenas hasta varios miles de yuanes. Desde luego, los que han sido multados por los campesinos quedan completamente desacreditados. 

<P>&nbsp &nbsp
	<I>Imposici&oacute;n de contribuciones.</I>&nbsp;A los terratenientes codiciosos y desalmados, se les exigen contribuciones en dinero, que se destinan a socorrer a los necesitados, a organizar cooperativas y cajas de cr&eacute;dito campesino  o  a  cubrir otras necesidades.  La contribuci&oacute;n  en dinero es

<P><FONT SIZE=-2><B>p&aacute;g. 34</B></FONT><P>

igualmente una forma de castigo, s&oacute;lo que m&aacute;s suave que la multa. Para evitarse problemas, no son pocos los terratenientes que por su propia iniciativa dan contribuciones a las asociaciones campesinas. 

<P>&nbsp &nbsp
	<I>Protestas.</I>&nbsp;Cuando alguien perjudica, de palabra o en los hechos, a la asociaci&oacute;n campesina y el delito no es muy grave, se re&uacute;ne un grupo de campesinos e irrumpe en casa del ofensor para protestar ante &eacute;l, aunque no con mucho rigor. La persona generalmente se libra firmando un compromiso de "cesar y desistir", en el cual promete expl&iacute;citamente que no volver&aacute; a perjudicar ni de palabra ni en los hechos el prestigio de la asociaci&oacute;n campesina. 

<P>&nbsp &nbsp
	<I>Manifestaciones masivas.</I>&nbsp;Ocurre a menudo que los campesinos organizan manifestaciones de masas contra un d&eacute;spota local o <I>shenshi</I> malvado, abiertamente enemigo de las asociaciones campesinas. Los manifestantes comen en su casa y, como es natural, sacrifican cerdos y consumen cereales. Hace poco, en Machiaje, distrito de Siangtan, una multitud de quince mil personas realizaron una visita punitiva de este tipo a seis familias de <I>shenshi</I> malvados; se quedaron all&iacute; por cuatro d&iacute;as y degollaron m&aacute;s de 130 cerdos. Estas manifestaciones terminan, por lo general, con la imposici&oacute;n de una multa. 

<P>&nbsp &nbsp
	<I>Desfiles con cucuruchos de papel por las aldeas.</I>&nbsp;Esta pr&aacute;ctica es muy frecuente en todas partes. A los d&eacute;spotas locales y <I>shenshi</I> malvados les ponen cucuruchos de papel con inscripciones como: "d&eacute;spota local fulano de tal" o "shenshi malvado mengano de cual". Amarrados con una cuerda, se les hace desfilar en medio de grandes multitudes. A veces, se baten gongs y se agitan banderas para llamar la atenci&oacute;n de la gente. Esta forma de castigo, m&aacute;s que ninguna otra, hace temblar a los d&eacute;spotas locales y <I>shenshi</I> malvados. El que ha sido castigado as&iacute;, aunque sea una sola vez, queda completamente desacreditado y ya no puede volver a levantar la cabeza. Por eso, los ricos generalmente prefieren pagar una multa a que les pongan cucuruchos de papel. Pero si los campesinos insisten, han de llevarlos, qui&eacute;ranlo o no. Cierta asociaci&oacute;n campesina cantonal, muy ingeniosa, arrest&oacute; a un <I>shenshi</I> malvado y declar&oacute; que ese mismo d&iacute;a le pondr&iacute;a el cucurucho de papel. El <I>shenshi</I> malvado palideci&oacute; de espanto. Pero luego la asociaci&oacute;n campesina decidi&oacute; no pon&eacute;rselo ese d&iacute;a, considerando que si as&iacute; lo hac&iacute;a, el <I>shenshi</I> malvado pod&iacute;a, aceptando su suerte, perder el miedo al  castigo, y que era mejor dejarlo irse a casa y pon&eacute;rselo cualquier  otro  d&iacute;a.  Sin saber cu&aacute;ndo le colocar&iacute;an el cucurucho  de papel, el <I>shenshi</I> malvado viv&iacute;a d&iacute;a tras d&iacute;a en constante suspenso sin poder permanecer sentado  ni dormir tranquilo.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 35</B></FONT><P>

<P>&nbsp &nbsp
	<I>Reclusi&oacute;n en la c&aacute;rcel distrital.</I>&nbsp;Es un castigo m&aacute;s severo que poner cucuruchos de papel. Arrestado un d&eacute;spota local o <I>shenshi</I> malvado, se le env&iacute;a a la c&aacute;rcel distrital y se encarga al jefe de distrito que lo sentencie. Hoy los que ocupan las c&aacute;rceles ya no son los mismos que antes. En el pasado eran los <I>shenshi</I> quienes enviaban a los campesinos a la c&aacute;rcel; ahora ocurre a la inversa. 

<P>&nbsp &nbsp
	"<I>Destierros" .</I>&nbsp;La intenci&oacute;n de los campesinos no es desterrar a los d&eacute;spotas locales y <I>shenshi</I> malvados notorios por sus cr&iacute;menes, pero s&iacute; arrestarlos o ejecutarlos. Estos huyen por temor a ser detenidos o ejecutados.  En los distritos donde el movimiento campesino se ha desarrollado con fuerza, casi todos los principales d&eacute;spotas locales y <I>shenshi</I> malvados han huido, lo cual equivale al destierro. De ellos, los de primera categor&iacute;a han huido a Shanghai; los de segunda, a Jankou; los de tercera, a Changsh&aacute;, y los de cuarta, a las capitales de distrito. De todos estos fugitivos, los que se encuentran m&aacute;s seguros son los refugiados en Shanghai. Algunos de los que huyeron a Jankou, por ejemplo, tres <I>shenshi</I> malvados del distrito de Juayung, han terminado siendo detenidos y llevados de vuelta. Aquellos que se han refugiado en Changsh&aacute; corren a&uacute;n mayor peligro de ser aprehendidos en cualquier momento por conterr&aacute;neos suyos que estudian en esa capital provincial. En esta ciudad vi con mis propios ojos c&oacute;mo los estudiantes deten&iacute;an a dos de ellos. Aquellos que han huido a las capitales de distrito ya son de cuarta categor&iacute;a, y es f&aacute;cil que los descubran los campesinos, cuyos ojos y o&iacute;dos son innumerables. Las dificultades financieras del gobierno provincial de Jun&aacute;n fueron atribuidas por las autoridades correspondientes al hecho de que los campesinos hab&iacute;an "desterrado" a los ricos, lo que hac&iacute;a dif&iacute;cil la recaudaci&oacute;n de dinero. Esto da una idea de hasta qu&eacute; punto no se tolera en sus propias aldeas a los d&eacute;spotas locales y <I>shenshi</I> malvados. 

<P>&nbsp &nbsp
	<I>Fusilamientos.</I>&nbsp;Este castigo se reserva a los peores d&eacute;spotas locales y <I>shenshi</I> malvados y lo imponen los campesinos junto con otros sectores de la poblaci&oacute;n. Por ejemplo, a instancias de los campesinos y otros sectores de la poblaci&oacute;n, las autoridades fusilaron a Yang Chi-tse, de Ningsiang, a Chou Chia-kan, de Yueyang, a Fu Tao-nan y Sun Po-chu, de Juayung. En el caso de Yen Yung chiu, de Siangtan, fueron los campesinos y otros sectores de la poblaci&oacute;n los que obligaron al jefe del distrito a que  aceptara  sacarlo de  la c&aacute;rcel, y los mismos campesinos lo fusilaron. Liu Chao, de Ningsiang, fue muerto a golpes por los propios campesinos. Actualmente, Peng Chi-fan, de Liling, y

<P><FONT SIZE=-2><B>p&aacute;g. 36</B></FONT><P>

Chou Tien-ch e y Tsao Yun, de Yiyang, esperan la sentencia a muerte del "tribunal especial para juzgar a los d&eacute;spotas locales y <I>shenshi</I> malvados". La ejecuci&oacute;n de un d&eacute;spota local o un <I>shenshi</I> malvado de tanta importancia repercute en todo el distrito y contribuye muy eficazmente a la extirpaci&oacute;n de los males remanentes del feudalismo. En cada distrito hay por lo menos varios d&eacute;spotas locales y <I>shenshi</I> malvados de esa importancia y en algunos distritos se cuentan hasta por decenas. El &uacute;nico medio eficaz para aplastar a la reacci&oacute;n es ajusticiar en cada distrito por lo menos a unos cuantos d&eacute;spotas locales y <I>shenshi</I> malvados culpables de los m&aacute;s odiosos cr&iacute;menes. Cuando los d&eacute;spotas locales y <I>shenshi</I> malvados ten&iacute;an todo su poder, asesinaban a los campesinos sin pesta&ntilde;ear. En el poblado de Sinkang, distrito de Changsh&aacute;, Je Mai-ch an, jefe de los cuerpos de defensa, durante los diez a&ntilde;os que ejerci&oacute; sus funciones, fue personalmente responsable del asesinato de cerca de mil campesinos menesterosos, lo que describ&iacute;a eufem&iacute;sticamente como "ajusticiamiento de bandidos". En Siangtan, mi distrito natal, los jefes de los cuerpos de defensa del poblado de Yintien, Tang Ch n-yen y Luo Shu-lin, en los catorce a&ntilde;os transcurridos desde 1913, asesinaron a m&aacute;s de cincuenta personas y enterraron vivas a cuatro. Las primeras v&iacute;ctimas fueron dos mendigos absolutamente inocentes. Tang Ch n-yen dijo: "°Empecemos por matar a un par de mendigos!", y as&iacute; perdieron la vida dos personas. Tal era la crueldad de los d&eacute;spotas locales y <I>shenshi</I> malvados en otros tiempos, tal era el terror blanco que implantaron en el campo, y ahora que los campesinos se han levantado y han fusilado a unos cuantos y han creado un poco de terror para aplastar a los contrarrevolucionarios, &#191;qu&eacute; raz&oacute;n hay para decir que no deber&iacute;an actuar as&iacute;?
<P><BR>
<A NAME="s8.3">
<CENTER><FONT SIZE=-1>
                     3.&nbsp;GOLPES ECONOMICOS A LOS TERRATENIENTES
</FONT></CENTER>
<P>&nbsp &nbsp
	<I>Prohibici&oacute;n de la salida de los cereales</I>, <I>del alza de su precio y de su acaparamiento para la especulaci&oacute;n.</I>&nbsp;Este es uno de los grandes  acontecimientos de los &uacute;ltimos meses en la lucha econ&oacute;mica de los campesinos de Jun&aacute;n. Desde octubre del a&ntilde;o pasado, los campesinos pobres han impedido la salida de los cereales de los terratenientes y campesinos ricos y han prohibido el alza de su precio y su acaparamiento con fines especulativos. Con ello han alcanzado plenamente sus objetivos: est&aacute; totalmente controlada la fuga de los cereales, su

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 37</B></FONT><P>

precio ha bajado considerablemente y ha desaparecido su acaparamiento especulativo. 

<P>&nbsp &nbsp
	<I>Prohibici&oacute;n del alza de los arriendos y los dep&oacute;sitos de garant&iacute;a </I>; <I>propaganda en favor de su rebaja.</I>&nbsp;En julio y agosto del a&ntilde;o pasado, cuando las asociaciones campesinas eran a&uacute;n d&eacute;biles, los terratenientes, siguiendo su vieja pr&aacute;ctica de m&aacute;xima explotaci&oacute;n, notificaron uno tras otro a los arrendatarios que aumentar&iacute;an sin falta los arriendos y los dep&oacute;sitos de garant&iacute;a. Pero hacia octubre, cuando la fuerza de las asociaciones campesinas hab&iacute;a crecido considerablemente y los campesinos se pronunciaban un&aacute;nimemente en contra del alza de los arriendos y los dep&oacute;sitos de garant&iacute;a, los terratenientes no se atrevieron a musitar palabra sobre el alza. A partir de noviembre, ganada ya la supremac&iacute;a sobre los terratenientes, los campesinos, en un nuevo paso adelante, realizan propaganda por la rebaja de los arriendos y los dep&oacute;sitos de garant&iacute;a. Dicen: L&aacute;stima que nuestra asociaci&oacute;n no hubiera sido lo bastante fuerte cuando pagamos los arriendos el oto&ntilde;o pasado, si no, los habr&iacute;amos rebajado entonces. Ahora, los campesinos est&aacute;n realizando una amplia campa&ntilde;a de propaganda por la reducci&oacute;n de los arriendos que deben pagar el oto&ntilde;o pr&oacute;ximo; por su parte, los terratenientes andan preguntando sobre c&oacute;mo ha de efectuarse la reducci&oacute;n. En cuanto a la reducci&oacute;n de los dep&oacute;sitos de garant&iacute;a, ya est&aacute; en marcha en Jengshan y otros distritos. 

<P>&nbsp &nbsp
	<I>Prohibici&oacute;n de la cancelaci&oacute;n de los arrendamientos.</I>&nbsp;Todav&iacute;a en julio y agosto del a&ntilde;o pasado hubo muchos casos en que los terratenientes quitaban la tierra a algunos arrendatarios para d&aacute;rsela a otros. Pero a partir de octubre, nadie se ha atrevido a hacerlo. Ahora ya no hay ni que hablar de esta pr&aacute;ctica. El &uacute;nico problema que existe en cierta medida es si un terrateniente puede o no cancelar un arrendamiento para cultivar la tierra por s&iacute; mismo. En algunos lugares, los campesinos no permiten esto tampoco. En otros, lo permiten, pero surge entonces la cuesti&oacute;n de la desocupaci&oacute;n de los arrendatarios. A este problema no se le ha encontrado todav&iacute;a una soluci&oacute;n uniforme. 

<P>&nbsp &nbsp
 	<I>Reducci&oacute;n de los intereses.</I>&nbsp;Se han reducido los intereses sobre los pr&eacute;stamos en todo el distrito de Anjua; tambi&eacute;n ha habido reducciones en otros distritos. Sin embargo, all&iacute; donde las asociaciones campesinas son poderosas, los terratenientes suspenden completamente los pr&eacute;stamos, temerosos de que "los bienes sean comunizados"; en las aldeas  ya  casi  no  se  conceden  pr&eacute;stamos.  Actualmente, la reducci&oacute;n

<P><FONT SIZE=-2><B>p&aacute;g. 38</B></FONT><P>

de los intereses sobre los pr&eacute;stamos se limita a las antiguas deudas No s&oacute;lo se han reducido los intereses sino que incluso se ha prohibido a los acreedores urgir la devoluci&oacute;n de las sumas prestadas. El campesino pobre dice: "No me reproche. La cosecha es mala. °Le pagar&eacute; el a&ntilde;o que viene!"

<P><BR>
<A NAME="s8.4">
<CENTER><FONT SIZE=-1>
                       4.&nbsp;DERROCAMIENTO DEL PODER FEUDAL DE LOS<BR>
                       DESPOTAS LOCALES Y SHENSHI MALVADOS  --<BR>
                          DESTRUCCION DE LOS ORGANOS DE PODER<BR>
                                           &nbsp;&nbsp;&nbsp;EN LOS <I>TU</I>&nbsp;Y LOS <I>TUAN</I>&nbsp;<FONT SIZE=-2>[<A HREF="HP27s.html#en16">16</A>]</FONT>
</FONT></CENTER>
<P>&nbsp &nbsp
	Los antiguos &oacute;rganos de Poder en los <I>tu</I> (territorios) y los <I>tuan</I> (cantones), sobre todo a nivel del tu, que es inmediatamente inferior al distrito, se hallaban casi exclusivamente en manos de los d&eacute;spotas locales y <I>shenshi</I> malvados. En el <I>tu</I>, ten&iacute;an bajo su jurisdicci&oacute;n entre diez mil y cincuenta o sesenta mil habitantes. Ten&iacute;an fuerzas armadas propias, como los cuerpos de defensa;<A NAME="p38"> facultad para establecer impuestos por su propia cuenta, como por ejemplo, el impuesto por mu de tierra<FONT SIZE=-2>[<A HREF="HP27s.html#en17">17</A>]</FONT>, y facultades judiciales propias, como la de detener, encarcelar, interrogar y castigar a su antojo a los campesinos. Los <I>shenshi</I> malvados que manejaban esos organismos eran pr&aacute;cticamente monarcas del campo.<A NAME="p38a"> Para los campesinos contaban menos el presidente de la Rep&uacute;blica, los <I>tuch¸n </I><FONT SIZE=-2>[<A HREF="HP27s.html#en18">18</A>]</FONT> o los jefes de distrito que estos monarcas del campo; eran &eacute;stos sus verdaderos "amos"; bastaba un leve carraspeo de uno de tales "amos" para que el campesino comprendiese que deb&iacute;a ponerse en guardia. Pero como resultado de la actual rebeli&oacute;n en el campo, ha sido derribada en todas partes la autoridad de los terratenientes, y con ello, l&oacute;gicamente se han desmoronado los &oacute;rganos administrativos rurales en manos de los d&eacute;spotas locales y <I>shenshi</I> malvados. Los jefes de <I>tu</I> y de <I>tuan</I> se han escondido y no se atreven ni a asomar la punta de la nariz; descargan todos los asuntos locales sobre la asociaci&oacute;n campesina. Despachan a la gente diciendo: 

<P>&nbsp &nbsp
	-- °Yo no me meto en camisa de once varas! 

<P>&nbsp &nbsp
	Cuando en una conversaci&oacute;n se refieren a esos jefes, los campesinos comentan con ira: 

<P>&nbsp &nbsp
	-- &#191;Esos tipos? °Est&aacute;n terminados! 

<P>&nbsp &nbsp
	Y   esa   expresi&oacute;n   "est&aacute;n terminados"  describe  fielmente la situaci&oacute;n    de   los   antiguos   &oacute;rganos   administrativos   rurales    en los   lugares  por  donde  ha   pasado   la   tormenta   de   la  revoluci&oacute;n.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 39</B></FONT><P>
<BR>
<A NAME="s8.5">
<CENTER><FONT SIZE=-1>
                  5.&nbsp;DERROCAMIENTO DE LAS FUERZAS ARMADAS DE LOS<BR>
                       TERRATENIENTES Y CREACION DE LAS FUERZAS<BR>
                                    ARMADAS DE LOS CAMPESINOS
</FONT></CENTER>
<P>&nbsp &nbsp
	En Jun&aacute;n, las fuerzas armadas de la clase terrateniente son relativamente reducidas en la parte centro, pero m&aacute;s numerosas en el Oeste y en el Sur. Un promedio de unos 600 fusiles por distrito, hace un total de 45.000 para los 75 distritos; en realidad, puede haber m&aacute;s. En el centro y en el Sur de Jun&aacute;n, donde el movimiento campesino se ha desarrollado bien y los campesinos se han levantado con tal &iacute;mpetu que la clase terrateniente no ha podido oponerles resistencia, la mayor parte de sus fuerzas armadas se han rendido a las asociaciones campesinas y se han puesto de parte del campesinado, como por ejemplo, en los distritos de Ningsiang, Pingchiang, Liuyang, Changsh&aacute;, Liling, Siangtan, Siangsiang, Anjua, Jengshan y Jengyang. Una peque&ntilde;a parte de esas fuerzas, en algunos distritos como Paoching, toma una posici&oacute;n neutral, pero tiende a capitular. Otra peque&ntilde;a parte, en distritos como Yichang, Linwu y Chiaje, se mantiene hostil hacia las asociaciones campesinas, pero los campesinos la est&aacute;n atacando y probablemente la liquidar&aacute;n dentro de poco. Las fuerzas armadas arrebatadas a los terratenientes<A NAME="p39"> reaccionarios son todas reorganizadas como "unidades permanentes de las milicias de casa por casa"<FONT SIZE=-2>[<A HREF="HP27s.html#en19">19</A>]</FONT>, bajo la autoridad de los nuevos organismos rurales de administraci&oacute;n aut&oacute;noma, que son &oacute;rganos de Poder del campesinado. La asimilaci&oacute;n de estas antiguas fuerzas armadas es una de las formas en que los campesinos crean las suyas propias. Otra forma, nueva, es la organizaci&oacute;n de destacamentos armados de picas, bajo la direcci&oacute;n de las asociaciones campesinas. La pica es una vara larga con una punta de hierro de dos filos; solamente en el distrito de Siangsiang, se cuenta con 100.000 de estas armas. En otros distritos, como por ejemplo, Siangtan, Jengshan, Liling y Changsh&aacute;, su n&uacute;mero oscila entre 70.000 y 80.000, 50.000 y 60.000 &oacute; 30.000 y 40.000, respectivamente. En todos los distritos donde existe el movimiento campesino, estos destacamentos  crecen r&aacute;pidamente. Los campesinos armados de picas forman  "unidades irregulares de las milicias de casa por casa". Estos enormes  destacamentos armados de picas son m&aacute;s poderosos que las viejas   fuerzas antes mencionadas y constituyen una fuerza armada reci&eacute;n nacida, ante cuya sola vista tiemblan los d&eacute;spotas  locales  y <I>shenshi</I> malvados. Las autoridades revolucionarias de Jun&aacute;n deben procurar que la organizaci&oacute;n de estas fuerzas    armadas

<P><FONT SIZE=-2><B>p&aacute;g. 40</B></FONT><P>

se haga efectivamente extensiva a los m&aacute;s de 20 millones de campesinos de los 75 distritos de la provincia, que cada campesino, joven o de mediana edad, tenga una pica, y no deben imponer ninguna restricci&oacute;n a estos destacamentos como si fueran algo temible. °Quien se asuste de estos destacamentos es un verdadero cobarde! S&oacute;lo se asustan los d&eacute;spotas locales y <I>shenshi</I> malvados, pero ning&uacute;n revolucionario debe tenerles miedo.
<P><BR>
<A NAME="s8.6">
<CENTER><FONT SIZE=-1>
                       6.&nbsp;DERROCAMIENTO DEL PODER DEL SEOR JEFE<BR>
                               DE DISTRITO Y DE SUS ALGUACILES
</FONT></CENTER>
<P>&nbsp &nbsp
	No se puede depurar la administraci&oacute;n distrital a menos que los campesinos se alcen. As&iacute; lo ha demostrado ya el caso del distrito de Jaifeng, provincia de Kuangtung, y as&iacute; lo demuestra ahora, en forma a&uacute;n m&aacute;s evidente, el ejemplo de Jun&aacute;n. En un distrito donde los d&eacute;spotas locales y <I>shenshi</I> malvados detentan el Poder, quienquiera que llegue a ocupar el cargo de jefe de distrito es casi invariablemente un funcionario corrupto. En los distritos donde ya se han alzado los campesinos, la administraci&oacute;n es &iacute;ntegra, sean quienes fueren los jefes de distrito. En los que yo he recorrido, &eacute;stos tienen que consultarlo todo de antemano con las asociaciones campesinas. En aquellos donde el poder de los campesinos es particularmente fuerte, la palabra de la asociaci&oacute;n campesina est&aacute; dotada de fuerza m&aacute;gica. Si la asociaci&oacute;n exige el arresto de un d&eacute;spota local o un <I>shenshi</I> malvado por la ma&ntilde;ana, el jefe de distrito no se atreve a postergarlo hasta el mediod&iacute;a; si exige que lo haga al mediod&iacute;a, no se atreve a dejarlo para la tarde. Cuando el poder campesino apenas comenzaba a hacerse sentir en el campo, los jefes de distrito actuaban en contubernio con los d&eacute;spotas locales y <I>shenshi</I> malvados en contra de los campesinos. Cuando el poder de los campesinos creci&oacute; hasta igualar al de los terratenientes, los jefes de distrito trataron de complacer tanto a &eacute;stos como a aqu&eacute;llos, aceptando algunas proposiciones de las asociaciones campesinas y rechazando otras. Al afirmar m&aacute;s arriba que la palabra de la asociaci&oacute;n campesina est&aacute; dotada de fuerza m&aacute;gica, me refiero a la &eacute;poca en que el poder de los terratenientes ya ha sido totalmente derrocado por el de los campesinos. Actualmente, la situaci&oacute;n pol&iacute;tica en distritos corno Siangsiang, Siangtan, Liling y Jengshan es la siguiente:

<P>&nbsp &nbsp
	1)&nbsp;<I>Todas las decisiones se toman en un consejo conjunto del jefe de distrito  y  los  representantes  de  las  organizaciones  revolucionarias</I>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 41</B></FONT><P>

<I>de masas.</I>&nbsp;El consejo es convocado por el jefe de distrito y se re&uacute;ne en las oficinas de la administraci&oacute;n distrital. En algunos distritos se denomina "consejo conjunto de la administraci&oacute;n local y las organizaciones de masas", y en otros, "consejo de asuntos distritales". En estos consejos participan, adem&aacute;s del jefe de distrito, los representantes de las siguientes organizaciones a nivel distrital: la asociaci&oacute;n campesina, la federaci&oacute;n sindical, la asociaci&oacute;n de comerciantes, la uni&oacute;n de mujeres,<A NAME="p41"> la uni&oacute;n de maestros y empleados de los centros de ense&ntilde;anza, la uni&oacute;n estudiantil y la direcci&oacute;n del Kuomintang<FONT SIZE=-2>[<A HREF="HP27s.html#en20">20</A>]</FONT>. En estas reuniones, el jefe de distrito es influido por las opiniones de los representantes de las organizaciones de masas y siempre se somete a su voluntad. Por tanto, la adopci&oacute;n de un sistema democr&aacute;tico de comit&eacute;s en la administraci&oacute;n distrital no habr&aacute; de presentar problema en Jun&aacute;n. Los actuales &oacute;rganos de Poder a nivel de distrito ya son bastante democr&aacute;ticos en su forma y en su esencia. Y esta situaci&oacute;n ha surgido en el curso de los &uacute;ltimos dos o tres meses, es decir, despu&eacute;s de que los campesinos se sublevaron en todo el campo y derribaron el poder de los d&eacute;spotas locales y <I>shenshi</I> malvados. Los jefes de distrito no comenzaron a halagar a las organizaciones de masas sino cuando vieron que sus antiguos soportes se hab&iacute;an desplomado y que si no hallaban otros nuevos no podr&iacute;an mantenerse en sus puestos; esto ha conducido a la situaci&oacute;n arriba expuesta. 

<P>&nbsp &nbsp
	2)&nbsp;<I>El asistente judicial no tiene casos que atender.</I>&nbsp;El sistema judicial de Jun&aacute;n est&aacute; todav&iacute;a organizado de tal manera que el jefe de distrito se ocupa tambi&eacute;n de administrar la justicia y el asistente judicial le ayuda a instruir los procesos. Para enriquecerse, los jefes de distrito y sus subalternos recurr&iacute;an a toda clase de arbitrariedades en la recaudaci&oacute;n de impuestos y contribuciones, en el enganche de reclutas y en la consecuci&oacute;n de provisiones para las fuerzas armadas, as&iacute; como a la extorsi&oacute;n y a la prevaricaci&oacute;n en los juicios civiles o criminales. Esto &uacute;ltimo constitu&iacute;a la m&aacute;s regular y segura fuente de sus ingresos. En los &uacute;ltimos meses, con la ca&iacute;da de los d&eacute;spotas locales y <I>shenshi</I> malvados, han desaparecido los picapleitos. Lo que es m&aacute;s, todos los problemas grandes y peque&ntilde;os de los campesinos se solucionan ahora en las asociaciones campesinas de los diferentes niveles. As&iacute;, el asistente judicial  de  la  administraci&oacute;n  distrital  se  ha quedado pr&aacute;cticamente sin   nada   que   hacer.   El  de  Siangsiang   me  dijo:  "Cuando no hab&iacute;a  asociaciones  campesinas,  llegaban  diariamente  a  las  oficinas de la administraci&oacute;n    distrital   un   promedio   de   sesenta   pleitos civiles  o   criminales;   ahora  se   reciben   solamente   cuatro   o   cinco

<P><FONT SIZE=-2><B>p&aacute;g. 42</B></FONT><P>

por d&iacute;a." De tal manera, los jefes de distrito y sus subalternos no tienen m&aacute;s remedio que quedarse con los bolsillos vac&iacute;os. 

<P>&nbsp &nbsp
	3)&nbsp;<I>Los guardias armados, polic&iacute;as y alguaciles andan escondidos y no se atreven a ir a las aldeas a extorsionar.</I>&nbsp;En otro tiempo, los aldeanos tem&iacute;an a la gente de la ciudad; ahora sucede lo contrario. En particular, esa infame jaur&iacute;a de polic&iacute;as, guardias armados y alguaciles, mantenidos por las autoridades distritales, tienen miedo de ir a las aldeas, y si lo hacen, ya no se atreven a extorsionar a nadie. Tiemblan de espanto apenas ven las picas de los campesinos.
<P><BR>
<A NAME="s8.7">
<CENTER><FONT SIZE=-1>
7.&nbsp;DERROCAMIENTO DE LA AUTORIDAD DE CLAN (AUTORIDAD DE<BR>
LOS TEMPLOS ANCESTRALES Y DE LOS JEFE  DE CLAN), LA AUTORIDAD<BR>
RELIGIOSA (AUTORIDAD DEL DIOS PROTECTOR DE LA CIUDAD Y<BR>
DE LAS DIVINIDADES LOCALES) Y LA AUTORIDAD MARITAL<BR>
</FONT></CENTER>
<P>&nbsp &nbsp
	En China, los hombres viven dominados generalmente por tres sistemas de autoridad: 1) el sistema estatal (la autoridad pol&iacute;tica), estructurado en &oacute;rganos de Poder a nivel nacional, provincial, distrital y cantonal; 2) el sistema de clan (la autoridad de clan), que comprende desde los templos ancestrales del clan y del linaje hasta los jefes de familia, y 3) el sistema sobrenatural (la autoridad religiosa) constituido en su conjunto por las fuerzas subterr&aacute;neas: el rey de los infiernos, el dios protector de la ciudad y las divinidades locales, y por las fuerzas celestiales: dioses y divinidades, desde el Emperador de los Cielos hasta los m&aacute;s diversos esp&iacute;ritus. En cuanto a las mujeres, adem&aacute;s de estar sometidas a estos tres sistemas de autoridad, se encuentran dominadas por los hombres (la autoridad marital). Estas cuatro formas de autoridad -- pol&iacute;tica, de clan, religiosa y marital -- encarnan la ideolog&iacute;a y el sistema feudo-patriarcales en su conjunto y son cuatro gruesas sogas que mantienen amarrado al pueblo chino, y en particular al campesinado. Se ha descrito m&aacute;s arriba c&oacute;mo los campesinos derrocan la autoridad pol&iacute;tica  de  los  terratenientes en el campo, que constituye el pilar de los  dem&aacute;s  sistemas  de  autoridad.  Con el derrocamiento de la autoridad pol&iacute;tica de los terratenientes,  comienzan a tambalear la  autoridad  de  clan, la  religiosa y la marital.  All&iacute;  donde  la asociaci&oacute;n campesina es poderosa, los jefes del clan y los que administran los dineros del templo ancestral ya no se atreven a oprimir  a los miembros de menor jerarqu&iacute;a del clan ni a desfalcar los  dineros  del templo. Los peores de ellos han sido derrocados como

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 43</B></FONT><P>

d&eacute;spotas locales y <I>shenshi</I> malvados. Ya no se atreven a infligir los crueles castigos corporales o penas capitales que antes aplicaban en los templos ancestrales, tales como apalear a la gente, ahogarla o enterrarla viva. Se ha roto la vieja costumbre que prohib&iacute;a a las mujeres y a los pobres participar en los banquetes del templo ancestral. En Paikuo, distrito de Jengshan, las mujeres irrumpieron en el templo, acomodaron sus posaderas en los asientos y se pusieron a comer y a beber, mientras los "venerables" patriarcas del clan no tuvieron m&aacute;s remedio que dejarles hacer a su antojo. En otro lugar, donde los campesinos pobres estaban excluidos de tales banquetes, un grupo de ellos irrumpieron en el templo y bebieron y comieron hasta hartarse, en tanto que los d&eacute;spotas locales, <I>shenshi</I> malvados y otros se&ntilde;ores de largas vestiduras, aterrados, pusieron pies en polvorosa. A la par del desarrollo del movimiento campesino, tambalea en todas partes la autoridad religiosa. En muchos lugares, las asociaciones campesinas han ocupado y utilizan como sede los templos de los dioses. En todas partes propugnan la incautaci&oacute;n de los bienes de los templos a fin de crear escuelas para los campesinos y cubrir los gastos de las asociaciones campesinas, y llaman a esos ingresos "rentas p&uacute;blicas procedentes de la superstici&oacute;n". En Liling, est&aacute; de moda la prohibici&oacute;n de las pr&aacute;cticas supersticiosas y la destrucci&oacute;n de &iacute;dolos. En los territorios del Norte de dicho distrito, los campesinos prohiben las procesiones religiosas de casa en casa con el dios del clan. En el templo de Fupoling, en Lukou, hab&iacute;a muchos &iacute;dolos, pero como la direcci&oacute;n territorial del Kuomintang no ten&iacute;a suficiente espacio para instalarse, todos esos &iacute;dolos, grandes y peque&ntilde;os, fueron amontonados en un rinc&oacute;n, sin que los campesinos objetaran nada. Desde entonces, rara vez se practican sacrificios a los dioses, ritos religiosos y ofrenda de l&aacute;mparas, cuando muere alguien en una familia. El iniciador de esto, Sun Siao-shan, presidente de la asociaci&oacute;n campesina, se ha granjeado el profundo odio de los sacerdotes tao&iacute;stas de la localidad. En el convento de monjas de Lungfeng, del III Territorio del Norte, los campesinos y los maestros primarios convirtieron los &iacute;dolos en le&ntilde;a que  usaron  para  cocinar  carne. En el monasterio de Tungfu, en el sector sur, m&aacute;s de treinta &iacute;dolos fueron quemados por estudiantes y  campesinos y s&oacute;lo se salvaron dos peque&ntilde;as im&aacute;genes del "Se&ntilde;or Pao" que les arrebat&oacute; un viejo campesino diciendo: "°No cometan un pecado!" En los lugares donde predomina el poder de los campesinos, s&oacute;lo los campesinos viejos

<P><FONT SIZE=-2><B>p&aacute;g. 44</B></FONT><P>

siguen creyendo en los dioses; los j&oacute;venes y los de mediana edad han perdido la fe. Y como las asociaciones campesinas se encuentran en manos de estos &uacute;ltimos, en todos esos lugares se lleva a cabo el derrocamiento de la autoridad religiosa y la erradicaci&oacute;n de las supersticiones. En lo que concierne a la autoridad marital, siempre ha sido relativamente d&eacute;bil en las familias de los campesinos pobres porque las mujeres de estas familias, por necesidad econ&oacute;mica, tienen que participar en el trabajo f&iacute;sico en mayor medida que las mujeres de las clases acomodadas y, por consiguiente, tienen mayor derecho a hablar y a decidir en los asuntos familiares. Durante los &uacute;ltimos a&ntilde;os, con la creciente ruina de la econom&iacute;a rural, se ha minado la base de la dominaci&oacute;n del hombre sobre la mujer. Y recientemente, con el surtimiento del movimiento campesino, las mujeres han comenzado en muchos lugares a organizar uniones de mujeres campesinas; ha llegado para ellas la hora de levantar la cabeza, y la autoridad marital es sacudida d&iacute;a a d&iacute;a. En una palabra, con el crecimiento del poder de los campesinos, est&aacute;n tambaleando la ideolog&iacute;a y el sistema feudo-patriarcales en su conjunto. Pero en el per&iacute;odo actual, los esfuerzos de los campesinos se concentran en la destrucci&oacute;n de la autoridad pol&iacute;tica de los terratenientes. All&iacute; donde &eacute;sta ya se ha destruido completamente, los campesinos empiezan su ataque contra la autoridad de clan, la autoridad religiosa y la dominaci&oacute;n del hombre sobre la mujer. Sin embargo, este ataque est&aacute; a&uacute;n en sus comienzos, pues no se podr&aacute; acabar por completo con estos tres males hasta que los campesinos hayan alcanzado la victoria completa en la lucha econ&oacute;mica. Por lo tanto, en la actualidad, debernos orientar a los campesinos a dedicar sus m&aacute;ximos esfuerzos a la lucha pol&iacute;tica por el derrocamiento definitivo del poder de los terratenientes. Y luego, hay que iniciar sin demora la lucha econ&oacute;mica para resolver en forma radical el problema de la tierra y otros problemas econ&oacute;micos de los campesinos pobres. En cuanto al sistema de clan, las supersticiones y la desigualdad entre el hombre y la mujer, su eliminaci&oacute;n ser&aacute; consecuencia natural de la victoria en las luchas pol&iacute;tica  y  econ&oacute;mica.  Si se hacen demasiados esfuerzos para abolir forzada y  prematuramente estas cosas, los d&eacute;spotas locales y shenshi  malvados  se  valdr&aacute;n  de  ello  como  pretexto para difundir, con el prop&oacute;sito de socavar el movimiento campesino, consignas contrarrevolucionarias tales como "las asociaciones campesinas no  respetan a los antepasados", "blasfeman contra los dioses y destruyen la religi&oacute;n" y "abogan por comunicar a las mujeres". Ejemplos son los     recientes casos de Siangsiang, pro-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 45</B></FONT><P>

vincia de Jun&aacute;n, y de Yangsin, provincia de Jupei, donde los terratenientes explotaron la oposici&oacute;n de algunos campesinos a la destrucci&oacute;n de los &iacute;dolos. Son los propios campesinos quienes instalaron los &iacute;dolos y ellos, cuando llegue el momento, los tirar&aacute;n con sus propias manos; no es necesario que otros lo hagan en su nombre antes de tiempo.<A NAME="p45"> La pol&iacute;tica de la propaganda del Partido Comunista a este respecto debe ser "tensar el arco pero no disparar la flecha, indicando solamente la postura"<FONT SIZE=-2>[<A HREF="HP27s.html#en21">21</A>]</FONT>. A los propios campesinos les corresponde tirar los &iacute;dolos y derribar los templos de las v&iacute;rgenes m&aacute;rtires y los p&oacute;rticos conmemorativos en honor de las viudas castas y fieles; es err&oacute;neo que otros lo hagan por ellos. 

<P>&nbsp &nbsp
	En el campo, tambi&eacute;n tuve ocasi&oacute;n de hacer propaganda entre los campesinos contra las supersticiones. Dije entonces:  
<A NAME="p45a">
<P>&nbsp &nbsp
	"Si usted cree en los Ocho Caracteres<FONT SIZE=-2>[<A HREF="HP27s.html#en22">22</A>]</FONT>, es que espera buena suerte. Si cree en la geomancia<FONT SIZE=-2>[<A HREF="HP27s.html#en23">23</A>]</FONT>, es porque espera beneficiarse con la ubicaci&oacute;n de las tumbas de sus antepasados. Este a&ntilde;o, en unos pocos meses, los d&eacute;spotas locales, <I>shenshi</I> malvados y funcionarios corruptos han sido todos derrocados. &#191;Es posible que hasta hace unos pocos meses a todos ellos la suerte les sonriera a&uacute;n y la buena ubicaci&oacute;n de las tumbas de sus antepasados les fuera todav&iacute;a propicia, pero que de repente, en los &uacute;ltimos meses, la suerte les haya vuelto la espalda y las tumbas de sus antepasados hayan dejado de favorecerlos? Los d&eacute;spotas locales y <I>shenshi</I> malvados se burlan de las asociaciones campesinas de ustedes en estos t&eacute;rminos: °Qu&eacute; curioso! Hoy el mundo es un mundo de miembros de comit&eacute;s. °F&iacute;jate, no puedes ir ni a la letrina sin que te tropieces con alguno de ellos! Y efectivamente, en la ciudad y el campo, en los sindicatos y las asociaciones campesinas, en el Kuomintang y el Partido Comunista, en todos ellos, sin excepci&oacute;n, hay miembros de comit&eacute;s ejecutivos. El mundo es de verdad un mundo de miembros de comit&eacute;s. Pero &#191;se debe esto a los Ocho Caracteres y a la ubicaci&oacute;n de las tumbas de los antepasados? °Qu&eacute; extra&ntilde;o! °De s&uacute;bito se han vuelto propicios los Ocho Caracteres de todos los miserables del campo! °Y las tumbas<A NAME="p45b"> de sus antepasados han comenzado de repente a favorecerlos! &#191;Y los dioses?  Ven&eacute;renlos  tanto  como  quieran.  Pero  si  s&oacute;lo tuvieran  al  Se&ntilde;or  Kuan<FONT SIZE=-2>[<A HREF="HP27s.html#en24">24</A>]</FONT>  y  a  la  Diosa  de  la  Misericordia,  y  no a las  asociaciones  campesinas,  &#191;habr&iacute;an  podido  derrocar  a los d&eacute;spotas   locales   y  shenshi   malvados?   Esos   dioses   y   diosas dan l&aacute;stima.  Ustedes los han venido venerando desde hace siglos, °pero ninguno  de  ellos  ha derrocado, en bien de ustedes, ni a un solo d&eacute;spota  local,  ni  a  un  solo  shenshi  malvado! Ahora ustedes quieren

<P><FONT SIZE=-2><B>p&aacute;g. 46</B></FONT><P>

que se les rebajen los arriendos. Perm&iacute;tanme hacerles una pregunta: &#191;C&oacute;mo piensan conseguirlo? &#191;Creyendo en los dioses o creyendo en las asociaciones campesinas?" 

<P>&nbsp &nbsp
	Mis palabras hicieron estallar en carcajadas a los campesinos.
<P><BR>
<A NAME="s8.8">
<CENTER><FONT SIZE=-1>
                           8.&nbsp;DIFUSION DE LA PROPAGANDA POLITICA
</FONT></CENTER>
<P>&nbsp &nbsp
	Aun si se hubieran creado diez mil escuelas de ciencias jur&iacute;dicas y pol&iacute;ticas, &#191;habr&iacute;a sido posible dar en tan poco tiempo una educaci&oacute;n pol&iacute;tica a todo el mundo, hombres y mujeres, ni&ntilde;os y viejos, hasta en las aldeas m&aacute;s remotas y los rincones m&aacute;s olvidados del campo, como lo han hecho ahora las asociaciones campesinas? Creo que no. "°Abajo el imperialismo!", "°Abajo los caudillos militares!", "°Abajo los funcionarios corruptos!" y "°Abajo los d&eacute;spotas locales y <I>shenshi</I> malvados°": estas consignas pol&iacute;ticas vuelan sin alas hacia j&oacute;venes, adultos, viejos, mujeres y ni&ntilde;os de las innumerables aldeas, penetran en sus mentes y desde dentro afloran a sus labios. Si usted se detiene a mirar un grupo de ni&ntilde;os jugando, y ve que uno de ellos se enfada con otro, se enciende su mirada, patea y agita el pu&ntilde;o, entonces podr&aacute; o&iacute;r en seguida este grito penetrante: "°Abajo el imperialismo!" 
<A NAME="p46">
<P>&nbsp &nbsp
	En la zona de Siangtan, cuando los ni&ntilde;os que pastorean los bueyes se ponen a jugar a la guerra, uno de ellos hace de Tang Sheng-chi, y el otro, de Ye Kai-sin<FONT SIZE=-2>[<A HREF="HP27s.html#en25">25</A>]</FONT>. Poco despu&eacute;s, uno resulta derrotado y el otro lo persigue. El perseguidor es Tang Sheng-chi, y el perseguido, Ye Kai-sin. Casi todos los ni&ntilde;os poblanos saben, por supuesto, cantar la canci&oacute;n "°Abajo las potencias imperialistas!", y ahora la cantan incluso muchos ni&ntilde;os del campo. 

<P>&nbsp &nbsp
	Hay tambi&eacute;n campesinos que saben recitar de memoria el testamento del Dr. Sun Yat-sen. De &eacute;l extraen t&eacute;rminos tales como "libertad", "igualdad", "Tres Principios del Pueblo" y "tratados desiguales", y los aplican, aunque de manera bastante tosca, en su vida cotidiana. Cierta vez un individuo con aspecto de <I>shenshi</I> y un campesino se encontraron en un sendero.  D&aacute;ndose aires  de importancia,  el primero  neg&oacute;  el paso al segundo. Enojado, el campesino le grit&oacute;: "°D&eacute;spota local! °<I>Shenshi</I>  malvado!  &#191;No  conoces  los  Tres Principios  del Pueblo?" Los  hortelanos  de  los  suburbios  de  Changsh&aacute; sufr&iacute;an constantemente los vej&aacute;menes de la polic&iacute;a cuando llevaban sus legumbres  a  la  ciudad.  Pero  ahora  han  encontrado un arma: los Tres Principios del Pueblo.  Cuando  un  polic&iacute;a  injuria  o  golpea  a  un

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 47</B></FONT><P>

campesino que vende legumbres, &eacute;ste se defiende invocando inmediatamente los Tres Principios del Pueblo y deja al polic&iacute;a sin saber qu&eacute; contestar. Cierta vez que en Siangtan se produjo una discordia entre una asociaci&oacute;n campesina de territorio y otra de cant&oacute;n, el presidente de esta &uacute;ltima declar&oacute;: "°Nos oponemos a los tratados desiguales que nos quiere imponer la asociaci&oacute;n campesina de territorio!" 

<P>&nbsp &nbsp
	 La difusi&oacute;n de la propaganda pol&iacute;tica en todo el campo hay que acreditarla enteramente al Partido Comunista y a las asociaciones campesinas. Carteles, dibujos y discursos de f&aacute;cil comprensi&oacute;n han producido entre los campesinos un efecto tan amplio y r&aacute;pido, que es como si cada uno hubiera pasado por una escuela pol&iacute;tica. Seg&uacute;n las informaciones de los camaradas dedicados al trabajo rural, se hizo una propaganda pol&iacute;tica muy amplia con ocasi&oacute;n de tres campa&ntilde;as de masas: las manifestaciones antibrit&aacute;nicas; la conmemoraci&oacute;n de la Revoluci&oacute;n de Octubre y las grandes celebraciones de la victoria de la Expedici&oacute;n al Norte. En esas oportunidades, all&iacute; donde exist&iacute;an asociaciones campesinas se hizo una amplia propaganda pol&iacute;tica, que puso en movimiento a todo el campo y dio enormes resultados. De ahora en adelante, ha de prestarse atenci&oacute;n a aprovechar todas las oportunidades para dar a las consignas sencillas arriba mencionadas un contenido cada vez m&aacute;s rico y un sentido cada vez m&aacute;s claro.
<P><BR>
<A NAME="s8.9">
<CENTER><FONT SIZE=-1>
                                   9.&nbsp;PROHIBICIONES CAMPESINAS
</FONT></CENTER>
<P>&nbsp &nbsp
	Desde el momento en que las asociaciones campesinas, bajo la direcci&oacute;n del Partido Comunista, implantaron su autoridad en el campo, los campesinos comenzaron a prohibir o restringir todo lo que les disgustaba. Las tres cosas m&aacute;s estrictamente prohibidas son: los juegos de fichas y naipes, los otros juegos de azar y el opio. 

<P>&nbsp &nbsp
	<I>Los juegos de fichas y naipes.</I>&nbsp;Donde las asociaciones campesinas son poderosas, el <I>mah-jong</I>, el domin&oacute; y los juegos de naipes est&aacute;n totalmente prohibidos. 

<P>&nbsp &nbsp
	La asociaci&oacute;n campesina del XIV Territorio de Siangsiang hizo quemar dos canastas llenas de fichas de <I>mah-jong.</I> 

<P>&nbsp &nbsp
	Quien vaya al campo, comprobar&aacute; que ya no se practica ning&uacute;n juego de fichas y naipes; al que infringe esta prohibici&oacute;n se le castiga inmediatamente sin el menor miramiento. 

<P>&nbsp &nbsp
	<I>Los otros juegos de azar.</I>&nbsp;Ahora, los mismos antiguos "jugadores empedernidos"  est&aacute;n  prohibiendo  los  juegos  de  azar;  en  los lugares

<P><FONT SIZE=-2><B>p&aacute;g. 48</B></FONT><P>

donde las asociaciones campesinas son poderosas, estos vicios, al igual que los juegos de fichas y naipes, han desaparecido por completo. 

<P>&nbsp &nbsp
	<I>El opio.</I>&nbsp;Su prohibici&oacute;n es extremadamente rigurosa. Cuando las asociaciones campesinas ordenan la entrega de las pipas de opio, nadie se atreve a desobedecer. En Liling, a un <I>shenshi</I> malvado que no hab&iacute;a entregado su pipa se le hizo desfilar por la aldea. 
<A NAME="p48">
<P>&nbsp &nbsp
	La campa&ntilde;a de los campesinos por "desarmar a los fumadores de opio", en nada cede, por su impetuosidad, al desarme de las tropas de Wu Pei-fu y de Sun Chuan-fang<FONT SIZE=-2>[<A HREF="HP27s.html#en26">26</A>]</FONT> por el ej&eacute;rcito de la Expedici&oacute;n al Norte. Los "<I>wansui </I>" (as&iacute; es corno los <I>shenshi</I> malvados llaman en mofa a los campesinos) han desarmado a los venerables padres de un buen n&uacute;mero de oficiales del ej&eacute;rcito revolucionario, ancianos ya enviciados y que no pueden vivir sin su pipa. Los "<I>wansui </I>" han prohibido no s&oacute;lo sembrar la adormidera y fumar el opio, sino tambi&eacute;n su tr&aacute;fico. Grandes partidas del opio enviado de Kuichou a Chiangs&iacute;, a trav&eacute;s de los distritos de Paoching, Siangsiang, Yousien y Liling, han sido interceptadas y quemadas. Esto ha afectado los ingresos del gobierno. Finalmente, tomando en consideraci&oacute;n la necesidad del ej&eacute;rcito de obtener fondos para la Expedici&oacute;n al Norte, la Asociaci&oacute;n Campesina Provincial ha dado orden a las asociaciones campesinas de base de "postergar temporalmente la prohibici&oacute;n del tr&aacute;fico del opio". Pero esto ha provocado gran descontento entre los campesinos. 

<P>&nbsp &nbsp
	Aparte de estas tres cosas, hay muchas m&aacute;s que han sido prohibidas o restringidas por los campesinos; citaremos algunos ejemplos: 

<P>&nbsp &nbsp
	<I>El tambor de flores.</I>&nbsp;Son representaciones teatrales indecentes; est&aacute;n prohibidas en muchos lugares. 

<P>&nbsp &nbsp
	<I>Los palanquines.</I>&nbsp;En muchos distritos, particularmente en Siangsiang, ha habido casos de destrucci&oacute;n de palanquines. Los campesinos, que odian profundamente a los que viajan en palanquines, est&aacute;n siempre dispuestos a destruirlos, pero las asociaciones campesinas se lo impiden. La gente que trabaja en las asociaciones explica a los campesinos: "Destruyendo los palanquines no hacen ustedes m&aacute;s que ahorrarles dinero a los ricos y condenar a la desocupaci&oacute;n a los porteadores. &#191;No creen que esto perjudica a los nuestros?" Comprendido el asunto, los campesinos han ideado otro medio para castigar a los ricos: han elevado considerablemente la tarifa de los porteadores. 

<P>&nbsp &nbsp
	 <I>Elaboraci&oacute;n de alcoholes y de az&uacute;car.</I>&nbsp;En todas partes se ha prohibido el uso de cereales para fabricar alcoholes y az&uacute;car, lo que ha provocado  incesantes  quejas  entre  los  due&ntilde;os  de destiler&iacute;as y refine-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 49</B></FONT><P>

r&iacute;as. En Futienpu, distrito de Jengshan, no se prohibe la elaboraci&oacute;n de alcohol, pero se ha fijado un precio de venta tan bajo que los fabricantes de bebidas alcoh&oacute;licas, no teniendo perspectivas de ganancias, se han visto obligados a interrumpir su negocio. 

<P>&nbsp &nbsp
	<I>Cr&iacute;a de cerdos.</I>&nbsp;Se ha limitado el n&uacute;mero de cerdos que puede criar cada familia, ya que los cerdos consumen grano. 

<P>&nbsp &nbsp
	<I>Cr&iacute;a de gallinas y patos.</I>&nbsp;En Siangsiang se ha prohibido la cr&iacute;a de gallinas y patos, pero las mujeres se oponen a ello. En Yangtang, distrito de Jengshan, no se permite tener m&aacute;s de tres gallinas o patos por familia, y en Futienpu, no m&aacute;s de cinco. En muchos lugares, la cr&iacute;a de patos est&aacute; absolutamente prohibida, pues los patos no s&oacute;lo se comen el grano, sino que adem&aacute;s destruyen los brotes de arroz, haciendo as&iacute; m&aacute;s da&ntilde;o que las gallinas. 

<P>&nbsp &nbsp
	<I>Festines.</I>&nbsp;En todas partes est&aacute;n prohibidos los festines suntuosos. En Shaoshan, distrito de Siangtan, se ha determinado que no se puede servir a los invitados m&aacute;s que tres clases de carnes: de pollo, de pescado y de cerdo. Est&aacute; prohibido servir platos preparados con brotes de bamb&uacute;, algas o tallarines de lentejas. En Jengshan, se ha resuelto que el n&uacute;mero de platos servidos en un banquete no puede pasar de ocho. En el III Territorio del Este del distrito de Liling, se permite servir solamente cinco platos; en el II Territorio del Norte, tres platos de carne y tres de legumbres; en el III Territorio del Oeste, est&aacute;n prohibidos los banquetes de A&ntilde;o Nuevo Lunar. En Siangsiang, est&aacute;n prohibidos los "banquetes con rollos de huevo y carne", que en modo alguno son suntuosos. Cierta vez que una familia del II Territorio de Siangsiang ofreci&oacute; un "banquete con rollos de huevo y carne" con motivo de la boda de un hijo, un grupo de campesinos, al ver violada la prohibici&oacute;n, irrumpi&oacute; en la casa y desbarat&oacute; la fiesta. En el poblado de Chiamo, distrito de Siangsiang, se abstienen de todo plato refinado y en los sacrificios a los antepasados no se ofrecen m&aacute;s que frutas.  

<P>&nbsp &nbsp
	<I>Los bueyes.</I>&nbsp;Son considerados un tesoro por los campesinos. El dicho "quien mata un buey en esta vida ser&aacute; buey en la otra" equivale pr&aacute;cticamente a un dogma religioso; por lo tanto, no se puede matar bueyes. Antes de que existiera el poder de los campesinos, &eacute;stos s&oacute;lo pod&iacute;an recurrir al tab&uacute; religioso para oponerse a la matanza del ganado bovino  y  no  ten&iacute;an fuerza  real  para  prohibirla. Desde que surgieron, las asociaciones campesinas han hecho extensiva su jurisdicci&oacute;n al ganado  bovino  y  han  prohibido  su  matanza  en  la  ciudad. De las seis  carnicer&iacute;as de la capital de Siangtan,  cinco  est&aacute;n  ahora  cerradas y  la  restante  no  sacrifica  m&aacute;s  que  bueyes  enfermos  o  in&uacute;tiles.   En

<P><FONT SIZE=-2><B>p&aacute;g. 50</B></FONT><P>

todo el distrito de Jengshan est&aacute; terminantemente prohibida la matanza del ganado bovino. Un campesino cuyo buey se quebr&oacute; una pata, no se atrevi&oacute; a matarlo sin antes consultar a la asociaci&oacute;n campesina. Cuando la C&aacute;mara de Comercio de Chuchou cometi&oacute; la imprudencia de hacer degollar un buey, los campesinos fueron a la ciudad y exigieron responsabilidades a esa entidad, la cual, adem&aacute;s de pagar una multa, tuvo que quemar triquitraques a modo de desagravio. 

<P>&nbsp &nbsp
	<I>El vagabundeo.</I>&nbsp;Una resoluci&oacute;n aprobada en Liling prohibe pedir limosna tocando el tambor en celebraci&oacute;n de la llegada de la primavera, o bendiciendo a los due&ntilde;os de casa, o bien cantando al son del <I>Lienjua.</I> En otros distritos, ya nadie practica este tipo de mendicidad, sea porque ha sido prohibida o porque ha desaparecido por s&iacute; sola. Los "mendigos chantajistas" o "vagabundos", que sol&iacute;an conducirse en forma muy agresiva, ahora han tenido que someterse a las asociaciones campesinas. En Shaoshan, distrito de Siangtan, los vagabundos, que utilizaban el templo del dios de la lluvia como refugio habitual, no tem&iacute;an a nadie, pero se marcharon furtivamente despu&eacute;s de que surgieron las asociaciones campesinas. En el mismo distrito, la asociaci&oacute;n campesina cantonal de Juti detuvo a tres vagabundos y los oblig&oacute; a acarrear arcilla para cocer ladrillos. Tambi&eacute;n se han adoptado resoluciones prohibiendo la onerosa costumbre de hacer visitas y regalos para el A&ntilde;o Nuevo Lunar. 

<P>&nbsp &nbsp
	Adem&aacute;s, en diferentes lugares se han dictado muchas otras prohibiciones de menor importancia: en Liling, por ejemplo, se ha prohibido efectuar procesiones de casa en casa con el dios del clan, ofrendar comestibles refinados, quemar vestidos y moneda de papel el D&iacute;a de los Difuntos y pegar carteles de la suerte para el A&ntilde;o Nuevo Lunar. En Kushui, distrito de Siangsiang, se ha prohibido hasta fumar las pipas de agua. En el II Territorio, se ha prohibido quemar triquitraques y petardos de triple carga; en el primer caso, la multa es de 1,20 yuan y, en el segundo, de 2,40 yuanes. En los VII y XX Territorios han sido prohibidos los ritos religiosos para los difuntos, y en el XVIII Territorio, los presentes funerarios en dinero. Las cosas como &eacute;stas son tantas que resulta imposible enumerarlas todas, y se las puede llamar en general prohibiciones campesinas. 

<P>&nbsp &nbsp
	Estas prohibiciones revisten gran importancia en dos aspectos. Primero, representan una rebeli&oacute;n contra las malas costumbres sociales, como los juegos de  fichas y naipes,  los otros juegos de azar  y  el opio,

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 51</B></FONT><P>

costumbres nacidas del corrupto medio pol&iacute;tico de la clase terrateniente y que son barridas a la ca&iacute;da del poder de esta clase. Segundo, constituyen una forma de autodefensa contra la explotaci&oacute;n por los negociantes de las ciudades, como ocurre con la prohibici&oacute;n de festines, de ofrendas de comestibles refinados, etc. Como los precios de los art&iacute;culos industriales son sumamente altos y los de los productos agr&iacute;colas sumamente bajos, y corno los campesinos sufren enormes privaciones y son explotados sin piedad por los comerciantes, para defenderse tienen que estimular la austeridad. En cuanto a la prohibici&oacute;n de la salida de los cereales antes mencionada, se la impone para evitar toda alza de su precio, pues a los campesinos pobres no les alcanzan sus propios cereales para alimentarse y se ven obligados a comprarlos en el mercado. Todo esto se debe a la miseria de los campesinos y a la contradicci&oacute;n entre la ciudad y el campo, y en modo alguno significa que los campesinos<A NAME="p51"> rechacen los art&iacute;culos industriales y el comercio con la ciudad practicando la as&iacute; llamada doctrina de la civilizaci&oacute;n oriental<FONT SIZE=-2>[<A HREF="HP27s.html#en27">27</A>]</FONT>. En defensa de sus intereses econ&oacute;micos, los campesinos tienen que organizar cooperativas de consumo para la compra en com&uacute;n de las mercanc&iacute;as. Tambi&eacute;n es necesario que el gobierno ayude a las asociaciones campesinas a crear cooperativas de cr&eacute;dito (de pr&eacute;stamo). Entonces, naturalmente, los campesinos no tendr&aacute;n que recurrir a la prohibici&oacute;n de la salida de los cereales para impedir el alza de su precio; tampoco tendr&aacute;n que rechazar, como medio de autodefensa econ&oacute;mica, la entrada en el campo de algunos art&iacute;culos industriales.
<P><BR>
<A NAME="s8.10">
<CENTER><FONT SIZE=-1>
                               10.&nbsp;ELIMINACION DEL BANDOLERISMO
</FONT></CENTER>
<P>&nbsp &nbsp
	En mi opini&oacute;n, ning&uacute;n gobernante de ninguna dinast&iacute;a, desde Yu, Tang, Wen y Wu hasta los emperadores de la dinast&iacute;a Ching y los presidentes de la Rep&uacute;blica, ha tenido tanto poder&iacute;o para eliminar el bandolerismo como el que tienen hoy las asociaciones campesinas. Donde &eacute;stas son fuertes, no queda ni rastro de bandidos. Es sorprendente que en muchos sitios hayan desaparecido hasta los ladrones de legumbres. En algunos lugares aislados todav&iacute;a quedan algunos rateros, pero el bandolerismo ha desaparecido por completo en todos los distritos que recorr&iacute;, incluso en aqu&eacute;llos antes infestados de bandidos. Esto se explica por las siguientes razones: 1) Los bandidos no

<P><FONT SIZE=-2><B>p&aacute;g. 52</B></FONT><P>

tienen d&oacute;nde esconderse, pues por todas partes, en monta&ntilde;as y valles, se encuentran los miembros de las asociaciones campesinas que, a la primera llamada, acuden por centenares armados<A NAME="p52"> de picas y palos. 2) Con el desarrollo del movimiento campesino, el precio del arroz ha bajado -- en la primavera pasada, un <I>dan </I><FONT SIZE=-2>[<A HREF="HP27s.html#en28">28</A>]</FONT> de arroz (sin descascarillar) val&iacute;a seis yuanes, pero ya para el invierno, costaba s&oacute;lo dos yuanes --<A NAME="p52a"> y as&iacute; el problema de la alimentaci&oacute;n de la poblaci&oacute;n se ha hecho menos grave que antes. 3) Los miembros de las sociedades secretas<FONT SIZE=-2>[<A HREF="HP27s.html#en29">29</A>]</FONT> han ingresado en las asociaciones campesinas y a trav&eacute;s de ellas pueden demostrar<A NAME="p52b"> abierta y legalmente su valent&iacute;a y descargar su rencor, de manera que las organizaciones secretas "monta&ntilde;a", "templo", "altar" y "agua"<FONT SIZE=-2>[<A HREF="HP27s.html#en30">30</A>]</FONT> ya no tienen raz&oacute;n de ser. Matando cerdos y ovejas de la clase de los d&eacute;spotas locales y <I>shenshi</I> malvados e imponi&eacute;ndoles fuertes contribuciones y multas, tienen suficientes oportunidades para dar salida a su c&oacute;lera contra sus opresores. 4) Los ej&eacute;rcitos han reclutado gran n&uacute;mero de soldados, y muchos "malhechores" se han alistado. As&iacute; pues, la plaga del bandolerismo se ha extinguido con el ascenso del movimiento campesino. En este sentido, incluso los <I>shenshi</I> y los ricos aprueban las asociaciones campesinas. Dicen: "&#191;Las asociaciones campesinas? Para ser justos, tambi&eacute;n tienen algo de bueno." 

<P>&nbsp &nbsp
	Con la prohibici&oacute;n de los juegos de fichas y naipes, los otros juegos de azar y el opio, y con la eliminaci&oacute;n del bandolerismo, las asociaciones campesinas se han ganado la simpat&iacute;a de la gente en general.
<P><BR>
<A NAME="s8.11">
<CENTER><FONT SIZE=-1>
                  11.&nbsp;ABOLICION DE LOS IMPUESTOS EXORBITANTES
</FONT></CENTER>
<P>&nbsp &nbsp
	Mientras el pa&iacute;s no sea unificado y no sean derrocadas las fuerzas del imperialismo y de los caudillos militares, no habr&aacute; manera de liberar a los campesinos de la pesada carga de los impuestos y las contribuciones del gobierno o, en t&eacute;rminos m&aacute;s expl&iacute;citos, de la carga de los gastos de guerra del ej&eacute;rcito revolucionario. Sin embargo, con el surgimiento y desarrollo del  movimiento campesino y  la ca&iacute;da de  los d&eacute;spotas locales y <I>shenshi</I> malvados, se han abolido o, al menos, reducido, los impuestos exorbitantes (como el impuesto por mu de tierra) que cargaron a los campesinos los d&eacute;spotas locales y <I>shenshi</I> malvados cuando  la  administraci&oacute;n  rural estaba en sus manos. Esto tambi&eacute;n debe  contarse  entre   los   m&eacute;ritos   de   las   asociaciones   campesinas.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 53</B></FONT><P>
<BR>
<A NAME="s8.12">
<CENTER><FONT SIZE=-1>
                            12.&nbsp;EL MOVIMIENTO POR LA EDUCACION
</FONT></CENTER>
<P>&nbsp &nbsp
	En China han tenido acceso a la educaci&oacute;n s&oacute;lo los terratenientes, y no los campesinos. Pero la cultura de los terratenientes ha sido creada por los campesinos, pues todo lo que la constituye no es sino sangre y sudor de campesino. El 90 por ciento de la poblaci&oacute;n de China no ha recibido ninguna educaci&oacute;n, y de ese sector la abrumadora mayor&iacute;a son campesinos. Con la ca&iacute;da del poder de los terratenientes en el campo, comenz&oacute; el movimiento de los campesinos por la educaci&oacute;n. Veamos con qu&eacute; entusiasmo los campesinos, que siempre detestaron las escuelas, abren ahora escuelas nocturnas. Ellos nunca miraron con buenos ojos las "escuelas al estilo extranjero". En mis a&ntilde;os de estudiante, cuando volv&iacute;a a mi aldea y era testigo de la oposici&oacute;n a esas escuelas, compart&iacute;a la opini&oacute;n de los "estudiantes y maestros al estilo extranjero" y me pon&iacute;a de parte de esas escuelas, pensando que los campesinos, en todo caso, estaban m&aacute;s o menos equivocados. En 1925, cuando era ya comunista y ten&iacute;a una concepci&oacute;n marxista, pas&eacute; seis meses en el campo y llegu&eacute; a comprender que yo hab&iacute;a sido el equivocado y que la raz&oacute;n la ten&iacute;an los campesinos. Los textos que se usaban en las escuelas primarias rurales hablaban &uacute;nicamente de las cosas de la ciudad y no respond&iacute;an a las necesidades del campo. Adem&aacute;s, los maestros de escuela primaria ten&iacute;an una actitud muy mala hacia los campesinos y, en lugar de ayudarlos, se ganaban su antipat&iacute;a. Por eso los campesinos prefer&iacute;an la ense&ntilde;anza al estilo antiguo (que ellos llamaban "clases chinas") a las escuelas modernas (que calificaban de "clases extranjeras"), y les gustaban los maestros al estilo antiguo y no los de las escuelas primarias. Ahora establecen por todas partes escuelas nocturnas, a las que denominan escuelas campesinas. Algunas ya han abierto, otras se est&aacute;n preparando; hay un promedio de una escuela por cant&oacute;n. Los campesinos ponen gran entusiasmo en la creaci&oacute;n de estas escuelas, y a ellas son las &uacute;nicas a las que consideran como propias. Los recursos para las escuelas nocturnas vienen de "las rentas p&uacute;blicas procedentes de la superstici&oacute;n", de los dineros de los templos ancestrales y de otros fondos y propiedades p&uacute;blicos ociosos. Las  oficinas  distritales  de  educaci&oacute;n se propon&iacute;an usar ese dinero para  establecer escuelas p&uacute;blicas, es decir, "escuelas al estilo extranjero" no adecuadas a las necesidades de los campesinos, mientras &eacute;stos quer&iacute;an destinarlo a crear sus propias escuelas. El resultado de la disputa fue que el dinero  se  distribuy&oacute;  entre ambas partes, y en algunos lugares se ha entregado todo a los

<P><FONT SIZE=-2><B>p&aacute;g. 54</B></FONT><P>

campesinos. El desarrollo del movimiento campesino ha dado por resultado una r&aacute;pida elevaci&oacute;n del nivel cultural del campesinado. No est&aacute; lejano el d&iacute;a en que se ver&aacute;n surgir decenas de miles de escuelas en las aldeas de toda la provincia; eso ser&aacute; muy diferente de la vana charlataner&iacute;a de los intelectuales y de los llamados "pedagogos" en torno a la "educaci&oacute;n universal", que, a pesar de toda su alharaca, jam&aacute;s ha pasado de ser una frase hueca.
<P><BR>
<A NAME="s8.13">
<CENTER><FONT SIZE=-1>
                                  13.&nbsp;EL MOVIMIENTO COOPERATIVO
</FONT></CENTER>
<P>&nbsp &nbsp
	Los campesinos tienen real necesidad de cooperativas, sobre todo de cooperativas de consumo, de compra y de cr&eacute;dito. Cuando compran art&iacute;culos, los explotan los comerciantes; cuando venden sus productos agr&iacute;colas, los estafan los comerciantes; cuando piden dinero o arroz prestado, los explotan los usureros. Y est&aacute;n ansiosos de encontrar una soluci&oacute;n a estos tres problemas. Durante las operaciones militares en el valle del r&iacute;o Yangts&eacute;, el invierno pasado, cuando las rutas comerciales quedaron cortadas y el precio de la sal subi&oacute; mucho en Jun&aacute;n, numerosos campesinos organizaron cooperativas para la compra de sal. Cuando los terratenientes suspendieron los pr&eacute;stamos, en muchos lugares los campesinos, necesitados de dinero, intentaron organizar cajas de cr&eacute;dito. El gran problema es la falta de estatutos de organizaci&oacute;n modelo y detallados. Organizadas espont&aacute;neamente por los propios campesinos, estas cooperativas con frecuencia no se ajustan a los principios que las rigen, por lo cual los camaradas que trabajan entre los campesinos reclaman con insistencia esos estatutos. Si el movimiento cooperativo cuenta con una orientaci&oacute;n adecuada, podr&aacute; desarrollarse por todas partes paralelamente a las asociaciones campesinas.
<P><BR>
<A NAME="s8.14">
<CENTER><FONT SIZE=-1>
                          14.&nbsp;REPARACION DE CAMINOS Y DIQUES
</FONT></CENTER>
<P>&nbsp &nbsp
	Este es otro logro de las asociaciones campesinas. Antes del surgimiento de &eacute;stas, los caminos rurales se encontraban en p&eacute;simo estado. Sin dinero era imposible repararlos y, como los ricos se negaban a dar, no hab&iacute;a m&aacute;s remedio que dejarlos en mal estado. Si se hac&iacute;an algunas reparaciones, era a t&iacute;tulo de obra de caridad; se recolectaban unas monedas entre las familias que "deseaban ganar m&eacute;ritos para el otro mundo" y se constru&iacute;an algunos caminos   estrechos y malos. En cuanto aparecieron las asociaciones   campesinas,    emitieron
<A NAME="p55">
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 55</B></FONT><P>

disposiciones especificando las anchuras: tres, cinco, siete o diez chi<FONT SIZE=-2>[<A HREF="HP27s.html#en31">31</A>]</FONT>, seg&uacute;n las necesidades de las diferentes v&iacute;as y dieron a los terratenientes que viv&iacute;an a lado y lado de los caminos la orden de encargarse cada uno de determinado tramo. Una vez dictada la orden, &#191;qui&eacute;n podr&iacute;a atreverse a desobedecer? Pronto aparecieron numerosos caminos buenos. Y esto no es obra de la caridad, sino de la coacci&oacute;n, mas un poco de coacci&oacute;n de este tipo no es en absoluto algo malo. Lo mismo suced&iacute;a con los diques. Los implacables terratenientes no pensaban sino en expoliar al m&aacute;ximo a los arrendatarios y no quer&iacute;an gastar ni un c&eacute;ntimo en la reparaci&oacute;n de diques; dejaban que se secaran los estanques y que los arrendatarios se murieran de hambre, sin importarles nada fuera del cobro de la renta. Ahora que hay asociaciones campesinas, se puede ordenar sin contemplaciones a los terratenientes que reparen los diques.  Cuando un terrateniente se niega a hacerlo, la asociaci&oacute;n campesina le dice afablemente: "Muy bien, ya que no quieres hacer la reparaci&oacute;n, contribuye en grano: un <I>dou</I> por jornada." Como eso ser&iacute;a un mal negocio, los terratenientes se apresuran a repararlos por su cuenta. Es as&iacute; como han sido reparados muchos de los diques que se encontraban en mal estado. 

<P>&nbsp &nbsp
	Las catorce conquistas arriba mencionadas han sido logradas por los campesinos bajo la direcci&oacute;n de las asociaciones campesinas. Quisiera que el lector reflexionara y dijera si alguna de ellas es mala en su esp&iacute;ritu fundamental y en su significaci&oacute;n<A NAME="p55a"> revolucionaria. Los &uacute;nicos que las consideran malas, creo yo, son los d&eacute;spotas locales y <I>shenshi</I> malvados. Resulta harto curioso que desde Nanchang<FONT SIZE=-2>[<A HREF="HP27s.html#en32">32</A>]</FONT> haya salido la noticia de que Chiang Kai-shek, Chang Ching-chiang<FONT SIZE=-2>[<A HREF="HP27s.html#en33">33</A>]</FONT> y otros caballeros desaprueban sobremanera las actividades<A NAME="p55b"> de los campesinos de Jun&aacute;n. Comparten su opini&oacute;n los dirigentes de derecha de Jun&aacute;n, Liu Yue-chi<FONT SIZE=-2>[<A HREF="HP27s.html#en34">34</A>]</FONT> y compa&ntilde;&iacute;a. Todos ellos han dicho: "°Pero si se ha vuelto todo rojo!" Y yo pienso: °Qu&eacute; quedar&iacute;a de la revoluci&oacute;n nacional sin este poquito de rojo! Hablan a diario de "despertar a las masas populares",<A NAME="p55c"> pero se mueren de miedo apenas &eacute;stas se levantan. &#191;En qu&eacute; se diferencia esto del amor del Se&ntilde;or Ye por los dragones<FONT SIZE=-2>[<A HREF="HP27s.html#en35">35</A>]</FONT>?

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>

</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 55</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   La provincia de Jun&aacute;n era en esa &eacute;poca el centro del movimiento campesino en China.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HP27s.html#p19">19</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 56</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   La divisi&oacute;n administrativa de China era: provincia, distrito, territorio y cant&oacute;n (poblado). El cant&oacute;n era la menor de las divisiones administrativas y abarcaba varias aldeas.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HP27s.html#p19">19</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Gobernador de Jun&aacute;n en aquel tiempo y agente de los caudillos militares del Norte. En 1926 fue derrocado por el ej&eacute;rcito de la Expedici&oacute;n al Norte.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HP27s.html#p20">20</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   La Revoluci&oacute;n de 1911 derroc&oacute; el r&eacute;gimen autocr&aacute;tico de la dinast&iacute;a Ching El 10 de octubre de ese a&ntilde;o, incitada por las organizaciones revolucionarias de la burgues&iacute;a y de la peque&ntilde;a burgues&iacute;a, una parte del Nuevo Ej&eacute;rcito de la dinast&iacute;a Ching emprendi&oacute; un levantamiento en Wuchang, provincia de Jupei, al que siguieron sucesivos levantamientos en otras provincias, y muy pronto la dominaci&oacute;n de La dinast&iacute;a Ching se vino abajo. El 1 de enero de 1912 se fund&oacute; en Nank&iacute;n el Gobierno Provisional de la Rep&uacute;blica de China y Sun Yat-sen fue elegido Presidente Provisional La Revoluci&oacute;n triunf&oacute; gracias a la alianza de la burgues&iacute;a con los campesinos, la obreros y la peque&ntilde;a burgues&iacute;a urbana. Sin embargo, debido a que el grupo dirigente de la Revoluci&oacute;n ten&iacute;a un car&aacute;cter conciliador y, en lugar de dar beneficios reales a los campesinos, cedi&oacute; ante la presi&oacute;n del imperialismo y de las fuerzas feudales el Poder cay&oacute; finalmente en manos de Yuan Shi-kai, caudillo militar del Norte y as&iacute; fracas&oacute; la Revoluci&oacute;n.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HP27s.html#p23">23</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   La antigua expresi&oacute;n china "sobrepasar los l&iacute;mites justos al corregir un error" antes era citada con frecuencia para poner trabas a las actividades de la gente &uacute;nicamente se permit&iacute;an reformas dentro de los l&iacute;mites del orden establecido en tanto que se prohib&iacute;a todo acto dirigido a destruir por completo el viejo orden Se consideraban "justas" las acciones dentro de dichos l&iacute;mites, en tanto que aqu&eacute;lla orientadas a la completa destrucci&oacute;n del viejo orden eran descritas como "sobrepasa los l&iacute;mites justos". Esta es tambi&eacute;n una teor&iacute;a propia de los reformistas y de lo oportunistas dentro de las filas revolucionarias. El camarada Mao Tse-tung refuta aqu&iacute; esta teor&iacute;a reformista. Su frase "Para corregir un error, hay que sobrepasa los l&iacute;mites justos; de otra manera, el error no ser&aacute; corregido" significa que para terminar con el viejo orden feudal hay que emplear m&eacute;todos revolucionarios de masas y no m&eacute;todos revisionistas, m&eacute;todos reformistas.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HP27s.html#p25">25</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   Durante el invierno de 1926 y la primavera de 1917, cuando el ej&eacute;rcito de la Expedici&oacute;n al Norte alcanz&oacute; la cuenca del r&iacute;o Yangts&eacute;, Chiang Kai-shek a&uacute;n no se hab&iacute;a revelado completamente como contrarrevolucionario y las masas campesinas todav&iacute;a lo consideraban revolucionario. Los terratenientes y los campesinos ricos, por su parte, estaban descontentos con &eacute;l y hac&iacute;an correr el rumor de que el ej&eacute;rcito de 1a Expedici&oacute;n al Norte hab&iacute;a sufrido derrotas y que Chiang Kai-shek hab&iacute;a sido herido en una pierna. Chiang Kai-shek se desenmascar&oacute; completamente como contrarrevolucionario cuando efectu&oacute; el 11 de abril de 1927 el golpe de Estado contrarrevolucionario en Shanghai y otros lugares, masacrando a los obreros, reprimiendo a los campesinos y atacando al Partido Comunista. A partir de ese momento, los terratenientes y los campesinos ricos cambiaron de actitud y comenzaron a apoyarlo.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HP27s.html#p27">27</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   La provincia de Kuangtung fue la primera base de la revoluci&oacute;n durante el per&iacute;odo de la Primera Guerra Civil Revolucionaria (1924-1927).
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HP27s.html#p27">27</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   Uno de los exponentes m&aacute;s notorios de los caudillos militares del Norte. Junto con Tsao Kun,  quien  se  hizo famoso  por su fraudulenta  elecci&oacute;n a  la presidencia en  1923, pertenec&iacute;a a la camarilla de Chili de los caudillos militares de Norte. Apoy&oacute;  a  Tsao  Kun  para  jefe  de esta camarilla.  Se  los  conoc&iacute;a  como "Tsao Wu". Despu&eacute;s de haber derrotado en 1920 a Tuan Chi-yui, caudillo militar de la camarilla de Anjui, Wu Pei-fu se asegur&oacute; el control del gobierno de los caudillos militares del  Norte en Pek&iacute;n,  como agente del imperialismo  anglo-norteamericano.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 57</B></FONT><P>

Fue &eacute;l quien hizo masacrar el 7 de febrero de 1923 a los ferroviarios de la l&iacute;nea Pek&iacute;n-Jankou, que se hab&iacute;an declarado en huelga. En 1924, fue derrotado en su guerra con Chang Tsuo-lin (conocida com&uacute;nmente como la "guerra entre las camarillas de Chili y Fengtien") y, en consecuencia, fue despojado del Poder en Pek&iacute;n. Pero, en 1926, instigado por los imperialistas japoneses e ingleses, se ali&oacute; con Chang Tsuo-lin, y as&iacute; retorn&oacute; al Poder. Wu Pei-fu fue el primer enemigo derrotado por el ej&eacute;rcito de la Expedici&oacute;n al Norte, cuando &eacute;ste inici&oacute; su marcha desde Kuangtung en 1926.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HP27s.html#p27">27</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   Los Tres Principios del Pueblo son los principios y el programa enunciados por Sun Yat-sen para la revoluci&oacute;n democr&aacute;tico-burguesa en China sobre las cuestiones del nacionalismo, la democracia y la vida del pueblo. En 1924, en el "Manifiesto del I Congreso Nacional del Kuomintang", Sun Yat-sen reinterpret&oacute; los Tres Principios del Pueblo, entendiendo el nacionalismo como oposici&oacute;n al imperialismo y expresando activo apoyo al movimiento obrero y campesino. As&iacute;, los viejos Tres Principios del Pueblo se convirtieron en los nuevos, que entra&ntilde;an las Tres Grandes Pol&iacute;ticas: alianza con Rusia, alianza con el Partido Comunista y ayuda a los campesinos y obreros. Los nuevos Tres Principios del Pueblo proporcionaron la base pol&iacute;tica para la cooperaci&oacute;n entre el Partido Comunista y el Kuomintang durante el per&iacute;odo de la Primera Guerra Civil Revolucionaria. V&eacute;ase "<A HREF="ND40s.html">Sobre la nueva democracia</A>", <A HREF="ND40s.html#s10">X</A>, <I>Obras Escogidas de Mao Tse-tung</I>, t. II.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HP27s.html#p27a">27</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en10">[10]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Wansui</I> significa literalmente "diez mil a&ntilde;os". En la &eacute;poca feudal, esta expresi&oacute;n era utilizada como forma de trato para dirigirse a los emperadores. Ahora s&oacute;lo se emplea como exclamaci&oacute;n en el sentido de "&#161;Viva!".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HP27s.html#p27b">27</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en11">[11]</A></FONT></SUP>
<FONT SIZE=-1> 
   No se deb&iacute;a haber permitido que los campesinos ricos ingresaran en las asociaciones campesinas; esto no lo sab&iacute;an a&uacute;n las masas campesinas en 1927.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HP27s.html#p28">28</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en12">[12]</A></FONT></SUP>
<FONT SIZE=-1> 
   Un yuan, la unidad monetaria, equival&iacute;a a 100 fenes. Las dos eran monedas de plata. El <I>wen</I> era una moneda fraccionaria de cobre. Debido a sus diferentes cotizaciones en distintos lugares y per&iacute;odos, resulta imposible determinar una tasa de cambio &uacute;nica entre el <I>wen</I> y el fen. En aquella &eacute;poca, en Jun&aacute;n, un fen equival&iacute;a a 60 wen. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HP27s.html#p28">28</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en13">[13]</A></FONT></SUP>
<FONT SIZE=-1> 
   Aqu&iacute; el camarada Mao Tse-tung se refiere a los asalariados agr&iacute;colas (proletarios del campo) y a los lumpemproletarios del campo.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HP27s.html#p29">29</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en14">[14]</A></FONT></SUP>
<FONT SIZE=-1> 
   Aqu&iacute; el camarada Mao Tse-tung se refiere a los semiproletarios del campo.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HP27s.html#p29">29</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en15">[15]</A></FONT></SUP>
<FONT SIZE=-1> 
   Caudillo militar de la provincia de Kuichou, que en ese entonces ocupaba la parte occidental de Jun&aacute;n.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HP27s.html#p31">31</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en16">[16]</A></FONT></SUP>
<FONT SIZE=-1> 
   En Jun&aacute;n, <I>tu</I> correspond&iacute;a a territorio y <I>tuan</I> a cant&oacute;n. Los viejos &oacute;rganos administrativos de los <I>tu</I> y de los <I>tuan</I> eran instrumentos de los terratenientes para dominar a los campesinos.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HP27s.html#s8.4">38</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en17">[17]</A></FONT></SUP>
<FONT SIZE=-1> 
   El r&eacute;gimen de los d&eacute;spotas locales y shenshi malvados explotaba cruelmente a los campesinos carg&aacute;ndoles un impuesto por mu de tierra, adem&aacute;s de los impuestos territoriales corrientes.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HP27s.html#p38">38</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en18">[18]</A></FONT></SUP>
<FONT SIZE=-1> 
   El <I>tuch¸n</I> era el gobernador militar de una provincia designado por el r&eacute;gimen de los caudillos militares del Norte. Reun&iacute;a en sus manos el poder pol&iacute;tico y militar de la provincia, y era un virtual dictador. En confabulaci&oacute;n con los imperialistas, manten&iacute;a un r&eacute;gimen feudo-militar en su territorio.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HP27s.html#p38a">38</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en19">[19]</A></FONT></SUP>
<FONT SIZE=-1> 
   Tipo de organizaci&oacute;n armada en el campo. La calificaci&oacute;n de "casa por casa" significa que cada familia campesina, casi sin excepci&oacute;n, hab&iacute;a de participar en estas milicias. Despu&eacute;s de la derrota de la revoluci&oacute;n en 1927, en muchos lugares estas milicias cayeron en manos de los terratenientes y se transformaron en organizaciones armadas contrarrevolucionarias.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HP27s.html#p39">39</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 58</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en20">[20]</A></FONT></SUP>
<FONT SIZE=-1> 
   En esa &eacute;poca, muchas de las direcciones distritales del Kuomintang, bajo liderazgo del Comit&eacute; Ejecutivo Central del Kuomintang, establecido en Wuj&aacute;n aplicaban las Tres Grandes Pol&iacute;ticas de Sun Yat-sen: alianza con Rusia, alianza con el Partido Comunista y ayuda a los campesinos y obreros, y constitu&iacute;an &oacute;rganos de la alianza revolucionaria de los comunistas, el ala izquierda del Kuomintang otros revolucionarios.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HP27s.html#p41">41</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en21">[21]</A></FONT></SUP>
<FONT SIZE=-1> 
   Frase sacada del <I>Mencio.</I> Su significaci&oacute;n es la siguiente: Al ense&ntilde;ar su arte un gran maestro de tiro al arco s&oacute;lo tensa el arco, pero no suelta la flecha, aunque da la impresi&oacute;n de que est&aacute; a punto de dispararla. Aqu&iacute; el autor emplea esta frase para indicar que los comunistas deben primero guiar a los campesinos en la obtenci&oacute;n de plena conciencia pol&iacute;tica y despu&eacute;s dejar que &eacute;stos, por propia iniciativa voluntariamente, desechen las creencias supersticiosas y otras malas costumbres h&aacute;bitos, y no deben dictarles &oacute;rdenes ni hacer las cosas en vez de ellos.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HP27s.html#p45">45</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en22">[22]</A></FONT></SUP>
<FONT SIZE=-1> 
   Pr&aacute;ctica supersticiosa china para pronosticar la suerte seg&uacute;n la hora, el d&iacute;a, el mes y el a&ntilde;o del nacimiento de las personas.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HP27s.html#p45a">45</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en23">[23]</A></FONT></SUP>
<FONT SIZE=-1> 
  Creencia supersticiosa seg&uacute;n la cual la ubicaci&oacute;n de las tumbas de los antepasados influye en la fortuna de los descendientes. El geom&aacute;ntico pretende ser capa de decir si un lugar determinado y sus alrededores son propicios.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HP27s.html#p45a">45</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en24">[24]</A></FONT></SUP>
<FONT SIZE=-1> 
   El Se&ntilde;or Kuan (Kuan Yu, 160-219), guerrero de la &eacute;poca de los Tres Reinos, era venerado tradicionalmente como un dios.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HP27s.html#p45b">45</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en25">[25]</A></FONT></SUP>
<FONT SIZE=-1> 
   Tang Sheng-chi fue un general que combati&oacute; al lado de la revoluci&oacute;n durante la Expedici&oacute;n al Norte, y Ye Kai-sin, un general secuaz de los caudillos militar del Norte, que luch&oacute; contra la revoluci&oacute;n.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HP27s.html#p46">46</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en26">[26]</A></FONT></SUP>
<FONT SIZE=-1> 
   Caudillo militar que en esa &eacute;poca gobernaba las provincias de Chiangs&uacute;, Chechiang, Fuchi&eacute;n, Chiangs&iacute; y Anjui. Fue el verdugo que reprimi&oacute; las insurrecciones de los obreros de Shanghai. En el invierno de 1926, sus fuerzas principales fueron aplastadas por el ej&eacute;rcito de la Expedici&oacute;n al Norte en Nanchang y Chiuchian provincia de Chiangs&iacute;.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HP27s.html#p48">48</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en27">[27]</A></FONT></SUP>
<FONT SIZE=-1> 
   Doctrina reaccionaria partidaria de conservar el atrasado modo de producci&oacute;n agr&iacute;cola y la cultura feudal del Oriente, y opuesta a la civilizaci&oacute;n cient&iacute;fica moderna.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HP27s.html#p51">51</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en28">[28]</A></FONT></SUP>
<FONT SIZE=-1> 
   Medida de peso china que en esa &eacute;poca equival&iacute;a a unos 60 kilos.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HP27s.html#p52">52</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en29">[29]</A></FONT></SUP>
<FONT SIZE=-1> 
   Con relaci&oacute;n a las sociedades secretas, v&eacute;ase "<A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/Mao(SP)/AC27s.html">An&aacute;lisis de las clases de sociedad china</A>", nota <A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/Mao(SP)/AC27s.html#en21">21</A>, en el presente tomo.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HP27s.html#p52a">52</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en30">[30]</A></FONT></SUP>
<FONT SIZE=-1> 
   "Monta&ntilde;a", "templo", "altar", "agua", eran palabras usadas para denomina a algunas de las sectas de las sociedades secretas primitivas.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HP27s.html#p52b">52</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en31">[31]</A></FONT></SUP>
<FONT SIZE=-1> 
   Medida de longitud china que equivale a un tercio de metro.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HP27s.html#p55">55</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en32">[32]</A></FONT></SUP>
<FONT SIZE=-1> 
   Cuando Nanchang fue tomada por el ej&eacute;rcito de la Expedici&oacute;n al Norte en noviembre de 1926, Chiang Kai-shek aprovech&oacute; la ocasi&oacute;n para establecer al su cuartel general. Agrup&oacute; en torno suyo a los elementos del ala derecha del Kuomintang y a algunos politicastros de los caudillos militares del Norte, se confabul&oacute; con los imperialistas y fragu&oacute; su complot contrarrevolucionario para enfrentarse Wuj&aacute;n, en ese entonces, centro de la revoluci&oacute;n. Finalmente, el 12 de abril de 1927 traicionando a la revoluci&oacute;n, Chiang Kai-shek dio un golpe de Estado en Shanghai y perpetr&oacute; una espantosa masacre.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HP27s.html#p55a">55</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en33">[33]</A></FONT></SUP>
<FONT SIZE=-1> 
   Uno de los jefes del ala derecha del Kuomintang y miembro del "trust o cerebros" de Chiang Kai-shek.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HP27s.html#p55a">55</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en34">[34]</A></FONT></SUP>
<FONT SIZE=-1> 
   Cabecilla de la "Sociedad de Izquierda", importante organizaci&oacute;n anticomunista de entonces en Jun&aacute;n.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HP27s.html#p55b">55</A>]</FONT> 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 59</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en35">[35]</A></FONT></SUP>
<FONT SIZE=-1> 
   En el libro de Liu Siang (77-6 a.n.e.) <I>Sin S¸</I>, escrito en tiempos de la dinast&iacute;a Jan, se narra la siguiente historia: "Al Se&ntilde;or Ye le gustaban mucho los dragones; sus armas, sus instrumentos y las esculturas que ornaban su palacio, ten&iacute;an todos forma de drag&oacute;n. Enterado de ello, un drag&oacute;n de verdad descendi&oacute; del cielo y fue a echar un vistazo por la ventana del Se&ntilde;or Ye, pero su cola se desliz&oacute; por la puerta. Al ver al drag&oacute;n, el Se&ntilde;or Ye ech&oacute; a correr abandon&aacute;ndolo todo, blanco de terror y como alucinado. Era que al Se&ntilde;or Ye no le gustaban los dragones, sino solamente lo que tuviera forma de drag&oacute;n." El camarada Mao Tse-tung utiliza aqu&iacute; este s&iacute;mil para mostrar que Chiang Kai-shek y sus cong&eacute;neres ten&iacute;an siempre a flor de labios la palabra revoluci&oacute;n, pero, en realidad, tem&iacute;an y combat&iacute;an la revoluci&oacute;n.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HP27s.html#p55c">55</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
