<HTML>
<TITLE>Saludemos el nuevo ascenso de la revoluci&oacute;n China</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
SALUDEMOS EL NUEVO ASCENSO DE<BR>
LA REVOLUCION CHINA
</H2>

<P><BR>

Del<P>

<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>

<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 119-28.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 119</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                   SALUDEMOS EL NUEVO ASCENSO DE<BR>
                                            &nbsp; LA REVOLUCION CHINA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="HTCR47s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                            1ƒ de febrero de 1947
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   1.&nbsp;Ahora todas las circunstancias indican que la situaci&oacute;n en China va a entrar en una nueva etapa de desarrollo, etapa de una nueva gran revoluci&oacute;n popular, que es el resultado del desarrollo de la lucha antiimperialista y antifeudal de magnitud nacional. Estamos en v&iacute;speras de esta revoluci&oacute;n. La tarea de nuestro Partido es luchar por el advenimiento de este ascenso y por su triunfo. 

<P>&nbsp &nbsp
   2.&nbsp;La situaci&oacute;n militar ha evolucionado ahora en una direcci&oacute;n favorable al pueblo. En siete meses de combate, de julio pasado a enero de este a&ntilde;o, aniquilamos 56 brigadas de las tropas regulares de Chiang Kai-shek que invad&iacute;an las regiones liberadas, lo que supone un promedio mensual de 8 brigadas, sin contar las numerosas tropas t&iacute;tere y las fuerzas de preservaci&oacute;n de la seguridad aniquiladas ni las tropas regulares deshechas. La ofensiva de Chiang Kai-shek, aunque contin&uacute;a en el Sur y Oeste de Shantung, en la regi&oacute;n fronteriza de Shens&iacute;-Kans&uacute;-Ningsia, a lo largo del tramo Norte del ferrocarril Peiping-Jankou y en la Manchuria meridional, es ya mucho m&aacute;s d&eacute;bil que en el oto&ntilde;o pasado. El ej&eacute;rcito de Chiang Kai-shek no dispone de suficientes tropas y el reclutamiento no alcanza a la cuota establecida, lo que est&aacute; en grave contradicci&oacute;n con sus extensos frentes de batalla y con la enorme p&eacute;rdida de sus efectivos. La moral del ej&eacute;rcito de Chiang Kai-shek es cada d&iacute;a m&aacute;s baja. En los recientes combates ocurridos en el Norte de Chiangs&uacute;, en el Sur y Oeste de Shantung y en el Oeste de Shans&iacute;, la moral de muchas unidades del ej&eacute;rcito de Chiang Kai-shek descendi&oacute; hasta un nivel muy bajo. En varios frentes nuestras tropas comienzan a tomar la iniciativa, mientras que las de Chiang Kai-shek empiezan a perderla. Prevemos que en los pr&oacute;ximos meses lograremos el objetivo de aniquilar un total de 100 brigadas chiangkaishekistas, incluidas las aniquiladas con anterioridad. 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Directiva interna del Partido Comunista de China redactada por el camarada Mao Tse-tung en nombre del Comit&eacute; Central. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 120</B></FONT><P>

Chiang Kai-shek tiene en total 93 divisiones (cuerpos de ej&eacute;rcito) regulares de infanter&iacute;a y caballer&iacute;a, o sea, 248 brigadas (divisiones), con 1.916.000 hombres, sin contar las tropas t&iacute;tere, la polic&iacute;a, las fuerzas locales de preservaci&oacute;n de la seguridad, las unidades de la polic&iacute;a de comunicaciones, las unidades de los servicios de retaguardia y las unidades especiales. Las tropas que atacan las regiones liberadas suman 78 divisiones (cuerpos de ej&eacute;rcito), o sea; 218 brigadas (divisiones), con 1.713.000 hombres, que constituyen alrededor del 90 por ciento de las tropas regulares de Chiang Kai-shek. En la retaguardia del Kuomintang quedan s&oacute;lo 15 divisiones, compuestas de 30 brigadas, con 203.000 hombres, o sea, alrededor del 10 por ciento del total. Por lo tanto, Chiang Kai-shek ya no puede enviar, desde su retaguardia, muchos refuerzos con buena capacidad combativa a atacar las regiones liberadas. Hemos aniquilado m&aacute;s de una cuarta parte de las 218 brigadas que atacan las regiones liberadas. A pesar de que algunas unidades, despu&eacute;s de aniquiladas, han sido completadas y restituidas bajo su denominaci&oacute;n originaria, su capacidad combativa es muy baja. Algunas unidades, despu&eacute;s de completarse, han sido aniquiladas por segunda vez. Otras no han podido ni siquiera completarse. Si en los pr&oacute;ximos meses nuestras tropas logran destruir otras 40 &oacute; 50 brigadas, elevando el total aniquilado hasta unas 100, se producir&aacute; un importante cambio en la situaci&oacute;n militar.
<A NAME="p120">
<P>&nbsp &nbsp
   3.&nbsp;Mientras tanto, se despliega un gran movimiento popular en las regiones dominadas por Chiang Kai-shek. La agitaci&oacute;n popular en Shanghai<FONT SIZE=-2>[<A HREF="HTCR47s.html#en1">1</A>]</FONT>, que comenz&oacute; el 30 de noviembre del a&ntilde;o pasado como consecuencia de la persecuci&oacute;n de los vendedores callejeros por el Kuomintang, y el movimiento estudiantil de Peiping, que comenz&oacute; el 30 de diciembre pasado como resultado de la violaci&oacute;n<A NAME="p120a"> de una estudiante china por soldados norteamericanos<FONT SIZE=-2>[<A HREF="HTCR47s.html#en2">2</A>]</FONT>, marcan un nuevo auge de la lucha popular en las regiones dominadas por Chiang Kai-shek. El movimiento estudiantil, que comenz&oacute; en Peiping, se ha extendido a otras grandes ciudades del pa&iacute;s, con centenares de miles de participantes y en una escala mayor<A NAME="p120b"> que el Movimiento estudiantil del 9 de Diciembre contra el imperialismo japon&eacute;s<FONT SIZE=-2>[<A HREF="HTCR47s.html#en3">3</A>]</FONT>. 

<P>&nbsp &nbsp
   4.&nbsp;Las victorias del Ej&eacute;rcito Popular de Liberaci&oacute;n en las regiones liberadas y el desarrollo del movimiento popular en las regiones dominadas por el Kuomintang presagian que se avecina indudable-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 121</B></FONT><P>

mente una nueva gran revoluci&oacute;n popular contra el imperialismo y el feudalismo y que esta revoluci&oacute;n puede resultar victoriosa. 

<P>&nbsp &nbsp
   5.&nbsp;Semejante situaci&oacute;n ha surgido en las siguientes circunstancias: el imperialismo norteamericano y su lacayo Chiang Kai-shek han reemplazado al imperialismo japon&eacute;s y a su lacayo Wang Ching-wei y han adoptado la pol&iacute;tica de convertir a China en una colonia norteamericana, de desencadenar una guerra civil y de reforzar la dictadura fascista. Frente a esta pol&iacute;tica reaccionaria del imperialismo norteamericano y de Chiang Kai-shek, el pueblo chino no tiene otra salida que la lucha. La lucha por la independencia, la paz y la democracia sigue siendo en el actual per&iacute;odo la exigencia fundamental del pueblo chino. Ya en abril de 1945, el VII Congreso Nacional de nuestro Partido previ&oacute; la posibilidad de que el imperialismo norteamericano y Chiang Kai-shek pusieran en pr&aacute;ctica esta pol&iacute;tica reaccionaria, y formul&oacute; una l&iacute;nea pol&iacute;tica completa y del todo acertada para derrotarla. 

<P>&nbsp &nbsp
   6.&nbsp;Esta pol&iacute;tica reaccionaria del imperialismo norteamericano y de Chiang Kai-shek ha forzado a todas las capas populares de China a unirse para su propia salvaci&oacute;n.<A NAME="p121"> Dichas capas comprenden a los obreros, los campesinos, la peque&ntilde;a burgues&iacute;a urbana, la burgues&iacute;a nacional, los <I>shenshi</I> sensatos<FONT SIZE=-2>[<A HREF="HTCR47s.html#en4">4</A>]</FONT>, los dem&aacute;s patriotas, las minor&iacute;as nacionales y los chinos de ultramar. Se trata de un frente &uacute;nico muy amplio de toda la naci&oacute;n. Este frente &uacute;nico, comparado con el del per&iacute;odo de la Guerra de Resistencia contra el Jap&oacute;n, no s&oacute;lo es de la misma amplitud, sino que tiene fundamentos a&uacute;n m&aacute;s profundos. Todos los miembros del Partido deben luchar por consolidar y desarrollar este frente &uacute;nico.<A NAME="p121a"> En las regiones liberadas, se mantendr&aacute; la pol&iacute;tica del "sistema de los tres tercios"<FONT SIZE=-2>[<A HREF="HTCR47s.html#en5">5</A>]</FONT>, a condici&oacute;n de que apliquemos en forma resuelta y sin vacilaciones el principio de la tierra para el que la trabaja. Adem&aacute;s de los comunistas, debemos continuar haciendo participar en los organismos del Poder y en las actividades sociales a las amplias filas de progresistas que no militan en el Partido y a los elementos intermedios (tales como los <I>shenshi</I> sensatos). En las regiones liberadas, todos los ciudadanos, sin distinci&oacute;n de clase, sexo o creencia, tienen el derecho de elegir y ser elegidos, excepto los traidores a la patria y los reaccionarios que han actuado contra los intereses del pueblo e incurrido en su odio. Cuando se haya aplicado por completo el sistema de la tierra para el que la trabaja, se continuar&aacute; garantizando al pueblo de las regiones liberadas el derecho de la propiedad privada.

<P><FONT SIZE=-2><B>p&aacute;g. 122</B></FONT><P>

<P>&nbsp &nbsp
   7.&nbsp;Debido a que el gobierno de Chiang Kai-shek ha seguido durante largo tiempo una pol&iacute;tica financiera y econ&oacute;mica<A NAME="p122"> reaccionaria y debido a que el capital burocr&aacute;tico-comprador de Chiang Kai-shek<FONT SIZE=-2>[<A HREF="HTCR47s.html#en6">6</A>]</FONT> se ha asociado con el capital imperialista de los EE.UU. por medio de un escandaloso tratado<A NAME="p122a"> de traici&oacute;n nacional, el Tratado de Comercio Chino-Norteamericano<FONT SIZE=-2>[<A HREF="HTCR47s.html#en7">7</A>]</FONT>, se desarrolla r&aacute;pidamente una inflaci&oacute;n maligna; se arruinan de d&iacute;a en d&iacute;a la industria y el comercio de la burgues&iacute;a nacional china; empeora cada vez m&aacute;s la vida de las masas trabajadoras, de los empleados p&uacute;blicos y de los profesores; ven agotarse sus ahorros hasta perder todos sus bienes gran n&uacute;mero de elementos de la clase media; por tanto, se producen constantemente huelgas de obreros y de estudiantes y otras luchas. Una crisis econ&oacute;mica de gravedad sin precedentes en China amenaza a todas las capas populares. Chiang Kai-shek, con miras a proseguir la guerra civil, ha restablecido su sistema pernicioso de reclutamiento forzoso y exacciones en grano, sistema aplicado durante la Guerra de Resistencia, lo cual hace la vida imposible a la inmensa poblaci&oacute;n rural, especialmente a los campesinos indigentes; de resultas, ya han comenzado y continuar&aacute;n extendi&eacute;ndose las revueltas populares. De este modo, la reaccionaria camarilla dominante de Chiang Kai-shek se desacreditar&aacute; m&aacute;s y m&aacute;s ante los ojos de las amplias masas populares y se ver&aacute; enfrentada a graves crisis pol&iacute;ticas y militares. Esta situaci&oacute;n, por un lado, impulsa cada d&iacute;a hacia adelante el movimiento popular antiimperialista y antifeudal en las regiones controladas por Chiang Kai-shek y, por otro lado, desmoraliza m&aacute;s a&uacute;n a las tropas de Chiang y aumenta la posibilidad de la victoria del Ej&eacute;rcito Popular de Liberaci&oacute;n.

<P>&nbsp &nbsp
   8.&nbsp;La ilegal "Asamblea Nacional", factor de divisi&oacute;n, que Chiang Kai-shek convoc&oacute; con el objeto de aislar a nuestro Partido y a las otras fuerzas democr&aacute;ticas, y la seudoconstituci&oacute;n por ella fabricada no gozan de ning&uacute;n prestigio entre el pueblo. En vez de aislar a nuestro Partido y a las otras fuerzas democr&aacute;ticas, han aislado a la misma reaccionaria camarilla dominante de Chiang Kai-shek. Nuestro Partido y las dem&aacute;s fuerzas democr&aacute;ticas adoptaron la pol&iacute;tica de negarse a participar en la espuria Asamblea Nacional; esto fue enteramente acertado. La reaccionaria<A NAME="p122b"> camarilla dominante de Chiang Kai-shek ha atra&iacute;do a su lado al Partido de la Juventud<FONT SIZE=-2>[<A HREF="HTCR47s.html#en8">8</A>]</FONT> y al Partido Dem&oacute;crata-Socialista<FONT SIZE=-2>[<A HREF="HTCR47s.html#en9">9</A>]</FONT>, dos peque&ntilde;os partidos que jam&aacute;s tuvieron el menor prestigio en la sociedad china,<A NAME="p122c"> as&iacute; como a ciertas "personalidades p&uacute;blicas"<FONT SIZE=-2>[<A HREF="HTCR47s.html#en10">10</A>]</FONT>. Se prev&eacute; que algunos de los elementos

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 123</B></FONT><P>

intermedios a&uacute;n pueden pasarse al lado de la reacci&oacute;n. Esto se explica porque las fuerzas democr&aacute;ticas en China crecen y se robustecen d&iacute;a a d&iacute;a, mientras que las fuerzas reaccionarias quedan m&aacute;s y m&aacute;s aisladas, y, por tanto, la l&iacute;nea de demarcaci&oacute;n entre el enemigo y nosotros no puede sino trazarse con tanta nitidez. Todos los elementos que se ocultan en el frente democr&aacute;tico y enga&ntilde;an al pueblo, se revelar&aacute;n finalmente en sus verdaderos colores y ser&aacute;n repudiados por el pueblo, y las filas populares antiimperialistas y antifeudales crecer&aacute;n a&uacute;n m&aacute;s por haber trazado una clara l&iacute;nea de demarcaci&oacute;n entre ellas mismas y estos reaccionarios encubiertos. 

<P>&nbsp &nbsp
   9.&nbsp;El desarrollo de la situaci&oacute;n internacional es sumamente favorable para la lucha del pueblo chino. La creciente fuerza de la Uni&oacute;n Sovi&eacute;tica y los &eacute;xitos de su pol&iacute;tica exterior, as&iacute; como la tendencia de los pueblos del mundo a orientarse m&aacute;s y m&aacute;s hacia la izquierda y el continuo desarrollo de su lucha contra las fuerzas reaccionarias tanto interiores como exteriores, son dos factores importantes que han empujado y continuar&aacute;n empujando al imperialismo norteamericano y sus lacayos de diversos pa&iacute;ses a un aislamiento cada vez mayor. Si a esto se agrega el factor de la inevitable crisis econ&oacute;mica en los EE.UU., se deduce que el imperialismo norteamericano y sus lacayos se ver&aacute;n constre&ntilde;idos a una situaci&oacute;n a&uacute;n m&aacute;s dif&iacute;cil. el poder&iacute;o del imperialismo norteamericano y su lacayo Chiang Kai-shek no es m&aacute;s que temporal; sus ofensivas pueden ser derrotadas. El mito de que es imposible derrotar las ofensivas de los reaccionarios no debe encontrar sitio en nuestras filas. el Comit&eacute; Central ha se&ntilde;alado esto una y otra vez, y el desarrollo de la situaci&oacute;n internacional y nacional confirma cada vez con mayor fuerza la certeza de este juicio.

<P>&nbsp &nbsp
   10.&nbsp;A fin de ganar un respiro para completar sus tropas y lanzar otra ofensiva; de obtener nuevos pr&eacute;stamos y municiones de los EE.UU. y de apaciguar la indignaci&oacute;n del pueblo, Chiang Kai-shek acude a una nueva supercher&iacute;a, pidiendo la reanudaci&oacute;n<A NAME="p123"> de las llamadas negociaciones de paz con nuestro partido<FONT SIZE=-2>[<A HREF="HTCR47s.html#en11">11</A>]</FONT>. La pol&iacute;tica de nuestro Partido es no rehusar las negociaciones, sino aprovechar la ocasi&oacute;n para desenmascarar la impostura.

<P>&nbsp &nbsp
   11.&nbsp;Para derrotar completamente la ofensiva del ej&eacute;rcito de Chiang Kai-shek, tenemos que aniquilar en los pr&oacute;ximos meses otras cuarenta o cincuenta de sus brigadas; &eacute;sta es la clave que lo decidir&aacute; todo. Para lograr tal objetivo, debemos llevar plenamente a la pr&aacute;ctica la directiva del Comit&eacute; Central del 1ƒ de octubre<A NAME="p123a"> pasado sobre el balance de tres meses<FONT SIZE=-2>[<A HREF="HTCR47s.html#en12">12</A>]</FONT> y la directiva de la Comisi&oacute;n Militar del 16
<A NAME="p124">
<P><FONT SIZE=-2><B>p&aacute;g. 124</B></FONT><P>

de septiembre pasado acerca de la concentraci&oacute;n de nuestras fuerzas para aniquilar las unidades enemigas una por una<FONT SIZE=-2>[<A HREF="HTCR47s.html#en13">13</A>]</FONT>. Aqu&iacute; vamos a subrayar otra vez algunos puntos para llamar la atenci&oacute;n a los camaradas de todas las regiones:

<P>&nbsp &nbsp
   a)&nbsp;El problema militar. Nuestro ej&eacute;rcito ha probado, en los &uacute;ltimos siete meses de acerba lucha, que puede derrotar con toda seguridad la ofensiva de Chiang Kai-shek y conquistar la victoria final. Ha mejorado tanto en pertrechos como en t&aacute;ctica. De ahora en adelante, la tarea central en la formaci&oacute;n de nuestras fuerzas armadas estriba en reforzar por todos los medios la formaci&oacute;n de nuestras unidades de artiller&iacute;a y de ingenieros. Todas las zonas militares, grandes y peque&ntilde;as, y todos los grupos de tropas de campa&ntilde;a deben resolver los problemas concretos Que surjan al reforzar las unidades de artiller&iacute;a y de ingenieros y, antes que nada, los problemas de la preparaci&oacute;n de cuadros y de la fabricaci&oacute;n de municiones. 
<A NAME="p124a">
<P>&nbsp &nbsp
   b)&nbsp;El problema agrario. En alrededor de dos tercios del territorio de cada regi&oacute;n liberada, se ha puesto en pr&aacute;ctica la directiva del Comit&eacute; Central del 4 de mayo de 1946<FONT SIZE=-2>[<A HREF="HTCR47s.html#en14">14</A>]</FONT>, se ha resuelto el problema agrario y se ha realizado el principio de la tierra para el que la trabaja; &eacute;sta es una gran victoria. Queda, sin embargo, alrededor de un tercio del territorio donde es necesario hacer ulteriores esfuerzos por movilizar plenamente a las masas y llevar a efecto el principio de la tierra para el que la trabaja. En los lugares donde se ha realizado este principio, hay a&uacute;n defectos en el sentido de que el problema agrario no fue solucionado de ra&iacute;z; esto se explica principalmente porque las masas no fueron plenamente movilizadas y, en consecuencia, la confiscaci&oacute;n y la distribuci&oacute;n de la tierra no se realizaron de manera radical, lo que provoc&oacute; el descontento de las masas.<A NAME="p124b"> En tales lugares, debemos hacer una revisi&oacute;n cuidadosa y una "nivelaci&oacute;n"<FONT SIZE=-2>[<A HREF="HTCR47s.html#en15">15</A>]</FONT> para asegurar que los campesinos sin tierra o con poca obtengan alguna y que los <I>shenshi</I> malvados y los tiranos locales sean castigados. Durante todo el proceso de la realizaci&oacute;n del principio de la tierra para el que la trabaja, debemos unimos firmemente con los campesinos medios; es absolutamente inadmisible perjudicar los intereses de los campesinos medios (incluidos los campesinos medios acomodados); en caso de que sus intereses hayan sido perjudicados; se debe darles una compensaci&oacute;n y presentarles excusas. Adem&aacute;s, durante la reforma agraria y despu&eacute;s de ella, es menester, con el consentimiento de las masas, prestar una consideraci&oacute;n apropiada al com&uacute;n de los campesinos ricos y terratenientes medios y peque&ntilde;os, y esto 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 125</B></FONT><P>

hay que hacerlo de acuerdo con la "Directiva del 4 de mayo". Para resumir: en el movimiento por la reforma agraria en las zonas rurales, debemos unimos con las masas, que constituyen m&aacute;s del 90 por ciento de la poblaci&oacute;n rural y que apoyan la reforma agraria, y aislar al peque&ntilde;o n&uacute;mero de reaccionarios feudales que la combaten, de modo que podamos realizar r&aacute;pidamente el principio de la tierra para el que la trabaja. 

<P>&nbsp &nbsp
   c)&nbsp;El problema de la producci&oacute;n. Todas las regiones deben planificar a largo plazo; esforzarse por desarrollar la producci&oacute;n, practicar rigurosas econom&iacute;as y resolver correctamente el problema financiero sobre la base del desarrollo de la producci&oacute;n y de la pr&aacute;ctica de econom&iacute;as. Aqu&iacute; el primer principio es fomentar la producci&oacute;n y garantizar el abastecimiento. Por consiguiente, hay que combatir el punto de vista equivocado que pone un &eacute;nfasis unilateral en las finanzas y el comercio y descuida la producci&oacute;n agr&iacute;cola e industrial. El segundo principio es dar la debida consideraci&oacute;n tanto al ej&eacute;rcito como al pueblo, a los intereses p&uacute;blicos como a los individuales. Por consiguiente, hay que combatir el punto de vista err&oacute;neo que toma en cuenta s&oacute;lo un aspecto y descuida el otro. El tercer principio es practicar una direcci&oacute;n unificada y una administraci&oacute;n descentralizada. Por consiguiente, salvo donde las condiciones exijan una administraci&oacute;n centralizada, es necesario combatir el punto de vista err&oacute;neo de centralizarlo todo sin tomar en cuenta las circunstancias, sin atreverse a poner plenamente en pr&aacute;ctica la administraci&oacute;n descentralizada.

<P>&nbsp &nbsp
   12.&nbsp;Nuestro Partido y el pueblo chino tienen plena seguridad en la victoria final; de &eacute;sta no cabe ni la menor duda. Pero ello no significa que ante nosotros no haya dificultades. La lucha antiimperialista y antifeudal de China es larga por naturaleza; los reaccionarios chinos y extranjeros continuar&aacute;n combatiendo al pueblo chino con todas sus fuerzas; la dominaci&oacute;n fascista en las regiones controladas por Chiang Kai-shek se intensificar&aacute; a&uacute;n m&aacute;s; ciertas partes de las regiones liberadas ser&aacute;n ocupadas temporalmente por el enemigo o se convertir&aacute;n en zonas de guerrillas; parte de las fuerzas revolucionarias sufrir&aacute; quiz&aacute;s temporalmente p&eacute;rdidas, y en el curso de una guerra de larga duraci&oacute;n se desgastar&aacute;n los recursos humanos y materiales. Todos los miembros del Partido deben tomar plenamente en cuenta todo esto y estar preparados para vencer sistem&aacute;ticamente toda dificultad con una voluntad indomable. Las fuerzas reaccionarias tienen sus dificultades y nosotros, las nuestras. Pero
<P><FONT SIZE=-2><B>p&aacute;g. 126</B></FONT><P>

las dificultades de las fuerzas reaccionarias son insuperables; porque son fuerzas moribundas, sin porvenir. Nuestras dificultades pueden ser vencidas, porque somos fuerzas nuevas y nacientes, con un brillante futuro. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 126</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   A partir de agosto de 1946, las autoridades kuomintanistas de Shanghai prohibieron continuar sus actividades a los vendedores callejeros en los distritos de Juangpu y Laocha. Hasta finales de noviembre hab&iacute;an sido arrestados cerca de mil de los que continuaban sus actividades. El 30 del mismo mes, tres mil vendedores callejeros hicieron una manifestaci&oacute;n y rodearon la comisar&iacute;a de polic&iacute;a del distrito de Juangpu. Las autoridades del Kuomintang dieron la orden de hacer fuego; siete manifestantes cayeron muertos y muchos fueron heridos y arrestados. El 1ƒ de diciembre, los vendedores callejeros continuaron su lucha. A pesar de que hubo otros diez muertos y m&aacute;s de cien heridos, el n&uacute;mero de participantes en la lucha subi&oacute; a m&aacute;s de cinco mil. todas las tiendas de Shanghai cerraron sus puertas en demostraci&oacute;n de simpat&iacute;a. De ese modo el incidente se convirti&oacute; en un movimiento de masas de la ciudad entera contra Chiang Kai-shek. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HTCR47s.html#p120">120</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Este incidente ocurri&oacute; en Peiping el 24 de diciembre de 1946: Una estudiante de la Universidad de Pek&iacute;n fue violada por soldados norteamericanos. A consecuencia de este incidente, a partir del 30 de diciembre y durante el mes de enero de 1947 los estudiantes de decenas de ciudades grandes y medianas de las regiones dominadas por el Kuomintang se declararon en huelga y efectuaron manifestaciones contra los EE.UU. y Chiang Kai-shek, exigiendo la retirada de las tropas norteamericanas de China. M&aacute;s de medio mill&oacute;n de estudiantes participaron en este movimiento. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HTCR47s.html#p120a">120</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   En 1935 comenz&oacute; un nuevo auge en el movimiento patri&oacute;tico de todo el pueblo. Los estudiantes pekineses, bajo la direcci&oacute;n del Partido Comunista, fueron los primeros en celebrar, el 9 de diciembre, una manifestaci&oacute;n patri&oacute;tica, en la cual lanzaron consignas como "Poner fin a la guerra civil y unirse para resistir a la agresi&oacute;n extranjera" y "&#161;Abajo el imperialismo japon&eacute;s!". Este movimiento rompi&oacute; el largo reinado de terror impuesto por el gobierno del Kuomintang en colusi&oacute;n con los invasores japoneses y no tard&oacute; en obtener el apoyo de todo el pueblo. Se le conoce con el nombre de Movimiento del 9 de Diciembre. A partir de entonces se hicieron evidentes los nuevos cambios en las relaciones entre las diversas clases del pa&iacute;s, y la Formaci&oacute;n de un frente &uacute;nico nacional antijapon&eacute;s propuesta por el Partido Comunista de China, lleg&oacute; a ser la pol&iacute;tica sostenida abiertamente por todos los patriotas. El gobierno del Kuomintang qued&oacute; muy aislado con su pol&iacute;tica de traici&oacute;n nacional. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HTCR47s.html#p120b">120</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase el presente tomo, p&aacute;gs. 213-216, "<A HREF="QNB48s.html">Sobre el problema de la burgues&iacute;a nacional y de los <I>shenshi</I> sensatos</A>". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HTCR47s.html#p121">121</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   El "sistema de los tres tercios" fue la pol&iacute;tica de frente &uacute;nico del Partido Comunista de China respecto a la formaci&oacute;n de los &oacute;rganos del Poder en las regiones liberadas durante la Guerra de Resistencia contra el Jap&oacute;n. Seg&uacute;n esta pol&iacute;tica, los &oacute;rganos del Poder democr&aacute;tico antijapon&eacute;s se compon&iacute;an de miembros del Partido 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 127</B></FONT><P>

Comunista, de progresistas de izquierda y de elementos intermedios u otros; en la proporci&oacute;n de alrededor de un tercio para cada grupo. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HTCR47s.html#p121a">121</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase el presente tomo, p&aacute;gs. 170-173", "<A HREF="PSOT47s.html">La situaci&oacute;n actual y nuestras tareas</A>", sec. <A HREF="PSOT47s.html#s6">6</A>. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HTCR47s.html#p122">122</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   El "Tratado de Comercio Chino-Norteamericano", o "Tratado Chino-Norteamericano de Amistad, Comercio y Navegaci&oacute;n", se firm&oacute; el 4 de noviembre de 1946, en Nank&iacute;n, entre el gobierno de Chiang Kai-shek y el de los EE.UU. Este Tratado, que vendi&oacute; gran parte de la soberan&iacute;a china a los EE.UU., consta de treinta art&iacute;culos, cuyo contenido principal es el siguiente: 

<UL>
<P>&nbsp &nbsp
   1)&nbsp;Los ciudadanos de los EE.UU. gozar&aacute;n, "en toda la extensi&oacute;n de . . . los territorios" de China, de los derechos a residir; a viajar, a realizar actividades en el comercio, la manufactura, la elaboraci&oacute;n, las ciencias, la educaci&oacute;n, la religi&oacute;n y las obras filantr&oacute;picas, a explorar y explotar recursos minerales, a arrendar y poseer tierras y a dedicarse a diversas ocupaciones. Con respecto a los derechos econ&oacute;micos, los ciudadanos de los EE.UU.: en China recibir&aacute;n el mismo trato que los chinos. 

<BR>&nbsp; &nbsp;
   2)&nbsp;Con respecto a la tributaci&oacute;n, venta, distribuci&oacute;n y uso, las mercanc&iacute;as norteamericanas recibir&aacute;n en China un trato no menos favorable que el concedido a las mercanc&iacute;as de cualquier tercer pa&iacute;s o a las mercanc&iacute;as chinas. "No se impondr&aacute; ninguna prohibici&oacute;n o restricci&oacute;n", por parte de China, a las importaciones de art&iacute;culos cultivados, producidos y manufacturados en los EE.UU. ni a la exportaci&oacute;n a los EE.UU. de todo art&iacute;culo chino.

<BR>&nbsp; &nbsp;
   3)&nbsp;Los barcos norteamericanos tendr&aacute;n libertad de acceso a cualquiera de los puertos, lugares o aguas territoriales de China que est&eacute;n abiertos al comercio exterior o a la navegaci&oacute;n extranjera; su tripulaci&oacute;n y carga gozar&aacute;n de la libertad de tr&aacute;nsito a trav&eacute;s del territorio chino "por las rutas m&aacute;s convenientes". So pretexto de "cualquier . . . peligro", los barcos norteamericanos, incluidos los buques de guerra, podr&aacute;n entrar en "cualquiera de los puertos, lugares o aguas territoriales" de China que no est&eacute;n "abiertos al comercio exterior o a la navegaci&oacute;n extranjera". 
</UL>

<P>
Wellington Koo, entonces embajador del gobierno de Chiang Kai-shek en los EE.UU., declar&oacute; abierta y desvergonzadamente que este Tratado significaba "la apertura de todo el territorio de China a los comerciantes norteamericanos". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HTCR47s.html#p122a">122</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   Nombre abreviado del Partido de la Juventud de China, llamado tambi&eacute;n Partido <I>&Eacute;tatiste </I>; su predecesor fue la Liga de la Juventud <I>&Eacute;tatiste</I> de China: Este partido estaba compuesto de un pu&ntilde;ado de politicastros fascistas, que hac&iacute;an carrera contrarrevolucionaria combatiendo al Partido Comunista y a la Uni&oacute;n Sovi&eacute;tica y con ello recib&iacute;an subsidios de los diversos grupos de reaccionarios en el Poder y de los imperialistas. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HTCR47s.html#p122b">122</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   El Partido Dem&oacute;crata-Socialista se form&oacute; en agosto de 1946 por la fusi&oacute;n del Partido Constitucional Democr&aacute;tico y el Partido Nacional-Socialista: Lo compon&iacute;an principalmente politicastros reaccionarios y la hez de los medios feudales de la &eacute;poca de los caudillos militares del Norte. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HTCR47s.html#p122b">122</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en10">[10]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a los inescrupulosos politicastros como Wang Yun-wu, Fu Si-nien y Ju Cheng-chi que presum&iacute;an de personas sin partido y serv&iacute;an de adorno a la "Asamblea Nacional" de Chiang Kai-shek. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HTCR47s.html#p122c">122</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en11">[11]</A></FONT></SUP>
<FONT SIZE=-1> 
   El 16 de enero de 1947, debido a los repetidos fracasos de sus ofensivas militares y al empeoramiento de su situaci&oacute;n militar, el gobierno del Kuomintang; con el intento de ganar un respiro y preparar otra ofensiva, solicit&oacute; al Partido Comunista de China, por intermedio de Leighton Stuart, embajador norteamericano 

<P><FONT SIZE=-2><B>p&aacute;g. 128</B></FONT><P>

en China, permiso para enviar delegados a Yen&aacute;n a celebrar "negociaciones de paz". Este nuevo fraude de los EE.UU. y Chiang Kai-shek fue puesto inmediata y completamente al descubierto por el Partido Comunista de China. Este se&ntilde;al&oacute; que las negociaciones podr&iacute;an reanudarse s&oacute;lo si se cumpl&iacute;an dos condiciones m&iacute;nimas: 1) la derogaci&oacute;n de la seudoconstituci&oacute;n fabricada por el Kuomintang en violaci&oacute;n de las resoluciones de la Conferencia Consultiva Pol&iacute;tica, y 2) la evacuaci&oacute;n de las tropas del Kuomintang de todo el territorio de las regiones liberadas que hab&iacute;an ocupado desde el 13 de enero de 1946, fecha en que el acuerdo de tregua entr&oacute; en vigencia; de otro modo, no habr&iacute;a garant&iacute;a alguna de que el Kuomintang no rompiera de nuevo cualquier acuerdo a que se pudiera llegar en las negociaciones ulteriores. Al darse cuenta de que la artima&ntilde;a de "paz" no funcionaba, el gobierno del Kuomintang notific&oacute; el 27 y 28 de febrero a todos los delegados del Partido Comunista de China que se retirasen de Nank&iacute;n, Shanghai y Chungching, donde realizaban negociaciones y actividades de enlace, y anunci&oacute; la ruptura definitiva de las negociaciones entre el Kuomintang y el Partido Comunista.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HTCR47s.html#p123">123</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en12">[12]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere al art&iacute;culo "<A HREF="TMS46s.html">Un balance de tres meses</A>" (v&eacute;ase el presente tomo, p&aacute;gs. 111-117). 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HTCR47s.html#p123a">123</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en13">[13]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere al art&iacute;culo "<A HREF="CSF46s.html">Concentrar una fuerza superior para aniquilar las unidades enemigas una por una</A>" (v&eacute;ase el presente tomo, p&aacute;gs. 101-106).
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HTCR47s.html#p124">124</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en14">[14]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la "Directiva acerca del problema agrario" del Comit&eacute; Central del Partido Comunista de China, fechada el 4 de mayo de 1946. V&eacute;ase el presente tomo, p&aacute;g. 117, "<A HREF="TMS46s.html">Un balance de tres meses</A>", nota <A HREF="TMS46s.html#en4">4</A>. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HTCR47s.html#p124a">124</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en15">[15]</A></FONT></SUP>
<FONT SIZE=-1> 
   Hacer una "nivelaci&oacute;n" era una medida pol&iacute;tica adoptada en las regiones liberadas antiguas donde se hab&iacute;a realizado una reforma agraria relativamente cabal. Su prop&oacute;sito era resolver el problema de la insuficiencia de tierra y dem&aacute;s medios de producci&oacute;n que sufr&iacute;an algunos campesinos pobres y asalariados agr&iacute;colas, as&iacute; como otros problemas que quedaban pendientes despu&eacute;s de la reforma. El m&eacute;todo era tomar de los que ten&iacute;an tierra f&eacute;rtil para dar a los que la ten&iacute;an pobre, tomar de los que ten&iacute;an en exceso para dar a los que poco ten&iacute;an, de modo que se efectuara, dentro de un marco restringido, un reajuste racional de la tierra y de otros medios de producci&oacute;n. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HTCR47s.html#p124b">124</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
