<HTML>
<TITLE>Pol&iacute;tica concerniente a la industria y el comercio</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
SOBRE LA POLITICA CONCERNIENTE A<BR>
LA INDUSTRIA Y EL COMERCIO
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 209-11.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 209</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                 SOBRE LA POLITICA CONCERNIENTE A<BR>
                                       &nbsp; LA INDUSTRIA Y EL COMERCIO</FONT></B><SUP><FONT SIZE=-2>[<A HREF="IC48s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                            27 de febrero de 1948
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   1.&nbsp;En algunos lugares, las organizaciones del Partido han violado la pol&iacute;tica del Comit&eacute; Central del Partido relativa a la industria y el comercio, perjudicando seriamente a ambos. Estos errores deben ser r&aacute;pidamente corregidos. Al corregirlos, los comit&eacute;s del Partido de estos lugares deben realizar un serio examen desde dos &aacute;ngulos: los principios y los m&eacute;todos de direcci&oacute;n. 

<P>&nbsp &nbsp
   2.&nbsp;Principios de direcci&oacute;n. Hay que prevenirse contra el error de aplicar en las ciudades las medidas que se emplean en las zonas rurales para la lucha contra los terratenientes y campesinos ricos y para la destrucci&oacute;n de las fuerzas feudales. Hay que hacer una rigurosa distinci&oacute;n entre la liquidaci&oacute;n de la explotaci&oacute;n feudal ejercida por los terratenientes y campesinos ricos y la protecci&oacute;n de sus empresas industriales y comerciales. Hay que hacer tambi&eacute;n una rigurosa distinci&oacute;n entre la pol&iacute;tica correcta de desarrollar la producci&oacute;n, promover la prosperidad econ&oacute;mica, dar la debida consideraci&oacute;n a los intereses p&uacute;blicos y privados a la vez y beneficiar tanto al trabajo como al capital, y la pol&iacute;tica unilateral y estrecha de "socorro", que se propone defender el "bienestar" de los obreros, pero que en realidad perjudica la industria y el comercio y da&ntilde;a la causa de la revoluci&oacute;n popular. Hay que realizar un trabajo educativo entre los camaradas de los sindicatos y entre las masas obreras para hacerles comprender que de ninguna manera deben ver solamente los intereses inmediatos y parciales, olvidando los intereses generales y de largo alcance de la clase obrera. Se debe orientar a los obreros y a los capitalistas a que, bajo la direcci&oacute;n de los gobiernos locales, organicen comit&eacute;s mixtos para la administraci&oacute;n de la producci&oacute;n y hagan todo lo posible por reducir los costos, aumentar la producci&oacute;n y facilitar la venta de los productos, a fin de alcanzar los siguientes objetivos: 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Directiva interna del Partido Comunista de China redactada por el camarada Mao Tse-tung en nombre del Comit&eacute; Central. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 210</B></FONT><P>

dar la debida consideraci&oacute;n a los intereses p&uacute;blicos y privados a la vez, beneficiar tanto al trabajo como al capital y prestar ayuda al frente. Los errores cometidos en muchos lugares se explican porque dichos principios de direcci&oacute;n, en su totalidad, en su mayor&iacute;a o en parte, no han sido comprendidos a fondo. Los bur&oacute;s y subbur&oacute;s del Comit&eacute; Central deben plantear este problema con toda claridad, analizarlo, revisarlo, formular correctos principios de direcci&oacute;n, expedir directivas internas del Partido y hacer promulgar decretos gubernamentales.

<P>&nbsp &nbsp
   3.&nbsp;M&eacute;todos de direcci&oacute;n. Formulados los principios de direcci&oacute;n y expedidas las directivas, cada bur&oacute; o subbur&oacute; del Comit&eacute; Central debe mantener, por tel&eacute;grafo o tel&eacute;fono, por mensajeros en veh&iacute;culo o a caballo, o por medio de entrevistas personales,<A NAME="p210"> un estrecho contacto con los comit&eacute;s regionales y de prefectura del Partido<FONT SIZE=-2>[<A HREF="IC48s.html#en1">1</A>]</FONT> o con sus propios equipos de trabajo, y debe aprovechar los peri&oacute;dicos como importante instrumento de organizaci&oacute;n y direcci&oacute;n. Debe estar constantemente al corriente de la marcha del trabajo, intercambiar experiencias y corregir los errores; no debe esperar varios meses, medio a&ntilde;o o un a&ntilde;o antes de celebrar reuniones de balance para hacer una revisi&oacute;n general y una rectificaci&oacute;n general de los errores. Dilatar conduce a grandes p&eacute;rdidas, mientras que corregir los errores apenas surgen, reduce las p&eacute;rdidas. En circunstancias normales, cada bur&oacute; del Comit&eacute; Central tiene que procurar mantenerse en estrecho contacto con las organizaciones de niveles inferiores, prestar siempre atenci&oacute;n al establecimiento de una clara l&iacute;nea divisoria entre lo que debe y lo que no debe hacerse, y recordar esto constantemente a las organizaciones subordinadas, a fin de que cometan el menor n&uacute;mero posible de errores. Todos &eacute;stos son problemas de los m&eacute;todos de direcci&oacute;n. 

<P>&nbsp &nbsp
   4.&nbsp;Todos los camaradas del Partido deben comprender que el enemigo est&aacute; ahora completamente aislado. Pero su aislamiento no equivale a nuestra victoria. No podremos, con todo, obtener la victoria si cometemos errores en pol&iacute;tica. Para expresarlo concretamente, fracasaremos si cometemos, y no corregimos, errores de principio en cualquiera de los cinco problemas de nuestra pol&iacute;tica: la guerra, la consolidaci&oacute;n del Partido, la reforma agraria, la industria y el comercio y la represi&oacute;n de la contrarrevoluci&oacute;n. La pol&iacute;tica es el punto de partida de toda acci&oacute;n pr&aacute;ctica de un partido revolucionario y se 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 211</B></FONT><P>

manifiesta en el proceso y el resultado final de sus acciones. Toda acci&oacute;n de un partido revolucionario es la aplicaci&oacute;n de su pol&iacute;tica. Si no aplica una pol&iacute;tica correcta, aplica una err&oacute;nea; si no aplica una pol&iacute;tica determinada en forma consciente, la aplica a ciegas. Lo que llamamos experiencia es el proceso de aplicaci&oacute;n de una pol&iacute;tica y su resultado final. S&oacute;lo mediante la pr&aacute;ctica del pueblo, es decir, por la experiencia, se puede verificar si una pol&iacute;tica es correcta o err&oacute;nea y determinar hasta qu&eacute; punto es correcta o err&oacute;nea. Pero la pr&aacute;ctica de los hombres, especialmente la pr&aacute;ctica de un partido revolucionario y de las masas revolucionarias, se liga necesariamente con una u otra pol&iacute;tica. Por tanto, antes de emprender cualquier acci&oacute;n, debemos explicar a los miembros del Partido y a las masas la pol&iacute;tica que hemos formulado a la luz de las circunstancias dadas. De otro modo, los miembros del Partido y las masas se apartar&aacute;n de la direcci&oacute;n de nuestra pol&iacute;tica, actuar&aacute;n a ciegas y aplicar&aacute;n una pol&iacute;tica err&oacute;nea. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 211</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase el presente tomo, p&aacute;g. 147, "<A HREF="SWL47s.html">Estrategia para el segundo a&ntilde;o de la Guerra de Liberaci&oacute;n</A>", nota <A HREF="SWL47s.html#en4">4</A>. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="IC48s.html#p210">210</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
