<HTML>
<TITLE>Bancarrota de la concepci&oacute;n idealista de historia</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>
LA BANCARROTA<BR>
DE LA CONCEPCION IDEALISTA<BR>
DE LA HISTORIA
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 467-76.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 467</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                                 LA BANCARROTA<BR>
                                      DE LA CONCEPCION IDEALISTA<BR>
                                                  DE LA HISTORIA</FONT></B><P>
<I>
                                        16 de septiembre de 1949
</I><A NAME="p457">
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   Agradecimiento le deben los chinos a Acheson, vocero de la burgues&iacute;a norteamericana, no s&oacute;lo porque ha confesado en forma expl&iacute;cita que los EE.UU. proporcionaron el dinero y las armas, y Chiang Kai-shek los hombres para luchar por los EE.UU. y hacer una carnicer&iacute;a con el pueblo chino, confesi&oacute;n que ha dado a los progresistas de China pruebas con las cuales convencer a los elementos atrasados. Miren ustedes, &#191;no ha confesado el mismo Acheson que la gigantesca y sanguinaria guerra de los &uacute;ltimos a&ntilde;os, que cost&oacute; la vida a millones de chinos, fue sistem&aacute;ticamente organizada por el imperialismo de los EE.UU.? Agradecimiento le deben los chinos no s&oacute;lo, adem&aacute;s, porque ha declarado abiertamente que los EE.UU. intentan reclutar a "individualistas democr&aacute;ticos" de China para organizar una quinta columna norteamericana y derrocar al Gobierno Popular dirigido por el Partido Comunista de China, lo que ha alertado tanto a los chinos, especialmente a aquellos te&ntilde;idos de liberalismo, que se prometen mutuamente no dejarse enga&ntilde;ar por los norteamericanos y est&aacute;n todos en guardia contra las solapadas intrigas del imperialismo norteamericano. Agradecimiento le deben los chinos tambi&eacute;n porque ha fabricado disparatadas leyendas acerca de la historia moderna de China; su concepci&oacute;n de la historia es precisamente la que comparte un sector de los intelectuales chinos, es decir, la concepci&oacute;n idealista burguesa de la historia. Por lo tanto, una refutaci&oacute;n a Acheson puede beneficiar a muchos chinos, ampli&aacute;ndoles sus horizontes. El beneficio puede ser todav&iacute;a mayor para aquellos cuya concepci&oacute;n es igual, o en ciertos aspectos igual, a la de Acheson. 

<P>&nbsp &nbsp
   &#191;Cu&aacute;les son, pues, las disparatadas invenciones de Acheson acerca de la historia moderna de China? Trata, ante todo, de explicar el 

<P><FONT SIZE=-2><B>p&aacute;g. 468</B></FONT><P>

surgimiento de la revoluci&oacute;n china en funci&oacute;n de las condiciones econ&oacute;micas e ideol&oacute;gicas del pa&iacute;s. Al respecto ha relatado muchos mitos. 

<P>&nbsp &nbsp
   Acheson dice: 

<UL>
<P>&nbsp &nbsp
   "La poblaci&oacute;n de China se duplic&oacute; durante los siglos XVIII y XIX, creando con ello una presi&oacute;n insoportable sobre la tierra. El primer problema que cada gobierno chino ha tenido que enfrentar es alimentar a esta poblaci&oacute;n. Hasta el momento ning&uacute;n gobierno ha tenido &eacute;xito. El Kuomintang intent&oacute; solucionarlo estampando en los c&oacute;digos muchas leyes de reforma agraria. Algunas de estas leyes han fracasado, otras han sido pasadas por alto. En no escasa medida, el apuro en que hoy se encuentra el Gobierno Nacional se debe a que no ha logrado proveer a China de lo suficiente para comer. Gran parte de la propaganda de los comunistas chinos consiste en las promesas de que ellos resolver&aacute;n el problema agrario." 
</UL>

<P>&nbsp &nbsp
   Para los chinos que no ven con claridad la esencia del asunto, lo anterior parece admisible. Demasiadas bocas, alimentos insuficientes; de ah&iacute; la revoluci&oacute;n. El Kuomintang no logr&oacute; resolver este problema, y es poco probable que el Partido Comunista pueda resolverlo. "Hasta el momento ning&uacute;n gobierno ha tenido &eacute;xito." 

<P>&nbsp &nbsp
   &#191;Surgen las revoluciones a causa de la superpoblaci&oacute;n? Ha habido muchas revoluciones, en los tiempos antiguos y modernos, en China y en el extranjero; &#191;Se debieron todas a la superpoblaci&oacute;n? &#191;Se debieron tambi&eacute;n a la superpoblaci&oacute;n las numerosas revoluciones chinas surgidas en los &uacute;ltimos milenios?<A NAME="p468"> &#191;Se debi&oacute; tambi&eacute;n a la superpoblaci&oacute;n la revoluci&oacute;n norteamericana contra Inglaterra<FONT SIZE=-2>[<A HREF="ICH49s.html#en1">1</A>]</FONT> de hace 174 a&ntilde;os? El conocimiento de la historia que tiene Acheson es nulo. Ni siquiera ha le&iacute;do la Declaraci&oacute;n de la Independencia de los Estados Unidos. Washington, Jefferson y otros hicieron la revoluci&oacute;n contra Inglaterra porque los ingleses oprim&iacute;an y explotaban a los norteamericanos, y no debido a una superpoblaci&oacute;n de los EE.UU. Cada vez que el pueblo chino derroc&oacute; una dinast&iacute;a feudal, fue porque esa dinast&iacute;a oprim&iacute;a y explotaba al pueblo, y no porque el pa&iacute;s estuviera superpoblado. Los rusos hicieron la Revoluci&oacute;n de Febrero y la Revoluci&oacute;n de Octubre debido a la opresi&oacute;n y explotaci&oacute;n del zar y de la burgues&iacute;a rusa, y no a una superpoblaci&oacute;n, ya que hasta el d&iacute;a de hoy Rusia posee mucho m&aacute;s tierras de las que necesita su poblaci&oacute;n. En Mongolia, donde la tierra es tan vasta y la pobla-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 469</B></FONT><P>
<A NAME="p469">
ci&oacute;n tan escasa, una revoluci&oacute;n ser&iacute;a inconcebible seg&uacute;n el razonamiento de Acheson; sin embargo, all&iacute; tuvo lugar la revoluci&oacute;n hace ya mucho tiempo<FONT SIZE=-2>[<A HREF="ICH49s.html#en2">2</A>]</FONT>. 

<P>&nbsp &nbsp
   Seg&uacute;n Acheson, China no tiene ninguna salida. Una poblaci&oacute;n de 475 millones constituye una "presi&oacute;n insoportable" y, con revoluci&oacute;n o sin revoluci&oacute;n, el caso no tiene remedio. Acheson cifra una gran esperanza en esto, esperanza que, aunque no la ha hecho p&uacute;blica, ha sido revelada a menudo por muchos periodistas norteamericanos cuando alegan que el Partido Comunista de China no lograr&aacute; resolver los problemas econ&oacute;micos, que China permanecer&aacute; en un perpetuo caos y que su &uacute;nica salida es vivir de la harina norteamericana, es decir, convertirse en colonia de los EE.UU. 

<P>&nbsp &nbsp
   &#191;Por qu&eacute; la Revoluci&oacute;n de 1911 no tuvo &eacute;xito y por qu&eacute; no resolvi&oacute; el problema de alimentar a la poblaci&oacute;n? Porque derroc&oacute; &uacute;nicamente la dinast&iacute;a Ching, pero no puso fin a la opresi&oacute;n y la explotaci&oacute;n del imperialismo y del feudalismo.

<P>&nbsp &nbsp
   &#191;Por qu&eacute; la Expedici&oacute;n al Norte de 1926 a 1927 no tuvo &eacute;xito y por qu&eacute; no resolvi&oacute; el problema de alimentar a la poblaci&oacute;n? Porque Chiang Kai-shek traicion&oacute; a la revoluci&oacute;n, se entreg&oacute; al imperialismo y se convirti&oacute; en el cabecilla de la contrarrevoluci&oacute;n que oprim&iacute;a y explotaba a los chinos.

<P>&nbsp &nbsp
   &#191;Es cierto que "hasta el momento ning&uacute;n gobierno ha tenido &eacute;xito"? En las regiones liberadas antiguas del Noroeste, Norte, Nordeste y Este de China, en donde ya se ha resuelto el problema agrario, &#191;acaso existe todav&iacute;a el problema de "alimentar a la poblaci&oacute;n", del cual habla Acheson? Los EE.UU. mantienen en China no pocos esp&iacute;as u "observadores"; &#191;por qu&eacute; no han averiguado ni siquiera este hecho? En lugares como Shanghai, el problema del desempleo, es decir, el de alimentar a la poblaci&oacute;n, surgi&oacute; &uacute;nicamente debido a la cruel y despiadada opresi&oacute;n y explotaci&oacute;n del imperialismo, el feudalismo, el capitalismo burocr&aacute;tico y el reaccionario gobierno del Kuomintang. Bajo el Gobierno Popular, bastar&aacute;n s&oacute;lo unos pocos a&ntilde;os para que este problema del desempleo, es decir, el de alimentar a la poblaci&oacute;n, sea resuelto en forma tan completa como lo ha sido en el Norte, Nordeste y otras partes del pa&iacute;s. 

<P>&nbsp &nbsp
   Es algo muy bueno que China tenga una numerosa poblaci&oacute;n. Aunque &eacute;sta se multiplique muchas veces, China es enteramente capaz de encontrar una soluci&oacute;n; la soluci&oacute;n es la producci&oacute;n.<A NAME="p469a"> El absurdo argumento de economistas burgueses occidentales como Malthus<FONT SIZE=-2>[<A HREF="ICH49s.html#en3">3</A>]</FONT> de que la producci&oacute;n alimenticia no puede aumentar al mismo ritmo 

<P><FONT SIZE=-2><B>p&aacute;g. 470</B></FONT><P>

que la poblaci&oacute;n, no s&oacute;lo fue totalmente refutado, en teor&iacute;a, por los marxistas hace mucho tiempo, sino que ha sido completamente despedazado por la realidad en Rusia despu&eacute;s de la revoluci&oacute;n y en las regiones liberadas de China. Bas&aacute;ndose en la verdad de que la revoluci&oacute;n m&aacute;s la producci&oacute;n puede resolver el problema de alimentar a la poblaci&oacute;n, el Comit&eacute; Central del Partido Comunista de China ha dado a las organizaciones del Partido y a las unidades del Ej&eacute;rcito Popular de Liberaci&oacute;n en todo el pa&iacute;s la orden de no destituir al antiguo personal del Kuomintang, sino mantener en funci&oacute;n a todos los que tengan alguna capacidad y no sean reaccionarios confirmados o malhechores notorios. Donde las condiciones sean muy dif&iacute;ciles, la alimentaci&oacute;n y la vivienda ser&aacute;n compartidas. Los que hayan sido destituidos y no tengan de qu&eacute; vivir, ser&aacute;n reincorporados y se les asegurar&aacute;n los medios de subsistencia. De acuerdo con el mismo principio, conservaremos a todos los soldados y oficiales del Kuomintang que se hayan insurreccionado y pasado a nuestro lado, o que hayan sido hechos prisioneros. A todos los reaccionarios, con excepci&oacute;n de los grandes culpables, se les dar&aacute; la oportunidad de ganarse la vida, siempre que demuestren su arrepentimiento. 

<P>&nbsp &nbsp
   De todo lo que existe en el mundo, lo m&aacute;s precioso es el hombre. Bajo la direcci&oacute;n del Partido Comunista, mientras existan los hombres, se podr&aacute; realizar toda clase de milagros. Somos refutadores de la teor&iacute;a contrarrevolucionaria de Acheson. Tenemos la convicci&oacute;n de que la revoluci&oacute;n puede cambiarlo todo y que en un futuro pr&oacute;ximo surgir&aacute; una nueva China con una numerosa poblaci&oacute;n y una gran riqueza de productos, donde se vivir&aacute; en la abundancia y florecer&aacute; la cultura. Toda opini&oacute;n pesimista carece absolutamente de fundamento. 

<P>&nbsp &nbsp
   "El impacto de Occidente" es la segunda raz&oacute;n que da Acheson para explicar por qu&eacute; ocurri&oacute; la revoluci&oacute;n china. Acheson dice: 

<UL>
<P>&nbsp &nbsp
   "Durante m&aacute;s de tres mil a&ntilde;os, los chinos desarrollaron una cultura y una civilizaci&oacute;n propias y elevadas, en gran medida al margen de influencias exteriores. Aun sometidos a conquistas militares, los chinos siempre lograron finalmente someter y absorber al invasor. Por tanto, fue natural que llegaran a considerarse el centro del mundo y la m&aacute;s alta expresi&oacute;n de la humanidad civilizada. Luego, a mediados del siglo XIX, la muralla del aislamiento chino, hasta entonces impenetrable, fue rota por Occidente. Estos forasteros trajeron consigo el esp&iacute;ritu emprendedor, el desarrollo sin paralelo de la t&eacute;cnica occidental y una cultura de alta categor&iacute;a que no hab&iacute;a acompa&ntilde;ado a las anteriores 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 471</B></FONT><P>

incursiones extranjeras en China. En parte gracias a estas cualidades y en parte gracias a la decadencia de la dominaci&oacute;n manch&uacute;, los occidentales, en vez de ser absorbidos por los chinos, introdujeron nuevas ideas que jugaron un papel importante al estimular la agitaci&oacute;n y la inquietud."
</UL>

<P>&nbsp &nbsp
   Para los chinos que no ven con claridad la esencia del asunto, lo que Acheson dice parece admisible: la introducci&oacute;n de nuevas ideas de Occidente en China dio origen a la revoluci&oacute;n. 

<P>&nbsp &nbsp
   &#191;Contra qui&eacute;n se dirigi&oacute; la revoluci&oacute;n? Como era un hecho la "decadencia de la dominaci&oacute;n manch&uacute;" y como el ataque se dirig&iacute;a contra el punto d&eacute;bil, la revoluci&oacute;n habr&iacute;a sido dirigida contra la dinast&iacute;a Ching. Pero lo que Acheson dice al respecto no es justo. La Revoluci&oacute;n de 1911 estuvo dirigida contra el imperialismo. Los chinos dirigieron la revoluci&oacute;n contra la dinast&iacute;a Ching porque &eacute;sta era lacayo del imperialismo. La resistencia a la agresi&oacute;n brit&aacute;nica en la Guerra del Opio,<A NAME="p471"> la guerra contra la agresi&oacute;n de las fuerzas aliadas anglo-francesas, la guerra del Reino Celestial Taiping<FONT SIZE=-2>[<A HREF="ICH49s.html#en4">4</A>]</FONT> contra la dinast&iacute;a Ching, lacayo del imperialismo, la guerra contra la agresi&oacute;n francesa, la guerra contra la agresi&oacute;n japonesa y la guerra contra la agresi&oacute;n de las fuerzas aliadas de las ocho potencias: todas terminaron en el fracaso; entonces, estall&oacute; la Revoluci&oacute;n de 1911 contra la dinast&iacute;a Ching, lacayo del imperialismo. Esa es la historia moderna de China hasta 1911. &#191;Qu&eacute; es el "impacto de Occidente" de que habla Acheson? Es el esfuerzo de la burgues&iacute;a occidental,<A NAME="p471a"> como lo dijeron Marx y Engels en el <I>Manifiesto del Partido Comunista</I> (1848)<FONT SIZE=-2>[<A HREF="ICH49s.html#en5">5</A>]</FONT>, para transformar, mediante el terror, el mundo a su imagen y semejanza. En el proceso de este impacto o transformaci&oacute;n, la burgues&iacute;a occidental, que necesitaba compradores y sirvientes familiarizados con las costumbres occidentales, tuvo que permitir que pa&iacute;ses como China abrieran escuelas y enviaran estudiantes al extranjero; as&iacute; "se introdujeron nuevas ideas" en China. Luego nacieron en pa&iacute;ses como el nuestro la burgues&iacute;a nacional y el proletariado. Al mismo tiempo, el campesinado se arruin&oacute;, y esto dio origen a un inmenso semiproletariado. De ese modo, la burgues&iacute;a occidental cre&oacute; dos categor&iacute;as de gentes en Oriente: una peque&ntilde;a minor&iacute;a, los sirvientes del imperialismo, y una mayor&iacute;a que se opone al imperialismo, formada por la clase obrera, el campesinado, la peque&ntilde;a burgues&iacute;a urbana, la burgues&iacute;a nacional y los intelectuales provenientes de dichas clases. Los que forman esta mayor&iacute;a son todos sepultureros del imperialismo, creados por &eacute;ste mismo, y la revoluci&oacute;n dimana de ellos. No fue 

<P><FONT SIZE=-2><B>p&aacute;g. 472</B></FONT><P>

la llamada introducci&oacute;n de las ideas de Occidente la que provoc&oacute; "la agitaci&oacute;n y la inquietud", sino la agresi&oacute;n imperialista la que provoc&oacute; la resistencia.

<P>&nbsp &nbsp
   Durante un largo tiempo en el transcurso de este movimiento de resistencia, es decir, durante m&aacute;s de setenta a&ntilde;os, desde la Guerra del Opio de 1840 hasta las v&iacute;speras del Movimiento del 4 de Mayo de 1919, los chinos no ten&iacute;an ning&uacute;n arma ideol&oacute;gica con que defenderse contra el imperialismo. Las armas ideol&oacute;gicas del viejo feudalismo ultraconservador fueron derrotadas, ya no pudieron resistir los golpes y se declararon en bancarrota. A falta de algo mejor; los chinos se vieron obligados a pertrecharse con armas ideol&oacute;gicas y f&oacute;rmulas pol&iacute;ticas como la teor&iacute;a de la evoluci&oacute;n; la teor&iacute;a de los derechos naturales y la rep&uacute;blica burguesa, sacadas todas del arsenal del per&iacute;odo revolucionario de la burgues&iacute;a occidental, hogar nativo del imperialismo. Organizaron partidos pol&iacute;ticos e hicieron revoluciones, creyendo que as&iacute; podr&iacute;an resistir a las potencias extranjeras y establecer una rep&uacute;blica. Sin embargo, estas armas ideol&oacute;gicas; al igual que las del feudalismo, resultaron muy d&eacute;biles, y tuvieron a su vez que ceder, retirarse y declararse en bancarrota.

<P>&nbsp &nbsp
   La revoluci&oacute;n rusa de 1917 despert&oacute; a los chinos, que aprendieron algo nuevo, el marxismo-leninismo. En China naci&oacute; el Partido Comunista, acontecimiento trascendental que hace &eacute;poca. Sun Yat-sen abog&oacute; tambi&eacute;n por "aprender de Rusia" y patrocin&oacute; la "alianza con Rusia y con el Partido Comunista". En una palabra, a partir de ese momento, China cambi&oacute; de rumbo.

<P>&nbsp &nbsp
   Como vocero de un gobierno imperialista, Acheson no quiere dejar escapar, naturalmente, ni una sola palabra sobre el imperialismo. Describe as&iacute; la agresi&oacute;n imperialista: "Estos forasteros trajeron consigo el esp&iacute;ritu emprendedor. . ." "Esp&iacute;ritu emprendedor", &#161;qu&eacute; hermoso nombre! Despu&eacute;s que aprendieron este "esp&iacute;ritu emprendedor", los chinos no lo aplicaron para emprender acciones en Inglaterra o en EE.UU., sino que s&oacute;lo crearon "la agitaci&oacute;n y la inquietud" dentro de China, es decir, hicieron revoluciones contra el imperialismo y sus lacayos. Pero desafortunadamente ni una sola vez tuvieron &eacute;xito; siempre fueron derrotados por los imperialistas, los inventores del "esp&iacute;ritu emprendedor". Los chinos, por lo tanto, miraron en otra direcci&oacute;n para aprender algo diferente y, cosa extra&ntilde;a, esto surti&oacute; efecto de inmediato. 

<P>&nbsp &nbsp
   El Partido Comunista de China "hab&iacute;a sido organizado al comenzar la d&eacute;cada del 20 bajo el impulso ideol&oacute;gico de la revoluci&oacute;n 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 473</B></FONT><P>

rusa". Aqu&iacute; Acheson tiene raz&oacute;n. Esta ideolog&iacute;a no era sino el marxismo-leninismo. Esta ideolog&iacute;a es inconmensurablemente superior a la burguesa occidental, que Acheson califica de "cultura de alta categor&iacute;a que no hab&iacute;a acompa&ntilde;ado a las anteriores incursiones extranjeras en China". La evidente eficacia de esta ideolog&iacute;a se prueba en que la cultura burguesa occidental, de la cual los Acheson pueden vanagloriarse como de una "cultura de alta categor&iacute;a" en comparaci&oacute;n con la vieja cultura feudal china, fue derrotada apenas choc&oacute; con la nueva cultura marxista-leninista, o sea, con la concepci&oacute;n cient&iacute;fica del mundo y la teor&iacute;a de la revoluci&oacute;n social, que el pueblo chino hab&iacute;a adquirido. En su primera batalla, esta nueva cultura cient&iacute;fica y revolucionaria adquirida por el pueblo chino derrot&oacute; a los caudillos militares del Norte, lacayos del imperialismo; en la segunda, desbarat&oacute; los intentos de Chiang Kai-shek,<A NAME="p473"> otro lacayo del imperialismo, de interceptar al Ej&eacute;rcito Rojo de China durante su Gran Marcha de veinticinco mil <I>li </I><FONT SIZE=-2>[<A HREF="ICH49s.html#en6">6</A>]</FONT>; en la tercera, venci&oacute; al imperialismo japon&eacute;s y su lacayo Wang Ching-wei, y en la cuarta, puso finalmente t&eacute;rmino a la dominaci&oacute;n en China de los EE.UU. y de todas las dem&aacute;s potencias imperialistas, as&iacute; como a la dominaci&oacute;n de sus lacayos, Chiang Kai-shek y todos los dem&aacute;s reaccionarios.

<P>&nbsp &nbsp
   El marxismo-leninismo, una vez introducido en China, ha desempe&ntilde;ado un papel tan importante, porque las condiciones sociales de China lo requieren, porque se ha ligado con la pr&aacute;ctica de la revoluci&oacute;n popular china y porque el pueblo chino lo ha asimilado. Cualquier ideolog&iacute;a -- aun la mejor, aun el mismo marxismo-leninismo -- resulta ineficaz a menos que est&eacute; ligada con las realidades objetivas, responda a las necesidades objetivamente existentes y haya sido asimilada por las masas populares. Somos materialistas hist&oacute;ricos, contrarios al idealismo hist&oacute;rico. 

<P>&nbsp &nbsp
   Cosa muy rara, "la doctrina y la pr&aacute;ctica sovi&eacute;ticas tuvieron cierto grado de efecto en el pensamiento y los principios del Dr. Sun Yat-sen, particularmente en lo que se refiere a la econom&iacute;a y a la organizaci&oacute;n del partido". &#191;Cu&aacute;l fue el efecto que produjo en el Dr. Sun Yat-sen la "cultura de alta categor&iacute;a" de Occidente, de la cual los Acheson est&aacute;n tan orgullosos? Acheson no lo ha dicho. &#191;Fue una casualidad que el Dr. Sun, quien consagr&oacute; la mayor parte de su vida a buscar en la cultura burguesa occidental la verdad capaz de salvar el pa&iacute;s, finalmente se desilusionara y pasara a "aprender de Rusia"? Obviamente no. Desde luego, no fue una casualidad que el Dr. Sun y el pueblo chino largo tiempo martirizado, al que &eacute;l representaba, se

<P><FONT SIZE=-2><B>p&aacute;g. 474</B></FONT><P>

enfurecieran ambos con el "impacto de Occidente" y resolvieran formar una "alianza con Rusia y con el Partido Comunista", a fin de dar una lucha a muerte contra el imperialismo y sus lacayos. Aqu&iacute; Acheson no se atreve a decir que los sovi&eacute;ticos sean agresores imperialistas y que el Dr. Sun Yat-sen aprendiera de los agresores. Pues bien, si Sun Yat-sen pod&iacute;a aprender de los sovi&eacute;ticos y si &eacute;stos no son agresores imperialistas, &#191;por qu&eacute; los sucesores de Sun Yat-sen, los chinos que viven despu&eacute;s de &eacute;l, no pueden aprender de los sovi&eacute;ticos? &#191;Por qu&eacute; los chinos, exceptuado Sun Yat-sen, son descritos como "dominados por la Uni&oacute;n Sovi&eacute;tica" y como "quinta columna del Comintern" y "lacayos del imperialismo rojo" por haber aprendido en el marxismo-leninismo la concepci&oacute;n cient&iacute;fica del mundo y la teor&iacute;a de la revoluci&oacute;n social, por haberlas ligado con las caracter&iacute;sticas espec&iacute;ficas de China, por haber iniciado la Guerra Popular de Liberaci&oacute;n de China y la gran revoluci&oacute;n popular y por fundar una rep&uacute;blica de dictadura democr&aacute;tica popular? &#191;Existe en el mundo una l&oacute;gica tan sublime como &eacute;sta?

<P>&nbsp &nbsp
   Desde que aprendieron el marxismo-leninismo, los chinos se desembarazaron de su esp&iacute;ritu pasivo y tomaron la iniciativa. A partir de ese momento, deb&iacute;a terminar el per&iacute;odo de la historia mundial moderna en el cual se despreciaba a los chinos y a su cultura. La grande y victoriosa Guerra Popular de Liberaci&oacute;n y la gran revoluci&oacute;n popular han rejuvenecido y rejuvenecen a&uacute;n la gran cultura del pueblo chino. En su aspecto espiritual, esta cultura es ya m&aacute;s elevada que cualquiera otra del mundo capitalista. Tomemos como ejemplo a Acheson, Secretario de Estado de los EE.UU., y sus semejantes. El nivel de su comprensi&oacute;n de la China moderna y del mundo moderno es inferior al de un simple soldado del Ej&eacute;rcito Popular de Liberaci&oacute;n de China. 

<P>&nbsp &nbsp
   Llegado a este punto, Acheson, como un catedr&aacute;tico burgu&eacute;s que explica un texto tedioso, ha dejado entender que indaga las causas y efectos de los acontecimientos en China. La revoluci&oacute;n ocurri&oacute; en China debido, primero, a la superpoblaci&oacute;n y, segundo, al est&iacute;mulo de las ideas de Occidente. Como se ve, parece un palad&iacute;n de la teor&iacute;a de la causalidad. Pero a continuaci&oacute;n, desaparece hasta esta pizca de teor&iacute;a de la causalidad, aburrida y falsificada, y uno se encuentra s&oacute;lo con un mont&oacute;n de acontecimientos incomprensibles. De manera totalmente inexplicable, los chinos combatieron entre s&iacute; por el poder y el dinero, recel&aacute;ndose y odi&aacute;ndose mutuamente. Se produjo un incomprensible cambio en la correlaci&oacute;n de las fuerzas morales

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 475</B></FONT><P>

entre las dos partes contendientes: el Kuomintang y el Partido Comunista; la moral de una parte se derrumb&oacute; bruscamente hasta bajo cero, mientras que la moral de la otra se elev&oacute; vertiginosamente hasta el rojo vivo. &#191;Cu&aacute;l fue la raz&oacute;n? Nadie lo sabe. Tal es la l&oacute;gica inherente a la "cultura de alta categor&iacute;a" de los EE.UU. que Dean Acheson representa. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 475</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   La revoluci&oacute;n burguesa de 1775-1783 conocida como Guerra de la Independencia, en la que el pueblo norteamericano luch&oacute; contra la dominaci&oacute;n colonial brit&aacute;nica. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ICH49s.html#p468">468</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   En su lucha por la liberaci&oacute;n, de 1921 a 1924, el pueblo mongol, bajo la direcci&oacute;n del Partido Revolucionario Popular de Mongolia, expuls&oacute; a las tropas bandidescas de la Guardia Blanca rusa y a las fuerzas armadas de los caudillos militares del Norte de China, apoyadas ambas por el imperialismo japon&eacute;s, derroc&oacute; la dominaci&oacute;n feudal mongola y fund&oacute; la Rep&uacute;blica Popular de Mongolia. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ICH49s.html#p469">469</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   T. R. Malthus (1766-1834), cl&eacute;rigo anglicano y economista reaccionario. En sus <I>Ensayos sobre el Principio de Poblaci&oacute;n</I> (1798), escribi&oacute; que "la poblaci&oacute;n no controlada. . . aumenta en progresi&oacute;n geom&eacute;trica . . . (mientras que) los medios de subsistencia . . . no pueden aumentar sino en progresi&oacute;n aritm&eacute;tica". Bas&aacute;ndose en esta hip&oacute;tesis arbitraria, lleg&oacute; a la conclusi&oacute;n de que toda la miseria y todos los males de la sociedad humana son fen&oacute;menos permanentes de la naturaleza. Seg&uacute;n &eacute;l, los &uacute;nicos medios de resolver el problema de la miseria de los trabajadores ser&iacute;an acostar la duraci&oacute;n de su vida, reducir la poblaci&oacute;n o detener su crecimiento. Consider&oacute; el hambre, las pestes y la guerra como medios de reducir la poblaci&oacute;n. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ICH49s.html#p469a">469</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   La guerra del Reino Celestial Taiping fue una guerra revolucionaria campesina desarrollada, a mediados del siglo XIX, contra la dominaci&oacute;n feudal y la opresi&oacute;n nacional de la dinast&iacute;a Ching. Jung Siu-ch&uuml;an, Yang Siu-ching y otros l&iacute;deres de esta revoluci&oacute;n realizaron en enero de 1851 un levantamiento en Kuangs&iacute; y proclamaron la fundaci&oacute;n del Reino Celestial Taiping. En 1852 el ej&eacute;rcito campesino avanz&oacute; desde Kuangs&iacute; hacia el Norte, cruzando Jun&aacute;n, Jupei, Chiangs&iacute; y Anjui, y en 1853 tom&oacute; Nank&iacute;n. Parte de sus fuerzas continuaron luego el avance hacia el Norte, hasta llegar a los alrededores de Tients&iacute;n, una de las mayores ciudades en el Norte de China. El ej&eacute;rcito Taiping, como no cre&oacute; s&oacute;lidas bases de apoyo en los lugares que ocupaba, y como su grupo dirigente, despu&eacute;s de establecer la capital en Nank&iacute;n, cometi&oacute; muchos errores pol&iacute;ticos y militares, no pudo resistir al ataque conjunto de las tropas contrarrevolucionarias del Gobierno de la dinast&iacute;a Ching y de los agresores, Inglaterra, EE.UU. y Francia, y en 1864 fue derrotado. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ICH49s.html#p471">471</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase <I><A HREF="../M&amp;E(SP)/CM47s.html">Manifiesto del Partido Comunista</A></I>, cap. 1, "Burgueses y proletarios". La burgues&iacute;a "obliga a todas las naciones, si no quieren sucumbir, a adoptar el modo burgu&eacute;s de producci&oacute;n, las constri&ntilde;e a introducir la llamada civilizaci&oacute;n, es decir, a hacerse burguesas. En una palabra: se forja un mundo a su imagen y semejanza". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ICH49s.html#p471a">471</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   En octubre de 1934, los I, III y V Ej&eacute;rcitos del Ej&eacute;rcito Rojo de Obreros y Campesinos de China (es decir, el Ej&eacute;rcito del I Frente del Ej&eacute;rcito Rojo, cono-

<P><FONT SIZE=-2><B>p&aacute;g. 476</B></FONT><P>

cido tambi&eacute;n como el Ej&eacute;rcito Rojo Central) partieron de Changting y Ningjua, en el Oeste de Fuchi&eacute;n, y de Yuich&iacute;n, Yutu y otros lugares, en el Sur de Chiangs&iacute;, y comenzaron as&iacute; un movimiento estrat&eacute;gico de gran envergadura. Cruzando las once provincias de Fuchi&eacute;n Chiangs&iacute;, Kuangtung, Jun&aacute;n, Kuangs&iacute;, Kuichou, Sechu&aacute;n, Yunn&aacute;n, Sikang, Kans&uacute; y Shens&iacute;, atravesando monta&ntilde;as coronadas de nieves eternas y estepas pantanosas donde apenas se encontraba huella del hombre, padeciendo penalidades incontables y frustrando los repetidos cercos, persecuciones, obstrucciones e intercepciones del enemigo, el Ej&eacute;rcito Rojo recorri&oacute; en marcha ininterrumpida 25.000 <I>li</I> (12.500 kil&oacute;metros) y lleg&oacute; finalmente victorioso, en octubre de 1935, a la base revolucionaria del Norte de Shens&iacute;. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ICH49s.html#p473">473</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
