<HTML>
<TITLE>Entrevista con tres corresponsales</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
                            ENTREVISTA CON<BR>TRES CORRESPONSALES DE<BR>
                                  LA AGENCIA CENTRAL DE NOTICIAS<BR>
                                   EL <I>SAOTANG PAO</I>&nbsp;Y EL <I>SINMIN PAO</I>
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 277-82.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 277</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="p277">
<CENTER>
<B><FONT SIZE=+1>
                            ENTREVISTA CON TRES CORRESPONSALES DE<BR>
                                  LA AGENCIA CENTRAL DE NOTICIAS<BR>
                                   &nbsp; EL <I>SAOTANG PAO</I>&nbsp;Y EL <I>SINMIN PAO</I></FONT></B>&nbsp;<SUP><FONT SIZE=-2>[<A HREF="ICNA39s.html#en1">1</A>]</FONT></SUP><P>

                                        <I>16 de septiembre de 1939</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
	<I>Corresponsales </I>:&nbsp;Quisi&eacute;ramos conocer su opini&oacute;n acerca de varios problemas. Hoy hemos le&iacute;do en Noticias de la Nueva China sus declaraciones del 1.ƒ de septiembre, en las cuales ya ha abordado algunos de ellos; sin embargo, hay otros que nos gustar&iacute;a que usted nos explicara. Nuestro cuestionario se divide en tres partes; le rogamos tenga la bondad de contestar nuestras preguntas.

<P>&nbsp &nbsp
	<I>Mao  </I>:&nbsp;Las contestar&eacute; siguiendo su cuestionario.

<P>&nbsp &nbsp
	Ustedes preguntan si la Guerra de Resistencia ha llegado a la etapa de equilibrio. Pienso que ha llegado debido a determinadas condiciones; esto es, debido a la nueva situaci&oacute;n internacional y a que el Jap&oacute;n enfrenta mayores dificultades y China rechaza categ&oacute;ricamente la conciliaci&oacute;n, se puede decir que ya ha llegado. Esto no excluye la posibilidad de que el enemigo emprenda nuevas campa&ntilde;as ofensivas relativamente importantes; podr&iacute;a atacar, por ejemplo, Peijai, Changsh&aacute; o incluso S&iacute;an. Al afirmar que, debido a determinadas condiciones, han llegado en lo fundamental a su fin la ofensiva estrat&eacute;gica enemiga en gran escala y nuestra retirada estrat&eacute;gica, no queremos decir que ya no exista ninguna posibilidad de ofensivas y retirar)as. Esta nueva etapa significa concretamente preparar la contraofensiva, y este concepto lo engloba todo. En otras palabras, durante la etapa de equilibrio, China debe acumular las fuerzas necesarias para la futura contraofensiva. Preparar la contraofensiva no significa lanzarla inmediatamente, pues no se la puede iniciar a menos que las condiciones est&eacute;n maduras. Adem&aacute;s, hablamos aqu&iacute; de la contraofensiva estrat&eacute;gica y no de las campa&ntilde;as contraofensivas. Campa&ntilde;as contraofensivas como aquella en que rechazarnos las operaciones de "limpieza" en el Sudeste de Shans&iacute;, no s&oacute;lo son posibles, sino

<P><FONT SIZE=-2><B>p&aacute;g. 278</B></FONT><P>

absolutamente indispensables. Sin embargo, no ha llegado todav&iacute;a el momento para la contraofensiva estrat&eacute;gica en gran escala, y nos encontramos ahora en la etapa de su activa preparaci&oacute;n. En &eacute;sta, a&uacute;n tendremos que rechazar algunas campa&ntilde;as ofensivas que el enemigo pueda emprender en el frente.

<P>&nbsp &nbsp
	Hablando por separado de las tareas de la nueva etapa, es imperativo: detr&aacute;s de las l&iacute;neas enemigas, empe&ntilde;arse en la guerra de guerrillas, aplastar las operaciones de "limpieza" del enemigo y desbaratar su agresi&oacute;n econ&oacute;mica; en el frente, reforzar la defensa militar y rechazar cualquier campa&ntilde;a ofensiva que el enemigo pueda lanzar, y, en la Gran Retaguardia, realizar en&eacute;rgicamente, como medida principal, las reformas pol&iacute;ticas. Todo esto constituye el contenido concreto de nuestra preparaci&oacute;n para la contraofensiva.

<P>&nbsp &nbsp
	Las reformas pol&iacute;ticas internas son muy importantes porque, actualmente, el enemigo pone el acento en la ofensiva pol&iacute;tica, y por ello debemos reforzar en particular nuestra resistencia pol&iacute;tica. Esto quiere decir que el problema del sistema democr&aacute;tico debe ser resuelto lo antes posible, pues solamente de este modo podremos aumentar nuestra capacidad para la resistencia pol&iacute;tica e incrementar nuestro poder&iacute;o militar. En la Guerra de Resistencia, China tiene que apoyarse principalmente en sus propios esfuerzos. Ya hemos hablado en el pasado de este principio, que en la nueva situaci&oacute;n internacional adquiere una mayor importancia. Este principio supone, ante todo, el establecimiento de un sistema democr&aacute;tico.

<P>&nbsp &nbsp
	<I>Corresponsales </I>:&nbsp;Acaba usted de decir que un sistema democr&aacute;tico es esencial para lograr la victoria mediante nuestros propios esfuerzos en la Guerra de Resistencia. &#191;C&oacute;mo se puede hacer realidad tal sistema en las condiciones actuales?

<P>&nbsp &nbsp
	<I>Mao  </I>:&nbsp;Fue el Dr. Sun Yat-sen quien plante&oacute; originariamente los tres per&iacute;odos: el r&eacute;gimen militar,<A NAME="p278"> el r&eacute;gimen de tutela y el r&eacute;gimen constitucional<FONT SIZE=-2>[<A HREF="ICNA39s.html#en2">2</A>]</FONT>. Pero en su "Declaraci&oacute;n sobre mi partida para el Norte"<FONT SIZE=-2>[<A HREF="ICNA39s.html#en3">3</A>]</FONT>, que dio a conocer poco antes de su muerte, ya no mencionaba los tres per&iacute;odos, sino que se&ntilde;alaba la necesidad de convocar inmediatamente una asamblea nacional. Esto muestra que hace mucho que el propio Dr. Sun modific&oacute; sus puntos de vista de acuerdo con las circunstancias. En la grave situaci&oacute;n por la que hoy atravesamos, cuando sostenemos la Guerra de Resistencia, es necesario convocar lo antes posible una asamblea nacional y establecer un sistema democr&aacute;tico, para salvar al pa&iacute;s del desastre de la subyugaci&oacute;n y expulsar al enemigo. Sobre esta cuesti&oacute;n hay diversas opiniones. Algunos dicen

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 279</B></FONT><P>

que la gente sencilla es ignorante y que por eso no se puede introducir un sistema democr&aacute;tico. Est&aacute;n equivocados. La gente sencilla ha hecho muy r&aacute;pidos progresos en la Guerra de Resistencia y, si a esto se a&ntilde;ade una buena direcci&oacute;n y una buena l&iacute;nea pol&iacute;tica, puede sin duda hacerse realidad un sistema democr&aacute;tico. En el Norte de China, por ejemplo, ya ha sido puesto en pr&aacute;ctica. All&iacute;, la mayor&iacute;a de los jefes de territorio, cant&oacute;n, pao y chia son elegidos por el pueblo. Incluso algunos jefes de distrito han sido nombrados de este modo, y muchos elementos avanzados y j&oacute;venes prometedores han sido elegidos para tal cargo. Esta cuesti&oacute;n deber&iacute;a ser sometida a discusi&oacute;n p&uacute;blica. 

<P>&nbsp &nbsp
   En la segunda parte de su cuestionario, figura el problema de la "restricci&oacute;n de los partidos ajenos", esto es, la cuesti&oacute;n de los "roces" en diversos lugares. Su preocupaci&oacute;n sobre este asunto est&aacute; bien justificada. Recientemente, la situaci&oacute;n ha mejorado en cierta medida, pero en lo fundamental permanece inalterada.

<P>&nbsp &nbsp
	<I>Corresponsales </I>:&nbsp;&#191;Ha manifestado el Partido Comunista su posici&oacute;n al respecto ante el Gobierno Central?

<P>&nbsp &nbsp
	<I>Mao  </I>:&nbsp; Hemos protestado.

<P>&nbsp &nbsp
	<I>Corresponsales </I>:&nbsp;&#191;En qu&eacute; forma?

<P>&nbsp &nbsp
	<I>Mao  </I>:&nbsp;Ya en el mes de julio, el camarada Chou En-lai, representante de nuestro Partido, escribi&oacute; al presidente del Consejo Militar Chiang Kai-shek. Despu&eacute;s, el 1.ƒ de agosto, los distintos sectores de la poblaci&oacute;n de Yen&aacute;n enviaron un telegrama al presidente Chiang Kai-shek y al Gobierno Nacional exigiendo la revocaci&oacute;n de las "Medidas para restringir las actividades de los partidos ajenos", impartidas secretamente, que constituyen el origen de los "roces" en diversos lugares.

<P>&nbsp &nbsp
	<I>Corresponsales </I>:&nbsp;&#191;Ha contestado el Gobierno Central?

<P>&nbsp &nbsp
	<I>Mao  </I>:&nbsp; No. Se dice que dentro del Kuomintang tambi&eacute;n hay quienes desaprueban estas medidas. Como ustedes saben, un ej&eacute;rcito que participa en la lucha com&uacute;n contra el Jap&oacute;n es un ej&eacute;rcito amigo, y no un "ej&eacute;rcito ajeno"; de manera similar, un partido que participa en la lucha com&uacute;n contra el Jap&oacute;n es un partido amigo, y no un "partido ajeno". En la Guerra de Resistencia toman parte muchos partidos y grupos pol&iacute;ticos y, aunque var&iacute;an en fuerza, est&aacute;n todos resistiendo al Jap&oacute;n; obviamente, deben unirse y en ning&uacute;n caso "restringirse" unos a otros. &#191;Qu&eacute; partido es un partido ajeno? El partido de los colaboracionistas encabezado por Wang Ching-wei, lacayo del Jap&oacute;n, porque pol&iacute;ticamente no tiene nada en com&uacute;n con los partidos antijaponeses; partidos como &eacute;se son los que deben ser

<P><FONT SIZE=-2><B>p&aacute;g. 280</B></FONT><P>

restringidos. El Kuomintang y el Partido Comunista tienen un punto com&uacute;n en el terreno pol&iacute;tico: la resistencia al Jap&oacute;n. Por consiguiente, de lo que se trata ahora es de concentrar todas las fuerzas para combatir y contener al Jap&oacute;n y a Wang Ching-wei, y no para combatir y contener al Partido Comunista. Esta es la &uacute;nica base para formular consignas correctas. Wang Ching-wei tiene tres consignas: "Oposici&oacute;n a Chiang Kai-shek", "Oposici&oacute;n al Partido Comunista" y "Amistad con el Jap&oacute;n". Wang Ching-wei es un enemigo com&uacute;n del Kuomintang, del Partido Comunista y de todo el pueblo. El Partido Comunista no es un enemigo del Kuomintang, ni &eacute;ste, un enemigo del Partido Comunista; ambos deben unirse y ayudarse mutuamente en vez de oponerse y "restringirse" el uno al otro. Nuestras consignas han de ser diferentes de las de Wang Ching-wei, han de ser todo lo contrario de las suyas y jam&aacute;s confundirse con ellas. Si el dice "Oposici&oacute;n a Chiang Kai-shek", tenemos que exhortar a apoyar a Chiang Kai-shek; si dice "Oposici&oacute;n al Partido Comunista", tenernos que exhortar a la unidad con el Partido Comunista, y si dice "Amistad con el Jap&oacute;n", tenemos que exhortar a la resistencia al Jap&oacute;n. Debemos apoyar todo lo que el enemigo combata y combatir todo lo que el enemigo apoye. Actualmente, muchos suelen citar en sus escritos la frase: "No hay que apenar a los amigos y alegrar a los enemigos." Esta frase proviene de una carta que Chu Fu, un general de Liu Siu de la dinast&iacute;a Jan del Este, dirigi&oacute; a Peng Chung, prefecto de Yuyang. En su carta dec&iacute;a: "En cualquier cosa que hag&aacute;is, no deb&eacute;is apenar a vuestros amigos y alegrar a vuestros enemigos." Las palabras de Chu Fu expresan un principio pol&iacute;tico bien definido, que nunca debemos olvidar.

<P>&nbsp &nbsp
	En su cuestionario, ustedes preguntan tambi&eacute;n sobre la posici&oacute;n del Partido Comunista respecto a los "roces".  Puedo decirles con franqueza que nos oponemos categ&oacute;ricamente a los "roces" entre los partidos antijaponeses, ya que s&oacute;lo contribuyen a debilitarlos. Pero si alguien persiste en tratarnos arbitrariamente, si nos atropella o reprime, el Partido Comunista reaccionar&aacute; con firmeza. Nuestra actitud es: No atacaremos a menos que seamos atacados; si somos atacados, contraatacaremos. Sin embargo, nuestra posici&oacute;n es estrictamente de autodefensa, y ning&uacute;n comunista puede ir m&aacute;s all&aacute; de este principio.

<P>&nbsp &nbsp
	<I>Corresponsales </I>:&nbsp;&#191;Que pasa con los "roces" en el Norte de China?

<P>&nbsp &nbsp
	<I>Mao  </I>:&nbsp;All&iacute; Chang Yin-wu y Chin Chi-yung son dos expertos en provocar "roces". Chang Yin-wu en Jopei y Chin Chi-yung en Shan-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 281</B></FONT><P>

tung act&uacute;an como gente sin dios ni ley, y su conducta apenas difiere de la de los colaboracionistas. Rara vez luchan contra el enemigo, pero con frecuencia atacan al VIII Ej&eacute;rcito. Ya hemos enviado al presidente Chiang Kai-shek una buena cantidad de pruebas irrefutables, tales como las &oacute;rdenes de atacar al VIII Ej&eacute;rcito dadas por Chang Yin-wu a sus subordinados.

<P>&nbsp &nbsp
	<I>Corresponsales </I>:&nbsp;&#191;Se ha producido alg&uacute;n "roce" con el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito?

<P>&nbsp &nbsp
	<I>Mao  </I>:&nbsp;S&iacute;, tambi&eacute;n. La Matanza de Pingchiang ha sido un grave incidente que ha conmovido a todo el pa&iacute;s.

<P>&nbsp &nbsp
	<I>Corresponsales </I>:&nbsp;Algunos dicen que el frente &uacute;nico es importante, pero que, en aras de la unificaci&oacute;n, el Gobierno de la Regi&oacute;n Fronteriza debe ser suprimido. &#191;Qu&eacute; piensa usted de esto?

<P>&nbsp &nbsp
	<I>Mao  </I>:&nbsp; Disparates de todo tipo se dicen en todas partes, y un ejemplo es la exigencia de que se suprima la Regi&oacute;n Fronteriza. La Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia es una base de apoyo antijaponesa democr&aacute;tica y, pol&iacute;ticamente, la zona m&aacute;s avanzada del pa&iacute;s. &#191;Qu&eacute; razones hay para suprimirla? Adem&aacute;s, el presidente Chiang Kai-shek ha reconocido hace mucho a la Regi&oacute;n Fronteriza y, ya en el invierno del a&ntilde;o 26 de la Rep&uacute;blica [1937], el Yuan Ejecutivo del Gobierno Nacional tom&oacute; una decisi&oacute;n oficial al respecto. Ciertamente, China necesita ser unificada, pero sobre la base de la resistencia, la unidad y el progreso. Si se pretende hacerlo sobre la base contraria, China ser&aacute; subyugada.

<P>&nbsp &nbsp
	<I>Corresponsales </I>:&nbsp;&#191;Hay posibilidades de una ruptura entre el Kuomintang y el Partido Comunista a causa de las diferencias en la interpretaci&oacute;n de la unificaci&oacute;n?

<P>&nbsp &nbsp
	<I>Mao  </I>:&nbsp; Si se habla solamente de posibilidades, las hay tanto de unidad como de ruptura; todo depende de la actitud del Kuomintang y de la del Partido Comunista, y especialmente de la del pueblo en su conjunto. Por nuestra parte, los comunistas hemos dejado en claro hace tiempo, respecto a nuestra pol&iacute;tica de cooperaci&oacute;n, que no s&oacute;lo deseamos una cooperaci&oacute;n a largo plazo, sino que nos esforzamos por conseguirla. Se dice que tambi&eacute;n el presidente Chiang Kai-shek declar&oacute; en la V Sesi&oacute;n Plenaria del Comit&eacute; Ejecutivo Central del Kuomintang que los problemas interiores no deb&iacute;an ser resueltos por la fuerza de las armas. Frente a un enemigo poderoso y en vista de la experiencia del pasado, el Kuomintang y el Partido Comunista deben persistir en la cooperaci&oacute;n a largo plazo y evitar la ruptura. Sin embargo, para evitar toda posibilidad de ruptura, hay que sentar

<P><FONT SIZE=-2><B>p&aacute;g. 282</B></FONT><P>

garant&iacute;as pol&iacute;ticas para la cooperaci&oacute;n a largo plazo, o sea, hay que perseverar hasta el fin en la Guerra de Resistencia e instaurar un sistema democr&aacute;tico. Si se procede de este modo, ser&aacute; posible mantener la unidad y evitar la ruptura; todo depende de los esfuerzos mancomunados de los dos partidos y del pueblo entero, esfuerzos que no pueden dejar de realizarse. "Persistir en la resistencia y oponerse a la capitulaci&oacute;n", "Persistir en la unidad y oponerse a la ruptura" y "Persistir en el progreso y oponerse al retroceso": estas tres grandes consignas pol&iacute;ticas las formul&oacute; nuestro Partido en su "Manifiesto del 7 de julio" de este a&ntilde;o. En nuestra opini&oacute;n, s&oacute;lo as&iacute; puede China salvarse de la subyugaci&oacute;n y expulsar al enemigo. No hay otro camino.


<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 282</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   La Agencia Central de Noticias era la agencia oficial del Kuomintang, el <I>Saotang Pao</I>, un peri&oacute;dico del aparato militar del gobierno kuomintanista, y el <I>Sinmin Pao</I>, uno de los portavoces de la burgues&iacute;a nacional.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ICNA39s.html#p277">277</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   En su <I>Programa de reconstrucci&oacute;n nacional</I>, Sun Yat-sen dividi&oacute; el proceso de la "reconstrucci&oacute;n nacional" en estos tres per&iacute;odos. Durante largo tiempo, los reaccionarios kuomintanistas, capitaneados por Chiang Kai-shek, se valieron de la formulaci&oacute;n de Sun Yat-sen sobre el "r&eacute;gimen militar" y el "r&eacute;gimen de tutela" como pretexto para ejercer su dictadura contrarrevolucionaria y despojar al pueblo de todas las libertades.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ICNA39s.html#p278">278</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Declaraci&oacute;n hecha p&uacute;blica por Sun Yat-sen el 10 de noviembre de 1924, dos d&iacute;as antes de su partida de Cant&oacute;n para Pek&iacute;n a invitaci&oacute;n de Feng Yu-siang. En esta Declaraci&oacute;n, que fue bien acogida por todo el pueblo, Sun Yat-sen reiter&oacute; su oposici&oacute;n al imperialismo y a los caudillos militares y llam&oacute; a que se convocara una asamblea nacional a fin de resolver los problemas del pa&iacute;s.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ICNA39s.html#p278">278</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
