<HTML>
<TITLE>Sobre la gran victoria en el Noroeste</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
SOBRE LA GRAN VICTORIA EN EL NOROESTE<BR>
Y EL MOVIMIENTO DE<BR>
EDUCACION IDEOLOGICA DE NUEVO<BR>
TIPO EN EL EJERCITO DE LIBERACION
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 217-24.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 217</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                            SOBRE LA GRAN VICTORIA EN EL NOROESTE<BR>
                                              Y EL MOVIMIENTO DE<BR>
                                   EDUCACION IDEOLOGICA DE NUEVO<BR>
                                 &nbsp; TIPO EN EL EJERCITO DE LIBERACION</FONT></B><SUP><FONT SIZE=-2>[<A HREF="IEM48s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                              7 de marzo de 1948
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   Al comentar la gran victoria reci&eacute;n lograda por el Ej&eacute;rcito Popular de Liberaci&oacute;n del Noroeste, el vocero del Alto Mando del Ej&eacute;rcito Popular de Liberaci&oacute;n declar&oacute;: Esta victoria ha cambiado la situaci&oacute;n en el Noroeste y tendr&aacute; repercusiones sobre la situaci&oacute;n en las Planicies Centrales. Ha probado que el Ej&eacute;rcito Popular de Liberaci&oacute;n se hace invencible al llevar a cabo, por medio de la "narraci&oacute;n de los sufrimientos" y de las "tres verificaciones", el movimiento de educaci&oacute;n ideol&oacute;gica de nuevo tipo.

<P>&nbsp &nbsp
   El vocero dijo: Cuando las tropas del Ej&eacute;rcito Popular de Liberaci&oacute;n del Noroeste cercaron por sorpresa una brigada enemiga en Yichuan, Ju Tsung-nan orden&oacute; a Liu Kan, jefe de su 29ƒ cuerpo de ej&eacute;rcito, que acudiera apresuradamente en auxilio de Yichuan desde la l&iacute;nea Luochuan-Yich&uuml;n, con cuatro brigadas pertenecientes a dos divisiones reorganizadas, a saber, las 31<FONT SIZE=-2>a</FONT> y 47<FONT SIZE=-2>a</FONT> brigadas de la 27<FONT SIZE=-2>a</FONT> divisi&oacute;n reorganizada y las 53<FONT SIZE=-2>a</FONT> y 61<FONT SIZE=-2>a</FONT> brigadas de la 90<FONT SIZE=-2>a</FONT> divisi&oacute;n reorganizada, que totalizaban m&aacute;s de veinticuatro mil hombres; estas tropas llegaron el 28 de febrero a la zona al Sudoeste de Yichuan. El Ej&eacute;rcito Popular de Liberaci&oacute;n del Noroeste inici&oacute; una batalla de aniquilamiento y, en treinta horas de combate, del 29 de febrero al 1ƒ de marzo, aniquil&oacute; totalmente a estos refuerzos, sin que nadie escapase de la red. M&aacute;s de dieciocho mil hombres fueron hechos prisioneros y m&aacute;s de cinco mil quedaron muertos y heridos; resultaron muertos el mismo Liu Kan y Yen Ming, jefe de la 90<FONT SIZE=-2>a</FONT> divisi&oacute;n. El 3 de marzo, tomamos a Yichuan, aniquilando otra unidad de m&aacute;s de cinco mil hombres, la 24<FONT SIZE=-2>a</FONT> brigada de la 76<FONT SIZE=-2>a</FONT> divisi&oacute;n reorganizada, que defend&iacute;a la ciudad. En esta campa&ntilde;a, el enemigo perdi&oacute; un cuartel 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Comentario redactado por el camarada Mao Tse-tung para el vocero del Alto Mando del Ej&eacute;rcito Popular de Liberaci&oacute;n de China. En ese momento, la ofensiva enemiga en el frente Noroeste ya hab&iacute;a sido derrotada, y nuestro ej&eacute;rcito hab&iacute;a pasado a la ofensiva. Este comentario analizaba la situaci&oacute;n en el frente Noroeste y bosquejaba la situaci&oacute;n general en los otros frentes del pa&iacute;s. Lo m&aacute;s importante de este comentario es que subrayaba la gran significaci&oacute;n del movimiento de educaci&oacute;n ideol&oacute;gica de nuevo tipo en el ej&eacute;rcito, llevado a cabo mediante la "narraci&oacute;n de los sufrimientos" y las "tres verificaciones". Este movimiento constituy&oacute; un importante desarrollo del trabajo pol&iacute;tico y del movimiento democr&aacute;tico en el Ej&eacute;rcito Popular de Liberaci&oacute;n. Fue el reflejo, en el ej&eacute;rcito, de los movimientos por la reforma agraria y por la consolidaci&oacute;n del Partido, que se efectuaban entonces vigorosamente en todas las regiones liberadas. Elev&oacute; en forma considerable la conciencia pol&iacute;tica, el esp&iacute;ritu de disciplina y la capacidad combativa de todos los oficiales y soldados. Al mismo tiempo, aceler&oacute; del modo m&aacute;s eficaz la transformaci&oacute;n de gran n&uacute;mero de soldados capturados del Kuomintang en combatientes del Ej&eacute;rcito de Liberaci&oacute;n, y desempe&ntilde;&oacute; un papel importante en la consolidaci&oacute;n y engrosamiento del Ej&eacute;rcito Popular de Liberaci&oacute;n y en la conquista de las victorias en los campos de batalla. En lo que se refiere a la significaci&oacute;n de este movimiento, v&eacute;ase el presente tomo, p&aacute;gs. 195-196, "<A HREF="DMA48s.html">El movimiento democr&aacute;tico en el ej&eacute;rcito</A>", p&aacute;gs. 235-248, "<A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/Mao(SP)/SCC48s.htmlCCC48s.html">Discurso pronunciado en una conferencia de cuadros de la regi&oacute;n liberada de Shans&iacute;-Suiyu&aacute;n</A>", y p&aacute;gs. 279-288, "<A HREF="IEM48s.html#">Circular del Comit&eacute; Central del Partido Comunista de China sobre la reuni&oacute;n de septiembre</A>". 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 218</B></FONT><P>

general de cuerpo de ej&eacute;rcito, dos cuarteles generales de divisi&oacute;n y cinco brigadas, en total treinta mil hombres. Esta es nuestra primera gran victoria en el frente Noroeste.

<P>&nbsp &nbsp
   Al analizar la situaci&oacute;n en el frente Noroeste, el vocero agreg&oacute;: De las 28 brigadas del "ej&eacute;rcito central" bajo el mando directo de Ju Tsung-nan, 8 pertenec&iacute;an a sus 3 divisiones selectas: las 1<FONT SIZE=-2>a</FONT>, 36<FONT SIZE=-2>a</FONT> y 90<FONT SIZE=-2>a</FONT> divisiones reorganizadas. Entre estas tropas, la 1<FONT SIZE=-2>a</FONT> brigada de la 1<FONT SIZE=-2>a</FONT> divisi&oacute;n reorganizada hab&iacute;a sido destruida una vez en septiembre de 1946, en Fushan, Sur de Shans&iacute;; las fuerzas principales de la 167<FONT SIZE=-2>a</FONT> brigada de la misma divisi&oacute;n hab&iacute;an sido destruidas una vez, en mayo del a&ntilde;o pasado, en el poblado de Panlung, Norte de Shens&iacute;; la 123<FONT SIZE=-2>a</FONT> y la 165<FONT SIZE=-2>a</FONT> brigadas de la 36<FONT SIZE=-2>a</FONT> divisi&oacute;n reorganizada hab&iacute;an sido destruidas una vez, en agosto del mismo a&ntilde;o, en Shachiatien, distrito de Michi, Norte de Shens&iacute;, y esta vez, fue aniquilada por completo la goa divisi&oacute;n reorganizada. De las tropas selectas que le quedan a&uacute;n a Ju Tsung-nan, s&oacute;lo la 78<FONT SIZE=-2>a</FONT> brigada de la 1<FONT SIZE=-2>a</FONT> divisi&oacute;n reorganizada y la 28<FONT SIZE=-2>a</FONT> brigada de la 36<FONT SIZE=-2>a</FONT> divisi&oacute;n reorganizada no han sufrido golpes destructores. Se puede, por tanto, afirmar que el conjunto de las tropas de Ju Tsung-nan est&aacute; pr&aacute;cticamente desprovisto de unidades selectas. Como resultado de la batalla de aniquilamiento librada en Yichuan, de las 28 brigadas regulares al 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 219</B></FONT><P>

mando directo de Ju Tsung-nan, quedan s&oacute;lo 23, distribuidas en las siguientes zonas: 1 en Linfen, Sur de Shans&iacute;, ya inmovilizada y condenada a la destrucci&oacute;n; 9 en la frontera Shens&iacute;-Jon&aacute;n y a lo largo de la l&iacute;nea Luoyang-Tungkuan, que enfrentan a nuestro ej&eacute;rcito de campa&ntilde;a al mando de Chen Keng y Sie Fu-chi, y 1 en el Sur de Shens&iacute;, en servicio de guarnici&oacute;n en la zona de Janchung. Las 12 brigadas restantes est&aacute;n distribuidas a lo largo de las v&iacute;as de comunicaci&oacute;n en forma de T que unen a Tungkuan<A NAME="p219"> con Paochi y a Sienyang con Yen&aacute;n. De ellas, 3 son "brigadas trasladadas a la retaguardia"<FONT SIZE=-2>[<A HREF="IEM48s.html#en1">1</A>]</FONT>, compuestas en su totalidad de reclutas; 2 acaban de ser reconstituidas despu&eacute;s de haber sido completamente liquidadas por nuestro ej&eacute;rcito; otras 2 han sufrido nuestros golpes demoledores, y 5 han recibido relativamente pocos golpes. Se ve que estas fuerzas no s&oacute;lo son muy d&eacute;biles, sino que est&aacute;n dedicadas en su mayor parte a servicios de guarnici&oacute;n. Aparte de las tropas de Ju Tsung-nan, hay 2 brigadas al mando de Teng Pao-shan que defienden Yulin, y otras 9 al mando de Ma Jung-kui, de la provincia de Ningsia, y Ma Pu-fang,<A NAME="p219a"> de la provincia de Chingjai, que est&aacute;n distribuidas en las zonas de Sanpien y de Lungtung<FONT SIZE=-2>[<A HREF="IEM48s.html#en2">2</A>]</FONT>. Las susodichas tropas regulares, mandadas respectivamente por Ju Tsung-nan, Teng Pao-shan, Ma Jung-kui y Ma Pu-fang, totalizan ahora 34 brigadas, incluidas las unidades reconstituidas despu&eacute;s de haber sido liquidadas una o dos veces. 

<P>&nbsp &nbsp
   Esta es la situaci&oacute;n de las tropas enemigas en el Noroeste. Volvamos a las brigadas distribuidas a lo largo de las v&iacute;as de comunicaci&oacute;n en forma de T. De las cinco que han recibido relativamente pocos golpes,<A NAME="p219b"> dos est&aacute;n inmovilizadas en Yen&aacute;n y tres se encuentran en la regi&oacute;n del Gran Kuanchung<FONT SIZE=-2>[<A HREF="IEM48s.html#en3">3</A>]</FONT>. La mayor&iacute;a de las dem&aacute;s son unidades reci&eacute;n reconstituidas y unas pocas, unidades que han recibido golpes demoledores. En otras palabras, las fuerzas enemigas en toda la regi&oacute;n del Gran Kuanchung y, particularmente, en la provincia de Kans&uacute;, son muy d&eacute;biles e incapaces de detener la ofensiva del Ej&eacute;rcito Popular de Liberaci&oacute;n. Esta situaci&oacute;n no puede dejar de afectar a parte de la disposici&oacute;n de fuerzas de Chiang Kai-shek en los frentes del Sur y, sobre todo, a la disposici&oacute;n de sus fuerzas en la frontera Jon&aacute;n-Shens&iacute;, que enfrentan a nuestro ej&eacute;rcito de campa&ntilde;a al mando de Chen Keng y Sie Fu-chi. El Ej&eacute;rcito Popular de Liberaci&oacute;n del Noroeste, en su actual avance hacia el Sur, ha obtenido victorias apenas hubo desplegado sus banderas, ha ganado fama resonante y ha cambiado la correlaci&oacute;n de fuerzas entre el enemigo y nosotros en el Noroeste. De ahora en adelante combatir&aacute; con mayor eficacia a&uacute;n

<P><FONT SIZE=-2><B>p&aacute;g. 220</B></FONT><P>

en coordinaci&oacute;n con las tropas del Ej&eacute;rcito Popular de Liberaci&oacute;n de los distintos frentes del Sur. 

<P>&nbsp &nbsp
   El vocero dijo: Desde el verano y el oto&ntilde;o &uacute;ltimos nuestros 3 ej&eacute;rcitos de campa&ntilde;a, mandados respectivamente por Liu Po-cheng y Teng Siao-ping, Chen Yi y Su Yu, Chen Keng y Sie Fu-chi, luego de cruzar el r&iacute;o Amarillo, han avanzado hacia el Sur y recorrido libre e impetuosamente el territorio comprendido entre los r&iacute;os Yang-ts&eacute;, Juai, Amarillo y Janshui, han aniquilado gran n&uacute;mero de tropas enemigas, han hecho trasladarse y atra&iacute;do hacia s&iacute; a unas 90 de las 160 y tantas brigadas del ej&eacute;rcito chiangkaishekista en los frentes del Sur,<A NAME="p220"> le han quitado la iniciativa y han desempe&ntilde;ado un papel estrat&eacute;gico decisivo, con la aclamaci&oacute;n de todo el pueblo<FONT SIZE=-2>[<A HREF="IEM48s.html#en4">4</A>]</FONT>. Durante su ofensiva de invierno, nuestro Ej&eacute;rcito de Campa&ntilde;a del Nordeste, desafiando el riguroso fr&iacute;o de 30 grados bajo cero, aniquil&oacute; a gran parte de las tropas enemigas, conquist&oacute;<A NAME="p220a"> ciudades de renombre una tras otra y gan&oacute; una fama resonante en todo el pa&iacute;s<FONT SIZE=-2>[<A HREF="IEM48s.html#en5">5</A>]</FONT>. Despu&eacute;s de aniquilar el a&ntilde;o pasado en heroicas batallas gran n&uacute;mero de tropas enemigas<FONT SIZE=-2>[<A HREF="IEM48s.html#en6">6</A>]</FONT>, nuestras tropas de campa&ntilde;a en las zonas de Shans&iacute;-Chajar-Jopei, de Shantung, del Norte de Chiangs&uacute; y de Shans&iacute;-Jopei-Shantung-Jon&aacute;n llevaron a cabo su adiestramiento y consolidaci&oacute;n durante<A NAME="p220b"> el invierno y pronto lanzar&aacute;n su ofensiva de primavera<FONT SIZE=-2>[<A HREF="IEM48s.html#en7">7</A>]</FONT>. El examen del conjunto de la situaci&oacute;n demuestra una verdad: si combatimos firmemente el conservatismo y el miedo al enemigo y a las dificultades, y si seguimos la l&iacute;nea estrat&eacute;gica general establecida por el Comit&eacute; Central del Partido<A NAME="p220c"> y su directiva sobre los diez principios militares fundamentales<FONT SIZE=-2>[<A HREF="IEM48s.html#en8">8</A>]</FONT>, podremos desenvolver nuestras ofensivas, aniquilar gran cantidad de tropas enemigas y golpear a la pandilla chiangkaishekista de tal modo que &eacute;sta s&oacute;lo pueda parar moment&aacute;neamente los golpes, sin ser capaz de devolverlos, o no pueda ni siquiera pararlos y s&oacute;lo le quede verse totalmente aniquilada por nosotros, parte por parte.

<P>&nbsp &nbsp
   El vocero subray&oacute;: La capacidad combativa de nuestro Ej&eacute;rcito de Campa&ntilde;a del Noroeste es ahora mucho m&aacute;s<A NAME="p220d"> elevada que en cualquier momento del a&ntilde;o pasado<FONT SIZE=-2>[<A HREF="IEM48s.html#en9">9</A>]</FONT>. En los combates del a&ntilde;o &uacute;ltimo, el Ej&eacute;rcito de Campa&ntilde;a del Noroeste pod&iacute;a destruir a lo sumo dos brigadas enemigas en una sola acci&oacute;n, en tanto que ahora, en la campa&ntilde;a de Yichuan, ha podido liquidar Cinco brigadas enemigas de un solo golpe. Si esta victoria ha sido tan sobresaliente, se debe a muchas razones; entre otras es preciso se&ntilde;alar el mando firme y flexible de los camaradas dirigentes del frente, el en&eacute;rgico apoyo de

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 221</B></FONT><P>

nuestros camaradas dirigentes y las amplias masas de la retaguardia, el relativo aislamiento de las tropas enemigas, un terreno favorable para nosotros, etc. Sin embargo, la raz&oacute;n m&aacute;s digna de atenci&oacute;n es el movimiento de educaci&oacute;n ideol&oacute;gica de nuevo tipo en el ej&eacute;rcito, realizado en el invierno &uacute;ltimo durante m&aacute;s de dos meses mediante la narraci&oacute;n de los sufrimientos y las tres verificaciones. El correcto desarrollo del movimiento por la narraci&oacute;n de los sufrimientos (sufrimientos infligidos al pueblo trabajador por la vieja sociedad y por los reaccionarios) y por las tres verificaciones (del origen de clase, del cumplimiento del deber y de la voluntad de lucha) elev&oacute; en gran medida la conciencia pol&iacute;tica de los mandos y combatientes de todo el ej&eacute;rcito en la lucha por la emancipaci&oacute;n de las masas trabajadoras explotadas, por el cumplimiento de la reforma agraria en todo el pa&iacute;s y por la destrucci&oacute;n de la pandilla de Chiang Kai-shek, enemigo com&uacute;n del pueblo. Al mismo tiempo, fortaleci&oacute; considerablemente la firme cohesi&oacute;n de todos los mandos y combatientes bajo la direcci&oacute;n del Partido Comunista. Sobre esta base, el ej&eacute;rcito adquiri&oacute; un mayor grado de pureza en sus filas, fortaleci&oacute; la disciplina, desenvolvi&oacute; un movimiento de masas por el adiestramiento de las tropas y sigui&oacute; desarrollando, de una manera completamente dirigida y ordenada, la democracia en lo pol&iacute;tico, econ&oacute;mico y militar. De esta forma el ej&eacute;rcito ha llegado a unirse como un solo hombre, aportando cada uno sus ideas y sus esfuerzos; no teme ning&uacute;n sacrificio, sabe vencer las dificultades materiales y da prueba de intrepidez y hero&iacute;smo colectivos al destruir al enemigo. Semejante ej&eacute;rcito ser&aacute; invencible.

<P>&nbsp &nbsp
   El vocero dijo: No s&oacute;lo en el Noroeste ha sido realizado este movimiento de educaci&oacute;n ideol&oacute;gica de nuevo tipo en el ej&eacute;rcito; lo ha sido o lo est&aacute; siendo en todo el Ej&eacute;rcito Popular de Liberaci&oacute;n. Este movimiento, que se lleva a cabo en los intervalos entre batallas, no estorba las operaciones militares. Est&aacute; ligado a los movimientos por la consolidaci&oacute;n del Partido y por la reforma agraria, que ahora lleva adelante con acierto nuestro Partido; est&aacute; coordinado con nuestra justa pol&iacute;tica de estrechar el radio de ataque luchando solamente contra el imperialismo, el feudalismo y el capitalismo burocr&aacute;tico, prohibiendo estrictamente golpear y matar sin discriminaci&oacute;n (mientras menos muertes, mejor) y uni&eacute;ndonos resueltamente con las masas populares, que totalizan m&aacute;s del 90 por ciento de la poblaci&oacute;n del pa&iacute;s; est&aacute; coordinado con la aplicaci&oacute;n de la acertada pol&iacute;tica urbana de nuestro Partido y su pol&iacute;tica de proteger y desarrollar firmemente la industria y el comercio de la burgues&iacute;a nacional. Gracias a todo 

<P><FONT SIZE=-2><B>p&aacute;g. 222</B></FONT><P>

esto, el Ej&eacute;rcito Popular de Liberaci&oacute;n se har&aacute; sin duda invencible. Por desesperados que sean los forcejeos de la pandilla de Chiang Kai-shek y su amo, el imperialismo norteamericano, contra la gran lucha del pueblo chino por la revoluci&oacute;n democr&aacute;tica, la victoria ser&aacute; indudablemente nuestra.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 222</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Brigadas del ej&eacute;rcito kuomintanista que, despu&eacute;s de aniquiladas en su mayor parte por nuestras tropas, eran trasladadas a la retaguardia para completarse, sin cambiar de denominaci&oacute;n. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="IEM48s.html#p219">219</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Sanpien es una regi&oacute;n fronteriza en el Noroeste de la provincia de Shens&iacute;, y Lungtung, parte oriental de la provincia de Kans&uacute;. Tanto Sanpien como Lungtung eran entonces prefecturas de la regi&oacute;n liberada de Shens&iacute;-Kans&uacute;-Ningsia. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="IEM48s.html#p219a">219</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere al centro de Shens&iacute;. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="IEM48s.html#p219b">219</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   A partir del 30 de junio de 1947, siete columnas del Ej&eacute;rcito de Campa&ntilde;a de Shans&iacute;-Jopei-Shantung-Jon&aacute;n, dirigido por Liu Po-cheng, Teng Siao-ping y otros camaradas, forzaron el cruce del r&iacute;o Amarillo y avanzaron hacia las monta&ntilde;as Tapie, lo que inaugur&oacute; la ofensiva estrat&eacute;gica del Ej&eacute;rcito Popular de Liberaci&oacute;n. Hasta fines de marzo de 1948, hab&iacute;an liquidado tropas enemigas compuestas de m&aacute;s de cien mil hombres, y creado bases de apoyo en la frontera Jupei-Jon&aacute;n, en el Oeste de Anjui, en la regi&oacute;n de las monta&ntilde;as Tungpai y en las llanuras entre los r&iacute;os Yangts&eacute; y Janshui. Ocho columnas del Ej&eacute;rcito de Campa&ntilde;a del Este de China, dirigido por Chen Yi, Su Yu y otros camaradas, despu&eacute;s de derrotar en agosto de 1947 el ataque concentrado del enemigo a la provincia de Shantung, avanzaron impetuosamente sobre el Sudoeste de Shantung e irrumpieron en la regi&oacute;n fronteriza de Jon&aacute;n-Anjui-Chiangs&uacute;, pusieron fuera de combate m&aacute;s de cien mil hombres de las tropas enemigas, ampliaron la regi&oacute;n liberada de Jon&aacute;n-Anjui-Chiangs&uacute; y aislaron a Kaifeng y Chengchou, puntos estrat&eacute;gicos enemigos. Dos columnas y un cuerpo de ej&eacute;rcito del Ej&eacute;rcito Taiyue de la regi&oacute;n de Shans&iacute;-Jopei-Shantung-Jon&aacute;n, dirigido por Chen Keng, Sie Fu-chi y otros camaradas, forzaron en agosto de 1947 el cruce del r&iacute;o Amarillo en el Sur de Shans&iacute;, irrumpieron en el Oeste de Jon&aacute;n, causaron al enemigo m&aacute;s de cuarenta mil bajas y establecieron bases de apoyo en la frontera Jon&aacute;n-Shens&iacute;-Jupei, en el Sur de Shens&iacute; y en otros lugares, aislando completamente a Luoyang, punto estrat&eacute;gico enemigo en la parte occidental de la provincia de Jon&aacute;n, y amenazando a Tungkuan. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="IEM48s.html#p220">220</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   Desde el 15 de diciembre de 1947 al 15 de marzo de 1948, durante noventa d&iacute;as de combates ininterrumpidos, so columnas y 12 divisiones independientes del Ej&eacute;rcito de Campa&ntilde;a del Nordeste, dirigido por Lin Piao, Luo Yung-juan y otros camaradas, desplegaron una ofensiva de invierno, en una escala sin precedentes, a lo largo del tramo Siping-Tashichiao del ferrocarril chino de Changchun y del tramo Shanjaikuan-Shenyang del ferrocarril Peiping-Liaoning, aniquilaron tropas enemigas con m&aacute;s de 156.000 hombres y tomaron a Siping, punto estrat&eacute;gico fuertemente fortificado, y otras dieciocho ciudades. Una divisi&oacute;n enemiga de guarnici&oacute;n en Yingkou se sublev&oacute; y se pas&oacute; a nuestro lado. Las fuerzas enemigas que defend&iacute;an la ciudad de Chilin la abandonaron para huir hacia Changchun. Despu&eacute;s de esto, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 223</B></FONT><P>

el territorio ocupado por el enemigo en el Nordeste se redujo a s&oacute;lo el 1 por ciento de la superficie total de esta regi&oacute;n y quedaron aisladas las ciudades a lo largo de la l&iacute;nea Changchun-Shenyang-Chinchou, guaridas enemigas en el Nordeste.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="IEM48s.html#p220a">220</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   Desde principios de septiembre hasta mediados de noviembre de 1947 5 columnas del Ej&eacute;rcito de Campa&ntilde;a de Shans&iacute;-Chajar-Jopei, dirigido por Nie Yung-chen y otros camaradas, empe&ntilde;aron sucesivas batallas en la zona al Norte del r&iacute;o Taching y en la zona de Chingfengtien y la batalla por la liberaci&oacute;n de Shichiachuang, causaron al enemigo casi 50.000 bajas en total y unieron en un solo territorio las regiones liberadas de Shans&iacute;-Chajar-Jopei y Shans&iacute;-Jopei-Shantung-Jon&aacute;n. De septiembre a diciembre de 1947, 3 columnas del Ej&eacute;rcito de Shantung, perteneciente al Ej&eacute;rcito de Campa&ntilde;a del Este de China, junto con fuerzas armadas locales, hicieron la campa&ntilde;a de Chiaotung, bajo el mando de S&uuml; Shi-you, Tan Chen-lin y otros camaradas, liquidaron tropas enemigas con m&aacute;s de 63.000 soldados y recuperaron m&aacute;s de diez capitales de distrito, lo cual cambi&oacute; toda la situaci&oacute;n en la provincia de Shantung. De agosto a diciembre de 1947, unidades del Ej&eacute;rcito de Campa&ntilde;a del Este de China realizaron sucesivas batallas en el Norte de Chiangs&uacute; -- en Yencheng, Lipao y otros puntos --, causaron al adversario m&aacute;s de 24.000 bajas y recuperaron un vasto territorio en el Norte de Chiangs&uacute;. En diciembre de 1947, unidades del Ej&eacute;rcito de Campa&ntilde;a de Shans&iacute;-Jopei-Shantung-Jon&aacute;n, dirigido por S&uuml; Siang-chien y otros camaradas, combatieron en coordinaci&oacute;n con unidades del Ej&eacute;rcito de Campa&ntilde;a del Noroeste, conquistaron a Y&uuml;ncheng y aniquilaron tropas enemigas con m&aacute;s de 13.000 hombres; as&iacute; qued&oacute; limpio de fuerzas enemigas el Sudoeste de Shans&iacute; y se vio aislado el enemigo en Linfen. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="IEM48s.html#p220a">220</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   En la primavera de 1948, despu&eacute;s de un per&iacute;odo de adiestramiento y consolidaci&oacute;n en el invierno anterior, los ej&eacute;rcitos de campa&ntilde;a del Ej&eacute;rcito Popular de Liberaci&oacute;n desencadenaron, uno tras otro, su ofensiva de primavera. Entre marzo y mayo, el Ej&eacute;rcito de Campa&ntilde;a de Shans&iacute;-Chajar-Jopei y unidades de los Ej&eacute;rcitos de Campa&ntilde;a de Shans&iacute;-Jopei-Shantung-Jon&aacute;n y de Shans&iacute;-Suiyu&aacute;n dieron sucesivas batallas en el Sur de Chajar, en el Este de Suiyu&aacute;n y en la zona de Linfen, aniquilaron tropas enemigas con m&aacute;s de 43.000 hombres en total y recuperaron vastos territorios. Entre el e de marzo y el 29 de mayo, unidades de los Ej&eacute;rcitos de Campa&ntilde;a de las Planicies Centrales y del Este de China libraron batallas sucesivas en Luoyang, Sungje y en las zonas al Oeste y al Este de Nanyang, causaron al enemigo m&aacute;s de 56.000 bajas en total, destruyeron as&iacute; su sistema de defensa en las Planicies Centrales y ampliaron y consolidaron la regi&oacute;n liberada en este territorio. Entre el n de marzo y el e de mayo, el Ej&eacute;rcito de Shantung del Ej&eacute;rcito de Campa&ntilde;a del Este de China dio batallas, primero en el tramo occidental del ferrocarril Chingtao-Chin&aacute;n y despu&eacute;s en el distrito de Weisien, que costaron al enemigo m&aacute;s de 84.000 bajas. As&iacute;, con excepci&oacute;n de unos pocos puntos fuertes, tales como Chin&aacute;n, Chingtao, Linyi y Yenchou, qued&oacute; liberada toda la provincia de Shantung. En marzo, el Ej&eacute;rcito del Norte de Chiangs&uacute; realiz&oacute; una batalla victoriosa en Yilin. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="IEM48s.html#p220b">220</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   En lo que se refiere a los diez principios militares fundamentales, v&eacute;ase el presente tomo, p&aacute;gs. 163-166, "<A HREF="PSOT47s.html">La situaci&oacute;n actual y nuestras tareas</A>", <A HREF="PSOT47s.html#s3">sec. 3</A>. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="IEM48s.html#p220c">220</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   Las fuerzas principales empleadas en el verano de 1947 en las operaciones en el Norte de Shens&iacute; por el Ej&eacute;rcito de Campa&ntilde;a del Noroeste, dirigido por Peng Te-juai, Je Lung, Si Chung-s&uuml;n y otros camaradas, constaban de 2 columnas y 2 brigadas, con un total superior a los 25.000 hombres. En la primavera de 1948, ya hab&iacute;an aumentado a 5 columnas, con un total superior a los 25.000 hombres. Despu&eacute;s de haberse templado durante un a&ntilde;o de combate y gracias al movimiento de educaci&oacute;n ideol&oacute;gica de nuevo tipo en el ej&eacute;rcito realizado en el invierno de 1947 

<P><FONT SIZE=-2><B>p&aacute;g. 224</B></FONT><P>

las amplias masas de oficiales y soldados elevaron a un nivel sin precedentes su conciencia pol&iacute;tica y la capacidad combativa de sus unidades. As&iacute; se crearon las condiciones necesarias para que el Ej&eacute;rcito de Campa&ntilde;a del Noroeste pasara, en marzo de 1948, a combatir en las l&iacute;neas exteriores. El 12 de abril, a continuaci&oacute;n de la gran victoria en Yichuan, el Ej&eacute;rcito de Campa&ntilde;a del Noroeste inici&oacute; una campa&ntilde;a en Sifu (la zona al Oeste de S&iacute;an y entre los r&iacute;os Chingshui y Weishui) y en el Este de Kans&uacute;, avanz&oacute; impetuosamente sobre la ancha zona comprendida entre los r&iacute;os Chingshui y Weishui, cort&oacute; la carretera S&iacute;an-Lanchou y recuper&oacute; a Yen&aacute;n el 22 de abril. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="IEM48s.html#p220d">220</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
