<HTML>
<TITLE>Entrevista con el periodista ingles James Bertram</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
ENTREVISTA CON EL PERIODISTA<BR>
INGLES JAMES BERTRAM
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 41-54.</B>
<P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=3 WIDTH="445">
<TR>
<TD COLSPAN=2>
<P>ENTREVISTA CON EL PERIODISTA INGLES JAMES BERTRAM<BR>
&nbsp;&nbsp;(<I>25 de octubre de 1937 </I>)
</TD><TD>
<P ALIGN=RIGHT><BR>41<BR>
</TD></TR>

<TR>
<TD COLSPAN=2>
<P>
&nbsp;&nbsp;EL Partido Comunista de China y la Guerra de Resistencia<BR>
&nbsp;&nbsp;&nbsp;&nbsp;contra el Jap&oacute;n<BR>
&nbsp;&nbsp;Situaci&oacute;n y lecciones de la Guerra de Resistencia<BR>
&nbsp;&nbsp;EL VIII Ej&eacute;rcito en la Guerra de Resistencia<BR>
&nbsp;&nbsp;Capitulacionismo en la Guerra de Resistencia<BR>
&nbsp;&nbsp;La democracia y la Guerra de Resistencia<BR>
</TD><TD>
<P ALIGN=RIGHT>
<BR><A HREF="IJB37s.html#s1">41</A><BR>
<A HREF="IJB37s.html#s2">42</A><BR>
<A HREF="IJB37s.html#s3">46</A><BR>
<A HREF="IJB37s.html#s4">50</A><BR>
<A HREF="IJB37s.html#s5">51</A><BR>
</TD></TR>
</TABLE>
</CENTER>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>

<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 41</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                    ENTREVISTA CON EL PERIODISTA<BR>
                                           INGLES JAMES BERTRAM<P>
</FONT></B>
                                            <I>25 de octubre de 1937</I>
<P><BR><BR>
<A NAME="s1">
                            EL PARTIDO COMUNISTA DE CHINA Y LA GUERRA<BR>
                                     DE RESISTENCIA CONTRA EL JAPON
</CENTER><BR><BR>
<P>&nbsp &nbsp
	<I>Bertram </I>:&nbsp;&#191;En qu&eacute; forma concreta se ha manifestado el Partido Comunista de China antes y despu&eacute;s del estallido de la guerra chino-japonesa?

<P>&nbsp &nbsp
	<I>Mao </I>:&nbsp;Antes de estallar la guerra, el Partido Comunista de China advirti&oacute; una y otra vez a toda la naci&oacute;n que la guerra con el Jap&oacute;n era inevitable, y que todo el parloteo de los imperialistas japoneses sobre un "arreglo pac&iacute;fico" y todas las bellas frases de sus diplom&aacute;ticos no eran m&aacute;s que una cortina de humo para ocultar sus preparativos b&eacute;licos. En repetidas ocasiones, hicimos ver que es imposible sostener victoriosamente una guerra de liberaci&oacute;n nacional sin fortalecer el frente &uacute;nico y adoptar una pol&iacute;tica revolucionaria, y que el punto m&aacute;s importante de esta pol&iacute;tica revolucionaria es que el Gobierno chino lleve a efecto reformas democr&aacute;ticas con el objeto de movilizar a las masas populares del pa&iacute;s para que se incorporen al frente antijapon&eacute;s. Se&ntilde;alamos reiteradamente el error de aquellos que cre&iacute;an en las "garant&iacute;as de paz" del Jap&oacute;n y consideraban posible evitar la guerra, y de quienes cre&iacute;an en la posibilidad de resistir a los agresores japoneses sin movilizar a las masas populares. Tanto el estallido de la guerra como su curso han probado la justeza de nuestros puntos de vista. Al d&iacute;a siguiente del Incidente de Lukouchiao, el Partido Comunista lanz&oacute; un manifiesto al pa&iacute;s, llamando  a  todos  los  partidos,  grupos  pol&iacute;ticos  y  capas  sociales a hacer causa com&uacute;n para resistir a la agresi&oacute;n japonesa, y a fortalecer  el  frente &uacute;nico nacional.  Poco despu&eacute;s, dimos a conocer el   Programa   de   Diez   Puntos   para   la   Resistencia   al    Jap&oacute;n

<P><FONT SIZE=-2><B>p&aacute;g. 42</B></FONT><P>

y la Salvaci&oacute;n Nacional, donde formulamos la pol&iacute;tica que el Gobierno chino deber&iacute;a adoptar en la Guerra de Resistencia. Al establecerse la cooperaci&oacute;n entre el Kuomintang y el Partido Comunista, publicamos otra importante declaraci&oacute;n. Todo esto demuestra nuestro firme empa&ntilde;o en el principio de fortalecer el frente &uacute;nico y aplicar una pol&iacute;tica revolucionaria para llevar a cabo la Guerra de Resistencia. En este per&iacute;odo, nuestra consigna fundamental es "Resistencia general de toda la naci&oacute;n".
<P><BR>
<A NAME="s2">
<CENTER>
                              SITUACION Y LECCIONES DE LA GUERRA <BR>
                                                DE RESISTENCIA
</CENTER>
<P>&nbsp &nbsp
	<I>Bertram </I>:&nbsp;En su criterio, &#191;cu&aacute;les son los resultados de la guerra hasta el presente?

<P>&nbsp &nbsp
	<I>Mao </I>:&nbsp;Hay dos aspectos principales. Por un lado, con la toma de nuestras ciudades y la ocupaci&oacute;n de territorio, con sus violaciones, saqueos, incendios y matanzas, los imperialistas japoneses han abocado irremediablemente a los chinos al peligro de la subyugaci&oacute;n nacional. Por el otro, la mayor&iacute;a de los chinos han alcanzado, en consecuencia, una profunda comprensi&oacute;n de que la crisis no puede superarse sin una unidad m&aacute;s estrecha y una resistencia de toda la naci&oacute;n. Al mismo tiempo, la guerra va despertando en los pa&iacute;ses amantes de la paz la conciencia de la necesidad de hacer frente a la amenaza japonesa. Estos son hasta ahora los resultados de la guerra.

<P>&nbsp &nbsp
	<I>Bertram </I>:&nbsp;A su parecer, &#191;cu&aacute;les son los objetivos del Jap&oacute;n, y en qu&eacute; medida los ha realizado?

<P>&nbsp &nbsp
	<I>Mao </I>:&nbsp;El plan del Jap&oacute;n consiste en ocupar el Norte de China y Shanghai como primer paso, y luego, las otras regiones del pa&iacute;s. En cuanto al grado en que los agresores japoneses han realizado su plan, ellos han ocupado en un corto espacio de tiempo las provincias de Jopei, Chajar y Suiyu&aacute;n, y ahora amenazan seriamente la provincia de Shans&iacute;; la raz&oacute;n es que la Guerra de Resistencia de China no ha sido, hasta ahora, m&aacute;s que una guerra sostenida &uacute;nicamente por el gobierno y el ej&eacute;rcito. Esta cr&iacute;tica situaci&oacute;n se salvar&aacute; s&oacute;lo cuando la Resistencia sea llevada a cabo conjuntamente por el pueblo y el gobierno.

<P>&nbsp &nbsp
	<I>Bertram </I>:&nbsp;En su opini&oacute;n, &#191;ha logrado China &eacute;xitos en su Guerra de Resistencia? Si hay lecciones que extraer, &#191;cu&aacute;les son? 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 43</B></FONT><P>

<P>&nbsp &nbsp
	<I>Mao </I>:&nbsp;Sobre esta cuesti&oacute;n, quisiera hablar m&aacute;s extensamente. Ante todo, hemos obtenido &eacute;xitos, grandes &eacute;xitos, que se manifiestan en lo siguiente: 1) Desde que los imperialistas empezaron a agredir a China, nunca ha habido nada comparable a la presente Guerra de Resistencia contra el Jap&oacute;n. Geogr&aacute;ficamente, es en verdad una guerra nacional. Y por su car&aacute;cter, es revolucionaria. 2) Esta guerra ha hecho pasar al pa&iacute;s de un estado de desuni&oacute;n a otro de relativa unidad. La base de esta unidad es la cooperaci&oacute;n entre el Kuomintang y el Partido Comunista. 3) Nuestra guerra se ha ganado la simpat&iacute;a de la opini&oacute;n p&uacute;blica mundial. Aquellos que un d&iacute;a despreciaron a China por no resistir, hoy la respetan porque resiste. 4) La guerra ha infligido fuertes p&eacute;rdidas a los invasores japoneses. Seg&uacute;n informes, la sangr&iacute;a de sus recursos asciende a veinte millones de yenes diarios, y sus bajas, aunque no disponemos todav&iacute;a de cifras, sin duda son igualmente considerables. Si en el pasado los agresores japoneses pudieron tomar las cuatro provincias del Nordeste con facilidad, casi sin ning&uacute;n esfuerzo, ahora no podr&aacute;n ocupar m&aacute;s territorio chino sin dar sangrientas batallas. Los agresores japoneses esperaban saciar su voracidad en China, pero nuestra resistencia prolongada conducir&aacute; al imperialismo japon&eacute;s a su derrumbamiento. En este sentido, China resiste no s&oacute;lo para salvarse, sino que al mismo tiempo cumple con su gran deber en el frente antifascista mundial. En eso tambi&eacute;n se manifiesta el car&aacute;cter revolucionario de la Guerra de Resistencia. 5) Hemos sacado lecciones de la guerra, que nos han costado territorio y sangre.

<P>&nbsp &nbsp
	Las lecciones son igualmente grandes. Varios meses de resistencia han revelado muchas debilidades de China, que se manifiestan sobre todo en el terreno pol&iacute;tico. Aunque geogr&aacute;ficamente esta guerra es nacional, no lo es por la composici&oacute;n de las fuerzas que participan en ella. Como en el pasado, el gobierno restringe e impide la participaci&oacute;n  de  las  amplias  masas  en la guerra,  y por lo tanto, &eacute;sta  no  tiene  todav&iacute;a  un  car&aacute;cter  de  masas.  A  menos  que adquiera  este  car&aacute;cter,  la guerra  contra  la  agresi&oacute;n  del imperialismo japon&eacute;s no tendr&aacute; ninguna posibilidad de triunfar. Algunos  dicen:  "La  guerra  tiene  ya  un  car&aacute;cter  general. " Pero esto  s&oacute;lo  es  verdad  en  el  sentido  de  que  extensas  zonas  del pa&iacute;s  est&aacute;n  envueltas  en  la  guerra.  En lo que ata&ntilde;e a las  fuerzas que participan en ella, es a&uacute;n una guerra unilateral, pues s&oacute;lo intervienen el gobierno y el ej&eacute;rcito,  y no  el pueblo.  En esto reside la causa principal de la p&eacute;rdida de extensos territorios y de los numerosos  reveses  militares  sufridos  durante  los   &uacute;ltimos   meses.

<P><FONT SIZE=-2><B>p&aacute;g. 44</B></FONT><P>

As&iacute;, aunque la actual Guerra de Resistencia es revolucionaria, su car&aacute;cter revolucionario es incompleto porque no es todav&iacute;a una guerra de masas. Este es igualmente un problema de unidad. Si bien los partidos y grupos pol&iacute;ticos del pa&iacute;s est&aacute;n m&aacute;s unidos que en el pasado, todav&iacute;a falta mucho para llegar al grado de unidad que se requiere. La mayor parte de los presos pol&iacute;ticos a&uacute;n no han sido puestos en libertad, y la interdicci&oacute;n de los partidos pol&iacute;ticos no ha sido completamente levantada. Las relaciones entre gobierno y pueblo, ej&eacute;rcito y pueblo, oficiales y soldados son a&uacute;n muy malas, y aqu&iacute; se advierte distanciamiento en vez de unidad. Este es un problema fundamental. Mientras no se resuelva, no hay ni que hablar de la victoria en la guerra. Adem&aacute;s, los errores militares son otra causa importante de nuestras p&eacute;rdidas de efectivos y territorio. Las batallas, en su mayor&iacute;a, han sido pasivas o, para decirlo en t&eacute;rminos militares, de "defensa pura". Nunca podremos ganar combatiendo de esta manera. Para vencer, se hace necesaria una l&iacute;nea pol&iacute;tica y militar radicalmente distinta de la actual. Estas son las lecciones que hemos sacado.

<P>&nbsp &nbsp
	<I>Bertram </I>:&nbsp;Entonces, &#191;cu&aacute;les son las condiciones pol&iacute;ticas y militares indispensables?

<P>&nbsp &nbsp
	<I>Mao </I>:&nbsp;En el aspecto pol&iacute;tico : primero, transformar el gobierno actual en un gobierno de frente &uacute;nico en el que participen los representantes del pueblo. Este gobierno ser&aacute; a la vez democr&aacute;tico y centralizado, y llevar&aacute; a cabo la pol&iacute;tica revolucionaria que se requiere. Segundo, garantizar al pueblo las libertades de palabra, de prensa, de reuni&oacute;n y de asociaci&oacute;n, y la libertad de empu&ntilde;ar las armas contra el enemigo, de modo que la guerra adquiera un car&aacute;cter de masas. Tercero, elevar el nivel de vida del pueblo con medidas tales como la supresi&oacute;n de impuestos y contribuciones exorbitantes, la reducci&oacute;n de los arriendos y los intereses, el mejoramiento de las condiciones  de  vida  de los obreros,  de los suboficiales  y soldados, el  trato  preferencial  a  las  familias  de  los  miembros del  ej&eacute;rcito que combaten contra los invasores japoneses y la asistencia a las v&iacute;ctimas de las calamidades naturales y a los refugiados de guerra. Las finanzas del gobierno deber&aacute;n basarse en el principio de distribuci&oacute;n racional de las cargas, que en otras palabras significa: quien tenga  dinero,  que  contribuya  con  dinero.  Cuarto,  adoptar una pol&iacute;tica  exterior  activa.  Quinto,  reformar  la  pol&iacute;tica  cultural y educacional. Sexto, reprimir implacablemente a los colaboracionistas. En la actualidad, este &uacute;ltimo problema se ha agravado en extremo. Los colaboracionistas est&aacute;n haciendo de las suyas  sin  ning&uacute;n  temor.  En  el  frente,  ayudan  al  enemigo;  en  la

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 45</B></FONT><P>

retaguardia, crean disturbios, e incluso hay quienes, fingi&eacute;ndose partidarios de la resistencia, denuncian a los patriotas como colaboracionistas y los hacen arrestar. Pero la efectiva represi&oacute;n de los colaboracionistas solamente ser&aacute; posible cuando el pueblo goce de una libertad que le permita cooperar con el gobierno. En el aspecto militar, tambi&eacute;n hay que realizar una reforma completa, siendo lo m&aacute;s importante reemplazar el principio de defensa pura en la estrategia y la t&aacute;ctica por el de ataque activo; transformar los ej&eacute;rcitos de viejo tipo en ej&eacute;rcitos de nuevo tipo; sustituir el reclutamiento forzoso por el m&eacute;todo de estimular al pueblo a marchar al frente; convertir el mando no unificado en mando &uacute;nico; trocar la indisciplina que aleja al ej&eacute;rcito del pueblo en una disciplina consciente que prohiba la menor lesi&oacute;n de los intereses de &eacute;ste; cambiar la actual situaci&oacute;n en que el ej&eacute;rcito regular combate solo, por una en que se desarrolle una extensa guerra popular de guerrillas en coordinaci&oacute;n con las operaciones del ej&eacute;rcito regular; etc., etc. Todos estos requisitos pol&iacute;ticos y militares est&aacute;n enumerados en el Programa de Diez Puntos que hemos publicado, y se encuentran en conformidad con el esp&iacute;ritu de los Tres Principios del Pueblo del Dr. Sun Yat-sen, de sus Tres Grandes Pol&iacute;ticas y de su Testamento. La guerra s&oacute;lo podr&aacute; ganarse cuando todos ellos sean cumplidos.

<P>&nbsp &nbsp
	<I>Bertram </I>:&nbsp;&#191;Qu&eacute; hace el Partido Comunista para que este Programa  sea  llevado  a  cabo?

<P>&nbsp &nbsp
	<I>Mao </I>:&nbsp; Nuestra tarea consiste en explicar incansablemente la situaci&oacute;n actual y unirnos con el Kuomintang y los dem&aacute;s partidos y grupos patri&oacute;ticos en la lucha por ampliar y consolidar el frente &uacute;nico nacional antijapon&eacute;s, y movilizar a todas las fuerzas para la victoria de la Guerra de Resistencia. En la actualidad, el frente &uacute;nico nacional antijapon&eacute;s es a&uacute;n muy limitado en su alcance, y es indispensable ampliarlo, esto es, movilizar a las masas populares de capas sociales inferiores para que se incorporen al frente &uacute;nico, cumpliendo as&iacute; el Testamento del Dr. Sun Yat-sen que exige "despertar a las masas populares".  Para  consolidar  el  frente  &uacute;nico,  es  necesario  aplicar un  programa  com&uacute;n  que  sirva  de  atadura  para  todos los partidos  y  grupos  pol&iacute;ticos  en sus acciones. Nosotros aceptamos los Tres Principios  del  Pueblo  revolucionarios  del  Dr. Sun Yat-sen,  sus Tres  Grandes  Pol&iacute;ticas  y  su  Testamento  como programa com&uacute;n del  frente  &uacute;nico  de todos los partidos y todas las capas sociales. Pero  hasta  ahora  este  programa  todav&iacute;a  no  ha  sido reconocido  por todos los partidos,  y  en  particular  el  Kuomintang no   ha   reconocido   ni    accedido    a    proclamar    un    programa

<P><FONT SIZE=-2><B>p&aacute;g. 46</B></FONT><P>

tan completo. El Principio del Nacionalismo del Dr. Sun Yat-sen ha sido parcialmente puesto en pr&aacute;ctica por el Kuomintang, como lo ha demostrado con su resistencia al Jap&oacute;n. Pero ni el Principio de la Democracia ni el Principio de la Vida del Pueblo han sido aplicados, lo cual ha conducido a la grave crisis actual en la Guerra de Resistencia. Ahora que la situaci&oacute;n de la guerra se ha tornado tan cr&iacute;tica, ha llegado el momento de que el Kuomintang aplique &iacute;ntegramente los Tres Principios del Pueblo, pues si no, ser&aacute; demasiado tarde para arrepentirse. Es deber del Partido Comunista alzar su voz para hacer un trabajo incansable de explicaci&oacute;n y persuasi&oacute;n ante el Kuomintang y entre todo el pueblo, de modo que los Tres Principios del Pueblo genuinamente revolucionarios, las Tres Grandes Pol&iacute;ticas y el Testamento del Dr. Sun Yat-sen sean plena y radicalmente aplicados en todo el pa&iacute;s con el fin de ampliar y consolidar el frente &uacute;nico nacional antijapon&eacute;s.
<P><BR>
<A NAME="s3">
<CENTER>
                         EL VIII EJERCITO EN LA GUERRA DE RESISTENCIA
</CENTER>
<P>&nbsp &nbsp
	<I>Bertram </I>:&nbsp;H&aacute;bleme, por favor, del VIII Ej&eacute;rcito, por el cual se interesa tanta gente. Por ejemplo, acerca de su estrategia y su t&aacute;ctica, de su trabajo pol&iacute;tico, etc.

<P>&nbsp &nbsp
	<I>Mao </I>:&nbsp;En efecto, desde que el Ej&eacute;rcito Rojo cambi&oacute; su denominaci&oacute;n por la de VIII Ej&eacute;rcito y march&oacute; al frente, son muchos los que se interesan por sus actividades. Ahora le dar&eacute; una idea general. 

<P>&nbsp &nbsp
	Primero, acerca de sus operaciones militares. Estrat&eacute;gicamente, el VIII Ej&eacute;rcito tiene a Shans&iacute; como centro de sus operaciones. Como usted sabe,  ha alcanzado muchas victorias.  Son ejemplos la batalla de Pingsingkuan,  la  reconquista de Chingping,  Pinglu  y  Ningwu, la recuperaci&oacute;n de Laiyuan y Kuangling, la ocupaci&oacute;n de Tsichingkuan,  el  corte  de  las  tres principales l&iacute;neas de transporte de  las tropas japonesas entre Tatung  y  Yenmenkuan,  entre Yusien y  Pingsingkuan y entre Shuosien y Ningwu,  el ataque a la retaguardia de las fuerzas japonesas al Sur de Yenmenkuan, la reconquista,  por  dos  veces,  de  Pingsingkuan  y  Yenmenkuan,  y la reciente recuperaci&oacute;n de Ch¸yang y Tangsien. Las tropas japonesas  que  han  penetrado  en  Shans&iacute;  est&aacute;n  ahora estrat&eacute;gicamente cercadas por el VIII Ej&eacute;rcito y otras tropas chinas. Podemos afirmar con certeza que las  tropas japonesas encontrar&aacute;n en   adelante   la   m&aacute;s   firme   resistencia   en   el   Norte  de  China.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 47</B></FONT><P>

Si intentan hacer de las suyas en Shans&iacute;, tropezar&aacute;n infaliblemente con mayores dificultades que nunca.

<P>&nbsp &nbsp
	Segundo, acerca de la estrategia y la t&aacute;ctica. Estamos haciendo lo que las otras tropas chinas no han hecho: operar, principalmente, sobre los flancos y la retaguardia del enemigo. Esta manera de combatir es muy diferente de la defensa puramente frontal. No nos oponemos al empleo de una parte de las fuerzas en operaciones frontales, ya que esto es necesario. Pero hay que utilizar las fuerzas principales contra los flancos del adversario, adoptar las t&aacute;cticas de cerco y movimientos envolventes y atacar al enemigo con independencia e iniciativa, pues s&oacute;lo as&iacute; es posible conservar las fuerzas propias y destruir las enemigas. Adem&aacute;s, es particularmente eficaz el empleo de una parte de nuestras fuerzas armadas contra la retaguardia del enemigo, porque all&iacute; pueden desbaratar sus l&iacute;neas de transporte y sus bases. Incluso las fuerzas que realizan operaciones frontales deben recurrir principalmente al contraasalto y no a t&aacute;cticas puramente defensivas. Una de las razones importantes de los reveses militares de los &uacute;ltimos meses ha sido el uso de m&eacute;todos de combate inadecuados. Los m&eacute;todos de combate que actualmente emplea el VIII Ej&eacute;rcito son lo que llamamos guerra de guerrillas y guerra de movimientos sostenidas con independencia e iniciativa. En sus principios fundamentales, estos m&eacute;todos son los mismos que aplic&aacute;bamos durante la guerra civil, pero con ciertas diferencias. Por ejemplo, en la presente etapa, con el objeto de facilitar nuestros ataques por sorpresa sobre los flancos y la retaguardia del enemigo en una &aacute;rea extensa, recurrimos m&aacute;s a la dispersi&oacute;n que a la concentraci&oacute;n de las fuerzas. Considerando que las fuerzas armadas del pa&iacute;s son num&eacute;ricamente fuertes en su conjunto, algunas unidades deben emplearse para la defensa frontal, y otras, dispersarse para realizar operaciones guerrilleras, pero las fuerzas principales tambi&eacute;n deben concentrarse a menudo para atacar los flancos del enemigo. El primer principio en lo militar es conservar las fuerzas propias y destruir las del enemigo, y para alcanzar este objetivo es necesario sostener con independencia e iniciativa la guerra de guerrillas y la guerra de movimientos y evitar toda t&aacute;ctica pasiva o r&iacute;gida. Si las tropas m&aacute;s numerosas hacen la guerra de movimientos, y el VIII Ej&eacute;rcito les ayuda con la guerra de guerrillas, de seguro tendremos en nuestras manos la clave de la victoria.

<P>&nbsp &nbsp
	Y ahora, acerca del trabajo pol&iacute;tico. Otro rasgo sumamente importante  y  distintivo del VIII Ej&eacute;rcito es su trabajo pol&iacute;tico,  que se  rige  por  tres  principios fundamentales.  Primero,  el principio de

<P><FONT SIZE=-2><B>p&aacute;g. 48</B></FONT><P>

unidad entre oficiales y soldados, que implica erradicar las pr&aacute;cticas feudales en el ej&eacute;rcito, prohibir los castigos corporales e insultos, implantar una disciplina consciente y crear un modo de vida en que oficiales y soldados compartan penas y alegr&iacute;as. Gracias a esto, todo el ej&eacute;rcito se encuentra estrechamente unido. Segundo, el principio de unidad entre ej&eacute;rcito y pueblo, que supone: observar una disciplina que proscribe el m&aacute;s leve perjuicio a los intereses del pueblo; hacer propaganda entre las masas, organizarlas y armarlas; aliviar sus cargas econ&oacute;micas, y reprimir a los colaboracionistas y vendepatrias, que lesionan al ej&eacute;rcito y al pueblo. As&iacute;, el ej&eacute;rcito se halla estrechamente unido con el pueblo y es bien acogido en todas partes. Tercero, el principio de desintegrar a las tropas enemigas y tratar con indulgencia a los prisioneros de guerra. Nuestra victoria no depende &uacute;nicamente de las operaciones militares de nuestras tropas, sino tambi&eacute;n de la desintegraci&oacute;n de las enemigas. Aunque las medidas aplicadas de acuerdo con este &uacute;ltimo principio no han producido hasta ahora resultados palpables, surtir&aacute;n sin duda efectos en el futuro. Adem&aacute;s ci&ntilde;&eacute;ndose al segundo principio, el VIII Ej&eacute;rcito no utiliza la fuerza para completar sus filas, sino el m&eacute;todo, mucho m&aacute;s eficaz, de alentar al pueblo a marchar al frente.

<P>&nbsp &nbsp
	Si bien se han perdido Jopei, Chajar, Suiyu&aacute;n y parte de Shans&iacute;, no nos sentimos en absoluto desalentados; llamamos con determinaci&oacute;n a nuestro Ej&eacute;rcito a actuar en coordinaci&oacute;n con todos los ej&eacute;rcitos amigos y a combatir hasta la &uacute;ltima gota de sangre para defender Shans&iacute; y recuperar el territorio perdido. El VIII Ej&eacute;rcito coordinar&aacute; sus acciones con las de otras tropas nacionales a fin de mantener la resistencia en Shans&iacute; ; esto ser&aacute; de gran importancia para la guarra en su conjunto, y especialmente para la guerra en el Norte de China. 

<P>&nbsp &nbsp
	<I>Bertram </I>:&nbsp;En su opini&oacute;n, &#191;pueden estas cualidades del VIII Ej&eacute;rcito ser adquiridas por los otros ej&eacute;rcitos chinos?

<P>&nbsp &nbsp
	<I>Mao </I>:&nbsp; Por cierto que s&iacute;. El ej&eacute;rcito del Kuomintang ten&iacute;a en el per&iacute;odo 1924-1927 un esp&iacute;ritu m&aacute;s o menos semejante al del VIII Ej&eacute;rcito de hoy. El Partido Comunista y el Kuomintang cooperaron entonces en la creaci&oacute;n de un ej&eacute;rcito de nuevo tipo que, comenzando solamente con dos regimientos, consigui&oacute; reunir en torno suyo a muchas otras tropas y as&iacute; gan&oacute; la primera victoria sobre Chen Chiung-ming. M&aacute;s tarde, estas fuerzas crecieron convirti&eacute;ndose en un cuerpo de ej&eacute;rcito y extendieron su influencia a un n&uacute;mero de tropas  a&uacute;n  mayor;  s&oacute;lo  entonces  pudo  realizarse  la Expedici&oacute;n al

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 49</B></FONT><P>

Norte. En aquel per&iacute;odo, prevalec&iacute;a una nueva atm&oacute;sfera en dicho ej&eacute;rcito; en general, hab&iacute;a unidad entre oficiales y soldados, entre ej&eacute;rcito y pueblo, y el ej&eacute;rcito estaba impregnado de un esp&iacute;ritu revolucionario que lo impulsaba siempre adelante. Se instituy&oacute; en el ej&eacute;rcito el sistema de representantes del Partido y de departamentos pol&iacute;ticos, sistema desconocido en la historia de China, que dio al ej&eacute;rcito una fisonom&iacute;a completamente nueva.  Desde su Fundaci&oacute;n en 1927, el Ej&eacute;rcito Rojo, hoy VIII Ej&eacute;rcito, ha heredado y desarrollado este sistema. En el per&iacute;odo revolucionario 1924-1927, el ej&eacute;rcito, penetrado de este nuevo esp&iacute;ritu pol&iacute;tico, empleaba, naturalmente, m&eacute;todos de combate acordes con ese esp&iacute;ritu, esto es, no operaba de manera pasiva y r&iacute;gida, sino con iniciativa y vigor y lleno de esp&iacute;ritu ofensivo; por eso, sali&oacute; victorioso de la Expedici&oacute;n al Norte. Es un ej&eacute;rcito as&iacute; el que se necesita hoy en los campos de batalla contra la agresi&oacute;n japonesa. No es forzoso que cuente con millones de hombres; basta con que tenga unos cientos de miles como n&uacute;cleo para derrotar al imperialismo japon&eacute;s. Tenernos en gran estima a todos los ej&eacute;rcitos del pa&iacute;s por sus heroicos sacrificios desde el comienzo de la Guerra de Resistencia, pero debemos extraer lecciones de las sangrientas batallas que se han dado.

<P>&nbsp &nbsp
	<I>Bertram </I>:&nbsp;Dada la disciplina del ej&eacute;rcito japon&eacute;s, &#191;no resultar&aacute; ineficaz la pol&iacute;tica de indulgencia hacia los prisioneros de guerra? Por ejemplo, el mando japon&eacute;s podr&iacute;a ejecutar, a su regreso, a los prisioneros que ustedes pongan en libertad, y as&iacute; el ej&eacute;rcito japon&eacute;s en su conjunto no conocer&iacute;a el significado de esa pol&iacute;tica.

<P>&nbsp &nbsp
	<I>Mao </I>:&nbsp;Eso es imposible. Cuantos m&aacute;s ejecutara, mayor ser&iacute;a la simpat&iacute;a de los soldados japoneses hacia el ej&eacute;rcito chino. Tales hechos no pueden ocultarse a las masas de soldados japoneses. Nosotros  perseveraremos  en  esta  pol&iacute;tica.    No  la  cambiaremos ni  aun  en  el  caso  de  que  el  ej&eacute;rcito  japon&eacute;s  utilice,  como  ya lo  ha declarado abiertamente,  gases venenosos contra el VIII Ej&eacute;rcito. Continuaremos tratando con indulgencia a los soldados japoneses que hagamos prisioneros y a aquellos suboficiales capturados  que  hayan  combatido  contra  nosotros  bajo  coacci&oacute;n; no los humillaremos ni insultaremos sino que los pondremos en libertad despu&eacute;s de explicarles la identidad de intereses entre los pueblos  de  ambos  pa&iacute;ses.  Aquellos  que  no  deseen  regresar, pueden servir en el VIII Ej&eacute;rcito. Y si en el frente de batalla antijapon&eacute;s  se forma una Brigada  Internacional,  podr&aacute;n  ingresar en  ella  y  empu&ntilde;ar   las   armas   contra   el   imperialismo   japon&eacute;s.

<P><FONT SIZE=-2><B>p&aacute;g. 50</B></FONT><P>
<BR>
<A NAME="s4">
<CENTER>
                     CAPITULACIONISMO EN LA GUERRA DE RESISTENCIA
</CENTER>
<P>&nbsp &nbsp
	<I>Bertram </I>:&nbsp;Tengo entendido que el Jap&oacute;n, al tiempo que prosigue la guarra, difunde rumores de paz en Shanghai. &#191;Cu&aacute;les son sus objetivos reales?

<P>&nbsp &nbsp
	<I>Mao </I>:&nbsp; Cumplida cierta etapa en la ejecuci&oacute;n de sus planes, el imperialismo japon&eacute;s va a tender nuevamente la cortina de humo de la paz persiguiendo tres objetivos: 1) consolidar las posiciones ya conquistadas a fin de emplearlas como punto de partida estrat&eacute;gico para ulteriores ofensivas; 2) desintegrar el frente antijapones de China, y 3) desarticular el frente internacional de apoyo a China. Los actuales rumores de paz no son m&aacute;s que las primeras bombas de humo del imperialismo japon&eacute;s. El peligro reside en que hay en China ciertos elementos vacilantes que est&aacute;n listos a morder el anzuelo del enemigo, y en que, aprovech&aacute;ndose de ello, los colaboracionistas y vendepatrias maniobran entre esos elementos y difunden toda suerte de rumores en el intento de hacer que China capitule ante los agresores japoneses. 

<P>&nbsp &nbsp
	<I>Bertram </I>:&nbsp;Seg&uacute;n su apreciaci&oacute;n, &#191;a qu&eacute; podr&iacute;a conducir este peligro?

<P>&nbsp &nbsp
	<I>Mao </I>:&nbsp; S&oacute;lo hay dos perspectivas posibles : o el pueblo chino supera el capitulacionismo, o &eacute;ste prevalece, caso en el cual se romper&iacute;a el frente antijapon&eacute;s y China se hundir&iacute;a en el caos.

<P>&nbsp &nbsp
	<I>Bertram </I>:&nbsp;&#191;Cu&aacute;l de las dos es m&aacute;s probable?

<P>&nbsp &nbsp
	<I>Mao </I>:&nbsp; El pueblo chino entero exige que la Guerra de Resistencia sea llevada hasta el fin. Si un sector del grupo gobernante de China toma en la pr&aacute;ctica el camino de la capitulaci&oacute;n, el resto que permanezca firme se le opondr&aacute; y proseguir&aacute; la resistencia junto con el pueblo. Por supuesto, esto ser&iacute;a una desgracia para el frente antijapon&eacute;s de China. Sin embargo, estoy seguro de que los capitulacionistas no podr&aacute;n ganarse a las masas, de que &eacute;stas vencer&aacute;n el capitulacionismo, perseverar&aacute;n en la guerra y alcanzar&aacute;n la victoria. 

<P>&nbsp &nbsp
	<I>Bertram </I>:&nbsp;&#191;Me permite preguntarle c&oacute;mo puede superarse el capitulacionismo?

<P>&nbsp &nbsp
	<I>Mao </I>:&nbsp; Tanto   por   la   palabra,   se&ntilde;alando   su   peligro,   como por  la  acci&oacute;n  organizando  a  las  masas  populares  para  impedir las   actividades   capituladoras.   El   capitulacionismo   tiene   sus ra&iacute;ces   en  el   derrotismo   nacional,  o  pesimismo  nacional,  seg&uacute;n el  cual,  China,  habiendo  perdido  varias  batallas,  ya  no  tiene fuerzas   para   resistir   al  Jap&oacute;n.   Estos   pesimistas   no comprenden    que   el   fracaso   es    madre    del   &eacute;xito,    que   las

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 51</B></FONT><P>

lecciones sacadas de los fracasos son la base de los futuros triunfos. Ven s&oacute;lo los reveses y no los &eacute;xitos en la Guerra de Resistencia, y m&aacute;s a&uacute;n, est&aacute;n lejos de percibir que nuestras derrotas contienen ya los elementos de la victoria, mientras las victorias del enemigo entra&ntilde;an los factores de su derrota. Debemos se&ntilde;alar a las masas las perspectivas de la victoria en la guerra y ayudarles a comprender que nuestros reveses y dificultades son transitorios y que, a condici&oacute;n de luchar sin ceder ni aun ante cien reveses, la victoria final ser&aacute; nuestra. Privados de una base de masas, los capitulacionistas no tendr&aacute;n terreno para maniobrar, y el frente antijapon&eacute;s se consolidar&aacute;.
<P><BR>
<A NAME="s5">
<CENTER>
                         LA DEMOCRACIA Y LA GUERRA DE RESISTENCIA
</CENTER>
<P>&nbsp &nbsp
	<I>Bertram </I>:&nbsp;&#191;Cu&aacute;l es el significado de "democracia" en el Programa propuesto por el Partido Comunista? &#191;No est&aacute; en pugna con un "gobierno de tiempos de guerra"?

<P>&nbsp &nbsp
	<I>Mao </I>:&nbsp;En modo alguno. Ya en agosto de 1936, el Partido Comunista lanz&oacute; la consigna de "Rep&uacute;blica democr&aacute;tica". Desde el punto de vista pol&iacute;tico y organizativo, esta consigna significar) El Estado y el gobierno no deben pertenecer a una sola clase, sino que, excluyendo a los colaboracionistas y vendepatrias, han de basarse en la alianza de todas las clases que est&aacute;n por la resistencia, alianza que debe incluir a los obreros, campesinos y otros sectores de la peque&ntilde;a burgues&iacute;a. 2) Este gobierno ser&aacute; organizado seg&uacute;n el centralismo democr&aacute;tico; siendo a la vez democr&aacute;tico y centralizado, unir&aacute; bajo una forma definida dos principios aparentemente contrarios: democracia y centralismo. 3) El gobierno garantizar&aacute; al pueblo todas las libertades pol&iacute;ticas necesarias, especialmente la libertad de organizarse, adiestrarse y armarse para la autodefensa. Considerada en estos tres aspectos, una rep&uacute;blica democr&aacute;tica de ninguna manera est&aacute; en pugna con un "gobierno de tiempos de guerra", sino que es precisamente el r&eacute;gimen estatal y el sistema de gobierno favorables a la Guerra de Resistencia.

<P>&nbsp &nbsp
	<I>Bertram </I>:&nbsp;&#191;"Centralismo democr&aacute;tico" no es en s&iacute; un t&eacute;rmino contradictorio?

<P>&nbsp &nbsp
	<I>Mao </I>:&nbsp;  No  s&oacute;lo  debemos  fijarnos en el t&eacute;rmino,  sino tambi&eacute;n ver la realidad.  No hay  un  abismo  infranqueable entre democracia y  centralismo;  los  dos  son  necesarios para China.  Por un lado,  el

<P><FONT SIZE=-2><B>p&aacute;g. 52</B></FONT><P>

gobierno que queremos debe representar verdaderamente la voluntad del pueblo, debe contar con la aprobaci&oacute;n y el apoyo de las amplias masas de todo el pa&iacute;s, y el pueblo debe gozar de una libertad que le permita apoyarlo y tener todas las oportunidades para influir en su pol&iacute;tica. Este es el significado de la democracia. Por otro lado, se necesita la centralizaci&oacute;n del poder administrativo ; una vez que las medidas pol&iacute;ticas exigidas por el pueblo sean transmitidas, con la aprobaci&oacute;n de su cuerpo representativo, al gobierno por &eacute;l elegido, &eacute;ste las llevar&aacute; a cabo, y sin duda podr&aacute; hacerlo con toda facilidad siempre que no vaya contra la pol&iacute;tica adoptada de acuerdo con la voluntad del pueblo. Esto es lo que significa el centralismo. S&oacute;lo estableciendo el centralismo democr&aacute;tico puede un gobierno ser realmente fuerte; &eacute;ste es el sistema que debe adoptar el gobierno de defensa nacional en la Guerra de Resistencia.

<P>&nbsp &nbsp
	<I>Bertram </I>:&nbsp;Pero esto no corresponde al r&eacute;gimen de gabinete de guerra, &#191;verdad?

<P>&nbsp &nbsp
	<I>Mao </I>:&nbsp;No corresponde a cierto tipo de gabinete de guerra conocido por la historia.

<P>&nbsp &nbsp
	<I>Bertram </I>:&nbsp;&#191;Ha habido alguna vez gabinetes de guerra a los que corresponda?

<P>&nbsp &nbsp
	<I>Mao </I>:&nbsp; S&iacute;. Los sistemas de gobierno de tiempos de guerra pueden dividirse generalmente en dos tipos: uno es el centralismo democr&aacute;tico, el otro, el centralismo absoluto, seg&uacute;n lo determine la naturaleza de la guerra. Todas las guerras en la historia pueden dividirse, de acuerdo con su naturaleza, en dos categor&iacute;as: guerras justas y guerras injustas. Por ejemplo, la Guerra Europea que estall&oacute; hace m&aacute;s de veinte a&ntilde;os fue una guerra injusta, imperialista. Los gobiernos de los pa&iacute;ses imperialistas de entonces forzaron a los pueblos a combatir por los intereses del imperialismo, yendo as&iacute; contra los intereses del pueblo; estas circunstancias requer&iacute;an gobiernos  como  el  de  Lloyd  George  en  Inglaterra.  Lloyd George  reprimi&oacute;  al  pueblo  ingl&eacute;s,  prohibi&eacute;ndole  hablar  contra  la guerra  imperialista  y  proscribiendo  toda  organizaci&oacute;n  o  reuni&oacute;n que  expresara  la  opini&oacute;n  popular  contra  la  guerra;  aunque subsist&iacute;a  el  Parlamento,  &eacute;ste  era  simplemente  &oacute;rgano  de  un grupo  de  imperialistas  y  no  serv&iacute;a  sino  para  votar   d&oacute;cilmente el  presupuesto  de  guerra.  La ausencia  de  unidad  entre  gobierno y   pueblo   en   la   guerra   da   origen   a   un   gobierno    de centralismo   absoluto,  que  necesita  s&oacute;lo  centralismo  y  no democracia. Pero, en la historia, tambi&eacute;n ha habido guerras revolucionarias,  como la de Francia,  la  de  Rusia  y,  actualmente, la  de  Espa&ntilde;a.  En  tales  guerras,  el  gobierno  no  teme  la desapro-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 53</B></FONT><P>

baci&oacute;n del pueblo, porque es &eacute;ste el que m&aacute;s desea sostener esa clase de guarra; bas&aacute;ndose en el apoyo voluntario del pueblo, el gobierno, lejos de temer a &eacute;ste, se esfuerza por despertarlo y lo orienta a expresar sus puntos de vista, de modo que participe activamente en la guerra. La guerra liberaci&oacute;n nacional de China goza de la plena aprobaci&oacute;n del pueblo y no puede triunfar sin su participaci&oacute;n; por eso, el centralismo democr&aacute;tico se ha convertido en una necesidad. En China, la victoria de la Expedici&oacute;n al Norte de 1926 a 1927 se logr&oacute; igualmente gracias al centralismo democr&aacute;tico. Se ve as&iacute; que, cuando los objetivos de una guerra reflejan directamente los intereses del pueblo, cuanto m&aacute;s democr&aacute;tico es el gobierno, m&aacute;s eficazmente puede llevar adelante la guerra. Tal gobierno no tiene raz&oacute;n alguna para temer que el pueblo se oponga a la guerra y, en cambio, lo que debe inquietarlo es que el pueblo vaya a permanecer inactivo o indiferente ante ella. La naturaleza de la guerra determina las relaciones entre el gobierno y el pueblo. Esta es una ley de la historia.

<P>&nbsp &nbsp
	<I>Bertram </I>:&nbsp;Entonces, &#191;qu&eacute; pasos se preparan ustedes a dar para poner en pr&aacute;ctica este nuevo sistema de gobierno?

<P>&nbsp &nbsp
	<I>Mao </I>:&nbsp;La clave es la cooperaci&oacute;n entre el Kuomintang y el Partido Comunista.

<P>&nbsp &nbsp
	<I>Bertram </I>:&nbsp;&#191;Por qu&eacute;?

<P>&nbsp &nbsp
	<I>Mao </I>:&nbsp; Desde hace quince a&ntilde;os, la relaci&oacute;n entre el Kuomintang y el Partido Comunista ha sido el factor determinante en la situaci&oacute;n pol&iacute;tica de China. La cooperaci&oacute;n de los dos partidos de 1924 a 1927 dio como resultado la victoria de la primera revoluci&oacute;n. Su ruptura en 1927 engendr&oacute; la funesta situaci&oacute;n de la d&eacute;cada pasada. Pero, la responsabilidad de la ruptura no fue nuestra; nosotros est&aacute;bamos obligados a emprender la resistencia a la opresi&oacute;n del Kuomintang, y persistimos en enarbolar la gloriosa bandera de la liberaci&oacute;n de China. Ahora ha llegado una tercera etapa, y con el objeto de resistir al Jap&oacute;n y salvar a la naci&oacute;n, los dos partidos deben cooperar plenamente sobre la base de un programa definido. Gracias a nuestros incesantes esfuerzos, se puede considerar establecido esta cooperaci&oacute;n; mas, la cuesti&oacute;n radica en que ambas partes reconozcan un programa com&uacute;n y act&uacute;en de acuerdo con el. La instituci&oacute;n de un nuevo sistema de gobierno es parte esencial de ese programa.

<P>&nbsp &nbsp
	<I>Bertram </I>:&nbsp;&#191;C&oacute;mo puede implantarse el nuevo sistema por medio de la cooperaci&oacute;n de los dos partidos?

<P>&nbsp &nbsp
	<I>Mao </I>:&nbsp;En estos momentos, proponemos la transformaci&oacute;n del aparato gubernamental y del sistema que rige  en  el  ej&eacute;rcito.  Propo-

<P><FONT SIZE=-2><B>p&aacute;g. 54</B></FONT><P>

nemos que se instaure una asamblea nacional provisional para hacer frente a la cr&iacute;tica situaci&oacute;n presente. Los representantes a esta asamblea deber&aacute;n ser designados, en debida proporci&oacute;n, por los partidos y grupos pol&iacute;ticos, los ej&eacute;rcitos, las organizaciones populares y los sectores de la industria y el comercio que est&aacute;n por la resistencia, m&aacute;s o menos como lo plante&oacute; el Dr. Sun Yat-sen en 1924. Esta asamblea deber&aacute; funcionar como &oacute;rgano supremo del Poder estatal, determinar&aacute; la pol&iacute;tica de salvaci&oacute;n nacional, adoptar&aacute; un programa constitucional y elegir&aacute; el gobierno. Estimamos que la Guerra de Resistencia ha llegado a un cr&iacute;tico punto de viraje y que s&oacute;lo la instauraci&oacute;n inmediata de dicha asamblea nacional, investida de autoridad y representativa de la voluntad popular, puede dar una nueva fisonom&iacute;a pol&iacute;tica a China y superar la presente crisis. Estamos intercambiando puntos de vista con el Kuomintang acerca de esta proposici&oacute;n, y esperamos obtener su conformidad.

<P>&nbsp &nbsp
	<I>Bertram </I>:&nbsp;&#191;No ha declarado el Gobierno Nacional que suspender&iacute;a la instauraci&oacute;n de la asamblea nacional?

<P>&nbsp &nbsp
	<I>Mao </I>:&nbsp;Era correcto suspenderla. Lo que ha sido suspendido es la asamblea nacional que el Kuomintang se preparaba a instaurar; a juzgar por las estipulaciones del Kuomintang, esa asamblea no habr&iacute;a tenido el m&iacute;nimo poder, y el procedimiento para su elecci&oacute;n en nada concordaba con la voluntad popular. Al igual que los dem&aacute;s sectores sociales, nosotros desaprobamos esa clase de asamblea nacional. La asamblea nacional provisional que ahora proponemos es radicalmente diferente de la que ha sido suspendida. La instauraci&oacute;n de esta asamblea nacional provisional sin duda dar&aacute; al pa&iacute;s un aspecto nuevo y proporcionar&aacute; el requisito indispensable para la transformaci&oacute;n del aparato gubernamental y del ej&eacute;rcito y para la movilizaci&oacute;n del pueblo. De todo esto depende que la Guerra de Resistencia d&eacute; o no un viraje favorable.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
