<HTML>
<TITLE>Entrevista sobre la nueva situaci&oacute;n internacional</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
                           ENTREVISTA SOBRE LA<BR>NUEVA SITUACION
                            INTERNACIONAL<BR>CON UN CORRESPONSAL
                                    DEL<BR>DIARIO <I>NUEVA CHINA</I>
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 269-75.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 269</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                           ENTREVISTA SOBRE LA NUEVA SITUACION<BR>
                            INTERNACIONAL CON UN CORRESPONSAL<BR>
                                    DEL DIARIO <I>NUEVA CHINA</I></FONT></B><P>

                                       <I>1.ƒ de septiembre de 1939</I>
<P><BR><BR>
</CENTER><A NAME="p269">
<P>&nbsp &nbsp
	<I>Corresponsal </I>:&nbsp;&#191;Qu&eacute; significaci&oacute;n tiene el tratado de no agresi&oacute;n sovi&eacute;tico-alem&aacute;n<FONT SIZE=-2>[<A HREF="INC39s.html#en1">1</A>]</FONT>?

<P>&nbsp &nbsp
	<I>Mao </I>:&nbsp;El tratado de no agresi&oacute;n sovi&eacute;tico-alem&aacute;n es resultado del crecimiento del poder&iacute;o socialista de la Uni&oacute;n Sovi&eacute;tica y de la perseverancia del Gobierno sovi&eacute;tico en la pol&iacute;tica de paz. Este tratado ha frustrado las intrigas de la reaccionaria burgues&iacute;a internacional representada por Chamberlain y Daladier para instigar a una guerra sovi&eacute;tico-alemana, ha roto el cerco de la Uni&oacute;n Sovi&eacute;tica por el bloque anticomunista germano-italo-nip&oacute;n, ha afianzado la paz entre la Uni&oacute;n Sovi&eacute;tica y Alemania y ha garantizado el desarrollo de la construcci&oacute;n socialista de la Uni&oacute;n Sovi&eacute;tica. En el Oriente, constituye un golpe para el Jap&oacute;n y una ayuda para China, en la que ha fortalecido la posici&oacute;n de los partidarios de la resistencia y asestado un golpe a los capituladores. Todo esto sirve de base para ayudar a los pueblos del mundo entero en su lucha por la libertad y la emancipaci&oacute;n. Esta es toda la significaci&oacute;n pol&iacute;tica del tratado de no agresi&oacute;n sovi&eacute;tico-alem&aacute;n.

<P>&nbsp &nbsp
	<I>Corresponsal </I>:&nbsp;Hay quienes no comprenden todav&iacute;a que el tratado de no agresi&oacute;n sovi&eacute;tico-alem&aacute;n es producto de la ruptura de las negociaciones anglo-franco-sovi&eacute;ticas, y consideran esta ruptura, por el contrario, como consecuencia del tratado sovi&eacute;tico-alem&aacute;n. &#191;Podr&iacute;a usted explicar por qu&eacute; no tuvieron &eacute;xito las negociaciones anglo-franco-sovi&eacute;ticas?

<P>&nbsp &nbsp
	<I>Mao </I>:&nbsp;Las negociaciones no tuvieron &eacute;xito debido exclusivamente a la falta de sinceridad de los Gobiernos ingl&eacute;s y franc&eacute;s. En los &uacute;ltimos a&ntilde;os, la reaccionaria burgues&iacute;a internacional, y ante todo la de Inglaterra y Francia, ha seguido invariablemente una pol&iacute;tica reac-

<P><FONT SIZE=-2><B>p&aacute;g. 270</B></FONT><P>

cionaria, la llamada pol&iacute;tica de "no intervenci&oacute;n", frente a las agresiones fascistas de Alemania, Italia y el Jap&oacute;n. El prop&oacute;sito de esta pol&iacute;tica es favorecer las guerras de agresi&oacute;n y sacar provecho de ellas. Por eso, Inglaterra y Francia rechazaron de plano las repetidas proposiciones sovi&eacute;ticas de organizar un verdadero frente contra la agresi&oacute;n; adoptaron una posici&oacute;n de "no intervenci&oacute;n" y, manteni&eacute;ndose al margen, favorecieron las agresiones de Alemania, Italia y el Jap&oacute;n. Su objetivo era hacer que las partes beligerantes se desgastaran mutuamente, y luego salir a escena e intervenir. Siguiendo esta pol&iacute;tica reaccionaria,<A NAME="p270"> han sacrificado al Jap&oacute;n la mitad de China, y a Alemania e Italia, toda Abisinia, Espa&ntilde;a, Austria y Checoslovaquia<FONT SIZE=-2>[<A HREF="INC39s.html#en2">2</A>]</FONT>. Esta vez, trataron de sacrificar la Uni&oacute;n Sovi&eacute;tica. Su intriga qued&oacute; al desnudo en las recientes negociaciones anglo-franco-sovi&eacute;ticas. Estas negociaciones duraron m&aacute;s de cuatro meses, del 15 de abril al 23 de agosto, y en su transcurso la parte sovi&eacute;tica mostr&oacute; la m&aacute;xima paciencia. Inglaterra y Francia, por su parte, rechazaron desde el mismo comienzo hasta el fin el principio de igualdad y reciprocidad; exigieron que la Uni&oacute;n Sovi&eacute;tica les garantizara su seguridad, pero se negaron a hacer otro tanto respecto a ella, y tambi&eacute;n respecto a los peque&ntilde;os pa&iacute;ses del B&aacute;ltico, a fin de dejar una brecha por la cual pudieran penetrar las tropas alemanas; adem&aacute;s, no quisieron permitir que las tropas sovi&eacute;ticas pasaran por Polonia para combatir a los agresores. De ah&iacute; la ruptura de las negociaciones.<A NAME="p270a"> Mientras tanto, Alemania expres&oacute; su disposici&oacute;n a cesar en sus actividades contra la Uni&oacute;n Sovi&eacute;tica y a renunciar al "Pacto anticomintern"<FONT SIZE=-2>[<A HREF="INC39s.html#en3">3</A>]</FONT>, y reconoci&oacute; la inviolabilidad de las fronteras sovi&eacute;ticas; as&iacute; fue como se concluy&oacute; el tratado de no agresi&oacute;n entre los dos pa&iacute;ses. La pol&iacute;tica de "no intervenci&oacute;n" seguida por la reacci&oacute;n internacional y ante todo por la reacci&oacute;n anglo-francesa, es la de "contemplar la pelea de los tigres desde la cumbre", una pol&iacute;tica cabalmente imperialista de sacar beneficios a costa ajena. Iniciada cuando Chamberlain se hizo cargo del gobierno, lleg&oacute; a su punto culminante con el acuerdo de Munich en septiembre del a&ntilde;o pasado y cay&oacute; en bancarrota finalmente en las recientes negociaciones anglo-franco-sovi&eacute;ticas. De ahora en adelante, la situaci&oacute;n se desarrollar&aacute; hasta convertirse inevitablemente en un conflicto directo entre los dos grandes bloques imperialistas: el anglo-franc&eacute;s y el germano-italiano. En octubre de 1938, dije en la VI Sesi&oacute;n Plenaria del Comit&eacute; Central elegido en el VI Congreso Nacional del Partido Comunista de China: "El inevitable resultado de la pol&iacute;tica de Chamberlain ser&aacute; como dejar caer

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 271</B></FONT><P>

sobre sus propios pies la piedra que ha levantado."  Chamberlain comenz&oacute; con la intenci&oacute;n de perjudicar a otros y ha terminado perjudic&aacute;ndose a s&iacute; mismo. Esta es la ley del desarrollo de toda pol&iacute;tica reaccionaria.

<P>&nbsp &nbsp
	<I>Corresponsal </I>:&nbsp;A su juicio, &#191;c&oacute;mo se desarrollar&aacute; la presente situaci&oacute;n?

<P>&nbsp &nbsp
	<I>Mao </I>:&nbsp;La situaci&oacute;n internacional ha tomado ya un nuevo giro. El car&aacute;cter unilateral que desde alg&uacute;n tiempo reviste la Segunda Guerra imperialista, o sea, la situaci&oacute;n en que, como resultado de la pol&iacute;tica de "no intervenci&oacute;n", un grupo de pa&iacute;ses imperialistas ataca mientras el otro observa, desaparecer&aacute; necesariamente y la guerra se har&aacute; general en Europa. La Segunda Guerra imperialista ha entrado en una nueva etapa.

<P>&nbsp &nbsp
	En Europa, entre los bloques imperialistas germano-italiano y anglo-franc&eacute;s, es inminente una guerra imperialista en gran escala para disputarse el dominio sobre los pueblos coloniales. En esa guerra, para enga&ntilde;ar a los pueblos y ganarse a la opini&oacute;n p&uacute;blica, cada una de las partes beligerantes declarar&aacute; descaradamente que su propia causa es justa y la de su rival, injusta. Esto ser&aacute;, en realidad, un fraude, pues ambas partes persiguen objetivos imperialistas, se disputan el dominio de las colonias y semicolonias y de las esferas de influencia, y hacen una guerra de rapi&ntilde;a. En la actualidad, est&aacute;n contendiendo por Polonia, la pen&iacute;nsula de los Balcanes y el litoral del Mediterr&aacute;neo. De ning&uacute;n modo es justa una guerra como &eacute;sta. Las &uacute;nicas guerras justas son las de liberaci&oacute;n, no de rapi&ntilde;a. Los comunistas no apoyar&aacute;n ninguna guerra de rapi&ntilde;a. En cambio, saldr&aacute;n con valent&iacute;a a apoyar toda guerra justa, de liberaci&oacute;n, no de rapi&ntilde;a, y se colocar&aacute;n en la primera fila de la lucha. Ante las amenazas y el soborno de Chamberlain y Daladier, est&aacute;n dividi&eacute;ndose los partidos socialdem&oacute;cratas de la II Internacional. Un sector, la reaccionaria capa superior, siguiendo el mismo camino desastroso que en ocasi&oacute;n de la Primera Guerra Mundial, se dispone a apoyar la nueva guerra imperialista. Pero, otro sector pasar&aacute; a formar parte, junto a los Partidos Comunistas, de un frente popular contra la guerra y el fascismo. En el presente, Chamberlain y Daladier, tras las huellas de Alemania e Italia, se vuelven cada vez m&aacute;s reaccionarios y aprovechan la movilizaci&oacute;n b&eacute;lica para fascistizar el aparato estatal de sus pa&iacute;ses y militarizar su econom&iacute;a. En s&iacute;ntesis, los dos grandes bloques imperialistas se est&aacute;n preparando febrilmente para la guerra, y el peligro de una matanza masiva se cierne sobre millones y millones de hombres. Sin

<P><FONT SIZE=-2><B>p&aacute;g. 272</B></FONT><P>

la menor duda, esto provocar&aacute; movimientos de resistencia entre las grandes masas populares. Sea en Alemania o Italia, en Inglaterra o Francia, o en cualquier otro lugar de Europa o del resto del mundo, si los pueblos no quieren servir de carne de ca&ntilde;&oacute;n al imperialismo, tendr&aacute;n que levantarse y luchar por todos los medios contra la guerra imperialista.

<P>&nbsp &nbsp
	En el mundo capitalista, adem&aacute;s de los dos grandes bloques ya mencionados, existe un tercero: el encabezado por los Estados Unidos que abarca muchos pa&iacute;ses de Centro y Sudam&eacute;rica. En aras de sus propios intereses, este bloque, por el momento, no entrar&aacute; en la guerra. Bajo el pretexto de neutralidad, el imperialismo norteamericano se abstiene temporalmente de adherirse a una de las partes beligerantes, con el prop&oacute;sito de salir a escena en el futuro a conquistar la posici&oacute;n dirigente en el mundo capitalista. Por ahora, la burgues&iacute;a norteamericana no se propone acabar con el sistema democr&aacute;tico y la econom&iacute;a de tiempos de paz, y esto es favorable al movimiento mundial por la paz.

<P>&nbsp &nbsp
	Fuertemente golpeado por el tratado sovi&eacute;tico-alem&aacute;n, el imperialismo japon&eacute;s enfrenta un futuro pre&ntilde;ado de a&uacute;n mayores dificultades. Dos fracciones pugnan en el Jap&oacute;n sobre la pol&iacute;tica exterior. Los militaristas quieren una alianza con Alemania e Italia con vistas a implantar el dominio exclusivo del Jap&oacute;n sobre China, invadir el Sudeste de Asia y desplazar del Oriente a Inglaterra, Estados Unidos y Francia; en cambio, un sector de la burgues&iacute;a prefiere hacer concesiones a estos pa&iacute;ses, a fin de concentrarse en el saqueo de China. Actualmente, existe una fuerte tendencia a la conciliaci&oacute;n con Inglaterra. Los reaccionarios ingleses ofrecer&aacute;n al Jap&oacute;n el reparto en com&uacute;n de China y ayuda financiera y econ&oacute;mica, a cambio de que &eacute;ste sirva de perro guardi&aacute;n a los intereses brit&aacute;nicos en el Oriente reprima el movimiento de liberaci&oacute;n nacional de China y distraiga fuerzas de la Uni&oacute;n Sovi&eacute;tica. Por lo tanto, pase lo que pase, el Jap&oacute;n no cambiar&aacute; su objetivo fundamental de subyugar a China. Se ha hecho poco probable que el Jap&oacute;n lance grandes ofensivas militares en el frente;<A NAME="p272"> pero llevar&aacute; adelante con redoblada intensidad su ofensiva pol&iacute;tica destinada a "someter a los chinos con los chinos"<FONT SIZE=-2>[<A HREF="INC39s.html#en4">4</A>]</FONT> y su agresi&oacute;n econ&oacute;mica para "sustentar la guerra con la guerra"<FONT SIZE=-2>[<A HREF="INC39s.html#en5">5</A>]</FONT>, a la vez que proseguir&aacute; sus furiosas operaciones de "limpieza"<FONT SIZE=-2>[<A HREF="INC39s.html#en6">6</A>]</FONT>en las zonas ocupadas; adem&aacute;s, con Inglaterra como intermediario, tratar&aacute; de forzar a China a capitular. En el momento propicio, el Jap&oacute;n pro-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 273</B></FONT><P>

pondr&aacute; un Munich del Oriente y, con la carnada de alguna concesi&oacute;n relativamente importante y uniendo las amenazas a las promesas, tratar&aacute; de hacer que China acepte sus condiciones de paz para conseguir as&iacute; su objetivo de subyugarla. Mientras el pueblo japon&eacute;s no se levante en revoluci&oacute;n, este objetivo imperialista del Jap&oacute;n se mantendr&aacute; invariable, cualesquiera que sean los cambios de gabinete que realicen las clases dominantes de ese pa&iacute;s.

<P>&nbsp &nbsp
	Fuera del mundo capitalista existe un mundo luminoso: la Uni&oacute;n Sovi&eacute;tica socialista. El tratado sovi&eacute;tico-alem&aacute;n permite a la Uni&oacute;n Sovi&eacute;tica brindar una ayuda a&uacute;n mayor al movimiento mundial por la paz y a la Guerra de Resistencia de China.

<P>&nbsp &nbsp
	Tal es mi apreciaci&oacute;n sobre la situaci&oacute;n internacional.

<P>&nbsp &nbsp
	<I>Corresponsal </I>:&nbsp;En estas circunstancias, &#191;cu&aacute;les son las perspectivas de China?

<P>&nbsp &nbsp
	<I>Mao </I>:&nbsp;China enfrenta dos perspectivas: una es persistir en la resistencia, la unidad y el progreso, o sea, la perspectiva de renacimiento; la otra es la de compromiso, ruptura y retroceso, o sea, la perspectiva de subyugaci&oacute;n.

<P>&nbsp &nbsp
	Debido a la nueva situaci&oacute;n internacional y a que el Jap&oacute;n enfrenta mayores dificultades y China rechaza categ&oacute;ricamente la conciliaci&oacute;n la etapa de nuestra retirada estrat&eacute;gica ha tocado ya a su fin, y ha llegado la de equilibrio estrat&eacute;gico, que es la etapa de la preparaci&oacute;n de nuestra contraofensiva.

<P>&nbsp &nbsp
	No obstante, el equilibrio en la retaguardia del enemigo es inversamente proporcional al equilibrio en el frente; con el surgimiento de una situaci&oacute;n de equilibrio en el frente, se agudizar&aacute; la lucha en la retaguardia enemiga. Por eso, las vastas operaciones de "limpieza" que, desde la ca&iacute;da de Wuj&aacute;n, ha venido realizando el enemigo en las zonas ocupadas (principalmente en el Norte de China) no s&oacute;lo continuar&aacute;n, sino que se intensificar&aacute;n. Lo que es m&aacute;s, el peligro de que una gran parte de China sea entregada y el de divisi&oacute;n interna han aumentado considerablemente debido a que, en la actualidad, el enemigo pone el acento en la ofensiva pol&iacute;tica destinada a "someter a los chinos con los chinos", y en la agresi&oacute;n econ&oacute;mica para "sustentar la guerra con la guerra", y a que la pol&iacute;tica oriental de Inglaterra tiende a un Munich del Extremo Oriente. En cuanto a la correlaci&oacute;n de fuerzas, China se halla a&uacute;n muy lejos de poder equipararse con el enemigo, y s&oacute;lo a trav&eacute;s de la unidad de todo el pa&iacute;s y de una ardua lucha, podr&aacute; acumular las fuerzas para la contraofensiva.

<P><FONT SIZE=-2><B>p&aacute;g. 274</B></FONT><P>

<P>&nbsp &nbsp
	Por lo tanto, persistir en la resistencia contin&uacute;a siendo para nuestro pa&iacute;s una tarea de extremada importancia, y en este aspecto no cabe el menor relajamiento.

<P>&nbsp &nbsp
	Est&aacute; fuera de toda duda que China no puede en ning&uacute;n caso dejar escapar la actual oportunidad, ni tomar una decisi&oacute;n err&oacute;nea, sino que debe adoptar una firme posici&oacute;n pol&iacute;tica.

<P>&nbsp &nbsp
	En otras palabras:  Primero, persistir en la resistencia y oponerse a cualquier paso hacia el compromiso. Hay que golpear en&eacute;rgicamente a los Wang Ching-wei declarados o encubiertos. Hay que rechazar categ&oacute;ricamente todo se&ntilde;uelo, sea del Jap&oacute;n o de Inglaterra; China no debe en absoluto participar en un Munich del Oriente.

<P>&nbsp &nbsp
	Segundo, persistir en la unidad y oponerse a todo paso hacia la ruptura. Debemos mantener una alta vigilancia frente a cualquier acto divisionista, provenga del imperialismo japon&eacute;s, de otros pa&iacute;ses o de los capituladores chinos. Hay que poner fin resueltamente a todo "roce" interno, perjudicial para la Guerra de Resistencia.

<P>&nbsp &nbsp
	Tercero, persistir en el progreso y oponerse a todo retroceso. En inter&eacute;s de la Guerra de Resistencia, deben ser reconsideradas y modificadas efectivamente todas las ideas, instituciones y medidas que le sean desfavorables en los terrenos militar, pol&iacute;tico, financiero y econ&oacute;mico, en los asuntos de partido, en los campos cultural y educacional y en el movimiento de masas.

<P>&nbsp &nbsp
	Haciendo todo esto, China podr&aacute; preparar bien sus fuerzas para la contraofensiva.

<P>&nbsp &nbsp
	De ahora en adelante, todo el pa&iacute;s debe hacer de la "preparaci&oacute;n para la contraofensiva" su tarea general en la Guerra de Resistencia. 	Actualmente, es necesario, por una parte, sostener con decisi&oacute;n la defensa en el frente y dar en&eacute;rgica ayuda a las operaciones en la retaguardia del enemigo, y por la otra, realizar reformas en los terrenos pol&iacute;tico, militar y otros, y acumular considerables fuerzas, para poder, cuando llegue el momento, lanzar todo el poder&iacute;o de la naci&oacute;n contra el enemigo en una vasta contraofensiva y recuperar el territorio perdido.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 274</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Este tratado Fue firmado el 23 de agosto de 1939.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="INC39s.html#p269">269</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Favorecidos y estimulados por la pol&iacute;tica de "no intervenci&oacute;n" de los Gobiernos de Inglaterra y Francia, los fascistas alemanes e italianos realizaron con &eacute;xito

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 275</B></FONT><P>

una serie de desenfrenados actos de agresi&oacute;n. Italia inici&oacute; su agresi&oacute;n armada contra Abisinia en octubre de 1935 y ocup&oacute; todo el pa&iacute;s en mayo de 1936. En julio del mismo a&ntilde;o, Alemania e Italia emprendieron una intervenci&oacute;n armada conjunta en los asuntos internos de Espa&ntilde;a para apoyar al fascista Franco en su sublevaci&oacute;n contra el Gobierno del Frente Popular. Tras una larga guerra contra las hordas intervencionistas alemanas e italianas y contra las tropas sublevadas franquistas, el Gobierno del Frente Popular cay&oacute; derrotado en marzo de 1939. Las tropas alemanas ocuparon Austria en marzo de 1938, y en octubre del mismo a&ntilde;o invadieron la regi&oacute;n de los Sudetes de Checoslovaquia, y terminaron de apoderarse del pa&iacute;s en marzo de 1939.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="INC39s.html#p270">270</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Este Pacto fue concluido entre el Jap&oacute;n y Alemania en noviembre de 1936. Italia se adhiri&oacute; a &eacute;l en noviembre de 1937.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="INC39s.html#p270a">270</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Siniestra t&aacute;ctica aplicada por el imperialismo japon&eacute;s en su agresi&oacute;n contra China. El imperialismo japon&eacute;s siempre sostuvo en China a fuerzas que le sirvieran para dividir el pa&iacute;s y conseguir sus prop&oacute;sitos agresivos. Despu&eacute;s del estallido de la Guerra de Resistencia, no s&oacute;lo utiliz&oacute; a la camarilla abiertamente projaponesa existente dentro del Kuomintang, encabezada por Wang Ching-wei, sino que tambi&eacute;n se vali&oacute; de las fuerzas de la camarilla de Chiang Kai-shek para distraer Fuerzas del Partido Comunista, el m&aacute;s firme en la resistencia al Jap&oacute;n. A partir de 1939, el Jap&oacute;n ces&oacute; en sus ataques contra las tropas de Chiang Kai-shek y pas&oacute; a estimular a &eacute;ste en sus actividades anticomunistas. As&iacute; aplicaba su pol&iacute;tica de "someter a los chinos con los chinos".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="INC39s.html#p272">272</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la pol&iacute;tica del imperialismo japon&eacute;s de saquear despiadadamente las zonas de China bajo su ocupaci&oacute;n, para satisfacer las necesidades de su guerra de agresi&oacute;n.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="INC39s.html#p272">272</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   Al atacar nuestras regiones liberadas, los invasores japoneses aplicaban la b&aacute;rbara pol&iacute;tica de incendiarlo todo, matar a todos y saquearlo todo. A esto lo llamaban operaciones de "limpieza".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="INC39s.html#p272">272</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
