<HTML>
<TITLE>El imperialismo norteamericano es un tigre de papel</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
EL IMPERIALISMO NORTEAMERICANO<BR>
ES UN TIGRE DE PAPEL<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 334-38.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 334</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                EL IMPERIALISMO NORTEAMERICANO ES<BR>
                                                 &nbsp; UN TIGRE DE PAPEL</FONT></B><SUP><FONT SIZE=-2>[<A HREF="IPT56s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                              14 de julio de 1956
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   Los Estados Unidos esgrimen por doquier la divisa de la lucha contra el comunismo con el objeto de agredir a otros pa&iacute;ses. 

<P>&nbsp &nbsp
   Los Estados Unidos han contra&iacute;do deudas por todas partes. Se han endeudado con los pa&iacute;ses de Am&eacute;rica Latina, de Asia y &aacute;frica, as&iacute; como de Europa y Ocean&iacute;a. Todos los pa&iacute;ses del mundo, incluida Inglaterra, sienten aversi&oacute;n a los Estados Unidos. A las grandes masas populares no les gustan los Estados Unidos. El Jap&oacute;n tampoco los quiere, porque sufre su opresi&oacute;n. Ninguno de los pa&iacute;ses de Oriente ha quedado a salvo de la agresi&oacute;n norteamericana. Los Estados Unidos han invadido la provincia china de Taiw&aacute;n. Jap&oacute;n, Corea, Filipinas, Viet Nam y Pakist&aacute;n son todos v&iacute;ctimas de su agresi&oacute;n, y eso que algunos de ellos son sus aliados. Los pueblos est&aacute;n descontentos, y lo est&aacute;n tambi&eacute;n las autoridades de algunos pa&iacute;ses.

<P>&nbsp &nbsp
   Todas las naciones oprimidas quieren la independencia. 

<P>&nbsp &nbsp
   Todo est&aacute; sujeto a cambio. Las grandes fuerzas decadentes tendr&aacute;n que ceder el lugar a las peque&ntilde;as fuerzas nacientes. Las fuerzas peque&ntilde;as se transformar&aacute;n en grandes, porque la gran mayor&iacute;a de la gente exige el cambio. La fuerza del imperialismo norteamericano, que es grande, pasar&aacute; a ser peque&ntilde;a, debido a que el pueblo norteamericano tambi&eacute;n est&aacute; descontento con el gobierno de su pa&iacute;s.

<P>&nbsp &nbsp
   A lo largo de mi vida, yo mismo he vivido cambios de ese tipo. Algunos de los aqu&iacute; presentes nacieron bajo la dinast&iacute;a Ching y otros en tiempos de la Rep&uacute;blica de China.

<P>&nbsp &nbsp
   La dinast&iacute;a Ching fue derrocada hace mucho. &#191;Qui&eacute;nes la derrocaron? El partido dirigido por el Dr. Sun Yat-sen y el pueblo. Como 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Parte de una conversaci&oacute;n sostenida por el camarada Mao Tsetung con dos personalidades de Am&eacute;rica Latina. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 335</B></FONT><P>

Sun Yat-sen dispon&iacute;a de una fuerza muy peque&ntilde;a, los dignatarios de la dinast&iacute;a Ching lo miraban por encima del hombro. Fracas&oacute; en numerosos levantamientos, pero a la postre logr&oacute; echar abajo la dinast&iacute;a Ching. Lo grande no tiene nada de temible. Ser&aacute; derribado por lo peque&ntilde;o. Y lo peque&ntilde;o se har&aacute; grande. Luego de derrocar la dinast&iacute;a Ching, el Dr. Sun Yat-sen fracas&oacute;. Esto se debi&oacute; a que no satisfizo las demandas del pueblo, tales como la reivindicaci&oacute;n de la tierra y la exigencia de luchar contra el imperialismo. Tampoco comprendi&oacute; la necesidad de reprimir a los contrarrevolucionarios, quienes andaban sueltos por todas partes. Fue derrotado a manos de Yuan Shi-kai, cabecilla de los caudillos militares del Norte. La fuerza de Yuan Shi-kai era mayor que la de Sun Yat-sen. Pero tambi&eacute;n aqu&iacute; rigi&oacute; esta ley: Fuerzas peque&ntilde;as pero vinculadas con el pueblo se hacen poderosas, mientras que fuerzas grandes que se oponen al pueblo se hacen d&eacute;biles. Posteriormente, los revolucionarios dem&oacute;cratas burguesas encabezados por Sun Yat-sen, en colaboraci&oacute;n con nosotros, los comunistas, echaron por tierra el r&eacute;gimen de los caudillos militares dejado por Yuan Shi-kai. 

<P>&nbsp &nbsp
   La dominaci&oacute;n de Chiang Kai-shek en China, reconocida por los gobiernos de todos los pa&iacute;ses del mundo, perdur&oacute; veintid&oacute;s a&ntilde;os, representando la mayor fuerza del pa&iacute;s. Nuestra fuerza era peque&ntilde;a; aunque, en un tiempo, nuestro Partido lleg&oacute; a tener unos cincuenta mil militantes, s&oacute;lo le quedaron unos miles luego de la represi&oacute;n contrarrevolucionaria. El enemigo hac&iacute;a estragos por todas partes. Pero tambi&eacute;n esta vez rigi&oacute; la misma ley: Los poderosos fracasaron, pues se hallaban separados del pueblo, en tanto que los d&eacute;biles salieron victoriosos, porque estaban vinculados con el pueblo y trabajaban por &eacute;l. Este fue efectivamente el desenlace.

<P>&nbsp &nbsp
   En los tiempos de nuestra guerra contra el Jap&oacute;n, &eacute;ste era muy poderoso, las tropas kuomintanistas se encontraban arrinconadas en regiones apartadas, y las fuerzas armadas dirigidas por el Partido Comunista s&oacute;lo pod&iacute;an hacer la guerra de guerrillas en las zonas rurales detr&aacute;s de las l&iacute;neas enemigas. El Jap&oacute;n ocup&oacute; grandes ciudades como Pek&iacute;n, Tients&iacute;n, Shanghai, Nank&iacute;n, Wuj&aacute;n y Cant&oacute;n. Sin embargo, igualmente en virtud de esta ley, el militarismo japon&eacute;s, as&iacute; como la Alemania hitleriana, se vino abajo al cabo de unos pocos a&ntilde;os.

<P>&nbsp &nbsp
   Nosotros pasamos por numerosas dificultades: Fuimos expulsados del Sur y obligados a ir al Norte, y el n&uacute;mero de nuestros efectivos se redujo de varios centenares de miles a unas decenas de miles. Al 

<P><FONT SIZE=-2><B>p&aacute;g. 336</B></FONT><P>

final de la Gran Marcha de veinticinco mil <I>li</I>, s&oacute;lo nos quedaban veinticinco mil hombres.

<P>&nbsp &nbsp
   En la historia de nuestro Partido ha habido numerosos errores de l&iacute;nea, tanto de "izquierda" como de derecha. Los m&aacute;s graves fueron la desviaci&oacute;n derechista de Chen Tu-siu y la "izquierdista" de Wang Ming. Se registraron, adem&aacute;s, los casos de desviaci&oacute;n derechista de Chang Kuo-tao, Kao Kang y otros.

<P>&nbsp &nbsp
   Cometer errores tiene su lado positivo, pues de ello se pueden extraer ense&ntilde;anzas para el pueblo y para el Partido. Hemos tenido muchos maestros por lo negativo, como Jap&oacute;n, Estados Unidos, Chiang Kai-shek, Chen Tu-siu, Li Li-san, Wang Ming, Chang Kuo-tao y Kao Kang. Nos cost&oacute; un precio muy alto aprender de estos maestros. En el pasado, Inglaterra desencaden&oacute; muchas guerras contra nosotros. A Inglaterra, Estados Unidos, Jap&oacute;n, Francia, Alemania, Italia, Rusia zarista y Holanda les gustaba mucho esta tierra nuestra. Ellos han sido nuestros maestros por lo negativo, y nosotros, sus alumnos.

<P>&nbsp &nbsp
   A trav&eacute;s de la lucha contra el Jap&oacute;n en la Guerra de Resistencia, nuestro ej&eacute;rcito creci&oacute; hasta tener novecientos mil efectivos. Despu&eacute;s vino la Guerra de Liberaci&oacute;n. Nuestro armamento era inferior al del Kuomintang, y &eacute;ste contaba entonces con un ej&eacute;rcito de cuatro millones de efectivos; pero, en el curso de los tres a&ntilde;os de guerra, le aniquilamos en total ocho millones. El Kuomintang, sustentado por el imperialismo norteamericano, no pudo derrotarnos. Los poderosos no pueden ganar, mientras que los d&eacute;biles siempre logran la victoria. 

<P>&nbsp &nbsp
   En la actualidad, el imperialismo norteamericano exhibe una gran fuerza, pero en realidad no la tiene. Pol&iacute;ticamente es muy d&eacute;bil, porque est&aacute; divorciado de las grandes masas populares y no agrada a nadie; tampoco agrada al pueblo norteamericano. Aparentemente es muy poderoso, pero en realidad no tiene nada de temible: Es un tigre de papel. Mirado por fuera parece un tigre, pero est&aacute; hecho de papel y no aguanta un golpe de viento y lluvia. Pienso que Estados Unidos no es m&aacute;s que un tigre de papel.

<P>&nbsp &nbsp
   Toda la historia, la milenaria historia de la sociedad de clases de la humanidad, ha confirmado este punto: Lo poderoso tiene que ceder su lugar a lo d&eacute;bil. Esto tambi&eacute;n es as&iacute; en Am&eacute;rica.

<P>&nbsp &nbsp
   S&oacute;lo podr&aacute; haber paz cuando haya sido eliminado el imperialismo. Llegar&aacute; el d&iacute;a en que el tigre de papel ser&aacute; destrozado. Pero no desaparecer&aacute; por s&iacute; mismo; para ello hace falta el golpe del viento y la lluvia.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 337</B></FONT><P>

Cuando afirmamos que el imperialismo norteamericano es un tigre de papel, estamos hablando en t&eacute;rminos estrat&eacute;gicos. Visto como un todo, debemos despreciarlo; pero, en cuanto a cada una de sus partes, debemos tomarlo muy en serio. El posee garras y dientes. Para acabar con &eacute;l hemos de hacerlo por partes. Si, por ejemplo, tiene diez dientes y en el primer golpe le arrancamos uno, le quedar&aacute;n nueve; le arrancamos otro m&aacute;s y le quedar&aacute;n ocho. Cuando le hayamos quitado todos los dientes, le quedar&aacute;n todav&iacute;a las garras. Siempre que procedamos paso a paso y de modo concienzudo, conseguiremos finalmente el &eacute;xito. 

<P>&nbsp &nbsp
   Desde el punto de vista estrat&eacute;gico, se debe despreciar por completo al imperialismo norteamericano, mientras que en lo t&aacute;ctico hay que tomarlo muy en serio. En la lucha contra &eacute;l, es necesario prestar atenci&oacute;n a cada batalla y a cada caso. Actualmente, Estados Unidos es un pa&iacute;s poderoso; pero, examin&aacute;ndolo con una &oacute;ptica amplia, en su conjunto y en perspectiva, se hallar&aacute; que este tigre morir&aacute; sin remedio, porque es impopular, aplica una pol&iacute;tica que no complace a nadie, y oprime y explota a los pueblos. Vistas as&iacute; las cosas, no tiene nada de terrible y podemos despreciarlo. Sin embargo, Estados Unidos todav&iacute;a cuenta con cierta fuerza, produce anualmente m&aacute;s de cien millones de toneladas de acero y atropella a la gente por todas partes. Se hace por eso necesario proseguir la lucha contra &eacute;l, empe&ntilde;ar grandes esfuerzos en ello y arrebatarle posici&oacute;n por posici&oacute;n. Esto requiere tiempo.

<P>&nbsp &nbsp
   Todo parece indicar que los pa&iacute;ses de Am&eacute;rica, Asia y &aacute;frica tendr&aacute;n que seguir peleando con Estados Unidos hasta el fin, hasta que el viento y la lluvia destruyan este tigre de papel. 

<P>&nbsp &nbsp
   En inter&eacute;s de la lucha contra el imperialismo norteamericano, los latinoamericanos de ascendencia europea deben unirse con la poblaci&oacute;n ind&iacute;gena en los pa&iacute;ses donde la haya. Se puede, me parece, diferenciar a los blancos, de ascendencia europea, en dos partes: los dominantes y los dominados. As&iacute;, los blancos oprimidos podr&aacute;n f&aacute;cilmente acercarse a los ind&iacute;genas, pues su situaci&oacute;n es la misma. 

<P>&nbsp &nbsp
   Nuestros amigos latinoamericanos, asi&aacute;ticos y africanos y nosotros estamos todos en la misma posici&oacute;n y realizamos el mismo trabajo haciendo algo en favor de los pueblos para disminuir la opresi&oacute;n que sobre &eacute;stos ejerce el imperialismo. Si hacemos bien ese trabajo, podremos liquidar de ra&iacute;z la opresi&oacute;n imperialista. En este sentido somos camaradas.

<P><FONT SIZE=-2><B>p&aacute;g. 338</B></FONT><P>

En la lucha contra la opresi&oacute;n imperialista, ustedes y nosotros tenemos id&eacute;ntica naturaleza; lo &uacute;nico que nos diferencia es la ubicaci&oacute;n geogr&aacute;fica, la nacionalidad y el idioma. En cambio, somos diferentes por naturaleza de los imperialistas, y el solo verlos nos produce malestar.

<P>&nbsp &nbsp
   &#191;Para qu&eacute; se necesita el imperialismo? No lo necesita el pueblo chino, no lo necesitan los dem&aacute;s pueblos del mundo. No hay necesidad de que exista el imperialismo.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
