<HTML>
<TITLEM&eacute;todo dial&eacute;ctico para la unidad interna del Partido</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
METODO DIALECTICO PARA LA<BR>
UNIDAD INTERNA DEL PARTIDO<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 561-64.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 561</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="s0">
<CENTER>
<B><FONT SIZE=+1>
                                      METODO DIALECTICO PARA LA<BR>
                                      &nbsp; UNIDAD INTERNA DEL PARTIDO</FONT></B><SUP><FONT SIZE=-2>[<A HREF="IPU57s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                         18 de noviembre de 1957
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   En lo referente al problema de la unidad, quisiera decir unas palabras sobre su m&eacute;todo. A mi parecer, debemos tomar una actitud de unidad para con todos los camaradas, sean quienes fueren, exceptuando a los elementos hostiles y saboteadores. En el trato con los camaradas, debemos adoptar el m&eacute;todo dial&eacute;ctico y no el metaf&iacute;sico. &#191;Qu&eacute; significa aqu&iacute; el m&eacute;todo dial&eacute;ctico? Significa tratar todas las cosas de manera anal&iacute;tica, reconocer que todo hombre puede incurrir en errores y no descalificar completamente a alguien por el hecho de haberlos cometido. Lenin dijo que no hay en el mundo persona alguna que no cometa errores. Toda persona necesita el apoyo de otras. Hasta un valiente precisa la ayuda de otras tres personas y una cerca, el sost&eacute;n de tres estacas. Siendo tan bellas las flores de loto, s&oacute;lo con el verdor de las hojas resalta su hermosura. Estos son proverbios chinos. En China hay otro proverbio que reza: Tres simples zapateros hacen un sabio Chuke Liang. Un Chuke Liang por s&iacute; solo nunca es perfecto, siempre tiene limitaciones. Miren el caso de nuestra Declaraci&oacute;n de doce pa&iacute;ses: Ya hemos sacado el primero, segundo, tercero y cuarto borradores, pero hasta ahora no se ha terminado de pulirla. Pienso que es inadecuada toda idea que lo lleve a uno a ech&aacute;rselas de sabelotodo y omnipotente como Dios. As&iacute; las cosas, &#191;qu&eacute; actitud debemos tomar para con los camaradas que incurren en errores? Hacer an&aacute;lisis y adoptar el m&eacute;todo dial&eacute;ctico y no el metaf&iacute;sico. Hubo un tiempo en que nuestro Partido se vio sumido en la metaf&iacute;sica -- el dogmatismo --, que anul&oacute; por completo a todos aquellos que no agradaban a los dogm&aacute;ticos. M&aacute;s tarde, criticamos el dogmatismo y poco a poco fuimos 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Parte de una intervenci&oacute;n del camarada Mao Tsetung en la Conferencia de Representantes de Partidos Comunistas y Obreros celebrada en Mosc&uacute;. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 562</B></FONT><P>

aprendiendo algo m&aacute;s de dial&eacute;ctica. El concepto fundamental de la dial&eacute;ctica es la unidad de los contrarios. Si se lo acepta, &#191;c&oacute;mo se debe entonces tratar a los camaradas que han cometido errores? En primer lugar, luchar contra ellos a fin de liquidar completamente sus ideas err&oacute;neas y, en segundo, ayudarles. 0 sea, primero, luchar y, segundo, ayudar. Partiendo de la buena voluntad, ayudarles a corregir sus errores de modo que tengan una salida. 

<P>&nbsp &nbsp
   En cuanto a otro tipo de gentes, el m&eacute;todo debe ser distinto. Para con personas como Trotski o como Chen Tu-siu, Chang Kuo-tao y Kao Kang en China, no hab&iacute;a manera de asumir una actitud de ayuda, pues ellos eran incurables. Hubo, adem&aacute;s, otros individuos incurables como Hitler, Chiang Kai-shek y el zar; con ellos no pod&iacute;amos hacer otra cosa que derribarlos, porque exist&iacute;a una incompatibilidad absoluta entre ellos y nosotros. En este sentido, no ten&iacute;an un car&aacute;cter doble sino &uacute;nico. Lo mismo ocurre, en &uacute;ltima instancia, con el sistema imperialista, con el sistema capitalista, que a la postre ser&aacute;n reemplazados inevitablemente por el sistema socialista. As&iacute; sucede tambi&eacute;n con la ideolog&iacute;a: Hay que reemplazar el idealismo con el materialismo, y el te&iacute;smo con el ate&iacute;smo. Esto es as&iacute; desde el punto de vista de nuestro objetivo estrat&eacute;gico. En lo tocante a las etapas t&aacute;cticas, el caso es diferente, pues ellas admiten compromisos. &#191;No llegamos a un compromiso con los norteamericanos en el paralelo;e de Corea? &#191;No se hizo otro tanto con los franceses en Viet Nam?

<P>&nbsp &nbsp
   En las diversas etapas t&aacute;cticas, debemos saber luchar y, al mismo tiempo, saber hacer compromisos. Volvamos ahora a detenernos en las relaciones entre camaradas. Propongo aqu&iacute; que celebren negociaciones aquellos camaradas entre los que haya falta de comprensi&oacute;n. Algunos parecen considerar que, una vez ingresados en el Partido Comunista, todos se convierten en santos, quedan libres de divergencias, de malentendidos, y se encuentran m&aacute;s all&aacute; de todo an&aacute;lisis, es decir, que conforman un todo monol&iacute;tico cual una l&aacute;mina de acero, que son uniformes y parejos y, en consecuencia, no necesitan de negociaciones. A ellos les parece que, una vez dentro del Partido Comunista, todos han de ser marxistas en el 100 por ciento. En realidad, hay diversos tipos de marxistas: marxistas en un 100 por ciento, marxistas en un 90 por ciento, marxistas en un 80 por ciento, marxistas en un 70 por ciento, marxistas en un 60 por ciento, marxistas en un 50 por ciento, y algunos son marxistas s&oacute;lo en un 10 &oacute; 20 por ciento. &#191;No podemos conversar entre dos o varias personas en un peque&ntilde;o

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 563</B></FONT><P>

cuarto? &#191;No podemos celebrar negociaciones partiendo del deseo de unidad y con un esp&iacute;ritu de ayuda? Claro que no se trata de negociaciones con el imperialismo (con &eacute;ste tambi&eacute;n necesitamos celebrar negociaciones), sino de negociaciones internas entre comunistas. Pongamos un ejemplo: &#191;Acaso no es sostener negociaciones lo que est&aacute;n haciendo aqu&iacute; los doce pa&iacute;ses reunidos? &#191;No es negociar lo que est&aacute;n haciendo los sesenta y tantos Partidos? Efectivamente, eso es lo que hacemos. En otras palabras, a condici&oacute;n de no menoscabar los principios marxista-leninistas, aceptamos las opiniones aceptables de otros y desechamos aquellas nuestras que pueden ser desechadas. As&iacute;, actuamos con dos manos: una para la lucha con los camaradas que incurren en errores y la otra para la unidad con ellos. El prop&oacute;sito de la lucha es perseverar en los principios marxistas, lo cual supone la fidelidad a los principios. Esta es una mano; la otra es para velar por la unidad. El prop&oacute;sito de la unidad es dar una salida a esos camaradas, contrayendo compromisos con ellos, lo que significa flexibilidad. La integraci&oacute;n de la fidelidad a los principios con la flexibilidad constituye un principio marxista-leninista y es una unidad de contrarios. 

<P>&nbsp &nbsp
   El mundo, sea cual fuere su tipificaci&oacute;n, est&aacute; lleno de contradicciones, y esto, por supuesto, es particularmente cierto para las sociedades de clases. Algunos dicen que en la sociedad socialista se puede "hallar" contradicciones. Esta manera de plantear las cosas me parece incorrecta. De lo que se trata no es de si se puede o no hallar contradicciones, sino de que esta sociedad est&aacute; llena de contradicciones. No hay lugar alguno donde no existan contradicciones, ni hay nadie que escape a todo an&aacute;lisis. Es metaf&iacute;sico admitir la existencia de una persona que no sea susceptible de an&aacute;lisis. F&iacute;jense, el mismo &aacute;tomo encierra todo un complejo de unidades de contrarios. El es una unidad de dos contrarios: n&uacute;cleo at&oacute;mico y electrones. El n&uacute;cleo at&oacute;mico, a su vez, es una unidad de contrarios: protones y neutrones. Dado que existen protones, hay tambi&eacute;n antiprotones, y dado que existen neutrones, hay tambi&eacute;n antineutrones. En una palabra, la unidad de los contrarios es omnipresente. Respecto al concepto de la unidad de los contrarios, respecto a la dial&eacute;ctica, es necesario hacer una amplia propaganda. Yo dir&iacute;a que la dial&eacute;ctica debe salir del cen&aacute;culo de los fil&oacute;sofos para llegar a las amplias masas populares. Propongo que se aborde este problema en las reuniones de los bur&oacute;s pol&iacute;ticos de los diversos Partidos y en las sesiones plenarias de sus

<P><FONT SIZE=-2><B>p&aacute;g. 564</B></FONT><P>

comit&eacute;s centrales, as&iacute; como en las reuniones de sus comit&eacute;s locales a todos los niveles. En realidad, nuestros secretarios de c&eacute;lula comprenden de veras la dial&eacute;ctica. Cuando se preparan para hacer un informe en una reuni&oacute;n de c&eacute;lula, acostumbran dejar escritos en sus libretas los dos aspectos de las cosas: primero, los aciertos y, segundo, las deficiencias. Uno se divide en dos: Este es un fen&oacute;meno universal, esto es dial&eacute;ctica.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
