<HTML>
<TITLE>Del "llamamiento por la paz" al llamamiento por la guerra</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
LOS REACCIONARIOS KUOMINTANISTAS<BR>
PASAN DEL "LLAMAMIENTO POR LA PAZ"<BR>
AL LLAMAMIENTO POR LA GUERRA
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 361-63.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 361</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                               LOS REACCIONARIOS KUOMINTANISTAS<BR>
                               PASAN DEL "LLAMAMIENTO POR LA PAZ"<BR>
                                     AL LLAMAMIENTO POR LA GUERRA</FONT></B><P>
<I>
                                            16 de febrero de 1949
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   Desde que el bandido Chiang Kai-shek lanz&oacute; el 1ƒ de enero su ofensiva de paz, los h&eacute;roes de la camarilla reaccionaria del Kuomintang no dejaban de proclamar profusamente su deseo de "acortar la duraci&oacute;n de la guerra", "aliviar los sufrimientos del pueblo" y "anteponer la salvaci&oacute;n del pueblo a toda otra consideraci&oacute;n". Pero, a comienzos de febrero, empezaron de s&uacute;bito a poner sordina al estribillo de la paz para entonar la vieja cantinela: "lucharemos contra los comunistas hasta el final". As&iacute; es particularmente el caso en los &uacute;ltimos d&iacute;as. En la "Directiva especial sobre la propaganda", dada el 13 de febrero por el Departamento de Propaganda del Comit&eacute; Ejecutivo Central del Kuomintang a "todas las organizaciones y todos los peri&oacute;dicos del partido", se dice:
<UL>
<P>&nbsp; &nbsp;
   "Ye Chien-ying ha venido haciendo propaganda hacia nuestras regiones de retaguardia, diciendo que el Partido Comunista de China desea sinceramente la paz y condenando, al mismo tiempo, las medidas militares del Gobierno como expresiones de falta de sinceridad respecto a la paz. Todos nuestros peri&oacute;dicos deben refutar en&eacute;rgicamente estas afirmaciones, en forma directa e indirecta, de acuerdo con los siguientes puntos." 
</UL>
<P>
La "Directiva especial sobre la propaganda" da a continuaci&oacute;n toda una serie de razones por las cuales se debe hacer esta "refutaci&oacute;n": 
<UL>
<P>&nbsp; &nbsp;
   "Para el Gobierno m&aacute;s vale combatir hasta el final que rendirse incondicionalmente."

<BR>&nbsp; &nbsp;
   "Las ocho condiciones planteadas por Mao Tse-tung en su declaraci&oacute;n del 14 de enero significan la ruina de la naci&oacute;n, y el Gobierno no deb&iacute;a haberlas aceptado."
</UL>

<P><FONT SIZE=-2><B>p&aacute;g. 362</B></FONT><P>

<UL>
<P>&nbsp &nbsp
   ". . . el Partido Comunista de China . . . debe cargar con la responsabilidad de haber quebrantado la paz. No obstante, ha presentado ahora una lista de los llamados criminales de guerra, que incluye a todos los dirigentes del Gobierno, e incluso ha exigido que el Gobierno comience por arrestarlos; esto demuestra claramente lo insolente e insensato que es el Partido Comunista de China. Si el Partido Comunista no modifica tal actitud, resultar&aacute; realmente dif&iacute;cil encontrar un camino para las negociaciones de paz." 
</UL>
<P>
Ya no queda ni rastro de la pat&eacute;tica impaciencia con que se pidieron las negociaciones de paz hace dos semanas. Ya no se oyen palabras famosas como "acortar la duraci&oacute;n de la guerra", "aliviar los sufrimientos del pueblo" y "anteponer la salvaci&oacute;n del pueblo a toda otra consideraci&oacute;n", palabras que se extend&iacute;an por doquier y conmov&iacute;an hasta lo hondo del coraz&oacute;n. Si el Partido Comunista de China no accede a modificar su "actitud" e insiste en el castigo de los criminales de guerra, ser&aacute; imposible negociar la paz. &#191;Qu&eacute; es, entonces, lo que se debe anteponer a toda otra consideraci&oacute;n: la salvaci&oacute;n del pueblo o la salvaci&oacute;n de los criminales de guerra? A juzgar por la "Directiva especial sobre la propaganda" dada por los h&eacute;roes del Kuomintang, &eacute;stos optan por la salvaci&oacute;n de los criminales de guerra. El Partido Comunista de China sigue consultando a los partidos democr&aacute;ticos y organizaciones populares acerca de la lista de criminales de guerra, y le han llegado ya opiniones de algunos de ellos. Ninguna de las opiniones hasta aqu&iacute; recibidas aprueba la lista presentada el 25 de diciembre del a&ntilde;o pasado por una persona autorizada del Partido Comunista de China. Todas consideran demasiado corta esa lista que contiene los nombres de s&oacute;lo 43 criminales de guerra; estiman que los que han de cargar con la responsabilidad de haber desencadenado la guerra contrarrevolucionaria y asesinado varios millones de seres no se limitan de modo alguno a 43, sino que deben sobrepasar ampliamente a un centenar. Por el momento, supongamos que el n&uacute;mero de criminales de guerra se fije en un centenar y tanto. Entonces, quisi&eacute;ramos preguntar a los h&eacute;roes del Kuomintang: &#191;Por qu&eacute; se oponen ustedes al castigo de los criminales de guerra? &#191;No desean "acortar la duraci&oacute;n de la guerra? "aliviar los sufrimientos del pueblo"? Si la guerra contin&uacute;a debido a esta oposici&oacute;n suya, &#191;no ser&aacute; esto dilatar las cosas y prolongar el desastre de la guerra? "Dilatar las cosas y prolongar el desastre de la guerra" fue la misma acusaci&oacute;n que hicieron ustedes el 26 de

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 363</B></FONT><P>

enero de 1949 contra el Partido Comunista de China en la declaraci&oacute;n del vocero del gobierno de Nank&iacute;n. &#191;Ser&aacute; que ahora quieren ustedes retirar esta acusaci&oacute;n, inscribirla en un cartel y colg&aacute;rselo del cuello como signo de honor? Ustedes son hombres plet&oacute;ricos de misericordia que "anteponen la salvaci&oacute;n del pueblo a toda otra consideraci&oacute;n". Entonces, &#191;por qu&eacute; cambian repentinamente de actitud y anteponen la salvaci&oacute;n de los criminales de guerra a toda otra consideraci&oacute;n? Seg&uacute;n las estad&iacute;sticas de su Ministerio del Interior, la poblaci&oacute;n de China no es de 450 millones de habitantes, sino de 475 millones; comparen esta cifra con la de un centenar y tanto de criminales de guerra: &#191;cu&aacute;l es mayor? Ustedes, h&eacute;roes, han aprendido aritm&eacute;tica; t&oacute;mense, pues, la molestia de calcular bien seg&uacute;n su manual antes de sacar conclusiones. Si, sin hacer bien este c&aacute;lculo, cambian apresuradamente su f&oacute;rmula originaria de "anteponer la salvaci&oacute;n del pueblo a toda otra consideraci&oacute;n" -- f&oacute;rmula buena que aceptamos as&iacute; como lo hace todo el pueblo -- por la de "anteponer la salvaci&oacute;n de un centenar y tanto de criminales de guerra a toda otra consideraci&oacute;n", entonces tengan cuidado, pues sin duda alguna no podr&aacute;n mantenerse firmes. Despu&eacute;s de haber "llamado a la paz" durante varias semanas, estos individuos, que no han dejado de repetir que se debe "anteponer la salvaci&oacute;n del pueblo a toda otra consideraci&oacute;n", ya no est&aacute;n "llamando a la paz", sino a la guerra. He aqu&iacute; la desgracia de los recalcitrantes del Kuomintang: combaten obstinadamente al pueblo, lo pisotean desenfrenadamente y, de este modo, se encuentran aislados sobre el pin&aacute;culo de una pagoda; adem&aacute;s, no se arrepentir&aacute;n ni en sus &uacute;ltimas horas. &#161;Amplias masas populares del valle del Yangts&eacute; y del Sur de China obreros, campesinos, intelectuales, peque&ntilde;a burgues&iacute;a urbana, burgues&iacute;a nacional, <I>shenshi</I> sensatos y miembros del Kuomintang a&uacute;n con conciencia --, atenci&oacute;n! Est&aacute;n contados los d&iacute;as de los recalcitrantes del Kuomintang, que los pisotean a ustedes desenfrenadamente. Estamos del mismo lado, ustedes y nosotros. Este pu&ntilde;ado de recalcitrantes pronto se vendr&aacute; abajo desde su pin&aacute;culo, y una China popular va a nacer.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
