<HTML>
<TITLE>Corregir los errores de "izquierda"</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
CORREGIR LOS ERRORES DE "IZQUIERDA"<BR>
EN LA PROPAGANDA<BR>
DE LA REFORMA AGRARIA<BR>
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 201-203.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 201</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                CORREGIR LOS ERRORES DE "IZQUIERDA"<BR>
                                              EN LA PROPAGANDA<BR>
                                          &nbsp; DE LA REFORMA AGRARIA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="LE48s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                            11 de febrero de 1948
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
  En los &uacute;ltimos meses, las oficinas de nuestra agencia de noticias y los peri&oacute;dicos de muchas localidades han divulgado, sin discernimiento ni an&aacute;lisis, numerosos reportajes y art&iacute;culos malsanos que contienen errores de desviaci&oacute;n de "izquierda". He aqu&iacute; algunos ejemplos.

<P>&nbsp &nbsp
   1.&nbsp;En lugar de propagar la l&iacute;nea de apoyarse en los campesinos pobres y asalariados agr&iacute;colas y unirse firmemente con los campesinos medios para abolir el sistema feudal, han difundido unilateralmente la l&iacute;nea de campesinos pobres y asalariados agr&iacute;colas. En lugar de propagar el punto de vista de que el proletariado ha de unirse con todo el pueblo trabajador y los dem&aacute;s oprimidos -- la burgues&iacute;a nacional, los intelectuales y otros patriotas (incluidos los <I>shenshi</I> sensatos que no se oponen a la reforma agraria) -- a fin de derrocar la dominaci&oacute;n del imperialismo, del feudalismo y del capitalismo burocr&aacute;tico y establecer una Rep&uacute;blica Popular China y un gobierno democr&aacute;tico popular, han difundido unilateralmente la idea de que son los campesinos pobres y asalariados agr&iacute;colas los que conquistan el pa&iacute;s y lo gobiernan, o de que el gobierno democr&aacute;tico tiene que ser un gobierno exclusivo de los campesinos, o de que este gobierno s&oacute;lo debe escuchar la voz de los obreros, campesinos pobres y asalariados agr&iacute;colas, y no han hecho menci&oacute;n alguna de los campesinos medios, los artesanos independientes, la burgues&iacute;a nacional y los intelectuales. Este es un grave error de principio. Sin embargo, reportajes de este tipo han sido divulgados por oficinas de nuestra agencia de noticias, peri&oacute;dicos y emisoras. Los departamentos de propaganda de los comit&eacute;s del Partido en diversos lugares no han dado ninguna informaci&oacute;n sobre estos errores a los organismos superiores. En los &uacute;ltimos meses, se-

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Directiva interna del Partido Comunista de China redactada por el camarada Mao Tse-tung en nombre del Comit&eacute; Central. 
</FONT>
<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 202</B></FONT><P>

mejante propaganda, aunque no ampliamente difundida, ha sido bastante frecuente y ha creado una atm&oacute;sfera en que se cree equivocadamente que se trata de justas ideas de la direcci&oacute;n. Como Radio Norte de Shens&iacute; transmiti&oacute; algunas informaciones incorrectas, se ha causado incluso la impresi&oacute;n equivocada de que semejantes puntos de vista eran los aprobados por el Comit&eacute; Central.

<P>&nbsp &nbsp
   2.&nbsp;En lo referente al problema de la consolidaci&oacute;n del Partido, en algunas regiones no se ha hecho propaganda suficientemente vigorosa tanto contra el no tomar en cuenta el origen de clase como contra el tomarlo exclusivamente en cuenta; se ha hecho incluso propaganda err&oacute;nea en favor de tomar en cuenta exclusivamente el origen de clase. 

<P>&nbsp &nbsp
   3.&nbsp;En lo referente al problema de la reforma agraria, en algunas regiones ha sido bien hecha la propaganda tanto contra la actitud de espera como contra la precipitaci&oacute;n, pero en muchas regiones se ha estimulado la precipitaci&oacute;n y se han publicado incluso art&iacute;culos en que se la elogia. En cuanto al problema de las relaciones entre la direcci&oacute;n y las masas, en algunas regiones se ha prestado atenci&oacute;n a la propaganda tanto contra el autoritarismo como contra el seguidismo, pero en muchas regiones se ha acentuado err&oacute;neamente el "hacerlo todo como las masas lo quieran" y se ha adoptado una actitud acomodaticia ante las opiniones equivocadas existentes entre las masas. Incluso se han aceptado sin esp&iacute;ritu cr&iacute;tico opiniones err&oacute;neas sostenidas no por las masas, sino s&oacute;lo por unos pocos individuos. Esto niega el papel dirigente del Partido y estimula el seguidismo.

<P>&nbsp &nbsp
   4.&nbsp;Con respecto a la pol&iacute;tica concerniente a la industria y el comercio y al movimiento obrero, se han elogiado o se han pasado por alto graves desviaciones de "izquierda" existentes en ciertas regiones liberadas. 

<P>&nbsp &nbsp
   En resumen, en los &uacute;ltimos meses, nuestra labor de propaganda ha reflejado y guiado correctamente las grandes luchas -- la guerra, la reforma agraria, la consolidaci&oacute;n del Partido, la producci&oacute;n y el apoyo al frente -- y ha contribuido a sus grandes &eacute;xitos; &eacute;ste es el aspecto principal de nuestra labor de propaganda y hay que reconocerlo as&iacute; ante todo. Pero tambi&eacute;n hay que darse cuenta de la existencia de algunos errores y defectos. Tienen ellos un car&aacute;cter ultraizquierdista, y algunos son enteramente contrarios a los principios y la posici&oacute;n del marxismo-leninismo y se apartan por completo de la l&iacute;nea del Comit&eacute; Central. Se espera que los bur&oacute;s y subbur&oacute;s del Comit&eacute; Central, sus

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 203</B></FONT><P>

departamentos de propaganda, la Agencia de Noticias Sinjua, sus sucursales generales en las diversas regiones y los camaradas que trabajan en los peri&oacute;dicos locales, revisen el trabajo de propaganda de los &uacute;ltimos meses a la luz de los principios marxista-leninistas y de la l&iacute;nea del Comit&eacute; Central, desarrollen sus &eacute;xitos, corrijan sus errores y hagan que su trabajo ayude a asegurar la victoria en estas grandes luchas -- la guerra, la reforma agraria, la consolidaci&oacute;n del Partido y el movimiento obrero -- as&iacute; como la victoria de la revoluci&oacute;n antiimperialista y antifeudal en su conjunto. Los departamentos de propaganda de los comit&eacute;s del Partido en todas las regiones y la oficina central de la Agencia de Noticias Sinjua asumir&aacute;n la responsabilidad principal de esta revisi&oacute;n y comunicar&aacute;n, en su propio nombre, los resultados al Departamento de Propaganda del Comit&eacute; Central en informes relativos a cuestiones de la pol&iacute;tica.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
