<HTML>
<TITLE>Aprendamos a realizar el trabajo econ&oacute;mico</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
APRENDAMOS A REALIZAR<BR>EL TRABAJO
ECONOMICO
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1972<P>
Primera edici&oacute;n 1968<BR>
(2<SUP>a</SUP> impresi&oacute;n 1972)<P>
</FONT>
<B>Tomo III, p&aacute;gs. 189-96.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 189</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                              APRENDAMOS A REALIZAR EL TRABAJO<BR>
                                                      &nbsp; ECONOMICO</FONT></B><SUP><FONT SIZE=-2>[<A HREF="LEW45s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                             10 de enero de 1945
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   H&eacute;roes del trabajo y trabajadores modelo: 

<P>&nbsp &nbsp
   Ustedes han celebrado una conferencia y resumido sus experiencias; los saludamos y les rendimos homenaje. Ustedes poseen tres cualidades y han desempe&ntilde;ado tres funciones. En primer lugar, la de promotores. Debido a sus extraordinarios esfuerzos y numerosas innovaciones, han convertido su trabajo en un modelo para todos, elevado las normas de trabajo e inspirado a otros a seguir su ejemplo. En segundo lugar, la funci&oacute;n de columna vertebral. La mayor&iacute;a de ustedes todav&iacute;a no son cuadros, pero ya constituyen la columna vertebral de las masas, su n&uacute;cleo; gracias a ustedes, nos ser&aacute; m&aacute;s f&aacute;cil impulsar el trabajo. En el futuro, pueden llegar a ser cuadros; en el presente, forman un ej&eacute;rcito de reserva de cuadros. En tercer lugar, la funci&oacute;n de puente. Ustedes constituyen el puente que une a los dirigentes con las grandes masas. Por su intermedio, las opiniones de las masas llegan a la direcci&oacute;n, y las de la direcci&oacute;n a las masas.

<P>&nbsp &nbsp
   Ustedes tienen muchas cualidades y han rendido grandes servicios, pero recuerden siempre que no deben caer en el engreimiento. Todo el mundo los respeta, y se lo merecen; sin embargo, esto lleva f&aacute;cilmente a la presunci&oacute;n. Si se envanecen, abandonan la modestia, cesan en sus esfuerzos y pierden el respeto a los dem&aacute;s, a los cuadros y a las masas, dejar&aacute;n de ser h&eacute;roes y trabajadores modelo. Ya hubo gente as&iacute; en el pasado, y espero que ustedes no seguir&aacute;n su ejemplo. 

<P>&nbsp &nbsp
   Esta conferencia ha hecho el resumen de sus experiencias. Es un excelente documento, v&aacute;lido tanto aqu&iacute; como en las dem&aacute;s regiones, 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Discurso pronunciado por el camarada Mao Tse-tung en una conferencia de h&eacute;roes del trabajo y trabajadores modelo de la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia." 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 190</B></FONT><P>

y no voy a tratar ese tema. S&oacute;lo quiero decir algo acerca de nuestro trabajo econ&oacute;mico.

<P>&nbsp &nbsp
   En los &uacute;ltimos a&ntilde;os hemos empezado a aprender c&oacute;mo realizar el trabajo econ&oacute;mico, y hemos logrado grandes &eacute;xitos, pero esto no es m&aacute;s que el comienzo. Debemos trabajar para que, en dos o tres a&ntilde;os, la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia y las regiones liberadas en la retaguardia enemiga puedan autoabastecerse, totalmente o en gran parte, de cereales y art&iacute;culos industriales, e incluso dispongan de excedentes. Debemos esforzarnos por obtener mayores &eacute;xitos en la agricultura, la industria y el comercio. S&oacute;lo entonces podremos afirmar que sabemos m&aacute;s sobre el trabajo econ&oacute;mico y que podemos hacerlo mejor. Si en un lugar determinado las condiciones de vida del ej&eacute;rcito y del pueblo no han mejorado, si la base material para la contraofensiva a&uacute;n no es s&oacute;lida, y si la agricultura, la industria y el comercio, en vez de progresar cada a&ntilde;o, se estancan o incluso declinan, esto demostrar&aacute; que los cuadros del Partido, del gobierno y del ej&eacute;rcito en dicho lugar no han aprendido a realizar el trabajo econ&oacute;mico, y all&iacute; sobrevendr&aacute;n grav&iacute;simas dificultades. 

<P>&nbsp &nbsp
   Hay una cuesti&oacute;n sobre la cual debo, una vez m&aacute;s, llamar la atenci&oacute;n de todos ustedes, y es que nuestras ideas deben adaptarse al medio en que vivimos. EL medio en que actuamos es el campo; al parecer, esto no ofrece duda a nadie, pues &#191;qui&eacute;n podr&iacute;a ignorar que vivimos en el campo? Pero la verdad es otra. Muchos de nuestros camaradas, aunque viven todos los d&iacute;as en el campo e incluso creen conocerlo, en realidad no lo conocen, o por lo menos, no a fondo. No parten del hecho de que nuestro medio es el campo, que est&aacute; basado en la econom&iacute;a individual, dividido por el enemigo y empe&ntilde;ado en la guerra de guerrillas, y en consecuencia, suelen manejar de manera inadecuada, o no muy adecuada, los problemas pol&iacute;ticos, militares, econ&oacute;micos y culturales, el trabajo del Partido y los asuntos del movimiento obrero, campesino, juvenil o femenino. Abordando los problemas rurales desde un punto de vista urbano, elaboran subjetivamente muchos planes inapropiados e imponen su aplicaci&oacute;n; por lo tanto, con frecuencia se estrellan contra el muro. En los &uacute;ltimos a&ntilde;os, nuestros camaradas han progresado mucho gracias a la campa&ntilde;a de rectificaci&oacute;n y a los fracasos sufridos en su propio trabajo. Pero a&uacute;n debemos velar por que nuestras ideas se adapten por completo al medio en que vivimos; s&oacute;lo as&iacute; podremos obtener resultados satisfactorios y r&aacute;pidos en todos los campos de nuestra actividad. Si realmente comprendemos que el medio en que actuarnos son las bases 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 191</B></FONT><P>

de apoyo rurales, fundadas en la econom&iacute;a individual, aisladas por el enemigo y empe&ntilde;adas en la guerra de guerrillas, y si tomamos esto como punto de partida para todo nuestro trabajo, los resultados que obtengamos pueden parecer muy lentos y en modo alguno espectaculares; pero en realidad, &#191;c&oacute;mo ser&aacute;n estos resultados si los comparamos con los del trabajo que se realiza partiendo de otro punto de vista, por ejemplo, del punto de vista urbano? Lejos de ser lentos, ser&aacute;n muy r&aacute;pidos. Pues, si partimos del punto de vista urbano, alej&aacute;ndonos de las condiciones reales de hoy, no ser&aacute; ya cuesti&oacute;n de obtener efectos r&aacute;pidos o lentos, sino de sufrir constantes fracasos sin conseguir el menor resultado.

<P>&nbsp &nbsp
   Prueba evidente de ello son los grandes resultados obtenidos con la actual forma de campa&ntilde;as por la producci&oacute;n que venimos promoviendo en el ej&eacute;rcito y entre la poblaci&oacute;n. 

<P>&nbsp &nbsp
   Tenemos que golpear a los agresores japoneses y prepararnos para tomar las ciudades y recuperar el territorio perdido. Pero, &#191;c&oacute;mo conseguir este objetivo encontr&aacute;ndonos en el campo, que est&aacute; basado en la econom&iacute;a individual, dividido por el enemigo y empe&ntilde;ado en la guerra de guerrillas? No podemos imitar al Kuomintang, que no mueve un dedo y depende totalmente de los extranjeros, incluso para art&iacute;culos de consumo diario como las telas de algod&oacute;n. Somos partidarios de apoyarnos en nuestros propios esfuerzos. Esperamos obtener ayuda extranjera, pero no debemos depender de ella. Nos basamos en nuestros propios esfuerzos, en el poder creador de todo el ej&eacute;rcito y de todo el pueblo. Entonces, &#191;qu&eacute; m&eacute;todo utilizar? Nuestro m&eacute;todo consiste en lanzar grandes campa&ntilde;as por la producci&oacute;n tanto en el ej&eacute;rcito como entre la poblaci&oacute;n. 

<P>&nbsp &nbsp
   Como estamos en las zonas rurales, donde los recursos humanos y materiales se encuentran dispersos, hemos adoptado, para la producci&oacute;n y el abastecimiento, la pol&iacute;tica de "unificar la direcci&oacute;n y descentralizar la administraci&oacute;n". 

<P>&nbsp &nbsp
   Como estamos en las zonas rurales, donde los campesinos son productores individuales que se encuentran dispersos y emplean instrumentos de producci&oacute;n atrasados, donde la mayor parte de las tierras a&uacute;n pertenece a los terratenientes y los campesinos sufren la explotaci&oacute;n feudal bajo la forma de arriendos, hemos adoptado la pol&iacute;tica de reducir los arriendos y los intereses y la de organizar la ayuda mutua en el trabajo, a fin de estimular el entusiasmo de los campesinos por la producci&oacute;n y elevar la productividad del trabajo agr&iacute;cola. La reducci&oacute;n de los arriendos ha aumentado el entusiasmo de los 

<P><FONT SIZE=-2><B>p&aacute;g. 192</B></FONT><P>

campesinos por la producci&oacute;n, y la ayuda mutua en el trabajo ha elevado la productividad del trabajo agr&iacute;cola. Seg&uacute;n las informaciones que he recibido de varias regiones del Norte y Centro de China, desde que se han reducido los arriendos, los campesinos se interesan mucho m&aacute;s por la producci&oacute;n y crean gustosos grupos de ayuda mutua, al estilo de las brigadas de intercambio de trabajo que tenemos aqu&iacute;, en los que la productividad del trabajo de tres personas equivale a la de cuatro en el pasado. As&iacute;, 90 millones de personas pueden hacer el trabajo de 120 millones. Hay tambi&eacute;n casos en que dos personas realizan el trabajo que antes hac&iacute;an tres. Si, en lugar de recurrir a la coacci&oacute;n y el autoritarismo, m&eacute;todos que no conducen a nada porque pretenden ir demasiado r&aacute;pido, adoptamos la pol&iacute;tica de persuasi&oacute;n paciente y de educaci&oacute;n mediante el ejemplo, es posible que dentro de algunos a&ntilde;os la mayor&iacute;a de los campesinos est&eacute;n organizados en grupos de ayuda mutua para la producci&oacute;n agr&iacute;cola y artesana. Cuando tales grupos de producci&oacute;n sean una cosa corriente, no s&oacute;lo se incrementar&aacute; considerablemente la producci&oacute;n y surgir&aacute;n toda clase de innovaciones, sino que tambi&eacute;n habr&aacute; progreso pol&iacute;tico, se elevar&aacute; el nivel cultural, mejorar&aacute;n las condiciones de higiene, los vagabundos ser&aacute;n reeducados y cambiar&aacute;n los h&aacute;bitos sociales; en breve plazo, los instrumentos de producci&oacute;n tambi&eacute;n ser&aacute;n mejorados. Entonces, nuestra sociedad rural se ir&aacute; erigiendo progresivamente sobre una base nueva.

<P>&nbsp &nbsp
   Si nuestros cuadros estudian concienzudamente esta esfera de trabajo y ayudan a la poblaci&oacute;n rural con la m&aacute;xima energ&iacute;a a desarrollar las campa&ntilde;as por la producci&oacute;n, dentro de pocos a&ntilde;os habr&aacute; en el campo abundancia de cereales y art&iacute;culos de consumo diario, lo cual nos permitir&aacute; no s&oacute;lo proseguir la guerra y hacer frente a los a&ntilde;os de malas cosechas, sino tambi&eacute;n acumular para el futuro grandes reservas de cereales y art&iacute;culos de consumo diario.

<P>&nbsp &nbsp
   No s&oacute;lo debemos organizar la actividad productora de los campesinos, sino tambi&eacute;n organizar a las unidades del ej&eacute;rcito y a las entidades oficiales para que participen en la producci&oacute;n. 

<P>&nbsp &nbsp
   Debido a que estamos en el campo, a que &eacute;ste es con frecuencia devastado por el enemigo y enfrenta una guerra de larga duraci&oacute;n, las unidades del ej&eacute;rcito y las entidades oficiales deben producir, y pueden hacerlo en raz&oacute;n del car&aacute;cter disperso de la guerra de guerrillas. Adem&aacute;s, como en la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia las tropas y el personal de las entidades oficiales son muy numerosos en relaci&oacute;n con la poblaci&oacute;n, pasar&aacute;n hambre si no producen; por otro 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 193</B></FONT><P>

lado, si se exige demasiado a la poblaci&oacute;n, &eacute;sta no podr&aacute; soportar la carga e igualmente pasar&aacute; hambre. Considerando todo esto, decidimos lanzar una gran campa&ntilde;a por la producci&oacute;n. Tomemos, por ejemplo, la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia. De los 260.000 <I>dan</I> (un <I>dan</I> equivale a 300 <I>jin </I>) de mijo que necesitan anualmente el ej&eacute;rcito y las entidades oficiales, 160.000 <I>dan</I> provienen de la poblaci&oacute;n y el resto lo producen ellos mismos; si no produjeran, es indudable que o ellos o la poblaci&oacute;n pasar&iacute;an hambre. Pero, como las campa&ntilde;as por la producci&oacute;n ya est&aacute;n en marcha, no s&oacute;lo nos hallamos libres del hambre, sino que tanto el ej&eacute;rcito como la poblaci&oacute;n est&aacute;n ahora bien alimentados. 

<P>&nbsp &nbsp
   A excepci&oacute;n de cereales, vestuario y mantas, las entidades oficiales de la Regi&oacute;n Fronteriza satisfacen por s&iacute; mismas la mayor parte de sus necesidades, y algunas de ellas se autoabastecen por completo. Muchas de esas entidades pueden incluso suplir en parte sus necesidades de cereales, vestuario y mantas.

<P>&nbsp &nbsp
   Los m&eacute;ritos de las unidades del ej&eacute;rcito de la Regi&oacute;n Fronteriza son todav&iacute;a mayores. Muchas de ellas se autoabastecen de cereales, vestuario, mantas y de todo lo necesario; es decir, se autoabastecen ciento por ciento y no piden nada al gobierno. Esta es la norma m&aacute;s elevada, la primera, que ha sido alcanzada gradualmente en el curso de varios a&ntilde;os.

<P>&nbsp &nbsp
   En el frente, como hay que combatir, no puede adoptarse esta norma. All&iacute; podemos establecer una segunda o tercera norma. La segunda consiste en que, a excepci&oacute;n de cereales, vestuario y mantas, que son suministrados por el gobierno, la producci&oacute;n propia cubre las dem&aacute;s necesidades: aceite comestible (medio <I>liang</I> por persona al d&iacute;a), sal (medio <I>liang</I> por persona al d&iacute;a), verduras (de uno a un <I>jin</I> y medio por persona al d&iacute;a), carne (de uno a dos <I>jin</I> por persona al mes), combustible, &uacute;tiles de escritorio, gastos diversos, subvenciones para la educaci&oacute;n y la sanidad, gastos de limpieza del armamento, tabaco, calzado, calcetines, guantes, toallas, cepillos de dientes, etc.; todo esto representa alrededor del 50 por ciento del total de gastos. Esta norma puede ser alcanzada gradualmente en dos o tres a&ntilde;os, y de hecho ya lo ha sido en algunos lugares. Puede ser aplicada en las zonas ya consolidadas. 

<P>&nbsp &nbsp
   La tercera norma se aplica en las regiones perif&eacute;ricas y las zonas guerrilleras, donde las unidades, aunque no pueden satisfacer por s&iacute; mismas el 50 por ciento de sus necesidades, s&iacute; pueden hacerlo de un 15 a un 25 por ciento. Alcanzar esta norma ser&aacute; ya un buen resultado.

<P><FONT SIZE=-2><B>p&aacute;g. 194</B></FONT><P>

<P>&nbsp &nbsp
   En resumen, todas las unidades del ej&eacute;rcito y las entidades oficiales, salvo casos especiales, deben participar en la producci&oacute;n en los intervalos de los combates de la instrucci&oacute;n militar o del trabajo. Adem&aacute;s de dedicar esos intervalos a la producci&oacute;n colectiva, deben organizar a cierto n&uacute;mero de personas para que se ocupen exclusivamente de la producci&oacute;n, estableciendo granjas agr&iacute;colas, huertas, pastizales, talleres, f&aacute;bricas peque&ntilde;as, brigadas de transporte y cooperativas, o produciendo cereales y verduras en asociaci&oacute;n con los campesinos. En las condiciones actuales, toda entidad oficial o unidad del ej&eacute;rcito debe crear su "econom&iacute;a dom&eacute;stica" con el objeto de vencer las dificultades. Negarse a hacerlo ser&iacute;a una verg&uuml;enza, un h&aacute;bito propio de haraganes. A fin de estimular el desarrollo de la producci&oacute;n, tambi&eacute;n debemos instituir, para todos aquellos que participan directamente en la producci&oacute;n, un sistema de primas individuales acorde con la calidad del trabajo realizado. Adem&aacute;s, para impulsar de manera efectiva la producci&oacute;n es necesario que los jefes asuman responsabilidades, participen personalmente en el trabajo y apliquen el m&eacute;todo de ligar el n&uacute;cleo dirigente con las amplias masas y de combinar el llamamiento general con la orientaci&oacute;n particular.

<P>&nbsp &nbsp
   Algunos sostienen que si las fuerzas armadas se dedican a la producci&oacute;n, no podr&aacute;n combatir ni adiestrarse, y que si las entidades oficiales lo hacen, no podr&aacute;n realizar su propio trabajo. Este argumento es falso. En los &uacute;ltimos a&ntilde;os, nuestras fuerzas armadas de la Regi&oacute;n Fronteriza, entreg&aacute;ndose a actividades productoras en gran escala, se han provisto de ropa y alimentos suficientes; al mismo tiempo, han realizado, con mejores resultados que antes, su adiestramiento y sus estudios pol&iacute;tico y cultural, y han fortalecido m&aacute;s la unidad tanto dentro de sus filas como con el pueblo. El a&ntilde;o pasado, en las regiones del frente, aunque se llevaba a cabo una gran campa&ntilde;a por la producci&oacute;n, se registraron enormes &eacute;xitos en el combate y se inici&oacute; una campa&ntilde;a extensiva de adiestramiento. Y gracias a la producci&oacute;n, el personal de las entidades oficiales ha mejorado sus condiciones de vida y trabaja con mayor dedicaci&oacute;n y eficiencia. Esto ocurre tanto en la Regi&oacute;n Fronteriza como en las regiones del frente.

<P>&nbsp &nbsp
   Por lo anterior se ve que, desarrollando campa&ntilde;as por la producci&oacute;n para autoabastecerse, las entidades oficiales y las unidades del ej&eacute;rcito, que viven en las condiciones impuestas por la guerra de guerrillas en el campo, mostrar&aacute;n mayor energ&iacute;a y actividad en los combates, en el adiestramiento y el trabajo, y reforzar&aacute;n su disciplina y su cohesi&oacute;n interna as&iacute; como su unidad con el pueblo. Estas campa&ntilde;as 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 195</B></FONT><P>

por la producci&oacute;n son fruto de la larga guerra de guerrillas de China, y constituyen una gloria nuestra. Cuando hayamos aprendido a realizarlas, no temeremos ninguna dificultad material. De a&ntilde;o en a&ntilde;o ganaremos en vigor y energ&iacute;a, y con cada batalla crecer&aacute; nuestra fuerza; aplastaremos al enemigo, y no tendremos ning&uacute;n temor de que nos aplaste. 

<P>&nbsp &nbsp
   Hay otro punto que merece la atenci&oacute;n de nuestros camaradas del frente. Algunas de las bases reci&eacute;n establecidas son bastante ricas en recursos materiales, y descansando en esta riqueza, los cuadros que trabajan all&iacute; se niegan a hacer econom&iacute;as y a producir. Esto est&aacute; muy mal, y ellos sufrir&aacute;n inevitablemente sus consecuencias en el futuro. All&iacute; donde estemos, debemos utilizar con la mayor econom&iacute;a nuestros "recursos humanos y materiales, y de ning&uacute;n modo entregarnos al despilfarro viendo s&oacute;lo el momento presente. Donde nos encontremos desde el primer a&ntilde;o de trabajo hemos de pensar en los muchos a&ntilde;os venideros, en la guerra prolongada por sostener, en la contraofensiva en la reconstrucci&oacute;n despu&eacute;s de expulsado el enemigo. Debemos por un lado, guardarnos del despilfarro y por el otro, esforzarnos por desarrollar la producci&oacute;n. En el pasado, algunas regiones pagaron caro el no haber hecho c&aacute;lculos a largo plazo, el no haber prestado atenci&oacute;n a usar con econom&iacute;a los recursos humanos y materiales ni a desarrollar la producci&oacute;n. He aqu&iacute; una lecci&oacute;n que debe llamar nuestra atenci&oacute;n. 

<P>&nbsp &nbsp
   Respecto a los art&iacute;culos industriales, la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia ha decidido autoabastecerse por completo en dos a&ntilde;os de algod&oacute;n, hilados, telas de algod&oacute;n, hierro, papel y muchos otros art&iacute;culos. Todo lo que no se produce aqu&iacute; o se produce en peque&ntilde;as cantidades, tenemos que cultivarlo o fabricarlo nosotros mismos a fin de autoabastecernos, y no depender ni en lo m&aacute;s m&iacute;nimo de las regiones de fuera. Esta tarea ser&aacute; cumplida por el sector p&uacute;blico, el sector privado y el cooperativo. Para todos los productos exigimos no s&oacute;lo gran cantidad sino tambi&eacute;n buena calidad, es decir, deben ser resistentes y durables. El Gobierno de la Regi&oacute;n Fronteriza, el Cuartel General de la Defensa Conjunta del VIII Ej&eacute;rcito y el Bur&oacute; del Noroeste del Comit&eacute; Central del Partido han hecho muy bien en tomar firmemente en sus manos este trabajo. Espero que todas las regiones del frente act&uacute;en de la misma manera. En muchos lugares ya se procede as&iacute;, y mi deseo es que tengan &eacute;xitos.

<P>&nbsp &nbsp
   En la Regi&oacute;n Fronteriza y en las dem&aacute;s regiones liberadas, a&uacute;n se requieren dos o tres a&ntilde;os para dominar todas las ramas del trabajo 

<P><FONT SIZE=-2><B>p&aacute;g. 196</B></FONT><P>

econ&oacute;mico. El d&iacute;a en que cultivemos la totalidad o la mayor parte de nuestros cereales, fabriquemos todos o casi todos los art&iacute;culos industriales que necesitemos y podamos as&iacute; autoabastecernos totalmente o en gran parte e incluso dispongamos de excedentes, ser&aacute; el d&iacute;a en que habremos aprendido por completo a realizar el trabajo econ&oacute;mico en las zonas rurales. En el futuro, cuando hayamos expulsado al enemigo de las ciudades, tambi&eacute;n sabremos realizar las nuevas tareas econ&oacute;micas. China depende de nosotros para su reconstrucci&oacute;n. Esforc&eacute;monos por aprender.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
