<HTML>
<TITLE>Viva la gran unidad del pueblo chino</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
VIVA LA GRAN UNIDAD<BR>
DEL PUEBLO CHINO<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 16-18.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 16</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                            VIVA LA GRAN UNIDAD DEL PUEBLO CHINO</FONT></B><SUP><FONT SIZE=-2>[<A HREF="LLU49s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                          30 de septiembre de 1949
</I>
<P><BR><BR>
</CENTER>
<P>
Compatriotas: 

<P>&nbsp &nbsp
   La I Sesi&oacute;n Plenaria de la Conferencia Consultiva Pol&iacute;tica del Pueblo Chino ha cumplido con &eacute;xito sus tareas. 

<P>&nbsp &nbsp
   Esta sesi&oacute;n, que ha reunido a los representantes de todos los partidos democr&aacute;ticos y organizaciones populares, del Ej&eacute;rcito Popular de Liberaci&oacute;n, las diversas regiones y nacionalidades del pa&iacute;s, los chinos de ultramar y dem&aacute;s dem&oacute;cratas patriotas, encarna la voluntad de todo el pueblo y demuestra su gran unidad sin precedentes. 

<P>&nbsp &nbsp
   Esta gran unidad de todo el pueblo se ha logrado s&oacute;lo despu&eacute;s de que el pueblo chino y el Ej&eacute;rcito Popular de Liberaci&oacute;n, dirigidos por el Partido Comunista de China y a trav&eacute;s de una larga y heroica lucha, vencieron al reaccionario gobierno kuomintanista de Chiang Kai-shek sostenido por el imperialismo norteamericano. Durante m&aacute;s de cien a&ntilde;os, los hombres avanzados del pueblo chino, entre ellos eminentes personalidades como el gran revolucionario Dr. Sun Yat-sen, quien encabez&oacute; la Revoluci&oacute;n de 1911, dirigieron a las grandes masas populares en incesantes, indoblegables y persistentes luchas por derrocar la opresi&oacute;n del imperialismo y de los gobiernos reaccionarios chinos, y hoy se ha logrado por fin este objetivo. En el momento en que celebramos la presente sesi&oacute;n, el pueblo chino ya ha vencido a su enemigo, cambiado la faz de su pa&iacute;s y fundado la Rep&uacute;blica Popular China. Los 475 millones de chinos nos hemos puesto en pie y ante nuestra naci&oacute;n se abre un futuro infinitamente luminoso. 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Declaraci&oacute;n de la I Sesi&oacute;n Plenaria de la Conferencia Consultiva Pol&iacute;tica del Pueblo Chino, redactada por el camarada Mao Tsetung por encargo del pleno. La expresi&oacute;n "bajo la direcci&oacute;n del l&iacute;der de nuestro pueblo, el Presidente Mao Tsetung" fue agregada al texto, acogiendo una proposici&oacute;n de los delegados, en el momento de aprobar la Declaraci&oacute;n. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 17</B></FONT><P>

Bajo la direcci&oacute;n del l&iacute;der de nuestro pueblo, el Presidente Mao Tsetung, esta sesi&oacute;n, trabajando con una sola voluntad y siguiendo los principios de la nueva democracia, ha adoptado la Ley Org&aacute;nica de la Conferencia Consultiva Pol&iacute;tica del Pueblo Chino, la Ley Org&aacute;nica del Gobierno Popular Central de la Rep&uacute;blica Popular China y el Programa Com&uacute;n de la Conferencia Consultiva Pol&iacute;tica del Pueblo Chino; ha designado Pek&iacute;n como capital de la Rep&uacute;blica Popular China; ha adoptado la bandera roja de cinco estrellas como bandera de la Rep&uacute;blica Popular China y la <I>Marcha de los voluntarios</I>como actual himno nacional; ha decidido implantar en la Rep&uacute;blica Popular China el uso del calendario vigente en la mayor parte del mundo, y ha elegido el Comit&eacute; Nacional de la Conferencia Consultiva Pol&iacute;tica del Pueblo Chino y el Consejo del Gobierno Popular Central de la Rep&uacute;blica Popular China. As&iacute; se inicia una nueva &eacute;poca en nuestra historia.

<P>&nbsp &nbsp
   Compatriotas:&nbsp;Se ha proclamado la Rep&uacute;blica Popular China y el pueblo chino ya tiene su propio gobierno central. De acuerdo con el Programan Com&uacute;n, el Gobierno ejercer&aacute; la dictadura democr&aacute;tica popular en todo el territorio chino. Dirigir&aacute; al Ej&eacute;rcito Popular de Liberaci&oacute;n en la prosecuci&oacute;n, hasta el fin, de la guerra revolucionaria para eliminar a las tropas remanentes del enemigo y liberar todo el territorio nacional, consumando as&iacute; la gran obra de unificar a China. Conducir&aacute; al pueblo a vencer todas las dificultades, a emprender una gigantesca construcci&oacute;n econ&oacute;mica y cultural, acabar con la miseria e ignorancia heredadas de la vieja China y mejorar gradualmente sus condiciones materiales y su vida cultural. Defender&aacute; los intereses del pueblo y reprimir&aacute; todas las actividades conspirativas de los contrarrevolucionarios. Robustecer&aacute; las fuerzas terrestre, naval y a&eacute;rea del pueblo, consolidar&aacute; la defensa nacional, salvaguardar&aacute; nuestra integridad territorial y soberan&iacute;a y enfrentar&aacute; la agresi&oacute;n de cualquier pa&iacute;s imperialista. Se unir&aacute; y aliar&aacute; con todos los pa&iacute;ses, naciones y pueblos amantes de la paz y la libertad, en primer lugar con la Uni&oacute;n Sovi&eacute;tica y las Nuevas Democracias, y luchar&aacute; junto con ellos contra las intrigas de provocaci&oacute;n b&eacute;lica de los imperialistas y por una paz mundial duradera.

<P>&nbsp &nbsp
   Compatriotas:&nbsp;Debemos organizarnos mejor. Debemos aglutinar a la abrumadora mayor&iacute;a de la poblaci&oacute;n china en organizaciones pol&iacute;ticas, militares, econ&oacute;micas, culturales y otras, superando la dispersi&oacute;n y desorganizaci&oacute;n caracter&iacute;sticas de la vieja China, de manera que se ponga en juego la gran fuerza colectiva de las masas para apoyar 

<P><FONT SIZE=-2><B>p&aacute;g. 18</B></FONT><P>

al Gobierno Popular y al Ej&eacute;rcito Popular de Liberaci&oacute;n y construir una nueva China independiente, democr&aacute;tica, pac&iacute;fica, unificada, pr&oacute;spera y poderosa

<P>&nbsp &nbsp
   &#161;Gloria eterna a los h&eacute;roes del pueblo que ofrendaron sus vidas en la Guerra Popular de Liberaci&oacute;n y la revoluci&oacute;n popular! 

<P>&nbsp &nbsp
   &#161;Viva la gran unidad del pueblo chino! 

<P>&nbsp &nbsp
   &#161;Viva la Rep&uacute;blica Popular China!

<P>&nbsp &nbsp
   &#161;Viva el Gobierno Popular Central!

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
