<HTML>
<TITLE>La ultima batalla contra los invasores japoneses</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
                                    LA ULTIMA BATALLA CONTRA LOS<BR>
                                           INVASORES JAPONESES
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1972<P>
Primera edici&oacute;n 1968<BR>
(2<SUP>a</SUP> impresi&oacute;n 1972)<P>
</FONT>
<B>Tomo III, p&aacute;gs. 299-300.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 299</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                    LA ULTIMA BATALLA CONTRA LOS<BR>
                                           INVASORES JAPONESES</FONT></B><P>
<I>
                                             9 de agosto de 1945
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   EL 8 de agosto, el Gobierno sovi&eacute;tico declar&oacute; la guerra al Jap&oacute;n, acontecimiento que el pueblo chino saluda calurosamente. Gracias a la acci&oacute;n de la Uni&oacute;n Sovi&eacute;tica, se reducir&aacute; considerablemente la duraci&oacute;n de la guerra contra el Jap&oacute;n. Esta se encuentra ya en su &uacute;ltima etapa; ha Llegado el momento de la victoria final sobre los agresores japoneses y todos sus lacayos. En tales circunstancias, todas las fuerzas antijaponesas del pueblo chino deben emprender una contraofensiva de amplitud nacional en estrecha y eficaz coordinaci&oacute;n con las operaciones de la Uni&oacute;n Sovi&eacute;tica y dem&aacute;s pa&iacute;ses aliados. El VIII Ej&eacute;rcito, el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito y las otras fuerzas armadas populares deben, explotando todas las posibilidades, lanzar ampliamente ataques contra todos los invasores y sus lacayos que rehusen rendirse, aniquilar sus fuerzas, capturar sus armas y material, expandir vigorosamente las regiones liberadas y reducir las ocupadas por el enemigo. Hay que formar con audacia destacamentos de trabajo armados que, por centenas y millares, penetren profundamente en la "retaguardia enemiga dentro de la retaguardia enemiga" y organicen al pueblo para destruir las l&iacute;neas de comunicaci&oacute;n enemigas y luchar en coordinaci&oacute;n con el ej&eacute;rcito regular. Hay que movilizar con audacia a los millones y millones de habitantes de las regiones ocupadas y organizar sin demora fuerzas armadas clandestinas en preparaci&oacute;n de levantamientos armados para aniquilar al enemigo en coordinaci&oacute;n con las tropas que ataquen desde fuera. Al mismo tiempo, es preciso seguir prestando atenci&oacute;n a la consolidaci&oacute;n de las regiones liberadas. Durante el invierno y la primavera pr&oacute;ximos, en estas regiones, que cuentan con cien millones de habitantes, y en las que sean liberadas, se debe llevar a cabo universalmente la reducci&oacute;n de los arriendos y los intereses, desarrollar la producci&oacute;n, crear los &oacute;rganos del Poder popular y las fuerzas armadas populares, intensificar 

<P><FONT SIZE=-2><B>p&aacute;g. 300</B></FONT><P>

el trabajo relativo a las milicias, fortalecer la disciplina del ej&eacute;rcito, perseverar en el frente &uacute;nico de los diversos sectores del pueblo y evitar el despilfarro de recursos humanos y materiales. Todo ello est&aacute; destinado a reforzar la ofensiva de nuestro ej&eacute;rcito contra el enemigo. El pueblo de todo el pa&iacute;s debe redoblar su vigilancia para conjurar el peligro de una guerra civil, y promover con energ&iacute;a la formaci&oacute;n de un gobierno democr&aacute;tico de coalici&oacute;n. La guerra de liberaci&oacute;n nacional de China ya ha entrado en una nueva etapa, y el pueblo entero debe fortalecer su unidad y luchar por la victoria final.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
