<HTML>
<TITLE>Debate sobre la pel&iacute;cula "La vida de Wu S&uuml;n"</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
PRESTAR SERIA ATENCION<BR>
AL DEBATE SOBRE LA PELICULA<BR>
<I>LA VIDA DE WU S&Uuml;N</I><P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 58-59.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 58</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                        PRESTAR SERIA ATENCION<BR>
                                    AL DEBATE SOBRE LA PELICULA<BR>
                                         &nbsp;<I>LA VIDA DE WU S&Uuml;N</I> </FONT></B><SUP><FONT SIZE=-2>[<A HREF="LWH51s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                              20 de mayo de 1951
</I>
<P><BR><BR>
</CENTER><A NAME="p58">
<P>&nbsp; &nbsp;
   La cuesti&oacute;n planteada por <I>La vida de Wu S&uuml;n</I> es fundamental por su naturaleza. Un hombre como Wu S&uuml;n<FONT SIZE=-2>[<A HREF="LWH51s.html#en1">1</A>]</FONT>, que vivi&oacute; en las postrimer&iacute;as de la dinast&iacute;a Ching, &eacute;poca de grandes luchas del pueblo chino contra los agresores extranjeros y los reaccionarios gobernantes feudales internos, no intent&oacute; tocar ni un pelo de la base econ&oacute;mica feudal ni de su superestructura, sino que, por el contrario, se empe&ntilde;&oacute; febrilmente en difundir la cultura feudal y, m&aacute;s a&uacute;n, con el objeto de escalar posiciones, hasta entonces fuera de su alcance, que le iban a permitir propagar esa cultura, lleg&oacute; al colmo del servilismo ante los reaccionarios gobernantes feudales. &#191;Debemos ensalzar una conducta tan repugnante como &eacute;sta? &#191;Podemos tolerar que se le canten loas ante las masas populares y que, al hacerlo, se llegue a agitar la bandera revolucionaria de "servir al pueblo" y a utilizar incluso la derrota de luchas revolucionarias campesinas a modo de contraste? Aprobar o tolerar semejante alabanza es aprobar o tolerar como leg&iacute;tima una propaganda reaccionaria que difama la lucha revolucionaria campesina, la historia de China y a la naci&oacute;n china.

<P>&nbsp &nbsp
   La aparici&oacute;n de la pel&iacute;cula <I>La vida de Wu S&uuml;n</I> y, en especial, la avalancha de elogias prodigados a ella y a Wu S&uuml;n, evidencian hasta qu&eacute; punto ha llegado la confusi&oacute;n ideol&oacute;gica en los c&iacute;rculos culturales de nuestro pa&iacute;s.

<P>&nbsp &nbsp
   Para muchos escritores, el desarrollo de la historia no supone sustituir lo viejo por lo nuevo, sino preservar lo viejo mediante todos los esfuerzos tratando de evitar su desaparici&oacute;n; no supone 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Parte de un editorial escrito por el camarada Mao Tsetung para <I>Diario del Pueblo.</I> 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 59</B></FONT><P>

derrocar por medio de la lucha de clases a los reaccionarios gobernantes feudales, que deben ser derrocados, sino, como lo hizo Wu S&uuml;n, negar la lucha clasista del pueblo oprimido y capitular ante dichos gobernantes. Nuestros escritores no se han molestado en estudiar qui&eacute;nes fueron, en el curso de la historia, los enemigos que oprim&iacute;an al pueblo chino, ni si hay algo digno de elogio en aquellos que capitularon ante ellos y les sirvieron. Tampoco se han tomado el trabajo de estudiar qu&eacute; nuevas formaciones econ&oacute;micas de la sociedad, fuerzas de clase, personalidades e ideas han surgido en China en lucha contra las viejas formaciones econ&oacute;micas y sus respectivas superestructuras (pol&iacute;tica, cultura, etc.) durante los m&aacute;s de cien a&ntilde;os transcurridos desde la Guerra del Opio de 1840; sin hacer nada de esto, se han permitido determinar qu&eacute; debe ser ensalzado y loado, qu&eacute; no debe serlo y qu&eacute; debe ser combatido.

<P>&nbsp &nbsp
   Particular atenci&oacute;n merece el caso de ciertos miembros del Partido que pretenden haber asimilado el marxismo. Han estudiado la historia del desarrollo de la sociedad -- el materialismo hist&oacute;rico --, pero al primer contacto con sucesos hist&oacute;ricos concretos, personajes hist&oacute;ricos concretos (como Wu S&uuml;n) o ideas antihist&oacute;ricas concretas (como las contenidas en la pel&iacute;cula <I>La vida de Wu S&uuml;n</I> y en los escritos sobre Wu S&uuml;n), pierden su capacidad cr&iacute;tica, llegando algunos a capitular ante estas ideas reaccionarias. &#191;Acaso no es una realidad la penetraci&oacute;n de las reaccionarias ideas burguesas en el combativo Partido Comunista? &#191;Ad&oacute;nde ha ido a parar el marxismo que ciertos comunistas pretenden haber asimilado? 

<P>&nbsp &nbsp
   Por las razones arriba mencionadas, hay que desplegar un debate sobre la pel&iacute;cula <I>La vida de Wu S&uuml;n</I> y sobre los ensayos y otros escritos relativos a Wu S&uuml;n, a fin de acabar radicalmente con la confusi&oacute;n ideol&oacute;gica que existe en torno a este problema. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 59</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Wu S&uuml;n (1838-1896), natural del distrito de Tangyi, provincia de Shantung; fue originalmente un vagabundo. Exhibiendo el r&oacute;tulo de "mendigo que pide limosna para establecer escuelas", estafaba a la gente sac&aacute;ndole dinero y bienes; especulando con la compra de tierras y la concesi&oacute;n de pr&eacute;stamos, acab&oacute; por convertirse en un gran terrateniente y usurero. Mancomunado con terratenientes desp&oacute;ticos, estableci&oacute; lo que se dio en llamar "escuelas gratuitas", en las que se difund&iacute;a fren&eacute;ticamente la cultura feudal y se formaban sumisos sirvientes de la clase explotadora. Fue elogiado por gobernantes reaccionarios de distintas &eacute;pocas.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="LWH51s.html#p58">58</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
