<HTML>
<TITLE>Dos charlas sobre la ayuda mutua y la cooperaci&oacute;n</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
DOS CHARLAS SOBRE LA<BR>AYUDA MUTUA Y LA
COOPERACION<BR>EN LA AGRICULTURA<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 139-49.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=2 WIDTH="400">

<TR>
<TD COLSPAN=2>
<P>DOS CHARLAS SOBRE LA AYUDA MUTUA Y LA COOPERACION<BR>
&nbsp;&nbsp;EN LA AGRICULTURA&nbsp;(<I>Octubre y noviembre de 1953 </I>)<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>139<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="MAA53s.html#s1">I</A>.<BR>
</TD><TD>
<P>Charla del 15 de octubre<BR>
</TD><TD>
<P ALIGN=RIGHT>139<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="MAA53s.html#s2">II</A>.<BR>
</TD><TD>
<P>Charla del 4 de noviembre<BR>
</TD><TD>
<P ALIGN=RIGHT>143<BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<BR><P><A HREF="MAA53s.html#NOTES">NOTAS</A>
</TD><TD>
<BR><P ALIGN=RIGHT>149<BR>
</TD></TR>
</TABLE>
</CENTER>
<P>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>

<UL>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 139</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                            DOS CHARLAS SOBRE LA AYUDA MUTUA Y LA<BR>
                                  &nbsp; COOPERACION EN LA AGRICULTURA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="MAA53s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                        Octubre y noviembre de 1953
</I><A NAME="s1">
<P><BR><BR>
                                      I.&nbsp;CHARLA DEL 15 DE OCTUBRE
</CENTER>
<P>&nbsp; &nbsp;
   Un trabajo exitoso en la creaci&oacute;n de cooperativas de producci&oacute;n agr&iacute;cola promover&aacute; considerablemente el incremento de los equipos de ayuda mutua.

<P>&nbsp &nbsp
   En las nuevas regiones liberadas, durante este invierno y la pr&oacute;xima primavera, cada distrito -- sea grande, mediano o peque&ntilde;o -- debe establecer, luego de suficientes preparativos, una o dos cooperativas, una como m&iacute;nimo, una o dos por regla general y tres corno m&aacute;ximo, lo que depender&aacute; de la calidad del trabajo realizado. Hay que proceder a un reparto de cuotas. Una cuota excesiva significa avance temerario, y una insuficiente, desviaci&oacute;n de derecha. Asimismo, considerar que da igual repartir o no cuotas es espontane&iacute;smo. &#191;Puede pasar de tres el n&uacute;mero de cooperativas? Cuanto m&aacute;s, mejor<A NAME="p139"> -- como dijo Jan Sin al referirse al n&uacute;mero de soldados que estaba en capacidad de mandar<FONT SIZE=-2>[<A HREF="MAA53s.html#en1">1</A>]</FONT> --, con tal que la creaci&oacute;n de cooperativas obedezca a los requisitos, reglamentos y resoluciones concernientes y al principio de voluntariedad, que este trabajo tenga al frente cuadros fuertes (ecuanimidad y competencia son las dos exigencias principales) y que se haga con &eacute;xito. 

<P>&nbsp &nbsp
   A los comit&eacute;s prefecturales y distritales del Partido se les exige que hagan grandes esfuerzos y realicen bien el trabajo. Los departamentos de trabajo rural de los bur&oacute;s regionales del Comit&eacute; Central y de los 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Del 26 de octubre al 5 de noviembre de 1953; se celebr&oacute; la III Conferencia sobre la Ayuda Mutua y la Cooperaci&oacute;n en la Agricultura, convocada por el CC del PCCh. He aqu&iacute; dos charlas sostenidas por el camarada Mao Tsetung con los responsables del Departamento de Trabajo Rural del CC del PCCh, una antes de la Conferencia y la otra, en el transcurso de ella. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 140</B></FONT><P>

comit&eacute;s provinciales y municipales del Partido deben asir firmemente esta tarea y tomarla como el centro de gravedad de su trabajo. 

<P>&nbsp &nbsp
   Es preciso fijar cifras de control y repartir cuotas entre los organismos de los niveles inferiores. Repartir cuotas sin recurrir a la imposici&oacute;n no es autoritarismo. Despu&eacute;s de la conferencia que ha de celebrarse este mes de octubre, tendremos cuatro o cinco meses para llevar a cabo este trabajo: noviembre y diciembre del presente a&ntilde;o, y enero y febrero del pr&oacute;ximo, e incluso marzo por lo que se refiere al Norte de China. Hay que dejar bien claro en esta conferencia que, a comienzos de 1954, celebraremos una reuni&oacute;n destinada a examinar el trabajo realizado. Para entonces examinaremos sin falta el cumplimiento de la tarea. 

<P>&nbsp &nbsp
   En los pocos lugares de zonas de minor&iacute;as nacionales donde a&uacute;n no se ha realizado la reforma agraria, es permisible abstenerse de fundar cooperativas. Al reducido n&uacute;mero de distritos donde el trabajo anda muy mal -- distritos cuyos cantones atrasados representan un 30 &oacute; 40 por ciento, donde los secretarios de los comit&eacute;s distritales son muy d&eacute;biles y donde, en consecuencia, la creaci&oacute;n de cooperativas provocar&iacute;a trastornos -- se puede por el momento dejarlos en blanco, sin asignarles cuotas. Pero los correspondientes comit&eacute;s provinciales y prefecturales del Partido deben asumir la responsabilidad de ayudarles a enderezar su trabajo y crear las condiciones necesarias para iniciar la organizaci&oacute;n de cooperativas en el invierno del pr&oacute;ximo a&ntilde;o, despu&eacute;s de la cosecha de oto&ntilde;o.

<P>&nbsp &nbsp
   Como regla general, las cooperativas son precedidas por los equipos de ayuda mutua. No obstante, es permisible hacer el ensayo de llegar a las cooperativas por v&iacute;a directa. Si uno puede tomar el camino directo y marchar bien, acelerando as&iacute; el proceso, &#191;por qu&eacute; no ha de hacerlo? Claro que debe hacerlo.

<P>&nbsp &nbsp
   Los departamentos de trabajo rural a todos los niveles deben tomar la ayuda mutua y la cooperaci&oacute;n como un asunto de vital importancia. Los campesinos individuales tienen una capacidad limitada para el aumento de la producci&oacute;n; de ah&iacute; la necesidad de desarrollar la ayuda mutua y la cooperaci&oacute;n. Si el socialismo no ocupa las posiciones del campo, las ocupar&aacute; inevitablemente el capitalismo. &#191;Acaso es posible no seguir ni el camino capitalista ni el socialista? Tomando el camino capitalista tambi&eacute;n se podr&iacute;a aumentar la producci&oacute;n, pero el tiempo ser&iacute;a largo, y el camino, doloroso. No practicaremos el capitalismo; esto ya est&aacute; determinado. Pero, si no trabajamos por el socialismo, el capitalismo se desbordar&aacute; indefectiblemente. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 141</B></FONT><P>

<P>&nbsp &nbsp
   La l&iacute;nea general, el programa general, la industrializaci&oacute;n y las transformaciones socialistas, son temas que debemos tratar en la conferencia convocada para el presente mes. 
<A NAME="p141">
<P>&nbsp &nbsp
   "Proteger firmemente los bienes privados" y practicar las "cuatro grandes libertades"<FONT SIZE=-2>[<A HREF="MAA53s.html#en2">2</A>]</FONT> beneficia a los campesinos ricos campesinos medios acomodados. &#191;Por que el t&eacute;rmino "bienes privados est&aacute; consignado en la ley? De lo que habla la ley es de proteger los bienes privados, pero sin agregar "firmemente". Hay campesinos que est&aacute;n vendiendo sus tierras, y esto es un fen&oacute;meno malsano. Aunque la ley no lo prohibe, debemos hacer esfuerzos por impedirlo. La soluci&oacute;n es organizar cooperativas. Los equipos de ayuda mutua no est&aacute;n en condiciones de impedir que los campesinos vendan sus tierras, lo que s&oacute;lo se puede lograr con las cooperativas, las cooperativas grandes. Existiendo grandes cooperativas, los campesinos no se ver&aacute;n tampoco en la necesidad de dar en arriendo sus tierras. El problema se resolver&aacute; cuando cada cooperativa grande, compuesta de cien a doscientas familias, admita en su seno a unas cuantas viudas, hu&eacute;rfanos y ancianos desamparados. Hay que estudiar la posibilidad de que las cooperativas peque&ntilde;as tambi&eacute;n hagan algo en este sentido. A su vez, los equipos de ayuda mutua tienen el deber de auxiliar a estas personas. Si no es posible crear cooperativas grandes, cr&eacute;ense medianas; si esto tampoco resulta posible, cr&eacute;ense entonces peque&ntilde;as. Pero, siempre que sea posible, debemos establecer cooperativas medianas o grandes, y no est&aacute; bien fruncir el ce&ntilde;o a la vista de una gran cooperativa. Una cooperativa de cien a doscientas familias puede considerarse grande, pero las cooperativas grandes pueden llegar a abarcar trescientas o cuatrocientas familias. Constituye una iniciativa creadora establecer varias subcooperativas agenciadas en una cooperativa grande, caso en el cual no es obligatorio disolver esta &uacute;ltima. Al hablar de un trabajo exitoso, no hemos querido decir que todo deba marchar a la perfecci&oacute;n. Es necesario asimilar toda clase de experiencias y no imponer un mismo molde en todos los lugares. 

<P>&nbsp &nbsp
   En las antiguas regiones liberadas se debe establecer m&aacute;s cooperativas. Es posible que en ciertas nuevas regiones liberadas este trabajo se desarrolle m&aacute;s r&aacute;pidamente que en algunas de las antiguas; por ejemplo, es probable que en el centro de Shens&iacute; cobre un desarrollo m&aacute;s r&aacute;pido que en el Norte de Shens&iacute;, y en la llanura de Chengt&uacute; se haga de manera m&aacute;s acelerada que en lugares como Fuping. Debemos desechar la idea de que las nuevas regiones liberadas no podr&aacute;n marchar sino con lentitud. En realidad, el Nordeste no es una antigua regi&oacute;n libe-

<P><FONT SIZE=-2><B>p&aacute;g. 142</B></FONT><P>

rada; su parte sur apenas difiere de las zonas liberadas tard&iacute;amente al Sur de la Gran Muralla. Probablemente Chiangs&uacute; y la zona de Jangchou-Chiasing-Juchou sobrepasar&aacute;n a las zonas monta&ntilde;osas de Shantung y del Norte de China, liberadas m&aacute;s temprano; adem&aacute;s, debe ser as&iacute;. En general, se puede decir que no es necesario darse prisa en las nuevas regiones liberadas; sin embargo, en aquellos lugares que cuenten con cuadros fuertes, densa poblaci&oacute;n y una topograf&iacute;a no accidentada, podr&aacute; obtenerse un desarrollo m&aacute;s r&aacute;pido una vez que se hayan sentado algunos ejemplos. 

<P>&nbsp &nbsp
   En el Norte de China, tenemos ahora seis mil cooperativas. Para duplicar su n&uacute;mero, basta repartir cuotas; para triplicarlo, hay que consultar a la gente. Es menester que la repartici&oacute;n de cuotas sea razonable y que se fijen cifras de control, pues de otra manera no tendr&iacute;amos metas en nuestro trabajo. En el Nordeste de China, el n&uacute;mero de cooperativas debe multiplicarse por dos, dos y medio o tres, y lo mismo debe hacerse en el Norte de China. Las cifras de control no deben ser demasiado altas a fin de que las autoridades locales las puedan sobrepasar; al sobrepasarlas, se elevar&aacute; el esp&iacute;ritu de la gente. 

<P>&nbsp &nbsp
   En cuanto al incremento de las cooperativas, debemos esforzarnos por lograr elevados &iacute;ndices de cantidad y calidad, as&iacute; como bajos costos. Por obtenci&oacute;n de bajos costos se entiende aqu&iacute; la necesidad de evitar que haya "productos de desecho". Todo "producto de desecho", que significa un desperdicio de las energ&iacute;as de los campesinos, provocar&iacute;a efectos desastrosos, p&eacute;rdidas en lo pol&iacute;tico y baja en la producci&oacute;n de cereales. El resultado final que buscarnos es producir m&aacute;s cereales, m&aacute;s algod&oacute;n, m&aacute;s ca&ntilde;a de az&uacute;car, m&aacute;s hortalizas. Si no se consigue una mayor producci&oacute;n de cereales, no habr&aacute; soluci&oacute;n posible, y sufrir&aacute;n perjuicio el Estado y el pueblo. 

<P>&nbsp &nbsp
   En las afueras de las ciudades, hay que producir m&aacute;s hortalizas; de lo contrario, tampoco habr&aacute; salida posible, lo que redundar&aacute;, igualmente, en perjuicio del Estado y del pueblo. Como all&iacute; la tierra es f&eacute;rtil, plana y de propiedad p&uacute;blica, se pueden organizar directamente cooperativas grandes. Desde luego, hay que realizar esta tarea con esmero, pues, en los lugares donde se cultivan hortalizas, es todav&iacute;a menos admisible un trabajo negligente que en los lugares donde se cultivan cereales. Es necesario establecer cooperativas piloto y evitar el avance temerario.

<P>&nbsp &nbsp
   Para el abastecimiento urbano de hortalizas, no se debe depender de la venta en las ciudades por parte de los campesinos individuales. Tenemos que buscar soluciones en el plano de la producci&oacute;n y asimismo 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 143</B></FONT><P>

en el trabajo de las cooperativas de abastecimiento y venta. Entre la oferta y la demanda de hortalizas en las grandes ciudades existe ahora una contradicci&oacute;n sumamente aguda.

<P>&nbsp &nbsp
   Entre la oferta y la demanda de cereales y algod&oacute;n tambi&eacute;n existe una contradicci&oacute;n agud&iacute;sima. Dentro de poco, lo mismo suceder&aacute; con la carne, la grasa y el aceite comestible. La demanda est&aacute; aumentando considerablemente, mientras que la oferta se halla muy atr&aacute;s.

<P>&nbsp &nbsp
   Con miras a solucionar esta contradicci&oacute;n entre la oferta y la demanda, debemos resolver la contradicci&oacute;n entre el sistema de propiedad y las fuerzas productivas. &#191;Propiedad individual o colectiva? &#191;Propiedad capitalista o socialista? Las relaciones de producci&oacute;n basadas en la propiedad individual chocan de lleno con la posibilidad de una gran oferta. La propiedad individual debe transformarse en propiedad colectiva, en propiedad socialista. Hay cooperativas de tipo inferior; y en ellas los campesinos aportan sus tierras como cuota; pero tambi&eacute;n hay cooperativas de tipo superior, y en ellas las tierras pertenecen a la colectividad, a las cooperativas.

<P>&nbsp &nbsp
   Se puede decir que la l&iacute;nea general est&aacute; destinada a solucionar el problema de la propiedad. La propiedad estatal existente se ampl&iacute;a mediante la construcci&oacute;n de nuevas empresas estatales y la reconstrucci&oacute;n y ensanchamiento de otras viejas. La propiedad privada, que se divide en dos clases -- la del pueblo trabajador y la de la burgues&iacute;a --, tiene que transformarse, la primera, en propiedad colectiva y, la segunda, en propiedad estatal (integr&aacute;ndose a la propiedad socialista a trav&eacute;s de empresas mixtas estatal-privadas). S&oacute;lo de este modo se podr&aacute; desarrollar las fuerzas productivas y llevar a cabo la industrializaci&oacute;n del pa&iacute;s. El desarrollo de las fuerzas productivas es lo &uacute;nico que permitir&aacute; resolver la contradicci&oacute;n entre la oferta y la demanda. 
<P><BR>
<A NAME="s2">
<CENTER>
                            II.&nbsp;CHARLA DEL 4 DE NOVIEMBRE </B>
</CENTER>
<P>&nbsp &nbsp
   En cualquier trabajo, debemos obrar de acuerdo con la realidad; de lo contrario incurriremos en errores. Obrar de acuerdo con la realidad presupone tomar en cuenta las necesidades y las posibilidades, y por posibilidades se entiende las condiciones pol&iacute;ticas, las econ&oacute;micas y las relacionadas con los cuadros. Actualmente es necesario y a la vez posible incrementar el n&uacute;mero de cooperativas de producci&oacute;n agr&iacute;cola; existen grandes potencialidades al respecto. No ponerlas en juego 

<P><FONT SIZE=-2><B>p&aacute;g. 144</B></FONT><P>

significar&iacute;a no avanzar so pretexto de un desarrollo seguro. Los pies sirven para andar, y es un error permanecer siempre parado en un mismo sitio. Es incorrecto disolver por la fuerza cooperativas que re&uacute;nen las condiciones necesarias; lo es siempre, sin que importe en qu&eacute; a&ntilde;o se lo haga. "Rectificar la precipitaci&oacute;n y el avance temerario" fue a la postre, una r&aacute;faga de viento que, soplando de arriba abajo, derrib&oacute; cierta cantidad de cooperativas que no deb&iacute;an ser derribadas. Hay que averiguar cu&aacute;les son las que fueron derribadas injustificadamente, decirlo con claridad y reconocer el error; de otro modo, los cuadros cantonales y los activistas de esos lugares quedar&iacute;an alimentando resquemores.

<P>&nbsp &nbsp
   Es preciso trabajar por el socialismo. "Proteger firmemente los bienes privados" es un concepto burgu&eacute;s. "Andar juntos todo el d&iacute;a hablando pero sin tocar la doctrina y contentarse, en cambio, con hacer peque&ntilde;os favores: as&iacute; &#161;qu&eacute; dif&iacute;cil es llegar a alguna parte!" "Hablando pero sin tocar la doctrina" significa, en los tiempos que corren hablar sin tocar el socialismo, no trabajar por &eacute;l. Es cierto que constituyen buenas obras cosas como otorgar cr&eacute;dito agr&iacute;cola, dar cereales en calidad de socorro, atenerse a las tasas fijadas de impuestos, conceder exenciones parciales o totales de impuestos conforme a las disposiciones legales, construir peque&ntilde;as obras hidr&aacute;ulicas, abrir pozos y canales, promover la labranza profunda, la siembra compacta y el uso racional del abono y generalizar el empleo de arados de nuevo tipo, de norias, fumigadoras e insecticidas. Pero, realizar todas estas cosas bas&aacute;ndose en la econom&iacute;a peque&ntilde;o-campesina y no en el socialismo equivale nada m&aacute;s que a hacer peque&ntilde;os favores a los campesinos. Si estas cosas se integran a la l&iacute;nea general y al socialismo, adquirir&aacute;n otro significado y dejar&aacute;n de ser peque&ntilde;os favores. Es menester trabajar por el socialismo e integrar a &eacute;l estas cosas buenas. En cuanto a eso de "proteger firmemente los bienes privados" y practicar las "cuatro grandes libertades", debe ser considerado, con mayor raz&oacute;n, como peque&ntilde;os favores y, lo que es peor, se trata de favores para los campesinos ricos y campesinos medios acomodados. "Qu&eacute; dif&iacute;cil es" realmente "llegar a alguna parte" cuando uno trata de aumentar en gran medida la producci&oacute;n de cereales para resolver el problema cerealero -- problema fundamental de la econom&iacute;a nacional y la vida del pueblo -- no ciment&aacute;ndose en el socialismo sino buscando soluciones en la econom&iacute;a peque&ntilde;o-campesina y haciendo peque&ntilde;os favores con la econom&iacute;a individual como base.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 145</B></FONT><P>

<P>&nbsp &nbsp
   Hay un antiguo proverbio que reza: "Cuando se agarra la cuerda clave de la red, se abren todas las mallas. "S&oacute;lo agarrando la primera, se pueden abrir estas &uacute;ltimas; la cuerda clave es el tema principal. La contradicci&oacute;n entre el socialismo y el capitalismo y la soluci&oacute;n gradual de esta contradicci&oacute;n son nuestro tema principal, la cuerda clave. Agarrando esta cuerda, tendr&aacute;n su gu&iacute;a todos los trabajos pol&iacute;ticos y econ&oacute;micos destinados a ayudar a los campesinos. 

<P>&nbsp &nbsp
   Las cooperativas de producci&oacute;n agr&iacute;cola tienen contradicciones tanto internas como externas. Las actuales cooperativas son semisocialistas, mientras que los campesinos individuales, no incorporados a ellas, se hallan en el marco de la propiedad completamente privada; de ah&iacute; la contradicci&oacute;n entre &eacute;stos y aqu&eacute;llas. A diferencia de las cooperativas, en los equipos de ayuda mutua s&oacute;lo el trabajo es colectivo y el sistema de propiedad permanece intacto. Las actuales cooperativas de producci&oacute;n agr&iacute;cola se basan todav&iacute;a en la propiedad privada, pues la tierra, el ganado mayor y los aperos mayores, de propiedad individual, son aportados como cuota a las cooperativas; en ellas tambi&eacute;n existen contradicciones entre el factor socialista y la propiedad privada, contradicciones que deben ser solucionadas de manera gradual. Ellas se resolver&aacute;n en el futuro cuando esta propiedad, mitad colectiva y mitad privada, pase a ser totalmente colectiva. Los pasos que estamos dando son seguros: de los equipos de ayuda mutua, que encierran g&eacute;rmenes de socialismo, a cooperativas semisocialistas y, luego, a cooperativas completamente socialistas (que tambi&eacute;n se llamar&aacute;n cooperativas de producci&oacute;n agr&iacute;cola y no granjas colectivas). Hablando en general, los equipos de ayuda mutua sirven de base para la formaci&oacute;n de cooperativas.

<P>&nbsp &nbsp
   En un tiempo hubo algunos documentos que no mencionaban la ayuda mutua ni la cooperaci&oacute;n, y a todos ellos yo les agregu&eacute; frases tales como "desarrollar la ayuda mutua y la cooperaci&oacute;n" o "hacer los trabajos pol&iacute;ticos y econ&oacute;micos que sean necesarios y factibles". Algunas personas pretend&iacute;an buscar soluciones en la econom&iacute;a peque&ntilde;o-campesina y, en consecuencia, se opon&iacute;an con particular celo a la intervenci&oacute;n excesiva en los asuntos de los campesinos. En aquel entonces hubo en efecto intervenciones excesivas. Los "cinco excesos", cuyo origen estaba en los niveles superiores, se vert&iacute;an por distintos canales hasta las instancias inferiores, provocando all&iacute; grandes trastornos. Los "cinco excesos" son inadmisibles en cualquier tiempo, y no s&oacute;lo en el caso de las zonas rurales, sino tambi&eacute;n en el de las f&aacute;bricas y las unidades militares. El Comit&eacute; Central ha expedido algunos docu-

<P><FONT SIZE=-2><B>p&aacute;g. 146</B></FONT><P>

mentos dirigidos a combatir la intervenci&oacute;n excesiva, lo cual es beneficioso. &#191;Qu&eacute; se entiende por intervenci&oacute;n excesiva? Se entiende planificar de manera subjetivista, al margen de la realidad, sin tomar en cuenta las necesidades y las posibilidades o, en el supuesto de que los planes concuerden con la realidad, disponer su ejecuci&oacute;n de manera autoritaria. El subjetivismo y el autoritarismo ser&aacute;n inadmisibles aun luego de diez mil a&ntilde;os; ellos son inadmisibles no solamente para la dispersa econom&iacute;a peque&ntilde;o-campesina, sino tambi&eacute;n para las cooperativas. Sin embargo, no se debe calificar de intervenci&oacute;n excesiva el llevar a cabo obras que son necesarias y posibles y hacerlo con m&eacute;todos no autoritarios. Al examinar nuestro trabajo, debemos tomar esto como criterio. Es err&oacute;neo todo cuanto sea subjetivista, todo cuanto est&eacute; apartado de la realidad. Tambi&eacute;n lo es recurrir al autoritarismo en cualquier trabajo. No avanzar so pretexto de un desarrollo seguro es desviaci&oacute;n de derecha; tratar de hacer a la fuerza lo que no permiten las posibilidades reales es desviaci&oacute;n de "izquierda"; ambos casos son subjetivismo. Son err&oacute;neos tanto el avance temerario en la organizaci&oacute;n de cooperativas como la renuncia a formarlas cuando es factible; todav&iacute;a m&aacute;s incorrecto es disolverlas por la fuerza.

<P>&nbsp &nbsp
   "En el campo la vida es penosa, las cosas no marchan bien y las medidas tomadas no se adaptan a la econom&iacute;a peque&ntilde;o-campesina" Comentarios como &eacute;ste se oyen tanto dentro como fuera del Partido. Es cierto que la vida en el campo es un poco penosa, pero hace falta proceder a un an&aacute;lisis apropiado. En realidad, la vida en el campo no es tan penosa, pues los hogares escasos de cereales s&oacute;lo representan aproximadamente un 10 por ciento, y de este porcentaje la mitad son viudas, hu&eacute;rfanos y ancianos desamparados; aunque enfrentan muchas dificultades por carecer de fuerza de trabajo, podr&aacute;n recibir ciertos auxilios de los equipos de ayuda mutua y las cooperativas. De todos modos viven mucho mejor que en la &eacute;poca del Kuomintang, ya que se les ha distribuido tierra. Cierto es que las v&iacute;ctimas de calamidades naturales soportan penurias, pero a ellas se les da grano en calidad de socorro. Las condiciones de vida de los campesinos en general son buenas y est&aacute;n en ascenso y, por eso, del 80 al 90 por ciento de los campesinos se sienten alegres y animados y apoyan al gobierno. Los terratenientes y campesinos ricos, que ocupan aproximadamente un 7 por ciento de la poblaci&oacute;n rural, est&aacute;n descontentos con el gobierno. Se dice por ah&iacute; que "en el campo la vida es tan penosa que no hay c&oacute;mo aguantarla"; yo nunca he considerado que las cosas sean as&iacute;. Algunos se han referido, adem&aacute;s de la vida penosa en el campo, a la dispersi&oacute;n 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 147</B></FONT><P>

que all&iacute; existe, al car&aacute;cter disperso de la econom&iacute;a peque&ntilde;o-campesina; pero al hablar de la dispersi&oacute;n, no han mencionado la necesidad de organizar cooperativas. Realizar la transformaci&oacute;n socialista de la econom&iacute;a individual desarrollando la ayuda mutua y la cooperaci&oacute;n y organizando cooperativas, no s&oacute;lo es la orientaci&oacute;n para el futuro, sino la tarea del momento. 

<P>&nbsp &nbsp
   El problema de la l&iacute;nea general no se hubiera resuelto para muchos camaradas sin la Conferencia sobre el Trabajo Econ&oacute;mico-financiero celebrada en julio y agosto. La Conferencia tuvo como prop&oacute;sito principal resolver este problema. All&iacute; se critic&oacute; a Po Yi-po precisamente por su error de apartarse de la l&iacute;nea general. Esta l&iacute;nea se puede resumir en pocas palabras: realizar gradualmente la industrializaci&oacute;n socialista del pa&iacute;s y las transformaciones socialistas de la agricultura, de la artesan&iacute;a y de la industria y comercio capitalistas. La reciente puesta en pr&aacute;ctica del sistema de compra y abastecimiento planificados de cereales constituye un extraordinario impulso al socialismo. Y a continuaci&oacute;n se celebra esta conferencia sobre la ayuda mutua y la cooperaci&oacute;n, que constituye otro extraordinario impulso. Dado que, en lo que va transcurrido del a&ntilde;o, se ha contra&iacute;do en sus dimensiones el movimiento de ayuda mutua y cooperaci&oacute;n, la presente conferencia debe dedicar mayores energ&iacute;as a este movimiento. Pero hay que explicar con claridad las pol&iacute;ticas; esto es muy importante. 

<P>&nbsp &nbsp
   "Direcci&oacute;n activa y desarrollo seguro" es una buena consigna. Sin embargo, en lo que va del a&ntilde;o se ha contra&iacute;do un tanto el movimiento, permaneciendo sin avanzar so pretexto de un desarrollo seguro. Esto no ha sido muy adecuado, pero ha tenido sus ventajas. Como en la guerra, se descansa y se reorganizan las fuerzas despu&eacute;s de una batalla para desplegar otra. El problema es que, en algunos lugares, se abandonaron m&aacute;s posiciones de las que se deb&iacute;a y que, en otros, aunque no se lleg&oacute; a tal punto, se renunci&oacute; a ampliar nuestras posiciones pudiendo hacerlo, es decir, no se permiti&oacute; crear m&aacute;s cooperativas ni se ratific&oacute; las creadas, de modo que &eacute;stas quedaron como ilegales. En el mundo ocurre frecuentemente que muchas cosas nuevas, correctas, son consideradas ilegales. En el pasado, nosotros &eacute;ramos "ilegales", mientras que el Kuomintang era "legal". Estas cooperativas ilegales, a pesar de todo, se han mantenido y funcionan bien. &#191;Se podr&iacute;a seguir neg&aacute;ndoles el reconocimiento? La &uacute;nica alternativa es reconocer su legalidad; ellas han triunfado por fin.

<P>&nbsp &nbsp
   En esta conferencia se ha hablado de direcci&oacute;n activa y desarrollo seguro, pero hay que prever tambi&eacute;n la posibilidad de que se presenten 

<P><FONT SIZE=-2><B>p&aacute;g. 148</B></FONT><P>

algunos contratiempos. Aunque se hable de "activo" y de "seguro", en la pr&aacute;ctica puede suceder que la direcci&oacute;n no sea activa o que el desarrollo no sea seguro. Direcci&oacute;n activa y desarrollo seguro implican fijar cifras de control y repartir tareas, y m&aacute;s tarde verificar su cumplimiento. No es permisible dejar de cumplir lo que se puede cumplir, pues esto ser&iacute;a una muestra de desgano por el socialismo. Seg&uacute;n se ha investigado, entre el 5 y el 10 por ciento de las cooperativas no funcionan muy bien y han visto disminuida su producci&oacute;n, lo cual es resultado de la ausencia de una direcci&oacute;n activa. Desde luego, es dif&iacute;cil evitar que un n&uacute;mero reducido de cooperativas funcionen mal y vean disminuida su producci&oacute;n. Pero se presentar&aacute; realmente un problema si un 20 por ciento de las cooperativas o incluso m&aacute;s sufren merma. 
<A NAME="p148">
<P>&nbsp &nbsp
   La l&iacute;nea general supone el cambio gradual de las relaciones de producci&oacute;n. Como dice Stalin, la base de las relaciones de producci&oacute;n es la propiedad<FONT SIZE=-2>[<A HREF="MAA53s.html#en3">3</A>]</FONT>. Esto deben tenerlo claro nuestros camaradas. Hoy son legales tanto la propiedad privada como la propiedad social socialista; sin embargo, la primera pasar&aacute; gradualmente a ser ilegal. "Proteger firmemente los bienes privados" y practicar las "cuatro grandes libertades" en tres <I>mu</I> de tierra, dar&aacute; como resultado el fomento de la econom&iacute;a del peque&ntilde;o n&uacute;mero de campesinos ricos y conducir&aacute; al camino capitalista.

<P>&nbsp &nbsp
   Los cuadros distritales y territoriales deben trasladar gradualmente su trabajo a la ayuda mutua y la cooperaci&oacute;n en la producci&oacute;n agr&iacute;cola, a la causa del socialismo. Si no se dedican a esta causa, &#191;a cu&aacute;l se dedicar&aacute;n? &#191;A la de la econom&iacute;a individual? Los secretarios de los comit&eacute;s distritales y territoriales deben considerar como un asunto de gran importancia trabajar por el socialismo. Es preciso que los secretarios asuman la responsabilidad, y aqu&iacute; me incluyo yo como secretario del Comit&eacute; Central. Los secretarios de los bur&oacute;s regionales del Comit&eacute; Central y de los comit&eacute;s provinciales, prefecturales, distritales, territoriales y, en fin, de todos los niveles, deben asumir la responsabilidad y poner manos a la obra por s&iacute; mismos. El Comit&eacute; Central est&aacute; concentrando ahora del 70 al 80 por ciento de sus energ&iacute;as en la transformaci&oacute;n socialista de la agricultura. Transformar la industria y comercio capitalistas tambi&eacute;n es trabajar por el socialismo. Los camaradas de los departamentos de trabajo rural a todos los niveles y los asistentes a esta conferencia deben hacerse expertos en la transformaci&oacute;n socialista de la agricultura, expertos que conozcan la teor&iacute;a, la l&iacute;nea, la pol&iacute;tica y los m&eacute;todos.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 149</B></FONT><P>

Para abastecer de hortalizas a las ciudades, lo principal es planificar el abastecimiento. &#191;Pueden arregl&aacute;rselas sin hortalizas las grandes ciudades y las ciudades reci&eacute;n formadas, con la densa poblaci&oacute;n que tienen? Hay que resolver este problema. Ya que no es f&aacute;cil resolver el problema de la producci&oacute;n y el abastecimiento de hortalizas estableciendo equipos de ayuda mutua en los suburbios, se puede organizar all&iacute; cooperativas semisocialistas o incluso completamente socialistas sin necesidad de pasar por los equipos de ayuda mutua. Debemos estudiar este asunto.

<P>&nbsp &nbsp
   El plan elaborado para el establecimiento de cooperativas de producci&oacute;n contempla la formaci&oacute;n de m&aacute;s de 32.000 cooperativas en este invierno y la pr&oacute;xima primavera y de all&iacute; hasta la pr&oacute;xima cosecha oto&ntilde;al, as&iacute; como la posibilidad de llegar a 700.000 en el a&ntilde;o de 1957. Pero hay que prever que, en determinado momento, este proceso puede cobrar repentinamente un ritmo m&aacute;s r&aacute;pido; llegando el n&uacute;mero de cooperativas a un mill&oacute;n, o tal vez a&uacute;n a m&aacute;s. En una palabra, se precisa tanto de cantidad como de calidad, y se requiere una direcci&oacute;n activa y un desarrollo seguro. 

<P>&nbsp &nbsp
   Esta conferencia ha sido exitosa. Si, en lugar de celebrarla ahora, la hubi&eacute;ramos dejado para el pr&oacute;ximo enero, habr&iacute;a sido tarde y habr&iacute;amos perdido este invierno. El 26 de marzo del a&ntilde;o venidero celebraremos otra reuni&oacute;n para verificar el cumplimiento del plan. La presente conferencia ha determinado la fecha de la pr&oacute;xima y decidido que en ella se verifique el cumplimiento de su resoluci&oacute;n; este m&eacute;todo es muy bueno. En el oto&ntilde;o del a&ntilde;o entrante se celebrar&aacute; una reuni&oacute;n m&aacute;s para discutir y definir las tareas del invierno.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 149</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Jan Sin fue general de Liu Pang, primer emperador de la dinast&iacute;a Jan. Seg&uacute;n <I>Registros hist&oacute;ricos</I>, Liu Pang le pregunt&oacute; una vez cu&aacute;ntos soldados era capaz de mandar, a lo que Jan Sin contest&oacute;: "Cuanto m&aacute;s, mejor." 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MAA53s.html#p139">139</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase "<A HREF="DTA55s.html">Un debate en torno a la cooperativizaci&oacute;n agr&iacute;cola y la actual lucha de clases</A>", <A HREF="DTA55s.html#s4">sec. IV</A>, en el presente tomo. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MAA53s.html#p141">141</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase J. V. Stalin, <I><A HREF="../Stalin(SP)/DHM38s.html">Sobre el materialismo dial&eacute;ctico y el materialismo hist&oacute;rico</A>.</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MAA53s.html#p148">148</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
