<HTML>
<TITLE>Llevar adelante la ayuda mutua</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
LLEVAR ADELANTE LA AYUDA MUTUA<BR>
Y LA COOPERACION EN LA AGRICULTURA<BR>
COMO UN TRABAJO DE GRAN IMPORTANCIA<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;g. 72.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 72</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                            LLEVAR ADELANTE LA AYUDA MUTUA<BR>
                         Y LA COOPERACION EN LA AGRICULTURA<BR>
                       &nbsp; COMO UN TRABAJO DE GRAN IMPORTANCIA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="MAA51s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                         15 de diciembre de 1951
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   Con la presente hacemos llegar a ustedes el proyecto de resoluci&oacute;n sobre la ayuda mutua y la cooperaci&oacute;n en la producci&oacute;n agr&iacute;cola para que lo reproduzcan y distribuyan hasta el nivel de comit&eacute;s distritales y territoriales. Les pedimos que inmediatamente efect&uacute;en, dentro y fuera del Partido, un trabajo de esclarecimiento a la luz del presente proyecto y que organicen su ejecuci&oacute;n. Lo que aqu&iacute; se plantea es una tarea cuyo esclarecimiento y ejecuci&oacute;n son indispensables en todas aquellas zonas donde se haya cumplido ya la reforma agraria; les pedimos que la realicen como un trabajo de gran importancia. Este proyecto puede ser reproducido en las revistas internas del Partido mas no en las publicaciones que circulan fuera de &eacute;l, pues se trata todav&iacute;a de, un proyecto. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Circular interna del Partido, de gran significado hist&oacute;rico, redactada por el camarada Mao Tsetung para rebatir a Liu Shao-chi, quien se opon&iacute;a a la cooperativizaci&oacute;n agr&iacute;cola. En julio de 1951, Liu Shao-chi, actuando a espaldas del camarada Mao Tsetung y del Comit&eacute; Central, puso una acotaci&oacute;n a un informe del Comit&eacute; Provincial de Shans&iacute; sobre el desarrollo de la ayuda mutua y la cooperaci&oacute;n en la producci&oacute;n agr&iacute;cola, censur&aacute;ndolo arbitrariamente, y la hizo circular a nombre personal en diversos lugares. En esa acotaci&oacute;n, se pronunci&oacute; contra la l&iacute;nea de transformaci&oacute;n socialista de la agricultura del camarada Mao Tsetung, tild&aacute;ndola de "err&oacute;nea, peligrosa y ut&oacute;pica concepci&oacute;n de socialismo agrario". En septiembre del mismo a&ntilde;o, el camarada Mao Tsetung presidi&oacute; personalmente la elaboraci&oacute;n de la "Resoluci&oacute;n del Comit&eacute; Central del Partido Comunista de China sobre la ayuda mutua y la cooperaci&oacute;n en la producci&oacute;n agr&iacute;cola (proyecto)"; luego, el 15 de diciembre, con motivo de la expedici&oacute;n de dicho proyecto, redact&oacute; la presente circular, en la que instruy&oacute; a todo el Partido para que llevara adelante la ayuda mutua y la cooperaci&oacute;n en la agricultura como un trabajo de gran importancia. 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
