<HTML>
<TITLE>Trascendental cambio en la situaci&oacute;n militar de China</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
TRASCENDENTAL CAMBIO<BR>
EN LA SITUACION MILITAR DE CHINA
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 297-99.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 297</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                          TRASCENDENTAL CAMBIO<BR>
                                 EN LA SITUACION MILITAR DE CHINA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="MC48s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                         14 de noviembre de 1948
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   La situaci&oacute;n militar en China ha llegado a un nuevo punto de viraje, es decir, se ha producido un cambio fundamental en la correlaci&oacute;n de fuerzas entre ambos bandos en guerra. El Ej&eacute;rcito Popular de Liberaci&oacute;n, superior en calidad desde hace tiempo, ha llegado ahora a ser superior tambi&eacute;n en cantidad. Esto indica que ya est&aacute;n pr&oacute;ximas la victoria de la revoluci&oacute;n china y la realizaci&oacute;n de la paz en China.

<P>&nbsp &nbsp
   A fines del segundo a&ntilde;o de la guerra; es decir, a fines de junio de este a&ntilde;o, el ej&eacute;rcito del Kuomintang a&uacute;n ten&iacute;a en total unos 3.650.000 hombres, lo que significaba una disminuci&oacute;n de 650.000 hombres en comparaci&oacute;n con los 4.300.000 que ten&iacute;a en julio de 1946, momento en que inici&oacute; la guerra civil de amplitud nacional. La disminuci&oacute;n fue s&oacute;lo de 650.000 porque el ej&eacute;rcito del Kuomintang; aunque perdi&oacute;, durante los dos a&ntilde;os de guerra, alrededor de 3.090.000 hombres entre muertos; heridos; prisioneros y desertores (incluidos 2.640.000 muertos; heridos y prisioneros), reclut&oacute; durante el mismo per&iacute;odo aproximadamente 2.440.000 hombres. Recientemente se ha producido un cambio repentino. En los primeros cuatro meses del tercer a&ntilde;o de la guerra; o sea; del 1ƒ de julio al 2 de noviembre del a&ntilde;o en curso, fecha en que fue liberado Shenyang, el ej&eacute;rcito del Kuomintang perdi&oacute; 1.000.000 de hombres. A&uacute;n no se ha comprobado en qu&eacute; medida ha completado sus efectivos durante estos cuatro meses; suponiendo que haya podido reclutar 300.000 hombres, la disminuci&oacute;n neta ser&iacute;a de 700.000. De este modo; todo el ej&eacute;rcito del Kuomintang, incluyendo tanto las fuerzas terrestres como las navales y a&eacute;reas, tanto las tropas regulares como las irregulares, tanto las unidades de combate como los servicios de retaguardia, cuenta ahora solamente con unos 2.900.000 hombres. En Cambio, 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Comentario escrito por el camarada Mao Tse-tung para la Agencia de Noticias Sinjua. el camarada Mao Tse-tung, bas&aacute;ndose en la nueva situaci&oacute;n, es decir, el cambio operado en la correlaci&oacute;n de fuerzas entre el enemigo y nosotros a ra&iacute;z de la campa&ntilde;a de Liaosi-Shenyang, hizo aqu&iacute; una nueva estimaci&oacute;n del tiempo necesario para obtener la victoria en la Guerra Popular de Liberaci&oacute;n; se&ntilde;al&oacute; que se pod&iacute;a derrocar la dominaci&oacute;n reaccionaria del Kuomintang en un a&ntilde;o, m&aacute;s o menos, a contar de noviembre de 1948. El ulterior desarrollo de la situaci&oacute;n militar en China confirm&oacute; plenamente esta predicci&oacute;n.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 298</B></FONT><P>

los efectivos del Ej&eacute;rcito Popular de Liberaci&oacute;n aumentaron de 1.200.000 hombres en junio de 1946 a 2.800.000 en junio de 1948 y sobrepasan ahora los 3.000.000. As&iacute;, la superioridad num&eacute;rica de que gozaba por mucho tiempo el ej&eacute;rcito del Kuomintang se ha convertido r&aacute;pidamente en inferioridad. Tal es el resultado de la heroica lucha del Ej&eacute;rcito Popular de Liberaci&oacute;n durante los &uacute;ltimos cuatro meses en todos los frentes del pa&iacute;s y, en particular,<A NAME="p298"> el resultado de la campa&ntilde;a de Suisien-Chisien<FONT SIZE=-2>[<A HREF="MC48s.html#en1">1</A>]</FONT> y la campa&ntilde;a de Chin&aacute;n<FONT SIZE=-2>[<A HREF="MC48s.html#en2">2</A>]</FONT> en los frentes del Sur y las batallas de Chinchou, Changchun, Liaosi y Shenyang<FONT SIZE=-2>[<A HREF="MC48s.html#en3">3</A>]</FONT> en los frentes del Norte. Hasta fines de junio de este a&ntilde;o, el Kuomintang a&uacute;n manten&iacute;a 285 divisiones por numeraci&oacute;n, porque hab&iacute;a incorporado desesperadamente las tropas irregulares a las fuerzas regulares. En estos &uacute;ltimos cuatro meses, los batallones y unidades mayores liquidados por el Ej&eacute;rcito Popular de Liberaci&oacute;n sumaron el divisiones, incluidas 63 divisiones enteras.

<P>&nbsp &nbsp
   En consecuencia, la guerra ser&aacute; mucho m&aacute;s breve de lo que preve&iacute;amos antes. En un principio, estim&aacute;bamos que podr&iacute;amos derrocar definitivamente al gobierno reaccionario del Kuomintang en unos cinco a&ntilde;os a contar de julio de 1946. A juzgar por la situaci&oacute;n actual, de aqu&iacute; a un a&ntilde;o, m&aacute;s o menos, podremos derrocarlo definitivamente. Sin embargo, se requerir&aacute; a&uacute;n un tiempo m&aacute;s prolongado para liquidar a las fuerzas reaccionarias en todas las partes del pa&iacute;s y consumar la liberaci&oacute;n del pueblo. 

<P>&nbsp &nbsp
   El enemigo se derrumba con rapidez, pero todav&iacute;a es preciso que los comunistas, el Ej&eacute;rcito Popular de Liberaci&oacute;n y todos los sectores del pueblo se unan como un solo hombre y redoblen sus esfuerzos; s&oacute;lo as&iacute; podremos liquidar definitiva y completamente a todas las fuerzas reaccionarias e instaurar en el pa&iacute;s entero una rep&uacute;blica popular unificada y democr&aacute;tica.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 299</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   La campa&ntilde;a de Suisien-Chisien o sea la campa&ntilde;a del Este de Jon&aacute;n, fue llevada a cabo por las tropas del Ej&eacute;rcito Popular de Liberaci&oacute;n en la zona de Kaifeng, Suisien y Chisien. La campa&ntilde;a comenz&oacute; el 17 de junio de 1948. El 22 de junio nuestro ej&eacute;rcito tom&oacute; Kaifeng. Para remediar su cr&iacute;tica situaci&oacute;n militar, Chiang Kai-shek fue al frente a tomar personalmente el mando, reuni&oacute; a los tres ej&eacute;rcitos al mando de Chiu Ching-ch&uuml;an, Ou Shou-nien y Juang Po-tao respectivamente, y lanz&oacute; un ataque a Kaifeng desde varias direcciones. Seis columnas de nuestro Ej&eacute;rcito de Campa&ntilde;a del Este de China, dos columnas de nuestro Ej&eacute;rcito de Campa&ntilde;a de las Planicies Centrales y la columna de Kuangtung-Kuangs&iacute; rodearon a los ej&eacute;rcitos enemigos al mando de Ou Shou-nien y Juang Po-tao en el sector de Suisien-Chisien y, tras nueve d&iacute;as y nueve noches de recia lucha (del 27 de junio al 6 de julio), aniquilaron dos divisiones, o Seis brigadas, del ej&eacute;rcito de Ou Shou-nien y parte del ej&eacute;rcito de Juang Po-tao, con un total de m&aacute;s de noventa mil hombres. Fueron hechos prisioneros Ou Shou-nien, comandante de ej&eacute;rcito, y Shen Cheng-nien, jefe de la 75<FONT SIZE=-2>a</FONT> divisi&oacute;n reorganizada. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MC48s.html#p298">298</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase el presente tomo, p&aacute;g. 292, "<A HREF="HHC48s.html">Directivas para las operaciones en la campa&ntilde;a de Juai-Jai</A>", nota <A HREF="HHC48s.html#en2">2</A>. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MC48s.html#p298">298</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Las batallas de Chinchou, Changchun Liaosi y Shenyang, en el Nordeste de China, se llaman en su conjunto campa&ntilde;a de Liaosi-Shenyang. V&eacute;ase el presente tomo, p&aacute;gs. 273-275, "<A HREF="CO48s.html">Directivas para las operaciones en la campa&ntilde;a de Liaosi-Shenyang</A>", nota <A HREF="CO48s.html#en1">1</A>.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MC48s.html#p298">298</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
