<HTML>
<TITLE>Sobre la camarilla contrarrevolucionaria de Ju Feng</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
PREFACIO Y GLOSAS A<BR>
<I>MATERIALES SOBRE LA CAMARILLA<BR>
CONTRARREVOLUCIONARIA DE JU FENG</I><P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 188-95.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=2 WIDTH="430">

<TR>
<TD COLSPAN=2>
<BR><P>PREFACIO Y GLOSAS A <I>MATERIALES SOBRE LA CAMARILLA CON-<BR>
&nbsp;&nbsp;TRARREVOLUCIONARIA DE JU FENG</I>&nbsp;(<I>Mayo y junio de
1955 </I>)<BR>
</TD><TD>
<BR><P ALIGN=RIGHT><BR>188<BR>
</TD></TR>
<TR>
<TD>
<P>
</TD><TD>
<P><A HREF="MCR55s.html#s1">Prefacio</A><BR>
</TD><TD>
<P ALIGN=RIGHT>188<BR>
</TD></TR>
<TR>
<TD>
<P>
</TD><TD>
<P><A HREF="MCR55s.html#s2">Glosas</A> (Selecci&oacute;n)<BR>
</TD><TD>
<P ALIGN=RIGHT>190<BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<BR><P><A HREF="MCR55s.html#NOTES">NOTAS</A>
</TD><TD>
<BR><P ALIGN=RIGHT>195<BR>
</TD></TR>
</TABLE>
</CENTER>
<P>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 188</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                             PREFACIO Y GLOSAS A<BR>
                               <I>MATERIALES SOBRE LA CAMARILLA<BR>
                              CONTRARREVOLUCIONARIA DE JU FENG</I></FONT></B><P>
<I>
                                            Mayo y junio de 1955
</I>
<P><BR><BR>
<A NAME="s1">
                                                       PREFACIO<P>
<FONT SIZE=-1>
                                           <I>15 de junio de 1955</I>
</FONT></CENTER>
<P>&nbsp &nbsp
   En atenci&oacute;n a la necesidad de la multitud de lectores, hemos hecho una recopilaci&oacute;n que comprende las tres series de materiales sobre la camarilla contrarrevolucionaria de Ju Feng, aparecidas entre el 13 de mayo y el 10 de junio de 1955 en <I>Diario del Pueblo</I>, y el editorial del 10 de junio de este diario, para que sea publicada en forma de folleto por la Editorial del Pueblo bajo el t&iacute;tulo de <I>Materiales sobre la camarilla contrarrevolucionaria de Ju Feng.</I> Reproducimos aqu&iacute;,<A NAME="p188"> pero esta vez como ap&eacute;ndice y a continuaci&oacute;n de los materiales suministrados por Shu Wu<FONT SIZE=-2>[<A HREF="MCR55s.html#en1">1</A>]</FONT>, el escrito de Ju Feng titulado "Mi autocr&iacute;tica", que servir&aacute; de material de estudio a los lectores para conocer a este contrarrevolucionario de doble faz. En las glosas y notas explicativas a las tres series de materiales, hemos introducido unos cuantos cambios de lenguaje. En la segunda serie hemos modificado ciertas notas explicativas, agregado otras y puesto dos glosas adicionales. Buscando unificar la terminolog&iacute;a, cambiamos la expresi&oacute;n "camarilla antipartido", aparecida en los t&iacute;tulos de la primera y segunda series de materiales, por "camarilla contrarrevolucionaria", como figura en la tercera. Aparte de esto, todo queda igual.

<P>&nbsp &nbsp
   Es de suponer que la publicaci&oacute;n de este folleto, tal como ocurri&oacute; con la aparici&oacute;n de los mismos materiales en <I>Diario del Pueblo</I>, llamar&aacute; la atenci&oacute;n de gentes ubicadas en dos lados distintos. En uno de ellos,

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 189</B></FONT><P>

los contrarrevolucionarios y, en el otro, las grandes masas populares, que prestar&aacute;n al folleto todav&iacute;a mayor atenci&oacute;n que aqu&eacute;llos.

<P>&nbsp &nbsp
   Los contrarrevolucionarios, as&iacute; como los que albergan ciertos sentimientos contrarrevolucionarios, se sentir&aacute;n expresados en la correspondencia cruzada entre los integrantes de la camarilla de Ju Feng. Este y sus secuaces son verdaderos voceros de todas las clases, grupos e individuos contrarrevolucionarios. Sus injurias contra la revoluci&oacute;n y sus t&aacute;cticas de acci&oacute;n ser&aacute;n saboreadas por todos aquellos contrarrevolucionarios que tengan acceso a este folleto, del cual obtendr&aacute;n alguna educaci&oacute;n contrarrevolucionaria sobre la lucha de clases. Pero esto de ninguna manera podr&aacute; salvarlos de su ruina. Al igual que todos los documentos contrarrevolucionarios elaborados por sus padrinos -- el imperialismo y el Kuomintang de Chiang Kai-shek -- para oponerse al pueblo chino, estos documentos de los jufenistas no son un registro de &eacute;xitos sino de fracasos. La camarilla jufenista no ha logrado salvarse de la destrucci&oacute;n.

<P>&nbsp &nbsp
   Para las grandes masas populares, estos materiales son muy necesarios. &#191;De qu&eacute; manera juegan los contrarrevolucionarios con su doble t&aacute;ctica? &#191;De qu&eacute; manera nos enga&ntilde;an con una artificiosa apariencia, mientras solapadamente hacen cosas que no sospechamos? Esto lo ignoran miles y miles de hombres de buena fe, y precisamente por tal raz&oacute;n muchos contrarrevolucionarios se han infiltrado en nuestras filas. Carente de vista aguda, nuestra gente no sabe distinguir a los malos de los buenos. Sabemos diferenciarlos cuando act&uacute;an en condiciones normales, pero no atinamos a calar a ciertas personas cuando se mueven en circunstancias especiales. Los jufenistas son contrarrevolucionarios disfrazados, que ocultan sus verdaderos rasgos dando una falsa impresi&oacute;n. Pero, ya que se oponen a la revoluci&oacute;n, no pueden ocultarlos por completo. Los representantes de esta camarilla ya hab&iacute;an tenido controversias con nosotros en muchas ocasiones, tanto antes como despu&eacute;s de la Liberaci&oacute;n, y en las palabras y en los hechos se hab&iacute;an mostrado como gente distinta no solamente de los comunistas, sino tambi&eacute;n de la gran masa de revolucionarios no afiliados al Partido y de las personalidades democr&aacute;ticas. Su desenmascaramiento total en fecha reciente fue simplemente consecuencia de la captura de una gran cantidad de pruebas fehacientes en su contra. En cuanto a muchos de los jufenistas como individuos, ellos lograron embaucarnos porque, al admitirlos, nuestros organismos partidarios, entidades estatales, organizaciones populares, instituciones culturales y educacionales o empresas, no hicieron una estricta verificaci&oacute;n de sus antecedentes.

<P><FONT SIZE=-2><B>p&aacute;g. 190</B></FONT><P>

Porque, adem&aacute;s, en el pasado vivimos un per&iacute;odo de gran tempestad revolucionaria, fuimos los vencedores, y toda clase de gente se nos adhiri&oacute; como una corriente que inevitablemente trajo fango y arena, peces y dragones, sin que tuvi&eacute;ramos tiempo de hacer una limpieza completa. Y, finalmente, porque la tarea de detectar y depurar a los malos elementos s&oacute;lo puede cumplirse combinando una justa orientaci&oacute;n de los organismos dirigentes con una alta conciencia de las grandes masas, y a este respecto tuvimos fallas en el pasado. Todo esto debe servirnos de lecci&oacute;n. 

<P>&nbsp &nbsp
   La raz&oacute;n de que atribuyamos importancia al caso Ju Feng es que queremos aprovecharlo para educar a las grandes masas populares y, en primer lugar, a los cuadros que saben leer y a los intelectuales; a ellos les recomendamos estos <I>Materiales</I> a fin de que eleven su nivel de conciencia pol&iacute;tica. Estos <I>Materiales</I>, que se caracterizan por su extrema crudeza y claridad, atraer&aacute;n grandemente la atenci&oacute;n. Los contrarrevolucionarios, como es l&oacute;gico, les prestar&aacute;n atenci&oacute;n, y el pueblo revolucionario todav&iacute;a m&aacute;s. Siempre que las grandes masas del pueblo revolucionario aprendan algo de este caso y de estos materiales, vigoricen su ardor revolucionario y eleven su capacidad de discernimiento, desenmascararemos paso a paso a toda clase de contrarrevolucionarios encubiertos.
<P><BR>
<A NAME="s2">
<CENTER>
                                             GLOSAS (Selecci&oacute;n)<P>
<FONT SIZE=-1>
                                       <I>Mayo y junio de 1955</I><P><BR>
</FONT><A NAME="s2i">
<B>
                                                            1
</B></CENTER>
<P>&nbsp &nbsp
   Secta es lo que nuestros antepasados llamaban "pi&ntilde;a", y lo que se llama actualmente "cofrad&iacute;a" o "capilla", algo que nos suena bastante familiar. A fin de alcanzar sus objetivos pol&iacute;ticos, aquellos que se entregan a pr&aacute;cticas sectarias suelen tachar a los dem&aacute;s de sectarios y, por ello, de deshonestos, mientras que se califican a s&iacute; mismos de hombres honestos y, como tales, libres de todo compromiso con sectas. Se dec&iacute;a que los hombres dirigidos por Ju Feng eran todos "j&oacute;venes escritores" y "escritores revolucionarios", "odiados" y "perseguidos" por una "secta", el Partido Comunista, que se guiaba por una "teor&iacute;a 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 191</B></FONT><P>
<A NAME="p191">
burguesa" y que constitu&iacute;a un "reino independiente"; por eso buscaban vengarse. El problema de <I>Gaceta Literaria</I>, &#161;f&iacute;jense!, "no es m&aacute;s que un resquicio que hemos pillado"<FONT SIZE=-2>[<A HREF="MCR55s.html#en2">2</A>]</FONT>, "no se trata de un problema aislado", y es muy necesario "extenderlo a la totalidad de las cosas" y dar a entender que estamos ante un problema de dominaci&oacute;n sectaria" y, lo que es m&aacute;s, de "dominaci&oacute;n sectaria y propia de caudillos militares". La cuesti&oacute;n cobr&oacute; una gravedad tal que "lanzaron a la palestra" una buena cantidad de baratijas a fin de emprender una operaci&oacute;n "arrolladora". As&iacute; fue como Ju Feng y compa&ntilde;&iacute;a atrajeron la atenci&oacute;n de la gente. Luego de investigar cuidadosamente a muchas de estas personas, se hall&oacute; que esta camarilla era de alguna consideraci&oacute;n. Se dec&iacute;a que eran un "grupito". Pero no, son bastante numerosos. Se dec&iacute;a que eran un simple grupo de hombres de letras. No, no es cierto: Sus miembros se han colado en nuestros organismos pol&iacute;ticos, militares, econ&oacute;micos, culturales y educacionales. Se dec&iacute;a que eran un grupo de revolucionarios que actuaban a la luz del d&iacute;a. Eso tampoco es cierto, pues la gran mayor&iacute;a de ellos son de antecedentes tenebrosos. El contingente b&aacute;sico de esta camarilla lo componen agentes secretos del imperialismo y del Kuomintang, trotskistas, oficiales del ej&eacute;rcito reaccionario y renegados del Partido Comunista. Con estos individuos como espina dorsal, se form&oacute; una facci&oacute;n contrarrevolucionaria emboscada en el campo de la revoluci&oacute;n, un reino independiente clandestino. Esta Facci&oacute;n contrarrevolucionaria, este reino clandestino, se propon&iacute;a la tarea de derrocar la Rep&uacute;blica Popular China y restaurar la dominaci&oacute;n del imperialismo y el Kuomintang. En todo momento y por todas partes andan husmeando defectos nuestros a fin de usarlos como pretexto para sus actividades de zapa. All&iacute; donde hay integrantes de esa camarilla, siempre ocurren cosas extra&ntilde;as. Esta camarilla contrarrevolucionaria engros&oacute; sus filas despu&eacute;s de la Liberaci&oacute;n, y habr&iacute;a continuado creciendo si no le hubi&eacute;ramos puesto freno. Ahora, cuando ha sido sacada a relucir la verdad sobre los jufenistas, hemos encontrado explicaciones l&oacute;gicas a muchos fen&oacute;menos estamos en posibilidad de acabar con sus actividades.
<P><BR>
<A NAME="s2ii">
<CENTER><B>
                                                         2
</B></CENTER>
<P>&nbsp &nbsp
   La t&aacute;ctica de Lu Tien -- emplear la ofensiva como medio de defensa -- fue efectivamente puesta en pr&aacute;ctica m&aacute;s tarde por Ju Feng, y fue as&iacute; como vino a Pek&iacute;n a solicitar que se le asignara un trabajo,

<P><FONT SIZE=-2><B>p&aacute;g. 192</B></FONT><P>

pidi&oacute; que se discutiera su caso, present&oacute; un memor&aacute;ndum de trescientos mil caracteres al Comit&eacute; Central y, por &uacute;ltimo, agarr&oacute; el problema de <I>Gaceta Literaria</I> para abrir fuego. Cuando se encuentran en una situaci&oacute;n desventajosa, los representantes de las clases explotadoras suelen recurrir a la t&aacute;ctica de ofensiva como medio de defensa, con el fin de preservar hoy su existencia y facilitar su desarrollo futuro. Inventan cosas de la nada y fabrican rumores en las narices de la gente, o echan mano de algunas apariencias de un asunto para lanzar ataques contra su esencia, o cantan loas a unos y atacan a otros, o inflan tal o cual problema para "abrir algunas brechas" y colocarnos de este modo en una posici&oacute;n dif&iacute;cil. En resumen, siempre estudian con qu&eacute; t&aacute;cticas enfrentarnos y "exploran el terreno" para alcanzar su objetivo. A veces, "se tienden haci&eacute;ndose los muertos" en espera de la oportunidad de un "contraataque". Tienen largos a&ntilde;os de experiencia en la lucha de clases y saben valerse de distintas formas de lucha, tanto legales como ilegales. Nosotros, como militantes revolucionarios, debemos conocer sus artima&ntilde;as y estudiar sus t&aacute;cticas a fin de vencerlos. No debemos, por ning&uacute;n motivo, comportarnos como letrados ingenuos abordando de manera simplista la compleja lucha de clases. 
<P><BR>
<A NAME="s2iii">
<CENTER><B>
                                                         3
</B></CENTER>
<P>&nbsp &nbsp
   Un buen n&uacute;mero de contrarrevolucionarios "han penetrado profundamente" en nuestro "h&iacute;gado", debido a que entre los militantes revolucionarios hay quienes han incurrido en el engreimiento y la complacencia, han perdido la vigilancia o, sumidos en el trabajo cotidiano; han relegado al olvido la pol&iacute;tica. No solamente los jufenistas se han infiltrado en nuestras filas, sino tambi&eacute;n, y en mayor cantidad, otros agentes secretos y elementos nocivos.
<P><BR>
<A NAME="s2iv">
<CENTER><B>
                                                         4
</B></CENTER>
<P>&nbsp &nbsp
Cuando un miembro del Partido Comunista es criticado por sus tendencias liberales, los jufenistas lo califican como "v&iacute;ctima de ataques". Si posee una "voluntad de combate relativamente d&eacute;bil", si, en lugar de obstinarse en su posici&oacute;n liberal, se muestra dispuesto a 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 193</B></FONT><P>

aceptar la critica del Partido y volver a la justa posici&oacute;n, entonces ser&aacute; un hombre sin esperanza para la camarilla de Ju Feng, que ya no podr&aacute; arrastr&aacute;rselo. En cambio, si su "voluntad de combate", su voluntad de persistir en la posici&oacute;n liberal, no es "relativamente d&eacute;bil" sino "m&aacute;s o menos firme", se expondr&aacute; al peligro de ser arrastrado por ellos. Fuera lo que fuese, los jufenistas estaban dispuestos a hacer con &eacute;l una "prueba", y de una vez lo llamaban "camarada". &#191;Acaso esto no debe servir de escarmiento? &#191;Qu&eacute; actitud debe tomar un comunista cuando es criticado por sus errores ideol&oacute;gicos y pol&iacute;ticos? Tiene que elegir entre dos caminos: o corregir sus errores y ser un buen comunista, o degenerar e incluso caer en el pantano de la contrarrevoluci&oacute;n. &#161;Este &uacute;ltimo camino existe de veras ante &eacute;l, y los contrarrevolucionarios posiblemente est&aacute;n llam&aacute;ndolo con se&ntilde;as!
<P><BR>
<A NAME="s2v">
<CENTER><B>
                                                         5
</B></CENTER>
<P>&nbsp &nbsp
   As&iacute; como nosotros sopesamos constantemente la correlaci&oacute;n de fuerzas en la lucha de clases en los planos internacional y nacional, tambi&eacute;n proceden as&iacute; nuestros enemigos. Pero ellos est&aacute;n condenados a la ruina como retr&oacute;grados y decadentes reaccionarios que son; ya que ignoran las leyes del mundo objetivo y su modo de pensar es subjetivista y metaf&iacute;sico, se equivocan invariablemente en sus apreciaciones. Su instinto de clase siempre los conduce a pensar que ellos mismos son todopoderosos y que las fuerzas revolucionarias no valen nada. Siempre sobrestiman su propia fuerza y subestiman la nuestra. Hemos visto con nuestros propios ojos c&oacute;mo han ca&iacute;do uno tras otro numerosos contrarrevolucionarios -- el Gobierno de la dinast&iacute;a Ching; los caudillos militares del Norte, los militaristas japoneses, Mussolini, Hitler y Chiang Kai-shek --, quienes cometieron errores tanto de pensamiento como en la acci&oacute;n, errores que no pod&iacute;an dejar de cometer. Todos los imperialistas de hoy repetir&aacute;n necesariamente tales errores. &#191;No es esto ridiculizable? Al decir de los jufenistas, las fuerzas revolucionarias del pueblo chino, dirigidas por el Partido Comunista, est&aacute;n por "hincar el pico", no son m&aacute;s que "hojas marchitas" o "cad&aacute;veres putrefactos". &#191;Y en cuanto a las fuerzas contrarrevolucionarias representadas por ellos? Aunque "algunos brotes fr&aacute;giles pueden ser aplastados", gran n&uacute;mero de otros "est&aacute;n abri&eacute;ndose paso" por entre no s&eacute; qu&eacute; cosa, y "crecer&aacute;n lozanos". Si hasta la fecha subsisten exponentes

<P><FONT SIZE=-2><B>p&aacute;g. 194</B></FONT><P>

de los mon&aacute;rquicos en la Asamblea Nacional burguesa de Francia, es muy probable que, muchos a&ntilde;os despu&eacute;s de eliminadas definitivamente todas las clases explotadoras de la faz de la Tierra, sigan movi&eacute;ndose por uno u otro lugar algunos representantes de la dinast&iacute;a de Chiang Kai-shek. Los m&aacute;s testarudos de este tipo de gente nunca se dar&aacute;n por vencidos. La raz&oacute;n es que no solamente necesitan enga&ntilde;ar a otros, sino tambi&eacute;n enga&ntilde;arse a s&iacute; mismos; de otra manera, no podr&iacute;an vivir.
<P><BR>
<A NAME="s2vi">
<CENTER><B>
                                                         6
</B></CENTER>
<P>&nbsp &nbsp
   La afirmaci&oacute;n hecha en esta carta de que "las fuerzas feudales encubiertas est&aacute;n matando fren&eacute;ticamente a la gente", da idea del terror que sent&iacute;a la camarilla contrarrevolucionaria de Ju Feng ante la gran lucha desplegada por las fuerzas revolucionarias de nuestro pueblo para aplastar las fuerzas contrarrevolucionarias, sentimiento caracter&iacute;stico de todas las clases, grupos e individuos contrarrevolucionarios. Lo que a ellos les infunde terror es precisamente lo que regocija a las masas populares revolucionarias. Es correcto eso de "sin precedentes en la historia". Excepto la revoluci&oacute;n que sustituy&oacute; a la comunidad primitiva por la esclavitud, es decir, que reemplaz&oacute; un sistema en el que no exist&iacute;a la explotaci&oacute;n por otro de explotaci&oacute;n, todas las dem&aacute;s revoluciones del pasado concluyeron en el reemplazo de un sistema de explotaci&oacute;n por otro. Para ellas no era necesario ni posible aplastar definitivamente la contrarrevoluci&oacute;n. S&oacute;lo nuestra revoluci&oacute;n, la revoluci&oacute;n de las masas populares dirigida por el proletariado y el Partido Comunista, tiene como meta la eliminaci&oacute;n definitiva de todos los sistemas de explotaci&oacute;n y todas las clases. Las clases explotadoras que est&aacute;n en v&iacute;as de ser eliminadas oponen inevitablemente resistencia a trav&eacute;s de sus partidos y grupos contrarrevolucionarios o de algunos individuos y, por su parte, las masas populares deben unirse para aplastar resuelta, definitiva, cabal y totalmente a estas fuerzas de resistencia. S&oacute;lo entonces se hace necesario y posible el aplastamiento de que habl&aacute;bamos. Asimismo, es del todo correcto decir que "la lucha se ha profundizado irrevocablemente", s&oacute;lo que es err&oacute;nea la expresi&oacute;n "fuerzas feudales encubiertas", que los jufenistas usan para aludir por ant&iacute;frasis a "dictadura democr&aacute;tica popular dirigida por el proletariado y el Partido Comunista y basada en la

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 195</B></FONT><P>

alianza obrero-campesina", igual que al hablar de "mecanicismo" aluden por ant&iacute;frasis a "materialismo dial&eacute;ctico".
<P><BR>
<A NAME="s2vii">
<CENTER><B>
                                                         7
</B></CENTER>
<P>&nbsp &nbsp
   Nuevamente tenemos aqu&iacute; al tal Chang Chung-siao, que posee un sentido contrarrevolucionario muy agudo y que, en cuanto a nivel de conciencia de clase y olfato pol&iacute;tico, aventaja en gran medida a mucha gente de nuestras filas revolucionarias, inclusive a una parte de los comunistas. A este respecto, buen n&uacute;mero de los nuestros est&aacute;n muy por debajo de los elementos de la camarilla de Ju Feng. Debemos estudiar, elevar la vigilancia de clase y aguzar nuestro olfato pol&iacute;tico. Si algo de positivo puede ofrecernos la camarilla de Ju Feng, es que, a trav&eacute;s de esta estremecedora lucha, lograremos elevar considerablemente nuestra conciencia y sensibilidad pol&iacute;ticas y reprimir de manera resuelta a todos los contrarrevolucionarios; as&iacute; fortaleceremos grandemente nuestra dictadura revolucionaria para llevar la revoluci&oacute;n hasta el fin y alcanzar nuestro objetivo de construir un gran pa&iacute;s socialista. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 195</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a "Algunos materiales sobre la camarilla contrarrevolucionaria de Ju Feng", que constituye una confesi&oacute;n hecha por Shu Wu, integrante de esa camarilla. Se trata de una recopilaci&oacute;n de fragmentos de una serie de cartas confidenciales, de contenido contrarrevolucionario, escritas por Ju Feng a Shu Wu antes y despu&eacute;s de la Liberaci&oacute;n. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MCR55s.html#p188">188</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Desde finales de octubre hasta comienzos de diciembre de 1954, la Presidencia de la Federaci&oacute;n de Trabajadores del Arte y la Literatura de China y la Presidencia de la Asociaci&oacute;n de Escritores de China celebraron conjuntamente una serie de reuniones ampliadas, para examinar los errores que hab&iacute;a cometido <I>Gaceta Literaria</I> al sofocar las cr&iacute;ticas de algunos j&oacute;venes a las ideas burguesas manifestadas en los estudios sobre <I>El sue&ntilde;o del pabell&oacute;n rojo</I>. Ju Feng, creyendo llegado su momento, desat&oacute; su ofensiva contra el Partido Comunista. En una carta confidencial dirigida a uno de sus c&oacute;mplices, dijo: "Esto no es m&aacute;s que un resquicio que hemos pillado; es preciso extender el problema a la totalidad de las cosas." 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MCR55s.html#p191">191</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
