<HTML>
<TITLE>El movimiento del 4 de mayo</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
EL MOVIMIENTO DEL 4 DE MAYO
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 243-45.</B>
<P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 243</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                   &nbsp; EL MOVIMIENTO DEL 4 DE MAYO</FONT></B><SUP><FONT SIZE=-2>[<A HREF="MFM39s.html#fnp">*</A>]</FONT></SUP><P>

                                                   <I>Mayo de 1939</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
	Hace veinte a&ntilde;os, el Movimiento del 4 de Mayo se&ntilde;al&oacute; una nueva etapa de desarrollo en la revoluci&oacute;n democr&aacute;tico-burguesa antiimperialista y antifeudal de China. Como movimiento de renovaci&oacute;n cultural, el Movimiento del 4 de Mayo fue s&oacute;lo una de las manifestaciones de esta revoluci&oacute;n. Con el crecimiento y desarrollo de las nuevas fuerzas sociales en ese tiempo,. surgi&oacute; en la revoluci&oacute;n democr&aacute;tico-burguesa antiimperialista y antifeudal de China un poderoso campo formado por la clase obrera, las masas estudiantiles y la reci&eacute;n nacida burgues&iacute;a nacional. A la cabeza del Movimiento del 4 de Mayo marcharon heroicamente centenares de miles de estudiantes. En este sentido, el Movimiento constituy&oacute; un paso adelante respecto a la Revoluci&oacute;n de 1911.

<P>&nbsp &nbsp
	A contar desde su per&iacute;odo preparatorio, la revoluci&oacute;n democr&aacute;tico-burguesa de China ha pasado ya por varias fases en su desarrollo: la Guerra del Opio,<A NAME="p243"> la Guerra del Reino Celestial Taiping, la Guerra Chino-japonesa de 1894<FONT SIZE=-2>[<A HREF="MFM39s.html#en1">1</A>]</FONT>, el Movimiento Reformista de 1898, el Movimiento Yijetuan, la Revoluci&oacute;n de 1911, el Movimiento del 4 de Mayo, la Expedici&oacute;n al Norte y la Guerra Revolucionaria Agraria. La actual Guerra de Resistencia contra el Jap&oacute;n es una nueva fase, la m&aacute;s grandiosa, vigorosa y din&aacute;mica de todas. No se podr&aacute; considerar victoriosa la revoluci&oacute;n democr&aacute;tico-burguesa sino cuando hayan sido derrocadas en lo fundamental las fuerzas del imperialismo extranjero y del feudalismo interno y se haya establecido un Estado democr&aacute;tico independiente. A partir de la Guerra del Opio, cada fase del desarrollo de la revoluci&oacute;n ha tenido sus propias caracter&iacute;sticas. Pero la diferencia m&aacute;s importante entre estas fases consiste en que unas son anteriores y otras posteriores al surgimiento del Partido Comunista.

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Art&iacute;culo escrito por el camarada Mao Tse-tung para los peri&oacute;dicos de Yen&aacute;n, con motivo del XX aniversario del Movimiento del 4 de Mayo.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 244</B></FONT><P>

Sin embargo, consideradas en conjunto, todas ellas pertenecen, por su car&aacute;cter, a la revoluci&oacute;n democr&aacute;tico-burguesa. Esta revoluci&oacute;n tiene como objetivo establecer un sistema social hasta ahora desconocido en la historia de China: un sistema social democr&aacute;tico; &eacute;ste tiene por predecesora a la sociedad feudal (durante los &uacute;ltimos cien a&ntilde;os una sociedad semicolonial y semifeudal) y tendr&aacute; por sucesora a la sociedad socialista. Si se nos pregunta por qu&eacute; un comunista debe luchar por establecer primero una sociedad democr&aacute;tico-burguesa y s&oacute;lo despu&eacute;s una sociedad socialista, responderemos: seguimos el curso inevitable de la historia.

<P>&nbsp &nbsp
	La consumaci&oacute;n de la revoluci&oacute;n democr&aacute;tica de China depende de determinadas fuerzas sociales. Estas son la clase obrera, el campesinado, los intelectuales y el sector progresista de la burgues&iacute;a, es decir, los obreros, campesinos, soldados, intelectuales y hombres de negocios revolucionarios; de ellos, los obreros y campesinos constituyen las fuerzas revolucionarias b&aacute;sicas, y la clase obrera, la clase dirigente de la revoluci&oacute;n. Sin estas fuerzas revolucionarias b&aacute;sicas y sin la direcci&oacute;n de la clase obrera, es imposible llevar a feliz t&eacute;rmino la revoluci&oacute;n democr&aacute;tica antiimperialista y antifeudal. Hoy, los enemigos principales de la revoluci&oacute;n son los imperialistas japoneses y los colaboracionistas chinos, y la pol&iacute;tica fundamental de la revoluci&oacute;n es la de frente &uacute;nico nacional antijapon&eacute;s, integrado por todos los obreros, campesinos, soldados, intelectuales y hombres de negocios que resistan al Jap&oacute;n. Cuando este frente &uacute;nico se haya consolidado y desarrollado considerablemente, ser&aacute; alcanzada la victoria final en la Guerra de Resistencia.

<P>&nbsp &nbsp
	En el movimiento revolucionario democr&aacute;tico de China, fueron los intelectuales los primeros en despertar. Esto se vio claramente tanto en la Revoluci&oacute;n de 1911 como en el Movimiento del 4 de Mayo, siendo los intelectuales m&aacute;s numerosos y pol&iacute;ticamente m&aacute;s conscientes durante este &uacute;ltimo que durante la primera. Sin embargo, los intelectuales nada podr&aacute;n llevar a cabo si no se integran con las masas obreras y campesinas. En &uacute;ltimo t&eacute;rmino, el criterio para distinguir entre los intelectuales revolucionarios y los no revolucionarios o los contrarrevolucionarios es ver si est&aacute;n dispuestos o no a integrarse con las masas obreras y campesinas, y si realmente lo hacen. S&oacute;lo &eacute;ste es el criterio para distinguir a unos de otros, y no el que hablen de los Tres Principios del Pueblo o del marxismo. Un verdadero revolucionario es aquel que desea integrarse con las masas obreras y campesinas y realmente lo hace.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 245</B></FONT><P>

<P>&nbsp &nbsp
	Se cumplen ahora veinte a&ntilde;os del Movimiento del 4 de Mayo y casi dos del estallido de la Guerra de Resistencia contra el Jap&oacute;n. La juventud y los c&iacute;rculos culturales de todo el pa&iacute;s tienen una grave responsabilidad en la revoluci&oacute;n democr&aacute;tica y en la Guerra de Resistencia. Espero que comprender&aacute;n cu&aacute;l es el car&aacute;cter de la revoluci&oacute;n china y cu&aacute;les sus fuerzas motrices, pondr&aacute;n su trabajo al servicio de las masas obreras y campesinas, ir&aacute;n a ellas y se convertir&aacute;n en propagandistas y organizadores entre estas masas. Cuando todo el pueblo se levante, triunfar&aacute; la Guerra de Resistencia. &#161Juventud de todo el pa&iacute;s, a la acci&oacute;n!

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 245</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>


<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Esta Guerra se produjo a consecuencia de la agresi&oacute;n del Jap&oacute;n a Corea y de sus provocaciones contra las fuerzas terrestres y mar&iacute;timas de China. En ella. las fuerzas armadas chinas combatieron con valent&iacute;a, pero China fue derrotada a causa de la corrupci&oacute;n reinante en el Gobierno de la dinast&iacute;a Ching y de la falta de preparaci&oacute;n para una decidida resistencia a la agresi&oacute;n. Como resultado, el Gobierno de la dinast&iacute;a Ching concluy&oacute; con el Jap&oacute;n el vergonzoso Tratado de Shimonoseki.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MFM39s.html#p243">243</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
