<HTML>
<TITLE>Una pol&iacute;tica de suma importancia</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
UNA POLITICA DE<BR>SUMA IMPORTANCIA
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1972<P>
Primera edici&oacute;n 1968<BR>
(2<SUP>a</SUP> impresi&oacute;n 1972)<P>
</FONT>
<B>Tomo III, p&aacute;gs. 99-102.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 99</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                 UNA POLITICA DE SUMA IMPORTANCIA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="MIP42s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                           7 de septiembre de 1942
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   Desde que el Comit&eacute; Central del Partido plante&oacute; la pol&iacute;tica de "menos pero mejores tropas y una administraci&oacute;n m&aacute;s simple", las organizaciones del Partido en muchas bases de apoyo antijaponesas han elaborado planes para este trabajo y lo han iniciado conforme a las instrucciones del Comit&eacute; Central. Los camaradas dirigentes de la Regi&oacute;n Fronteriza de Shans&iacute;-Jopei-Shantung-Jon&aacute;n han tomado firmemente este trabajo en sus manos y han dado el ejemplo en la aplicaci&oacute;n de esta pol&iacute;tica. En algunas bases de apoyo, sin embargo, los camaradas no se han esforzado con seriedad en aplicarla porque no la comprenden suficientemente. No entienden a&uacute;n su relaci&oacute;n con la actual situaci&oacute;n y con las dem&aacute;s pol&iacute;ticas del Partido y no la consideran todav&iacute;a de suma importancia. En el <I>Diario de la Liberaci&oacute;n</I> se ha discutido varias veces este asunto, y ahora desear&iacute;amos explicarlo m&aacute;s. 

<BR>&nbsp &nbsp
   Toda la pol&iacute;tica del Partido tiene por objetivo vencer al invasor japon&eacute;s. A partir del quinto a&ntilde;o, la Guerra de Resistencia ha entrado de hecho en su etapa final, la del logro de la victoria. En esta etapa, la situaci&oacute;n es diferente no s&oacute;lo de la del primer bienio de la guerra, sino tambi&eacute;n de la del segundo. El quinto y sexto a&ntilde;os de la guerra se caracterizan porque al mismo tiempo que se aproxima la victoria, se presentan las mayores dificultades; en otras palabras, estamos en las "tinieblas que preceden al alba". En la etapa actual, esta situaci&oacute;n existe en todos los pa&iacute;ses antifascistas, as&iacute; como en China entera; no se limita a las bases de apoyo del VIII Ej&eacute;rcito y del Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito, aunque en ellas se manifiesta con particular agudeza. Debemos esforzarnos por vencer en dos a&ntilde;os al invasor japon&eacute;s. Estos dos a&ntilde;os ser&aacute;n extremadamente dif&iacute;ciles y diferir&aacute;n mucho de los dos primeros a&ntilde;os de la guerra y de los dos siguientes. 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Editorial escrito por el camarada Mao Tse-tung para el <I>Diario de la Liberaci&oacute;n</I>, de Yen&aacute;n.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 100</B></FONT><P>

Los dirigentes del partido y el ej&eacute;rcito revolucionarios deben prever esta situaci&oacute;n particular. Si no son capaces de ello, ir&aacute;n a la zaga de los acontecimientos; por m&aacute;s que se esfuercen, no lograr&aacute;n la victoria, e incluso existe el peligro de que perjudiquen la causa de la revoluci&oacute;n. Es cierto que en las bases de apoyo antijaponesas situadas en la retaguardia enemiga las dificultades se han, pero todav&iacute;a no han llegado a una gravedad extrema. Desde luego, si no adoptamos multiplicado ahora una pol&iacute;tica correcta, esas dificultades alcanzar&aacute;n un grado extremo. En general, la gente se deja f&aacute;cilmente llevar por la situaci&oacute;n del pasado y el presente, y piensa que en el futuro &eacute;sta se mantendr&aacute; casi igual. Es incapaz de prever que el barco encontrar&aacute; escollos y no sabe sortearlos gobernando serenamente el tim&oacute;n. &#191;Cu&aacute;l es el escollo con que puede tropezar el barco de la Resistencia? Son las dificultades materiales extremadamente graves de la etapa final de la guerra. El Comit&eacute; Central del Partido las ha se&ntilde;alado y nos llama a estar vigilantes para sortear dicho escollo. Muchos de nuestros camaradas ya han comprendido esto, pero otros todav&iacute;a no; tal es el primer obst&aacute;culo que debemos superar. La Guerra de Resistencia exige la unidad, y la unidad implica dificultades. Estas son de orden pol&iacute;tico; las ha habido en el pasado, y las puede haber en el futuro. En los &uacute;ltimos cinco a&ntilde;os, nuestro Partido ha dedicado ingentes esfuerzos a superarlas gradualmente; nuestra consigna es reforzar la unidad, y debemos seguir haci&eacute;ndolo. Pero, existen otras dificultades, las de orden material, las cuales no dejar&aacute;n de agravarse cada vez m&aacute;s. A&uacute;n hay algunos camaradas que permanecen tranquilos y tienen escasa conciencia de ello; debemos, pues, alertarlos. Todos los camaradas de las bases de apoyo antijaponesas deben comprender que en adelante las dificultades materiales se agudizar&aacute;n inevitablemente, que debemos superarlas y que uno de los medios importantes para lograrlo es el de "menos pero mejores tropas y una administraci&oacute;n m&aacute;s simple".

<BR>&nbsp &nbsp
   Por qu&eacute; es importante para superar las dificultades materiales la pol&iacute;tica de "menos pero mejores tropas y una administraci&oacute;n m&aacute;s simple"? Es evidente que la situaci&oacute;n actual de la guerra en las bases de apoyo no nos permite, y menos a&uacute;n lo permitir&aacute; la situaci&oacute;n futura, quedarnos en nuestros anteriores puntos de vista. Nuestro enorme aparato de guerra responde a las condiciones del pasado; entonces era permisible y necesario. Pero ahora el caso es diferente: las bases de apoyo se han reducido y probablemente seguir&aacute;n reduci&eacute;ndose durante cierto per&iacute;odo; por lo tanto, de ning&uacute;n modo podemos man-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 101</B></FONT><P>

tener como antes un enorme aparato de guerra. Actualmente, entre ese aparato y la situaci&oacute;n de la guerra ya ha surgido una contradicci&oacute;n, que debemos resolver. El enemigo trata de agravar esta contradicci&oacute;n; de ah&iacute; su pol&iacute;tica de "incendiarlo todo, matar a todos y saquearlo todo". Si continuamos manteniendo nuestro enorme aparato de guerra, caeremos precisamente en su trampa. Si lo reducimos para tener "menos pero mejores tropas y una administraci&oacute;n m&aacute;s simple", ese aparato, aunque reducido, permanecer&aacute; fuerte. Resolviendo esta contradicci&oacute;n, la de "un pez grande en poca agua", es decir, adaptando nuestro aparato de guerra a la situaci&oacute;n de la guerra, nos haremos a&uacute;n m&aacute;s fuertes y, lejos de ser vencidos por el enemigo, finalmente lo venceremos. Por eso decimos que la pol&iacute;tica de "menos pero mejores tropas y una administraci&oacute;n m&aacute;s simple", planteada por el Comit&eacute; Central del Partido, es de suma importancia. 

<BR>&nbsp &nbsp
   Sin embargo, sucede con frecuencia que la mente del hombre se deja f&aacute;cilmente encadenar por las circunstancias del momento y por la costumbre, de lo cual a veces ni siquiera los revolucionarios pueden escapar. Hemos creado con nuestras propias manos este enorme aparato, sin pensar que alg&uacute;n d&iacute;a nosotros mismos tendr&iacute;amos que reducirlo; y ahora que ha llegado el momento de reducirlo, no nos sentimos en buena disposici&oacute;n y lo encontramos muy dif&iacute;cil. Cuando el enemigo nos est&aacute; acosando con su colosal aparato de guerra, &#191;podemos acaso reducir el nuestro? Y si lo reducimos, no tendremos suficientes fuerzas para hacerle frente. He aqu&iacute; lo que se llama estar encadenado por las circunstancias del momento y por la costumbre. Cada vez que cambia el tiempo, hay que cambiar de ropa. Esto ocurre cada a&ntilde;o, al pasar de la primavera al verano, del verano al oto&ntilde;o, del oto&ntilde;o al invierno y de &eacute;ste a la primavera. Y no obstante, por la fuerza de la costumbre, la gente deja a veces de hacerlo en el momento adecuado y se enferma. Las actuales condiciones en las bases de apoyo exigen que nos quitemos la ropa de invierno y nos pongamos la de verano, a fin de ganar agilidad para la lucha contra el enemigo; pero seguimos abultados, tenemos la cabeza muy grande y los pies peque&ntilde;os, lo que es completamente inapropiado para el combate. Para la pregunta: &#191;c&oacute;mo enfrentar el colosal aparato del enemigo?, tenemos el ejemplo de c&oacute;mo el Rey Mono hizo frente a la Princesa del Abanico de Hierro. La Princesa era un demonio formidable, pero el Rey Mono, convirti&eacute;ndose en un diminuto insecto,<A NAME="p101"> se le introdujo en el est&oacute;mago y la venci&oacute;<FONT SIZE=-2>[<A HREF="MIP42s.html#en1">1</A>]</FONT>. La descripci&oacute;n que hace Liu Tsung-yuan en "Un asno en Kuichou"<FONT SIZE=-2>[<A HREF="MIP42s.html#en2">2</A>]</FONT> contiene igualmente una 

<P><FONT SIZE=-2><B>p&aacute;g. 102</B></FONT><P>

lecci&oacute;n valiosa. Un asno fue llevado a Kuichou; un tigre del lugar, peque&ntilde;o en comparaci&oacute;n, se asust&oacute; al verlo tan grande. Pero el asno termin&oacute; siendo devorado por el tigre. Nuestro VIII Ej&eacute;rcito y nuestro Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito son el Rey Mono o el peque&ntilde;o tigre, y son plenamente capaces de hacer frente a ese demonio o ese asno que es el Jap&oacute;n. Ahora es imperativo que cambiemos un poco y nos volvamos peque&ntilde;os, pero m&aacute;s fuertes; entonces seremos invencibles. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 102</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Esta f&aacute;bula est&aacute; sacada de la novela mitol&oacute;gica china <I>Peregrinaci&oacute;n al Oeste</I>, cap. LIX. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MIP42s.html#p101">101</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Liu Tsung-yuan (773-819) fue uno de los grandes escritores de la dinast&iacute;a Tang. En su obra "Tres par&aacute;bolas" se encuentra "Un asno en Kuichou", en que relata c&oacute;mo un tigre de Kuichou se asust&oacute; al ver por primera vez un asno. Pero cuando descubri&oacute; que todo lo que &eacute;ste pod&iacute;a hacer era rebuznar y cocear, se lanz&oacute; sobre &eacute;l y lo devoro.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MIP42s.html#p101">101</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
