<HTML>
<TITLE>Aplicar la l&iacute;nea de masas del Partido</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
EN LA REPRESION A LOS<BR>
CONTRARREVOLUCIONARIOS<BR>
HAY QUE APLICAR<BR>
LA LINEA DE MASAS DEL PARTIDO<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 50-52.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 50</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                           EN LA REPRESION A LOS<BR>
                                        CONTRARREVOLUCIONARIOS<BR>
                                               HAY QUE APLICAR<BR>
                                    &nbsp; LA LINEA DE MASAS DEL PARTIDO</FONT></B><SUP><FONT SIZE=-2>[<A HREF="ML51s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                                    Mayo de 1951
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   1.&nbsp;El movimiento de represi&oacute;n a los contrarrevolucionarios, que se desarrolla actualmente en toda China, es una gran lucha tan enconada como compleja. La eficiente l&iacute;nea que se viene aplicando para este trabajo en diversas partes del pa&iacute;s, es la l&iacute;nea de masas del Partido. Esta se expresa como sigue: direcci&oacute;n del comit&eacute; del Partido, movilizaci&oacute;n de toda la militancia, movilizaci&oacute;n de las masas, participaci&oacute;n de los partidos democr&aacute;ticos y personalidades de los diversos c&iacute;rculos, planificaci&oacute;n &uacute;nica, acci&oacute;n unificada, riguroso examen de las listas de personas sujetas a arresto o a ejecuci&oacute;n, atenci&oacute;n a las t&aacute;cticas de lucha en las diferentes etapas del movimiento, amplio trabajo de propaganda y educaci&oacute;n (convocatoria de todo tipo de reuniones de representantes, reuniones de cuadros, foros y m&iacute;tines en los cuales las v&iacute;ctimas de los contrarrevolucionarios acusan, exhibici&oacute;n de pruebas criminales, propaganda por medio de pel&iacute;culas, diapositivas, representaciones esc&eacute;nicas, peri&oacute;dicos folletos octavillas todo esto con el fin de que cada familia y cada individuo se entere del movimiento y lo entienda), eliminaci&oacute;n de la actitud de "puertas cerradas" y del misteriosismo y resuelta oposici&oacute;n a la tendencia a actuar con ligereza. Es del todo correcto proceder completamente de conformidad con esta l&iacute;nea, y err&oacute;neo actuar en desacuerdo con ella. Una pr&aacute;ctica que concuerde s&oacute;lo aproximadamente y no por completo con esta l&iacute;nea es una pr&aacute;ctica s&oacute;lo aproximadamente y no por completo correcta. Creemos que esta l&iacute;nea de trabajo es la garant&iacute;a para continuar profundizando la lu-

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Instrucciones agregadas, como enmiendas, por el camarada Mao Tsetung al proyecto de resoluci&oacute;n de la III Conferencia Nacional de Seguridad P&uacute;blica. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 51</B></FONT><P>

cha de represi&oacute;n de la contrarrevoluci&oacute;n y para alcanzar &eacute;xitos plenamente satisfactorios. En adelante, hay que atenerse enteramente a esta l&iacute;nea en dicho trabajo. De todo lo anterior, lo m&aacute;s importante es examinar con rigor las listas de personas sujetas a arresto o a ejecuci&oacute;n y realizar bien y extensivamente la propaganda y la educaci&oacute;n. Si se cumplen estos dos puntos se puede evitar cometer errores.

<P>&nbsp &nbsp
   2.&nbsp;En cuanto al n&uacute;mero de ajusticiamientos de contrarrevolucionarios, es preciso restringirlo a una proporci&oacute;n determinada. He aqu&iacute; el principio: Hay que condenar resueltamente a la pena capital y ejecutar de inmediato a aquellos que han contra&iacute;do deudas de sangre o perpetrado otros grav&iacute;simos cr&iacute;menes y cuya ejecuci&oacute;n es indispensable para que las masas descarguen su indignaci&oacute;n, as&iacute; como a los que han perjudicado en grado extremo los intereses del Estado. Respecto a aquellos que se han hecho acreedores a la pena de muerte, pero que no han contra&iacute;do deudas de sangre ni provocado una profunda indignaci&oacute;n del pueblo o que, habiendo perjudicado gravemente los intereses del Estado, no lo han hecho en grado extremo, se debe aplicar la pol&iacute;tica de condena a muerte con suspensi&oacute;n de la sentencia por dos a&ntilde;os y sometimiento a trabajos forzados para observar su comportamiento. Adem&aacute;s, debe estipularse claramente lo siguiente: De ning&uacute;n modo se debe arrestar a aquellos cuyo arresto sea optativo, pues hacerlo ser&iacute;a un error; de ning&uacute;n modo se debe aplicar la pena capital a aquellos cuya ejecuci&oacute;n sea optativa, pues esto tambi&eacute;n constituir&iacute;a un error.

<P>&nbsp &nbsp
   3.&nbsp;A fin de prevenir la desviaci&oacute;n de "izquierda" en los momentos culminantes del movimiento de represi&oacute;n a los contrarrevolucionarios, se ha decidido que, a partir del 1ƒ de junio, en todos los lugares del pa&iacute;s, incluyendo aquellos donde hasta hoy ha habido pocas ejecuciones, la potestad de ratificaci&oacute;n de los arrestos revierta al nivel de comit&eacute; prefectural del Partido y oficina de comisionado de prefectura, y la potestad de ratificaci&oacute;n de la pena capital, al nivel de provincia, y que, para las localidades distantes de las capitales de provincia, las autoridades provinciales env&iacute;en all&iacute; sus delegados a resolver los casos. No se permite que ninguna localidad solicite la modificaci&oacute;n de esta decisi&oacute;n.

<P>&nbsp &nbsp
   4.&nbsp;Con respecto a los contrarrevolucionarios ocultos en la "capa intermedia" y la "capa interna", es necesario iniciar desde ahora una investigaci&oacute;n planificada. Se ha decidido que, de acuerdo con las instrucciones del Comit&eacute; Central y a modo de rectificaci&oacute;n del estilo de trabajo, se efect&uacute;e, en el verano y el oto&ntilde;o del presente a&ntilde;o, una investigaci&oacute;n general y preliminar entre los empleados que heredamos 

<P><FONT SIZE=-2><B>p&aacute;g. 52</B></FONT><P>

de la vieja sociedad y entre los intelectuales reci&eacute;n reclutados para nuestro trabajo. El prop&oacute;sito es conocer bien la situaci&oacute;n y resolver los problemas de mayor relieve. El m&eacute;todo que utilizamos consiste en organizar el estudio de los documentos acerca de la represi&oacute;n de la contrarrevoluci&oacute;n y exhortar a los empleados heredados de la vieja sociedad e intelectuales reci&eacute;n reclutados que tengan un pasado dudoso (a &eacute;stos y no a todos) a aclarar con una actitud sincera y honesta sus antecedentes y a revelar con franqueza todo lo que hayan ocultado. En esta campa&ntilde;a de confesiones, es preciso que los jefes de las respectivas entidades asuman la direcci&oacute;n y que, en vez de recurrir a la coacci&oacute;n, se adopte el principio de voluntariedad. En cada entidad este proceso debe ser breve, no conviene que se prolongue. Nuestra t&aacute;ctica es ganar a la mayor&iacute;a y aislar a la minor&iacute;a, a la espera de una investigaci&oacute;n posterior en el invierno. La investigaci&oacute;n que ahora emprendemos debe hacerse primero en los m&aacute;s importantes organismos dirigentes, departamentos de seguridad p&uacute;blica y otras entidades clave, lo que nos proporcionar&aacute; experiencias que debernos propagar. Al realizar este trabajo en el aparato gubernamental, los centros docentes y las f&aacute;bricas, hay que incorporar a los comit&eacute;s encargados de la investigaci&oacute;n a gente de fuera del Partido, para evitar que sus militantes act&uacute;en de manera aislada. 

<P>&nbsp &nbsp
   5.&nbsp;Es preciso organizar, a trav&eacute;s de esta gran lucha de represi&oacute;n de la contrarrevoluci&oacute;n y a lo largo y ancho del pa&iacute;s, comit&eacute;s de seguridad p&uacute;blica integrados por representantes de las masas. Estos comit&eacute;s ser&aacute;n elegidos por las masas populares, tomando como unidad los cantones, en el campo, y las entidades oficiales, centros docentes, f&aacute;bricas y calles, en las ciudades. El n&uacute;mero de sus componentes puede oscilar entre tres y once, y es necesario incorporar en su seno a patriotas confiables de fuera del Partido, de modo que estos comit&eacute;s se constituyan en organizaciones de seguridad p&uacute;blica con car&aacute;cter de frente &uacute;nico. Dichos comit&eacute;s se someter&aacute;n a la direcci&oacute;n de los organismos gubernamentales y departamentos de seguridad p&uacute;blica de base y asumir&aacute;n la responsabilidad de ayudar al gobierno popular en la eliminaci&oacute;n de los contrarrevolucionarios, el mantenimiento de la vigilancia contra los agentes secretos y esp&iacute;as, la defensa de la patria y la preservaci&oacute;n de la seguridad p&uacute;blica. A fin de evitar la infiltraci&oacute;n de elementos perniciosos en los comit&eacute;s, &eacute;stos deben ser organizados de manera dirigida en el campo al t&eacute;rmino de la reforma agraria y, en las ciudades, luego de iniciada la tarea de reprimir a los contrarrevolucionarios.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
