<HTML>
<TITLE>Manifiesto del Ej&eacute;rcito Popular de Liberaci&oacute;n de China</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
MANIFIESTO DEL EJERCITO POPULAR<BR>
DE LIBERACION DE CHINA
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 149-55.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, <A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 149</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                 MANIFIESTO DEL EJERCITO POPULAR<BR>
                                          &nbsp; DE LIBERACION DE CHINA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="MLA47s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                                 Octubre de 1947
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   El Ej&eacute;rcito Popular de Liberaci&oacute;n de China, despu&eacute;s de derrotar la ofensiva de Chiang Kai-shek; ha emprendido ahora una contraofensiva amplia. En el frente Sur, nuestras tropas avanzan sobre el valle del r&iacute;o Yangts&eacute;, y en el frente Norte, sobre el ferrocarril chino de Changchun y el ferrocarril Peiping-Liaoning. Dondequiera que llegan nuestras tropas, el enemigo huye a la desbandada y el pueblo prorrumpe en atronadores v&iacute;tores. Se ha producido un cambio fundamental en toda la situaci&oacute;n del enemigo y de nosotros, en comparaci&oacute;n con la de hace un a&ntilde;o.

<P>&nbsp &nbsp
   El prop&oacute;sito de nuestro ej&eacute;rcito en esta guerra, como se ha proclamado una y otra vez ante la naci&oacute;n y el mundo, es la liberaci&oacute;n del pueblo chino y de la naci&oacute;n china. Y hoy, nuestro prop&oacute;sito es hacer realidad la urgente exigencia de todo el pueblo, esto es, derribar a Chiang Kai-shek, archicriminal de la guerra civil, y formar un gobierno democr&aacute;tico de coalici&oacute;n, a fin de alcanzar el objetivo general de liberar al pueblo y a la naci&oacute;n. 

<P>&nbsp &nbsp
   Durante ocho largos a&ntilde;os, el pueblo chino combati&oacute; heroicamente contra el imperialismo japon&eacute;s por su propia liberaci&oacute;n y la independencia nacional. Despu&eacute;s de la rendici&oacute;n del Jap&oacute;n, el pueblo ansiaba la paz, pero Chiang Kai-shek hizo naufragar todos los esfuerzos del pueblo por la paz y le impuso el desastre de una guerra civil inaudita. En consecuencia, a todas las capas populares no les qued&oacute; ninguna otra salida que unirse para derribar a Chiang Kai-shek. 

<P>&nbsp &nbsp
   La actual pol&iacute;tica de guerra civil de Chiang Kai-shek no es algo casual, sino el resultado inevitable de la pol&iacute;tica antipopular que &eacute;l mismo y su camarilla reaccionaria han seguido consecuentemente. Ya en 1927, Chiang Kai-shek, falto de toda gratitud, traicion&oacute; a la alianza 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Manifiesto pol&iacute;tico redactado por el camarada Mao Tse-tung en nombre del Alto Mando del Ej&eacute;rcito Popular de Liberaci&oacute;n de China. El camarada Mao Tse-tung analiz&oacute; en este Manifiesto la situaci&oacute;n pol&iacute;tica de China del momento, lanz&oacute; la consigna de "Derribar a Chiang Kai-shek y liberar a toda China" y proclam&oacute; la pol&iacute;tica fundamental de ocho puntos del Ej&eacute;rcito Popular de Liberaci&oacute;n, que era asimismo la del Partido Comunista de China. Publicado el 10 de octubre de 1947, el Manifiesto se conoci&oacute; con el nombre de "Manifiesto del 10 de octubre". Fue redactado en Shench&uuml;anpao, distrito de Chiasien, Norte de la provincia de Shens&iacute;. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 150</B></FONT><P>
<A NAME="p150">
revolucionaria entre el Kuomintang y el Partido Comunista<FONT SIZE=-2>[<A HREF="MLA47s.html#en1">1</A>]</FONT> y a los Tres Principios revolucionarios del Pueblo y los Tres Principios Pol&iacute;ticos Cardinales de Sun Yat-sen<FONT SIZE=-2>[<A HREF="MLA47s.html#en2">2</A>]</FONT>; desde entonces estableci&oacute; una dictadura, capitul&oacute; frente al imperialismo y mantuvo durante diez a&ntilde;os una guerra civil, lo que acarre&oacute; la agresi&oacute;n de los bandidos japoneses. En el Incidente de S&iacute;an de 1936, el Partido Comunista de China devolvi&oacute; bien por mal y contribuy&oacute; a que los generales Chang S&uuml;e-liang y Yang Ju-cheng tomaran la decisi&oacute;n de poner en libertad a Chiang Kai-shek con la esperanza de que se arrepintiera, se enmendara y entrara en la lucha com&uacute;n contra los agresores japoneses. Pero &eacute;ste volvi&oacute; a dar pruebas de ingratitud; permaneci&oacute; pasivo frente a los invasores japoneses, activo en la represi&oacute;n del pueblo y hostil en extremo al Partido Comunista. El a&ntilde;o antepasado (1945), cuando se rindi&oacute; el Jap&oacute;n, el pueblo chino perdon&oacute; una vez m&aacute;s a Chiang Kai-shek, exigi&eacute;ndole que pusiera fin a la guerra civil que ya hab&iacute;a iniciado, llevara a la pr&aacute;ctica la democracia y se uniera con todos los partidos para realizar la paz y la construcci&oacute;n nacional. Pero Chiang Kai-shek, p&eacute;rfido por los cuatro costados, reneg&oacute; totalmente de su palabra apenas se firm&oacute; el acuerdo de tregua, se adoptaron las resoluciones de la Conferencia<A NAME="p150a"> Consultiva Pol&iacute;tica y se proclamaron las cuatro promesas<FONT SIZE=-2>[<A HREF="MLA47s.html#en3">3</A>]</FONT>. Una y otra vez el pueblo se mostr&oacute; paciente y conciliador en pro del mantenimiento de la unidad, pero Chiang Kai-shek, ayudado por el imperialismo norteamericano, se decidi&oacute;, con absoluto desprecio por el destino del pa&iacute;s y de la naci&oacute;n, a lanzar contra el pueblo una inaudita ofensiva general. Desde enero del a&ntilde;o pasado (1946), cuando se anunci&oacute; el acuerdo de tregua, hasta el presente, Chiang Kai-shek ha movilizado m&aacute;s de 220 brigadas de sus tropas regulares<A NAME="p150b"> y cerca de 1.000.000 de hombres de tropas de diferentes pelajes<FONT SIZE=-2>[<A HREF="MLA47s.html#en4">4</A>]</FONT> y ha lanzado ataques en gran escala contra las regiones liberadas que el pueblo chino arrebat&oacute; al imperialismo japon&eacute;s despu&eacute;s de sangrientas batallas; se ha apoderado sucesivamente de Shenyang, Fushun, Pensi, Siping, Changchun, Yongchi, Chengte, Chining, Chang-chiakou, Juaiyin, Jetse, Linyi, Yen&aacute;n, Yentai y otras ciudades, as&iacute;

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 151</B></FONT><P>
<A NAME="p151">
como de vastas zonas rurales. Dondequiera que llegan, las tropas chiangkaishekistas asesinan e incendian, violan y saquean, aplican la pol&iacute;tica de las tres atrocidades<FONT SIZE=-2>[<A HREF="MLA47s.html#en5">5</A>]</FONT> y act&uacute;an exactamente igual que los bandidos japoneses. En noviembre del a&ntilde;o pasado, Chiang Kai-shek convoc&oacute; la espuria Asamblea Nacional y proclam&oacute; la seudoconstituci&oacute;n. En marzo del presente a&ntilde;o, expuls&oacute; de las regiones del Kuomintang a los delegados<A NAME="p151a"> del Partido Comunista. En julio decret&oacute; la movilizaci&oacute;n general contra el pueblo<FONT SIZE=-2>[<A HREF="MLA47s.html#en6">6</A>]</FONT>. Como respuesta al justo movimiento popular surgido en diversas partes del pa&iacute;s contra la guerra civil, el hambre y la agresi&oacute;n del imperialismo norteamericano y como respuesta a la lucha por la existencia librada por los obreros, campesinos, estudiantes, vecinos, empleados p&uacute;blicos y profesores, Chiang Kai-shek aplica la pol&iacute;tica de represi&oacute;n, arresto y matanza. Hacia las minor&iacute;as nacionales del pa&iacute;s, adopta la pol&iacute;tica del chauvinismo gran-jan, de persecuci&oacute;n y represi&oacute;n por todos los medios posibles. En todas las regiones dominadas por Chiang Kai-shek, reina la corrupci&oacute;n, hacen estragos los agentes secretos, se cobran impuestos innumerables y agobiadores, se van a las nubes los precios; se arruina la econom&iacute;a y languidecen todas sus ramas, se imponen por la fuerza el reclutamiento y la exacci&oacute;n en grano, y se oyen quejas por todas partes; todo esto ha hundido a la abrumadora mayor&iacute;a del pueblo en un abismo de sufrimientos. Mientras tanto, los oligarcas financieros, los funcionarios corruptos, los d&eacute;spotas locales y los <I>shenshi</I> malvados, todos encabezados por Chiang Kai-shek, han amasado fortunas enormes. Estas fortunas las han hecho Chiang Kai-shek y sus iguales utilizando sus poderes dictatoriales para realizar toda clase de exacciones de rapi&ntilde;a y servir sus intereses privados bajo el disfraz de los intereses p&uacute;blicos. A fin de mantener su dictadura y llevar adelante la guerra civil, Chiang Kai-shek no ha vacilado en vender los derechos soberanos del Estado al imperialismo extranjero; se ha coludido con las fuerzas armadas norteamericanas para que &eacute;stas permanezcan en Chingtao y otros lugares, y ha hecho venir a consejeros desde los EE.UU. para que participen en la direcci&oacute;n de la guerra civil y en el adiestramiento de las tropas, con el objeto de asesinar a sus propios compatriotas. Desde los EE.UU. vienen grandes cantidades de aviones, tanques, ca&ntilde;ones, fusiles y municiones para la guerra civil. Desde los EE.UU. vienen enormes sumas de empr&eacute;stitos destinados a la guerra civil. En recompensa por estos favores, Chiang Kai-shek le ha regalado al imperialismo norteamericano bases militares y los derechos de navegaci&oacute;n a&eacute;rea y mar&iacute;tima, 

<P><FONT SIZE=-2><B>p&aacute;g. 152</B></FONT><P>
<A NAME="p152">
ha firmado con &eacute;l un tratado comercial de servidumbre<FONT SIZE=-2>[<A HREF="MLA47s.html#en7">7</A>]</FONT> y ha cometido otros actos de traici&oacute;n nacional, todos muchas veces peores que los de Yuan Shi-kai<FONT SIZE=-2>[<A HREF="MLA47s.html#en8">8</A>]</FONT>. En una palabra, la dominaci&oacute;n de Chiang Kai-shek, que ha durado veinte a&ntilde;os, no ha sido m&aacute;s que una dominaci&oacute;n traidora, dictatorial y antipopular. Hoy, la abrumadora mayor&iacute;a de los chinos, sea en el Norte o en el Sur, sean j&oacute;venes o viejos, conocen los cr&iacute;menes monstruosos de Chiang Kai-shek y esperan que nuestro ej&eacute;rcito acelere la contraofensiva, derribe a Chiang Kai-shek y libere a toda China.

<P>&nbsp &nbsp
   Somos el ej&eacute;rcito del pueblo chino y en todo asunto hacemos nuestra la voluntad del pueblo chino. La pol&iacute;tica de nuestro ej&eacute;rcito representa las urgentes exigencias del pueblo chino, y sus principales puntos son:

<P>&nbsp &nbsp
   1.&nbsp;Unir a todas las clases y capas sociales oprimidas -- obreros, campesinos, soldados, intelectuales y hombres de negocios --, todas las organizaciones populares, partidos democr&aacute;ticos, minor&iacute;as nacionales, chinos de ultramar y dem&aacute;s patriotas; formar un frente &uacute;nico nacional; derrocar al gobierno dictatorial de Chiang Kai-shek, y establecer un gobierno democr&aacute;tico de coalici&oacute;n.

<P>&nbsp &nbsp
   2.&nbsp;Arrestar, enjuiciar y castigar a los criminales de la guerra civil, encabezados por Chiang Kai-shek.

<P>&nbsp &nbsp
   3.&nbsp;Abolir la dictadura de Chiang Kai-shek, implantar el sistema de democracia popular y garantizar al pueblo las libertades de palabra, de prensa, de reuni&oacute;n, de asociaci&oacute;n y otras. 

<P>&nbsp &nbsp
   4.&nbsp;Abolir las podridas instituciones del r&eacute;gimen chiangkaishekista, eliminar a todos los funcionarios corruptos y establecer un gobierno limpio y honrado.
<A NAME="p152a">
<P>&nbsp &nbsp
   5.&nbsp;Confiscar las propiedades de las cuatro grandes familias<FONT SIZE=-2>[<A HREF="MLA47s.html#en9">9</A>]</FONT> de Chiang Kai-shek, T. V. Soong, H. H. Kung y los hermanos Chen Li-fu y Chen Kuo-fu, as&iacute; como las propiedades de los dem&aacute;s principales criminales de guerra; confiscar el capital burocr&aacute;tico, desarrollar la industria y el comercio de la burgues&iacute;a nacional, mejorar la vida de los obreros y empleados, y socorrer a las v&iacute;ctimas de las calamidades y a los indigentes.

<P>&nbsp &nbsp
   6.&nbsp;Abolir el sistema de explotaci&oacute;n feudal y aplicar el sistema de la tierra para el que la trabaja.

<P>&nbsp &nbsp
   7.&nbsp;Reconocer los derechos a la igualdad y a la autonom&iacute;a de las minor&iacute;as nacionales en todo el territorio chino. 

<P>&nbsp &nbsp
   8.&nbsp;Repudiar la pol&iacute;tica exterior de traici&oacute;n nacional seguida por el gobierno dictatorial de Chiang Kai-shek, anular todos los tratados 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 153</B></FONT><P>

de traici&oacute;n nacional y no reconocer ninguna de las deudas exteriores contra&iacute;das por Chiang Kai-shek durante el per&iacute;odo de la guerra civil. Exigir que el Gobierno de los EE.UU. retire de China sus tropas, que amenazan a la independencia del pa&iacute;s, y oponerse a que cualquier pa&iacute;s extranjero ayude a Chiang Kai-shek a llevar adelante la guerra civil o haga renacer las fuerzas agresoras del Jap&oacute;n. Concluir tratados de comercio y de amistad con los pa&iacute;ses extranjeros sobre la base de la igualdad y el beneficio mutuo. Unimos en una lucha com&uacute;n con todas las naciones que nos traten en pie de igualdad. 

<P>&nbsp &nbsp
   Tales son los puntos fundamentales de la pol&iacute;tica de nuestro ej&eacute;rcito. Se pondr&aacute;n en pr&aacute;ctica de inmediato dondequiera que llegue nuestro ej&eacute;rcito. Concuerdan con las exigencias de m&aacute;s del 90 por ciento de la poblaci&oacute;n de todo el pa&iacute;s. 

<P>&nbsp &nbsp
   Nuestro ej&eacute;rcito no rechaza a todo el personal de Chiang Kai-shek, sino que adopta la pol&iacute;tica de tratar a cada uno seg&uacute;n su conducta. Esto es, los principales criminales ser&aacute;n infaliblemente castigados, los que son c&oacute;mplices bajo coacci&oacute;n no ser&aacute;n perseguidos y los que hayan rendido servicios meritorios ser&aacute;n recompensados. En cuanto a Chiang Kai-shek, el archicriminal que inici&oacute; la guerra civil y que ha cometido los peores cr&iacute;menes, y a todos sus empedernidos c&oacute;mplices que han pisoteado al pueblo y que son conceptuados por las amplias masas como criminales de guerra, nuestro ej&eacute;rcito los perseguir&aacute; hasta los cuatro rincones de la tierra, y sin falta alguna los procesar&aacute; y castigar&aacute;. Nuestro ej&eacute;rcito advierte a todos los oficiales y soldados del ej&eacute;rcito de Chiang Kai-shek, a todos los funcionarios de su gobierno y a todos los miembros de su partido: los que a&uacute;n no han manchado sus manos con la sangre de inocentes deben abstenerse estrictamente de unirse a estos criminales en sus fechor&iacute;as; los que han cometido fechor&iacute;as deben detenerse de inmediato, arrepentirse, enmendarse y romper con Chiang Kai-shek, y nosotros les brindaremos la oportunidad de reparar sus cr&iacute;menes con servicios meritorios. Nuestro ej&eacute;rcito no matar&aacute; ni injuriar&aacute; a ninguno de los oficiales y soldados del ej&eacute;rcito de Chiang Kai-shek que depongan las armas, sino que los aceptar&aacute; en nuestras filas si quieren permanecer con nosotros, o los enviar&aacute; a sus hogares si as&iacute; lo prefieren. Ser&aacute;n recompensadas las tropas de Chiang Kai-shek que se subleven y se pasen a nuestro ej&eacute;rcito, as&iacute; como las personas que trabajen para &eacute;ste, abiertamente o en secreto. 

<P>&nbsp &nbsp
   A fin de derribar a Chiang Kai-shek y formar un gobierno democr&aacute;tico de coalici&oacute;n en un plazo breve, llamamos a nuestros compa-

<P><FONT SIZE=-2><B>p&aacute;g. 154</B></FONT><P>

triotas de todos los sectores sociales a cooperar activamente con nosotros, dondequiera que llegue nuestro ej&eacute;rcito, para eliminar las fuerzas reaccionarias y establecer el orden democr&aacute;tico. En los lugares a donde todav&iacute;a no hayamos llegado, deben tomar las armas por su propia iniciativa, resistir al reclutamiento forzoso y a la exacci&oacute;n en grano, distribuir la tierra, anular las deudas y aprovechar las brechas del enemigo para desplegar la guerra de guerrillas.

<P>&nbsp &nbsp
   A fin de derribar a Chiang Kai-shek y formar un gobierno democr&aacute;tico de coalici&oacute;n en un plazo breve, llamamos al pueblo de las regiones liberadas a llevar hasta el fin la reforma agraria, consolidar los fundamentos de la democracia, desarrollar la producci&oacute;n, practicar rigurosas econom&iacute;as, fortalecer las fuerzas armadas populares, eliminar los &uacute;ltimos puntos fortificados del enemigo y apoyar la lucha en el frente. 

<P>&nbsp &nbsp
   &#161;Camaradas mandos y combatientes de nuestro ej&eacute;rcito! Sobre nuestros hombros reposa la tarea m&aacute;s importante, m&aacute;s gloriosa que haya conocido la historia de la revoluci&oacute;n de nuestro pa&iacute;s. Debemos redoblar nuestros esfuerzos por cumplir esta tarea. Nuestros esfuerzos decidir&aacute;n el d&iacute;a en que nuestra gran patria emerja de las tinieblas a la luz y nuestros queridos compatriotas tengan una vida digna del hombre y escojan el gobierno que deseen. Todos los mandos y soldados de nuestro ej&eacute;rcito deben mejorar su arte militar, avanzar valientemente en esta guerra que se coronar&aacute; sin falta con nuestra victoria y liquidar a todos los enemigos en forma resuelta, definitiva, cabal y total. Deben elevar el nivel de su conciencia pol&iacute;tica, hacerse h&aacute;biles tanto para destruir las fuerzas enemigas como para despertar a las masas, unirse &iacute;ntimamente con ellas y construir las regiones liberadas nuevas para que se conviertan r&aacute;pidamente en regiones bien consolidadas. Deben elevar el esp&iacute;ritu de disciplina y, en forma resuelta, cumplir las &oacute;rdenes, aplicar nuestra pol&iacute;tica, observar las Tres Reglas Cardinales de Disciplina y las Ocho Advertencias y fortalecer la unidad entre el ej&eacute;rcito y el pueblo, entre el ej&eacute;rcito y el gobierno, entre los oficiales y los soldados, y la unidad de todo el ej&eacute;rcito, y no ser&aacute; tolerada ninguna infracci&oacute;n de la disciplina. Todos nuestros mandos y soldados deben tener siempre en cuenta que somos el gran Ej&eacute;rcito Popular de Liberaci&oacute;n, ej&eacute;rcito dirigido por el gran Partido Comunista de China. A condici&oacute;n de que observemos constantemente las directivas del Partido, alcanzaremos sin duda la victoria. 

<P>&nbsp &nbsp
   &#161;Abajo Chiang Kai-shek!

<P>&nbsp &nbsp
   &#161;Viva la Nueva China!

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 155</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase el presente tomo, p&aacute;g. 20, "<A HREF="PSOT47s.html">La situaci&oacute;n y nuestra pol&iacute;tica despu&eacute;s de la victoria en la Guerra de Resistencia contra el Jap&oacute;n</A>", nota <A HREF="PSOT47s.html#en7">7</A>. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MLA47s.html#p150">150</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase el presente tomo, p&aacute;g. 43, "<A HREF="SCKS45s.html">Sobre la declaraci&oacute;n de un vocero de Chiang Kai-shek</A>", nota <A HREF="SCKS45s.html#en2">2</A>. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MLA47s.html#p150">150</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Las "cuatro promesas" hechas por Chiang Kai-shek en la sesi&oacute;n de apertura de la Conferencia Consultiva Pol&iacute;tica en 1946 eran: garantizar las libertades del pueblo, garantizar la legalidad de los partidos pol&iacute;ticos, celebrar elecciones generales y poner en libertad a los presos pol&iacute;ticos.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MLA47s.html#p150a">150</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Por tropas de diferentes pelajes se entiende a las tropas irregulares del Kuomintang, que inclu&iacute;an las fuerzas locales de preservaci&oacute;n de la seguridad, las unidades de la polic&iacute;a de comunicaciones, la gendarmer&iacute;a, las tropas t&iacute;tere reorganizadas por el Kuomintang, etc.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MLA47s.html#p150b">150</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   Los invasores japoneses aplicaron la pol&iacute;tica de las tres atrocidades -- incendiario todo, matar a todos, saquearlo todo -- contra las regiones liberadas en China.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MLA47s.html#p151">151</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   El 4 de julio de 1947, el gobierno reaccionario del Kuomintang adopt&oacute; el Proyecto de Movilizaci&oacute;n General presentado por Chiang Kai-shek y, acto seguido, dio la "Orden de movilizaci&oacute;n general para sofocar la rebeli&oacute;n de los bandidos comunistas". En realidad, Chiang Kai-shek hab&iacute;a procedido mucho antes a la movilizaci&oacute;n general para su guerra civil contrarrevolucionaria. Por ese tiempo el Ej&eacute;rcito Popular de Liberaci&oacute;n de China hab&iacute;a comenzado a pasar a la ofensiva general de magnitud nacional. El mismo Chiang Kai-shek admiti&oacute; que su r&eacute;gimen se debat&iacute;a en medio de una "grave crisis". La "Orden de movilizaci&oacute;n general" fue tan s&oacute;lo su forcejeo agonizante.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MLA47s.html#p151a">151</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere al "Tratado Chino-Norteamericano de Amistad, Comercio y Navegaci&oacute;n", concluido el 4 de noviembre de 1946 entre el gobierno de Chiang Kai-shek y el de los EE.UU. el Tratado vendi&oacute; los derechos soberanos de China a los EE.UU. V&eacute;ase el presente tomo, p&aacute;g. 127, "<A HREF="HTCR47s.html">Saludemos el nuevo ascenso de la revoluci&oacute;n china</A>", nota <A HREF="HTCR47s.html#en7">7</A>. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MLA47s.html#p152">152</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   Yuan Shi-kai fue el cabecilla de los caudillos militares del Norte en los &uacute;ltimos a&ntilde;os de la dinast&iacute;a Ching. Derrocada esta dinast&iacute;a por la Revoluci&oacute;n de 1911, usurp&oacute; la presidencia de la Rep&uacute;blica y organiz&oacute; el primer gobierno de los caudillos militares del Norte, que representaba a las clases de los grandes terratenientes y grandes compradores; consigui&oacute; hacerlo apoy&aacute;ndose en las fuerzas armadas contrarrevolucionarias y en los imperialistas y aprovechando la naturaleza conciliadora de la burgues&iacute;a que entonces dirig&iacute;a la revoluci&oacute;n. En 1915 quiso hacerse emperador y, para ganarse el apoyo del imperialismo japon&eacute;s, acept&oacute; las Veintiuna Demandas del Jap&oacute;n encaminadas a apoderarse del control exclusivo de toda China. En diciembre del mismo a&ntilde;o tuvo lugar en la provincia de Yunn&aacute;n un levantamiento contra su ascensi&oacute;n al trono, levantamiento que no tard&oacute; en encontrar eco y apoyo en todo el pa&iacute;s. Yuan Shi-kai muri&oacute; en junio de 1916. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MLA47s.html#p152">152</A>]</FONT> 
</FONT>


<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a los cuatro grandes grupos del capital monopolista, los de Chiang Kai-shek, T. V. Soong, H. H. Kung y Chen Li-fu. V&eacute;ase el presente tomo, p&aacute;gs. 170-173 "<A HREF="PSOT47s.html">La situaci&oacute;n actual y nuestras tareas</A>",  <A HREF="PSOT47s.html#s6">sec. 6</A>. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MLA47s.html#p152a">152</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
