<HTML>
<TITLE>Puntos principales de la resoluci&oacute;n del Bur&oacute; Pol&iacute;tico</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
PUNTOS PRINCIPALES DE LA RESOLUCION<BR>
ADOPTADA EN UNA REUNION AMPLIADA DEL<BR>
BURO POLITICO DEL CC DEL PCCh<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 44-49.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>


<P>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=2 WIDTH="442">
<TR>
<TD COLSPAN=2>
<BR><P><A HREF="MP51s.html#s0">PUNTOS PRINCIPALES</A> DE LA RESOLUCION ADOPTADA EN UNA<BR>
&nbsp;&nbsp;REUNION AMPLIADA DEL BUROPOLITICO DEL CC DEL PCCh<BR>
&nbsp;&nbsp;(<I>18 de febrero de 1951 </I>)<BR>
</TD><TD>
<BR><P ALIGN=RIGHT><BR>&nbsp;<BR>44<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="MP51s.html#s1">I</A>.<BR>
</TD><TD>
<P>Veintid&oacute;s meses para el trabajo preparatorio<BR>
</TD><TD>
<P ALIGN=RIGHT>44<BR>
</TD></TR>

<TR>
<TD>
<P ALIGN=RIGHT><A HREF="MP51s.html#s2">II</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>Campa&ntilde;a de propaganda y educaci&oacute;n sobre la resistencia<BR>
a la agresi&oacute;n norteamericana y la ayuda a Corea<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>44<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="MP51s.html#s3">III</A>.<BR>
</TD><TD>
<P>Reforma agraria<BR>
</TD><TD>
<P ALIGN=RIGHT>45<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="MP51s.html#s4">IV</A>.<BR>
</TD><TD>
<P>Represi&oacute;n de la contrarrevoluci&oacute;n<BR>
</TD><TD>
<P ALIGN=RIGHT>45<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="MP51s.html#s5">V</A>.<BR>
</TD><TD>
<P>Trabajo urbano<BR>
</TD><TD>
<P ALIGN=RIGHT>46<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="MP51s.html#s6">VI</A>.<BR>
</TD><TD>
<P>Consolidaci&oacute;n y construcci&oacute;n del Partido<BR>
</TD><TD>
<P ALIGN=RIGHT>46<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="MP51s.html#s7">VII</A>.<BR>
</TD><TD>
<P>Trabajo de frente &uacute;nico<BR>
</TD><TD>
<P ALIGN=RIGHT>47<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT>&nbsp;&nbsp;<A HREF="MP51s.html#s8">VIII</A>.<BR>
</TD><TD>
<P>Rectificaci&oacute;n del estilo de trabajo<BR>
</TD><TD>
<P ALIGN=RIGHT>48<BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<BR><P><A HREF="MP51s.html#NOTES">NOTAS</A>
</TD><TD>
<BR><P ALIGN=RIGHT>48<BR>
</TD></TR>
</TABLE>
</CENTER>
<P>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 44</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="s0">
<CENTER>
<B><FONT SIZE=+1>
                              PUNTOS PRINCIPALES DE LA RESOLUCION<BR>
                            ADOPTADA EN UNA REUNION AMPLIADA DEL<BR>
                                    &nbsp; BURO POLITICO DEL CC DEL PCCh</FONT></B><SUP><FONT SIZE=-2>[<A HREF="MP51s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                             18 de febrero de 1951
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   A mediados de febrero, el Bur&oacute; Pol&iacute;tico celebr&oacute; una reuni&oacute;n con la asistencia de camaradas responsables de los bur&oacute;s regionales del CC, reuni&oacute;n &eacute;sta en la que se discutieron diversos problemas importantes. Por la presente ponemos a ustedes en conocimiento de los puntos principales de la resoluci&oacute;n adoptada: 
<P><BR>
<A NAME="s1">
<CENTER>
                              I.&nbsp;VEINTIDOS MESES PARA EL TRABAJO<BR>
                                                 PREPARATORIO
</CENTER>
<P>&nbsp &nbsp
   Hay que hacer que todos los cuadros de nivel provincial y municipal para arriba comprendan la idea de "tres a&ntilde;os de preparaci&oacute;n y diez a&ntilde;os de construcci&oacute;n econ&oacute;mica planificada". Del plazo de preparaci&oacute;n, nos quedan veintid&oacute;s meses a partir de ahora y, en consecuencia, debemos intensificar nuestro trabajo en todos los aspectos. 
<P><BR>
<A NAME="s2">
<CENTER>
                             II.&nbsp;CAMPA&Ntilde;A DE PROPAGANDA Y EDUCACION<BR>
                                 SOBRE LA RESISTENCIA A LA AGRESION<BR>
                                        NORTEAMERICANA Y LA AYUDA<BR>
                                                      A COREA
</CENTER>
<P>&nbsp &nbsp
Es preciso seguir promoviendo esta campa&ntilde;a a lo largo y ancho del pa&iacute;s: Profundizarla all&iacute; donde ya se ha iniciado y extenderla a 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Circular interna del Partido redactada por el camarada Mao Tsetung en nombre del CC del PCCh. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 45</B></FONT><P>

los lugares donde a&uacute;n no ha comenzado, a fin de que cada persona en cada lugar del pa&iacute;s reciba educaci&oacute;n en este sentido. 
<P><BR>
<A NAME="s3">
<CENTER>
                                         III.&nbsp;REFORMA AGRARIA
</CENTER>
<P>&nbsp &nbsp
   1.&nbsp;En tiempo de intensas faenas agr&iacute;colas, suspender la reforma agraria en todos los lugares y sintetizar las experiencias. 

<P>&nbsp &nbsp
   2.&nbsp;Esforzarse por obtener este a&ntilde;o una buena cosecha. 

<P>&nbsp &nbsp
   3.&nbsp;Hacer pleno uso de las conferencias distritales de representantes campesinos y de los cursillos de capacitaci&oacute;n.

<P>&nbsp &nbsp
   4.&nbsp;Trabajar activamente por crear condiciones. No forzar la reforma agraria en ning&uacute;n momento o lugar mientras las condiciones no est&eacute;n maduras.

<P>&nbsp &nbsp
   5.&nbsp;Concluida la reforma agraria, pasar inmediatamente a dos grandes tareas: la producci&oacute;n y la educaci&oacute;n.
<A NAME="p45">
<P>&nbsp &nbsp
   6.&nbsp;Autorizar el m&eacute;todo de devoluci&oacute;n a plazos de las fianzas<FONT SIZE=-2>[<A HREF="MP51s.html#en1">1</A>]</FONT>, aplicado en el Este de China. 

<P>&nbsp &nbsp
   7.&nbsp;Convencer a los campesinos de que va en nuestro favor no recurrir a la violencia f&iacute;sica, que es ilegal.

<P>&nbsp &nbsp
   8.&nbsp;Despu&eacute;s de cumplida la reforma agraria, incrementar el n&uacute;mero de territorios y cantones, reduciendo as&iacute; su jurisdicci&oacute;n. 
<P><BR>
<A NAME="s4">
<CENTER>
                                IV.&nbsp;REPRESION DE LA CONTRARREVOLUCION
</CENTER>
<P>&nbsp &nbsp
   1.&nbsp;Por lo general, no sentenciar a la pena capital sin la previa aprobaci&oacute;n de las masas y la consulta con las personalidades democr&aacute;ticas. 

<P>&nbsp &nbsp
   2.&nbsp;Ejercer estricto control, cuidarse de la arbitrariedad y evitar las equivocaciones.
<A NAME="p45a">
<P>&nbsp &nbsp
   3.&nbsp;Prestar atenci&oacute;n a la "capa intermedia"<FONT SIZE=-2>[<A HREF="MP51s.html#en2">2</A>]</FONT> y depurar con prudencia a los contrarrevolucionarios ocultos entre el viejo personal y entre los intelectuales reci&eacute;n reclutados para nuestro trabajo. 

<P>&nbsp &nbsp
   4.&nbsp;Prestar atenci&oacute;n a la "capa interna", depurar con prudencia a los contrarrevolucionarios infiltrados en el Partido y reforzar al m&aacute;ximo el trabajo destinado a la guarda de la informaci&oacute;n secreta. 

<P>&nbsp &nbsp
   5.&nbsp;Adem&aacute;s, educar a los cuadros y brindarles respaldo. 

<P><FONT SIZE=-2><B>p&aacute;g. 46</B></FONT><P>
<BR>
<A NAME="s5">
<CENTER>
                                            V.&nbsp;TRABAJO URBANO
</CENTER>
<P>&nbsp &nbsp
   1.&nbsp;Los bur&oacute;s y subbur&oacute;s regionales del CC y los comit&eacute;s del Partido a nivel de provincia, municipio y zona administrativa deben convocar, en el curso de este a&ntilde;o, dos reuniones sobre el trabajo urbano con el mismo orden del d&iacute;a notificado por el CC y presentar a &eacute;ste cada vez un informe espec&iacute;fico al respecto. 

<P>&nbsp &nbsp
   2.&nbsp;Reforzar la direcci&oacute;n de los comit&eacute;s del Partido sobre el trabajo urbano y llevar a efecto la resoluci&oacute;n adoptada en la II Sesi&oacute;n Plenaria del VII Comit&eacute; Central.

<P>&nbsp &nbsp
   3.&nbsp;Educar a los cuadros para que tengan bien clara la idea de apoyarse en la clase obrera.

<P>&nbsp &nbsp
   4.&nbsp;En las f&aacute;bricas, con el cumplimiento del plan de producci&oacute;n como centro, el Partido debe ejercer una direcci&oacute;n &uacute;nica que cubra el propio trabajo partidario y los trabajos administrativo, sindical y de la Liga de la Juventud.

<P>&nbsp &nbsp
   5.&nbsp;Esforzarse por mejorar gradualmente las condiciones de vida de los obreros sobre la base del aumento de la producci&oacute;n. 

<P>&nbsp &nbsp
   6.&nbsp;En el planeamiento de la construcci&oacute;n urbana, hay que guiarse por la idea de ponerla al servicio de la producci&oacute;n y de los obreros. 

<P>&nbsp &nbsp
   7.&nbsp;La Federaci&oacute;n Nacional de Sindicatos y las organizaciones sindicales de niveles superiores deben poner el acento en la soluci&oacute;n de los problemas espec&iacute;ficos de las entidades sindicales inferiores. 

<P>&nbsp &nbsp
   8.&nbsp;Los comit&eacute;s del Partido y los sindicatos deben trabajar con empe&ntilde;o por la creaci&oacute;n de experiencias ejemplares y extenderlas sin demora a otras partes.
<P><BR>
<A NAME="s6">
<CENTER>
                               
                               VI.&nbsp;CONSOLIDACION Y CONSTRUCCION
                                                   DEL PARTIDO
</CENTER>
<P>&nbsp &nbsp
   1.&nbsp;Nuestro Partido es grande, glorioso y correcto; esto, que constituye su aspecto principal, es necesario dejarlo sentado y explicarlo con nitidez a los cuadros de todos los niveles. Sin embargo, existen problemas que requieren arreglo; adem&aacute;s, se debe adoptar una actitud prudente en la construcci&oacute;n del Partido en las regiones reci&eacute;n liberadas. Todo esto tambi&eacute;n debe ser explicado con claridad. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 47</B></FONT><P>

<P>&nbsp &nbsp
   2.&nbsp;La consolidaci&oacute;n y la construcci&oacute;n del Partido deben someterse al riguroso control del Comit&eacute; Central y sus bur&oacute;s regionales, y las instancias inferiores no deben actuar a su libre albedr&iacute;o. 

<P>&nbsp &nbsp
   3.&nbsp;La consolidaci&oacute;n del Partido ha de cumplirse en un espacio de tres a&ntilde;os. El procedimiento ser&aacute; el que sigue: dedicar un a&ntilde;o (1951) a impartir una educaci&oacute;n amplia sobre c&oacute;mo debe ser un comunista, a fin de que todos los miembros del Partido conozcan los requisitos del militante, y a preparar al personal para el trabajo organizativo. Al mismo tiempo, se har&aacute; una experimentaci&oacute;n piloto del proceso de consolidaci&oacute;n del Partido. S&oacute;lo m&aacute;s tarde, se iniciar&aacute; la consolidaci&oacute;n misma a la luz de las experiencias adquiridas; pero, en las ciudades se la puede emprender este mismo a&ntilde;o. Durante la consolidaci&oacute;n se debe, en primer lugar,<A NAME="p47"> depurar al Partido de las "personas del cuarto tipo"<FONT SIZE=-2>[<A HREF="MP51s.html#en3">3</A>]</FONT>. Luego, hacer una distinci&oacute;n entre las del "segundo tipo" y las del "tercer tipo", y persuadir a las que de entre ellas realmente no cumplan los requisitos del militante del Partido aun despu&eacute;s de hab&eacute;rseles impartido educaci&oacute;n, para que se retiren, procurando que su salida sea voluntaria y que<A NAME="p47a"> sus sentimientos no sean heridos y cuid&aacute;ndose de no repetir la pr&aacute;ctica de 1948 de "remover las piedras"<FONT SIZE=-2>[<A HREF="MP51s.html#en4">4</A>]</FONT>.

<P>&nbsp &nbsp
   4.&nbsp;Hay que seguir una pol&iacute;tica de prudencia en la construcci&oacute;n del Partido en las ciudades y en las regiones reci&eacute;n liberadas. En las ciudades se debe hacer hincapi&eacute; en la creaci&oacute;n de organizaciones del Partido entre los obreros industriales. En el campo, s&oacute;lo despu&eacute;s de terminada la reforma agraria se puede establecer c&eacute;lulas del Partido admitiendo en &eacute;l a aquellos que, como fruto de la educaci&oacute;n, cumplan los requisitos del militante; en los primeros dos a&ntilde;os, el n&uacute;mero de miembros de cada c&eacute;lula rural no debe, por lo com&uacute;n, pasar de diez. Tanto en las ciudades como en el campo se debe iniciar, entre todos los activistas que est&eacute;n dispuestos a aceptar la educaci&oacute;n del Partido, una educaci&oacute;n acerca de c&oacute;mo hacerse comunista y, luego de esta educaci&oacute;n, admitir en el Partido a aquellos que hayan alcanzado efectivamente los requisitos del militante.
<P><BR>
<A NAME="s7">
<CENTER>
                                   VII.&nbsp;TRABAJO DE FRENTE UNICO
</CENTER>
<P>&nbsp &nbsp
   1.&nbsp;Se exige que los bur&oacute;s y subbur&oacute;s regionales del CC y los comit&eacute;s del Partido a nivel de provincia, municipio y zona administra-

<P><FONT SIZE=-2><B>p&aacute;g. 48</B></FONT><P>

tiva celebren este a&ntilde;o dos reuniones para discutir el trabajo de frente &uacute;nico y que presenten al CC cada vez un informe espec&iacute;fico al respecto.

<P>&nbsp &nbsp
   2.&nbsp;Hay que explicar con claridad a los cuadros el porqu&eacute; de la necesidad de reforzar el trabajo de frente &uacute;nico.

<P>&nbsp &nbsp
   3.&nbsp;Debemos unirnos con los intelectuales, los industriales y comerciantes, los religiosos y los partidos y personalidades democr&aacute;ticos sobre la base de la lucha antiimperialista y antifeudal y, al mismo tiempo, educarlos. 

<P>&nbsp &nbsp
   4.&nbsp;Es preciso realizar un trabajo concienzudo entre las minor&iacute;as nacionales, tomando como dos tareas centrales poner en pr&aacute;ctica la autonom&iacute;a regional de las minor&iacute;as nacionales y preparar sus propios cuadros.
<P><BR>
<A NAME="s8">
<CENTER>
                          VIII.&nbsp;RECTIFICACION DEL ESTILO DE TRABAJO
</CENTER>
<P>&nbsp &nbsp
   La rectificaci&oacute;n del estilo de trabajo debe efectuarse una vez al a&ntilde;o, en el invierno, y con una duraci&oacute;n breve. Sus tareas consisten en examinar nuestro trabajo, sintetizar las experiencias, desarrollar las conquistas y corregir los defectos y errores, con miras a educar a los cuadros. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 48</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Antes de la Liberaci&oacute;n, para tomar en arriendo las tierras de los terratenientes, los campesinos ten&iacute;an que entregarles una suma considerable de dinero en calidad de fianza. Durante la reforma agraria, los campesinos exigieron a los terratenientes su reembolso. Esto es lo que se llama devoluci&oacute;n de fianzas. A los terratenientes que pose&iacute;an establecimientos industriales o comerciales y a aquellas que no estaban en condiciones de devolver las fianzas en una sola entrega, se les permiti&oacute; hacerlo a plazos.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MP51s.html#p45">45</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Para el trabajo de represi&oacute;n a los contrarrevolucionarios se diferenciaban tres capas: externa, intermedia e interna. Limpiar la "capa externa" significaba investigar y sacar a la luz a los contrarrevolucionarios ocultos en el medio social; limpiar la "capa intermedia", investigar y sacar a la luz a los contrarrevolucionarios infiltrados en nuestros departamentos militares y gubernamentales, y limpiar la "capa interna", investigar y sacar a la luz a los contrarrevolucionarios encubiertos en nuestro Partido. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MP51s.html#p45a">45</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Durante la consolidaci&oacute;n del Partido en 1951, se clasific&oacute; a los militantes en cuatro tipos: 1) los que cumplen los requisitos del militante; 2) los que no llenan del 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 49</B></FONT><P>

todo los requisitos o adolecen de defectos m&aacute;s o menos graves y que deben elevar su conciencia pol&iacute;tica a trav&eacute;s de la reeducaci&oacute;n; 3) los elementos pasivos y atrasados, que no alcanzan a llenar los requisitos, y 4) los elementos ajenos a la clase, los renegados, los arribistas y los degenerados, que anidan en el Partido. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MP51s.html#p47">47</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Consigna lanzada por Liu Shao-chi en 1948 durante la reforma agraria y la consolidaci&oacute;n del Partido en las regiones liberadas. El calumni&oacute; a la gran masa de cuadros rurales calific&aacute;ndolos de "piedras" que pesaban sobre el campesinado, e intent&oacute; destituirlos y expulsarlos del Partido. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MP51s.html#p47a">47</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
