<HTML>
<TITLE>Mensaje para intimar a Tu Yu-ming</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
MENSAJE PARA INTIMAR<BR>
A TU YU-MING Y<BR>
OTROS A RENDIRSE
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 307-309.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 307</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                              MENSAJE PARA INTIMAR A TU YU-MING Y<BR>
                                               &nbsp; OTROS A RENDIRSE</FONT></B><SUP><FONT SIZE=-2>[<A HREF="MS48s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                           17 de diciembre de 1948
</I>
<P><BR><BR>
</CENTER>
<P>
General Tu Yu-ming, general Chiu Ching-ch&uuml;an, general Li Mi y todos los jefes de cuerpo de ej&eacute;rcito, de divisi&oacute;n y de regimiento de los dos ej&eacute;rcitos al mando de los generales Chiu Ching-ch&uuml;an y Li Mi: 

<P>&nbsp &nbsp
   Se hallan ustedes ahora en un callej&oacute;n sin salida. El ej&eacute;rcito de Juang Wei fue liquidado por completo en la noche del 15, el de Li Yen-nien ha dado media vuelta y huido hacia el Sur, y ustedes ya no tienen esperanza alguna de reunirse con ellos. &#191;Esperan romper el cerco? &#191;C&oacute;mo lograrlo cuando el Ej&eacute;rcito Popular de Liberaci&oacute;n los rodea por todos lados? En los &uacute;ltimos d&iacute;as ustedes han tratado de hacerlo, pero, &#191;con qu&eacute; resultado? Sus aviones y tanques son tambi&eacute;n in&uacute;tiles. Tenemos m&aacute;s aviones y tanques que ustedes, es decir, tenemos ca&ntilde;ones y explosivos que la gente llama aviones y tanques de fabricaci&oacute;n aut&oacute;ctona. &#191;No son acaso diez veces m&aacute;s formidables que sus aviones y tanques de fabricaci&oacute;n extranjera? El ej&eacute;rcito de Sun Yuan-liang est&aacute; acabado; quedan s&oacute;lo los dos ej&eacute;rcitos de ustedes, m&aacute;s de la mitad de cuyos hombres han sido heridos o hechos prisioneros. Ustedes han tra&iacute;do de S&uuml;chou un numeroso y variado personal de distintos organismos y gran n&uacute;mero de j&oacute;venes estudiantes para incorporarles por fuerza a su ej&eacute;rcito, pero &#191;c&oacute;mo pueden combatir estas gentes? Durante estos &uacute;ltimos diez d&iacute;as y tanto, rodeadas cerco tras cerco por nuestras fuerzas y cediendo ante nuestros repetidos golpes, sus posiciones se han reducido considerablemente. Cuentan ustedes con un espacio tan min&uacute;sculo que apenas pasa de diez <I>li</I>, tanto a lo largo como a lo ancho, y all&iacute; se api&ntilde;a tanta gente que un solo ca&ntilde;onazo nuestro puede matar a un mont&oacute;n de los suyos. Sus soldados heridos y las familias que han seguido al ej&eacute;rcito elevan sus quejas al alto cielo. A sus soldados y a muchos de sus oficiales ya les repugna seguir combatiendo. Ustedes, 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Mensaje radial redactado por el camarada Mao Tse-tung para los Cuarteles Generales del Ej&eacute;rcito Popular de Liberaci&oacute;n de las Planicies Centrales y del Ej&eacute;rcito Popular de Liberaci&oacute;n del Este de China.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 308</B></FONT><P>

como subcomandante en jefe, comandantes de ej&eacute;rcito y jefes de cuerpo de ej&eacute;rcito, de divisi&oacute;n y de regimiento, deben compadecerse de los subordinados y sus familias, conservar la vida de ellos, encontrarles una salida tan pronto como sea posible y dejar de arrojarlos a una muerte sin sentido.

<P>&nbsp &nbsp
   Ahora que el ej&eacute;rcito de Juang Wei ha sido completamente aniquilado y que el ej&eacute;rcito de Li Yen-nien ha huido hacia Pengpu, nosotros podemos concentrar, para atacarles a ustedes, una fuerza varias veces superior a la suya. Esta vez hemos combatido s&oacute;lo cuarenta d&iacute;as, y ustedes ya han perdido 10 divisiones al mando de Juang Po-tao, 11 de Juang Wei, 4 de Sun Yuan-liang, 4 de Feng Chi-an, 2 de Sun Liang-cheng, 1 de Liu Yu-ming, 1 en Susien y otra en Lingpi: en total, han perdido 34 divisiones enteras. De ellas, 3 divisiones y media mandadas por Je Chi-feng y Chang Ke-sia y 1 por Liao Yun-chou se sublevaron y se pasaron a nuestro lado; 1 mandada por Sun Liang-cheng y 2 medias divisiones mandadas<A NAME="p308"> respectivamente por Chao Pi-kuang y Juang Tsi-jua se rindieron voluntariamente<FONT SIZE=-2>[<A HREF="MS48s.html#en1">1</A>]</FONT>, y las dem&aacute;s 27 y media fueron completamente liquidadas por nuestro ej&eacute;rcito. Ustedes han visto con sus propios ojos la suerte de los 3 ej&eacute;rcitos mandados respectivamente por Juang Po-tao, Juang Wei y Sun Yuan-liang.<A NAME="p308a"> Deben seguir el ejemplo del general Cheng Tung-kuo en Changchun<FONT SIZE=-2>[<A HREF="MS48s.html#en2">2</A>]</FONT>, as&iacute; como el ejemplo que han dado ahora el jefe de cuerpo de ej&eacute;rcito Sun Liang-cheng y los jefes de divisi&oacute;n Chao Pi-kuang y Juang Tsi-jua, y ordenar inmediatamente a todas sus tropas deponer las armas y cesar en la resistencia. Nuestro ej&eacute;rcito les garantizar&aacute; la vida y la seguridad a todos ustedes, generales, oficiales y soldados. Esta es su &uacute;nica salida. &#161;Reflexionen! Si esto les parece bien, h&aacute;ganlo. Si a&uacute;n quieren combatir otra vuelta,<A NAME="p308b"> como ustedes gusten; pero de todas maneras, las cuentas les ser&aacute;n ajustadas<FONT SIZE=-2>[<A HREF="MS48s.html#en3">3</A>]</FONT>. 

<P ALIGN=right>
Cuartel General del Ej&eacute;rcito Popular de &nbsp; &nbsp;<BR>
Liberaci&oacute;n de las Planicies Centrales &nbsp; &nbsp; <BR>&nbsp;<BR>

Cuartel General del Ej&eacute;rcito Popular de &nbsp; &nbsp;<BR>
Liberaci&oacute;n del Este de China &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 309</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   El 8 de noviembre de 1948, durante la primera etapa de la campa&ntilde;a de Juai-Jai; je Chi-feng y Chang Ke-sia, subcomandantes de la III zona de pacificaci&oacute;n del Kuomintang; se sublevaron en el sector de Chiawang, al Nordeste de S&uuml;chou, y se pasaron al Ej&eacute;rcito Popular de Liberaci&oacute;n, a la cabeza de I cuartel general de cuerpo de ej&eacute;rcito, 3 divisiones y 1 regimiento, con un total de m&aacute;s de 20.000 hombres. El 27 de noviembre de 1948, durante la segunda etapa de la campa&ntilde;a de Juai-Jai, Liao Yun-chou, jefe de la 110<FONT SIZE=-2>a</FONT> divisi&oacute;n del 85ƒ cuerpo de ej&eacute;rcito del Kuomintang, se sublev&oacute; en Luochi; al Sudoeste de Susien, provincia de Anjui, y se pas&oacute; a nuestro lado, a la cabeza del cuartel general de su divisi&oacute;n y de 2 regimientos enteros, con un total de 5.500 hombres. El 13 de noviembre de 1948, durante la primera etapa de la campa&ntilde;a de Juai-Jai, Sun Liang-cheng, subcomandante de la I zona de pacificaci&oacute;n del Kuomintang y jefe del 107ƒ cuerpo de ej&eacute;rcito, se rindi&oacute; voluntariamente en la zona al Noroeste de Suining, provincia de Chiangs&uacute;, a la cabeza del cuartel general de su cuerpo de ej&eacute;rcito y de I divisi&oacute;n, con un total de 5.800 hombres. El 18 de noviembre de 1948, durante la primera etapa de la campa&ntilde;a de Juai-Jai, Chao Pi-kuang, jefe de la 150<FONT SIZE=-2>a</FONT> divisi&oacute;n del 44ƒ cuerpo de ej&eacute;rcito del Kuomintang se rindi&oacute; voluntariamente en el sector de Nienchuang, al Este de S&uuml;chou, provincia de Chiang s&uacute;, a la cabeza del resto de esta divisi&oacute;n, que totalizaba m&aacute;s de 2.000 hombres. En diciembre de 1948, durante la segunda etapa de la campa&ntilde;a de Juai-Jai, Juang Tsi-jua, jefe de la 23<FONT SIZE=-2>a</FONT> divisi&oacute;n del 85ƒ cuerpo de ej&eacute;rcito del Kuomintang, se rindi&oacute; voluntariamente en Shuangtuichi, al Nordeste de Mengcheng, provincia de Anjui; a la cabeza del cuartel general de su divisi&oacute;n y de los restos de 2 regimientos. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MS48s.html#p308">308</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Changchun se encontraba sitiado por el Ej&eacute;rcito Popular de Liberaci&oacute;n del Nordeste a partir del invierno de 1947. Cuando nuestro ej&eacute;rcito hab&iacute;a tomado Chinchou y todas las tropas enemigas en el Nordeste se encontraban en una posici&oacute;n tambaleante, Cheng Tung-kuo, comandante de las fuerzas kuomintanistas en Changchun y subcomandante en jefe de las tropas para el "exterminio de bandidos" en el Nordeste, depuso las armas, el 18 de octubre de 1948, a la cabeza del personal y los contingentes del cuartel general del I Ej&eacute;rcito y de los oficiales y soldados del nuevo 7ƒ cuerpo de ej&eacute;rcito. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MS48s.html#p308a">308</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Despu&eacute;s de recibir este mensaje, Tu Yu-ming, subcomandante en jefe de las tropas Kuomintanistas para el "exterminio de bandidos" que ten&iacute;an su cuartel general en S&uuml;chou; y Chiu Ching-ch&uuml;an y Li Mi, comandantes de los II y XIII Ej&eacute;rcitos del Kuomintang respectivamente, continuaron su desesperada resistencia, que termin&oacute; en la liquidaci&oacute;n total de sus tropas por la poderosa ofensiva de nuestro ej&eacute;rcito. Tu Yu-ming fue hecho prisionero, y Chiu Ching-ch&uuml;an, muerto; s&oacute;lo Li Mi logr&oacute; escapar. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MS48s.html#p308b">308</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
