<HTML>
<TITLE>M&eacute;todos de trabajo de los Comit&eacute;s del Partido</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
METODOS DE TRABAJO<BR>
DE LOS COMITES DEL PARTIDO
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 391-96.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 391</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                            METODOS DE TRABAJO<BR>
                                      &nbsp; DE LOS COMITES DEL PARTIDO</FONT></B><SUP><FONT SIZE=-2>[<A HREF="MW49s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                            13 de marzo de 1949
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   1.&nbsp;El secretario de un comit&eacute; del Partido debe saber actuar como un buen "jefe de escuadra". Un comit&eacute; del Partido tiene de diez a veinte miembros; es como una escuadra del ej&eacute;rcito, y el secretario, como el "jefe de la escuadra". Por cierto, no es f&aacute;cil dirigir bien esta escuadra. Cada bur&oacute; o subbur&oacute; del Comit&eacute; Central dirige actualmente una vasta regi&oacute;n y asume tareas muy pesadas. Dirigir no significa tan s&oacute;lo decidir la orientaci&oacute;n general y las medidas pol&iacute;ticas espec&iacute;ficas, sino tambi&eacute;n establecer los m&eacute;todos de trabajo correctos. Aun cuando sean correctas la orientaci&oacute;n general y las medidas pol&iacute;ticas espec&iacute;ficas, pueden surgir complicaciones si se desatienden los m&eacute;todos de trabajo. Para cumplir su tarea de direcci&oacute;n, un comit&eacute; del Partido debe apoyarse en los "hombres de la escuadra" y hacerles desempe&ntilde;ar plenamente su papel. Para ser un buen "jefe de escuadra", el secretario debe estudiar e investigar lo mejor posible. Al secretario o subsecretario le ser&aacute; dif&iacute;cil dirigir bien a los "hombres de la escuadra" si no se preocupa de realizar una labor de propaganda y organizaci&oacute;n entre ellos, si no sabe mantener buenas relaciones con los miembros del comit&eacute; ni estudia c&oacute;mo conducir con &eacute;xito las reuniones. Si los "hombres de la escuadra" no marchan a comp&aacute;s; &#161;que ni piensen en poder dirigir decenas de millones de personas en el combate y en la construcci&oacute;n! Claro est&aacute; que las relaciones entre el secretario y los miembros del comit&eacute; se fundan sobre el principio de que la minor&iacute;a debe someterse a la mayor&iacute;a y, por lo tanto, difieren de las relaciones entre un jefe de escuadra y sus hombres. Decimos esto s&oacute;lo a modo de analog&iacute;a.

<P>&nbsp &nbsp
   2.&nbsp;Colocar los problemas sobre la mesa. Esto lo deben hacer no s&oacute;lo el "jefe de la escuadra", sino tambi&eacute;n los miembros del comit&eacute;. No se debe hablar a espaldas de la gente. Cuando surge alg&uacute;n 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Parte de las conclusiones expuestas por el camarada Mao Tse-tung en la II Sesi&oacute;n Plenaria del Comit&eacute; Central elegido en el VII Congreso Nacional del Partido Comunista de China. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 392</B></FONT><P>

problema, hay que celebrar una reuni&oacute;n, colocar el problema sobre la mesa para discutirlo y tomar decisiones, y el problema quedar&aacute; resuelto. Si existen problemas y no se colocan sobre la mesa, permanecer&aacute;n sin resolver por largo tiempo y hasta seguir&aacute;n pendientes durante a&ntilde;os. Entre el "jefe de la escuadra" y los miembros del comit&eacute; debe haber mutua comprensi&oacute;n. No hay nada m&aacute;s importante que la comprensi&oacute;n, el apoyo y la amistad entre el secretario y los miembros del comit&eacute;, entre el Comit&eacute; Central y sus bur&oacute;s, as&iacute; como entre los bur&oacute;s y los comit&eacute;s regionales del Partido. En el pasado se prest&oacute; poca atenci&oacute;n a este punto, pero desde el VII Congreso del Partido se han logrado grandes progresos en este sentido y se han fortalecido considerablemente los lazos de amistad y unidad. En adelante, debemos continuar prestando constante atenci&oacute;n a este asunto. 

<P>&nbsp &nbsp
   3.&nbsp;"Intercambiar informaciones". Esto quiere decir que los miembros de un comit&eacute; del Partido deben mantenerse mutuamente informados e intercambiar opiniones sobre los asuntos que hayan llegado a su conocimiento. Esto es de gran importancia para lograr un lenguaje com&uacute;n. Algunos no lo hacen as&iacute; y, como los vecinos de que habla Laotsi, "no se visitan durante toda la vida,<A NAME="p392"> aunque unos oyen el canto de los gallos y el ladrido de los perros de los otros"<FONT SIZE=-2>[<A HREF="MW49s.html#en1">1</A>]</FONT>. El resultado es que carecen de un lenguaje com&uacute;n. Algunos de nuestros cuadros de alto rango no ten&iacute;an un lenguaje com&uacute;n ni siquiera sobre problemas te&oacute;ricos fundamentales del marxismo-leninismo, porque no hab&iacute;an estudiado lo suficiente. Hoy hay mayor comunidad de lenguaje en el Partido, pero el problema a&uacute;n no se ha resuelto del todo. Por ejemplo, en la reforma agraria, a&uacute;n existen algunas diferencias en la comprensi&oacute;n de lo que se entiende por "campesino medio" y por "campesino rico". 

<P>&nbsp &nbsp
   4.&nbsp;Consultar a los subordinados sobre lo que no se comprenda o no se conozca, y no expresar con ligereza aprobaci&oacute;n o desaprobaci&oacute;n. Algunos documentos, despu&eacute;s de redactados, no se expiden, sino que se retienen por un tiempo, precisamente porque en ellos a&uacute;n quedan problemas por aclarar y es necesario consultar primero a los niveles inferiores. Nunca debemos fingir saber lo que no sabemos;<A NAME="p392a"> "no hay que sentir verg&uuml;enza de consultar a los de abajo"<FONT SIZE=-2>[<A HREF="MW49s.html#en2">2</A>]</FONT>, sino 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 393</B></FONT><P>

saber prestar o&iacute;do a las opiniones de los cuadros de los niveles inferiores. Hay que ser alumno antes de ser maestro; hay que consultar a los cuadros de abajo antes de dar &oacute;rdenes. As&iacute; lo deben hacer, al tratar los problemas, todos los bur&oacute;s del Comit&eacute; Central y los comit&eacute;s de frente del Partido, excepto en caso de urgencia militar o cuando los asuntos est&eacute;n ya claros. Lejos de disminuir su prestigio, eso s&oacute;lo puede elevarlo. Como nuestras decisiones incluyen las opiniones correctas de los cuadros de abajo, es natural que &eacute;stos las apoyen. Lo que dicen los cuadros inferiores puede ser correcto y puede no serlo; es preciso analizarlo. Debemos escuchar las opiniones justas y actuar en concordancia con ellas. Si la direcci&oacute;n del Comit&eacute; Central es correcta, se debe principalmente a que sintetiza los materiales, los informes y las opiniones justas que le llegan de las diferentes regiones. Al Comit&eacute; Central le ser&iacute;a dif&iacute;cil dar &oacute;rdenes justas si las diferentes regiones no le proporcionaran materiales ni le expusieran sus opiniones. Hay que escuchar tambi&eacute;n las opiniones equivocadas de abajo y es err&oacute;neo no escucharlas en absoluto; sin embargo, en vez de seguirlas, hay que criticarlas.

<P>&nbsp &nbsp
   5.&nbsp;Aprender a "tocar el piano". Al tocar el piano hay que mover los diez dedos; no hay que mover s&oacute;lo algunos, dejando inm&oacute;viles los otros. No obstante, si pulsamos el teclado con los diez dedos a la vez, no se producir&aacute; ninguna melod&iacute;a. Para producir buena m&uacute;sica, los diez dedos deben moverse de manera r&iacute;tmica y coordinada. El comit&eacute; del Partido debe asir firmemente la tarea central y, al mismo tiempo, desplegar en tomo a &eacute;sta el trabajo en otros terrenos. En la actualidad, tenemos que preocupamos de muchos campos; debemos atender al trabajo en todas las regiones, unidades militares y departamentos, y no debemos fijar nuestra atenci&oacute;n &uacute;nicamente en algunos problemas, dejando a un lado los dem&aacute;s. Dondequiera que haya un problema, tenemos que pulsar la tecla correspondiente: &eacute;ste es un m&eacute;todo que debemos dominar. Algunos tocan bien el piano y otros mal, y hay una gran diferencia entre las melod&iacute;as que producen unos y otros. Los camaradas de los comit&eacute;s del Partido deben aprender a "tocar el piano" bien. 

<P>&nbsp &nbsp
   6.&nbsp;"Asir firmemente". Es decir, el comit&eacute; del Partido no s&oacute;lo debe "asir" sus tareas principales sino que las debe "asir firmemente". Se puede empu&ntilde;ar algo s&oacute;lo cuando se lo agarra firmemente, sin aflojarlo en lo m&aacute;s m&iacute;nimo. Asir, pero no firmemente, es lo mismo que no asir. Naturalmente, no se puede empu&ntilde;ar nada con la mano abierta. Tampoco se empu&ntilde;a nada cuando se cierra la mano como 

<P><FONT SIZE=-2><B>p&aacute;g. 394</B></FONT><P>

para tomar algo, sin apretarla con firmeza. Algunos de nuestros camaradas toman en sus manos las tareas principales, pero no lo hacen en forma firme y, por eso, no pueden realizar un buen trabajo. No asir, no se puede; asir sin firmeza, tampoco se puede.

<P>&nbsp &nbsp
   7.&nbsp;"Tener las cifras en la cabeza". Es decir, debemos prestar atenci&oacute;n al aspecto cuantitativo de una situaci&oacute;n o problema y hacer un an&aacute;lisis fundamental de las cantidades. Toda calidad se manifiesta por una cantidad determinada, y sin cantidad no puede haber calidad. Hasta la fecha, muchos de nuestros camaradas a&uacute;n no comprenden que deben prestar atenci&oacute;n al aspecto cuantitativo de las cosas: las estad&iacute;sticas b&aacute;sicas, los principales porcentajes y los l&iacute;mites cuantitativos que determinan las calidades de las cosas. No tienen las "cifras" en la cabeza y, en consecuencia, no pueden evitar errores. Por ejemplo, al llevar a cabo la reforma agraria, es esencial saber cifras, como los porcentajes de la poblaci&oacute;n que representan respectivamente los terratenientes, los campesinos ricos, los campesinos medios y los campesinos pobres, as&iacute; como la cantidad de tierra que posee cada sector; pues s&oacute;lo sobre esta base podemos formular una pol&iacute;tica correcta. A qui&eacute;n llamar campesino rico, a qui&eacute;n campesino medio acomodado, cu&aacute;nto ingreso obtenido de la explotaci&oacute;n del trabajo ajeno hace de una persona un campesino rico y la distingue de un campesino medio acomodado: aqu&iacute; es preciso tambi&eacute;n establecer un l&iacute;mite cuantitativo. En todo movimiento de masas, debemos hacer una investigaci&oacute;n y un an&aacute;lisis b&aacute;sicos del n&uacute;mero de los partidarios activos, de los opositores y de los que mantienen una posici&oacute;n intermedia, y no tomar decisiones sin fundamento y de manera subjetiva. 

<P>&nbsp &nbsp
   8.&nbsp;"Bando a la poblaci&oacute;n". Hay que anunciar con anticipaci&oacute;n las reuniones; esto es como colocar un "bando a la poblaci&oacute;n", para que todo el mundo sepa qu&eacute; se va a discutir y qu&eacute; problemas se van a resolver y pueda prepararse con tiempo. En algunos lugares, se convocan reuniones de cuadros sin tener listos de antemano los informes ni los proyectos de resoluciones, y se los improvisa, mal que bien, cuando ya han Llegado los participantes; esto recuerda el dicho: "Han llegado las tropas y los caballos, pero no est&aacute;n listos los v&iacute;veres ni el forraje". Eso no es bueno. No hay que apresurarse a convocar reuniones si no est&aacute;n bien preparadas.

<P>&nbsp &nbsp
   9.&nbsp;"Menos pero mejores tropas y una administraci&oacute;n m&aacute;s simple". Charlas, discursos, art&iacute;culos y resoluciones, todo debe ser conciso e ir al grano. Del mismo modo, las reuniones no deben ser demasiado largas. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 395</B></FONT><P>

<P>&nbsp &nbsp
   10.&nbsp;Prestar atenci&oacute;n a la uni&oacute;n en el trabajo con los camaradas cuyas opiniones difieren de las de ustedes. Hay que tener presente este principio tanto en los organismos locales como en el ej&eacute;rcito. Esto tambi&eacute;n se aplica a nuestras relaciones con las personas no pertenecientes al Partido. Hemos venido desde todos los rincones del pa&iacute;s y debemos saber unimos en el trabajo no s&oacute;lo con los camaradas que comparten nuestras opiniones, sino tambi&eacute;n con los que mantienen opiniones diferentes. Entre nosotros hay tambi&eacute;n quienes han cometido errores graves; no debemos tenerlos entre ojos, sino estar dispuestos a trabajar con ellos. 

<P>&nbsp &nbsp
   11.&nbsp;Guardarse de la arrogancia. Este es un problema de principio para todo dirigente y, tambi&eacute;n, una importante condici&oacute;n para mantener la unidad. Ni siquiera deben ser arrogantes los que no han cometido errores graves y han logrado grandes &eacute;xitos en su trabajo. Queda prohibido celebrar los cumplea&ntilde;os de los dirigentes del Partido. Tambi&eacute;n queda prohibido denominar lugares, calles y empresas con los nombres de dirigentes. Debemos mantener nuestro estilo de vida sencilla y de lucha dura, as&iacute; como cerrar el paso a la adulaci&oacute;n y a los elogios exagerados. 
<A NAME="p395">
<P>&nbsp &nbsp
   12.&nbsp;Trazar dos l&iacute;neas divisorias. Primero, entre la revoluci&oacute;n y la contrarrevoluci&oacute;n, entre Yen&aacute;n y S&iacute;an<FONT SIZE=-2>[<A HREF="MW49s.html#en3">3</A>]</FONT>. Algunos no saben que deben trazar esta l&iacute;nea divisoria. Por ejemplo, cuando combaten el burocratismo, hablan de Yen&aacute;n como si all&iacute; "no hubiera nada bueno", y no hacen la comparaci&oacute;n ni la distinci&oacute;n entre el burocratismo en Yen&aacute;n y el burocratismo en S&iacute;an. Cometen as&iacute; un error fundamental. Segundo, dentro de las filas de la revoluci&oacute;n es necesario hacer una clara distinci&oacute;n entre lo justo y lo err&oacute;neo, entre los &eacute;xitos y las deficiencias, y, adem&aacute;s, poner en claro cu&aacute;l de los dos aspectos es el principal y cu&aacute;l el secundario. Por ejemplo, &#191;representan los &eacute;xitos el 30 &oacute; el 70 por ciento? No est&aacute; bien subestimarlos, tampoco est&aacute; bien exagerarlos. Hay que evaluar en forma global el trabajo de una persona y establecer si sus &eacute;xitos representan el 30 por ciento y sus errores el 70 por ciento, o a la inversa. Si los &eacute;xitos llegan al 70 por ciento, el trabajo de dicha persona debe ser aprobado en lo esencial. Ser&iacute;a enteramente falso considerar los errores como lo principal cuando en realidad lo constituyen los &eacute;xitos. Al examinar los problemas no debemos olvidamos jam&aacute;s de trazar estas dos l&iacute;neas divisorias: entre la revoluci&oacute;n y la contrarrevoluci&oacute;n, entre los &eacute;xitos y las deficiencias. Si tenemos presentes estas dos l&iacute;neas divisorias, las cosas marchar&aacute;n bien; de otro modo confundiremos la naturaleza 

<P><FONT SIZE=-2><B>p&aacute;g. 396</B></FONT><P>

de los problemas. Desde luego, establecer bien estas l&iacute;neas divisorias requiere estudio y an&aacute;lisis cuidadosos. Debemos adoptar una actitud de an&aacute;lisis y estudio hacia cada persona y cada cuesti&oacute;n. 

<P>&nbsp &nbsp
   Los camaradas del Bur&oacute; Pol&iacute;tico y yo pensamos que los comit&eacute;s del Partido s&oacute;lo pueden realizar bien su labor si aplican los m&eacute;todos arriba mencionados. Adem&aacute;s de conducir bien los congresos del Partido, es de suma importancia que los comit&eacute;s del Partido en todos los niveles realicen bien su trabajo de direcci&oacute;n. Debemos esforzarnos por estudiar y perfeccionar los m&eacute;todos de trabajo, a fin de elevar m&aacute;s el nivel de direcci&oacute;n de los comit&eacute;s del Partido.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 396</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   La cita es de <I>Laotsi</I>, cap. LXXX. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MW49s.html#p392">392</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Cita de <I>Analectas de Confucio</I>, libro V, "Kungye Chang". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MW49s.html#p392a">392</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Yen&aacute;n fue la sede del Comit&eacute; Central del Partido Comunista desde enero de 1937 a marzo de 1947; S&iacute;an era el centro de la dominaci&oacute;n reaccionaria del Kuomintang en el Noroeste de China. El camarada Mao Tse-tung cita aqu&iacute; las dos ciudades como s&iacute;mbolos de la revoluci&oacute;n y de la contrarrevoluci&oacute;n. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MW49s.html#p395">395</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
