<HTML>
<TITLE>Ustedes constituyen un ejemplo para toda la naci&oacute;n</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
USTEDES CONSTITUYEN UN EJEMPLO<BR>
PARA TODA LA NACION<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 39-40.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 39</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                 USTEDES CONSTITUYEN UN EJEMPLO<BR>
                                           &nbsp; PARA TODA LA NACION</FONT></B><SUP><FONT SIZE=-2>[<A HREF="MWN50s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                          25 de septiembre de 1950
</I>
<P><BR><BR>
</CENTER>
<P>
Camaradas delegados a la Conferencia Nacional de H&eacute;roes de Combate y a la Conferencia Nacional de Trabajadores Modelo de la Industria, la Agricultura y el Ej&eacute;rcito:

<P>&nbsp &nbsp
   Con motivo de la celebraci&oacute;n de sus conferencias, el Comit&eacute; Central del Partido les expresa calurosas congratulaciones y les hace llegar agradecimientos y consideraciones por su trabajo. 

<P>&nbsp &nbsp
   En los combates por destruir al enemigo y en la lucha por restaurar y desarrollar la producci&oacute;n industrial y agr&iacute;cola, ustedes han vencido muchas dificultades y penurias y dado muestras de gran coraje, inteligencia y entusiasmo. Ustedes constituyen un ejemplo para toda la naci&oacute;n china y son la fuerza vertebral que impulsa el victorioso avance de la causa del pueblo en todos los frentes, firmes pilares del gobierno popular y puentes que lo unen con las grandes masas.

<P>&nbsp &nbsp
   El Comit&eacute; Central del Partido llama a todos los militantes y a todo el pueblo a aprender de ustedes y, al mismo tiempo, exhorta a ustedes, queridos camaradas delegados, y a todos los h&eacute;roes de combate y trabajadores modelo del pa&iacute;s a continuar aprendiendo en la lucha y aprendiendo de las masas populares. S&oacute;lo si permanecen en guardia contra el engreimiento y la autosuficiencia y persisten sin desmayo en aprender, podr&aacute;n ustedes seguir haciendo excelentes contribuciones a la gran Rep&uacute;blica Popular China y mantenerse as&iacute; a la altura de sus honrosos t&iacute;tulos.

<P>&nbsp &nbsp
   China debe construir una poderosa fuerza de defensa nacional y crear una poderosa econom&iacute;a. Estas son dos grandes tareas, y &uacute;nica-

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Mensaje de saludo pronunciado por el camarada Mao Tsetung en nombre del CC del PCCh ante la Conferencia Nacional de H&eacute;roes de Combate y la Conferencia Nacional de Trabajadores Modelo de la Industria, la Agricultura y el Ej&eacute;rcito. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 40</B></FONT><P>

mente pueden ser cumplidas mediante los esfuerzos concertados que, unidos como un solo hombre, har&aacute;n ustedes, todos los mandos y combatientes del Ej&eacute;rcito Popular de Liberaci&oacute;n, los obreros y campesinos de todo el pa&iacute;s y los dem&aacute;s sectores del pueblo. Tiene inmenso significado el hecho de que ustedes se re&uacute;nan en v&iacute;speras del primer aniversario de la fundaci&oacute;n de la Rep&uacute;blica Popular China. Les deseamos &eacute;xito en sus conferencias y grandes triunfos en su trabajo futuro.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
