<HTML>
<TITLE>En memoria de Norman Bethune</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
EN MEMORIA<BR>DE NORMAN BETHUNE
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 349-51.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 349</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                               EN MEMORIA DE NORMAN BETHUNE</FONT></B><P>

                                         <I>21 de diciembre de 1939</I>
<P><BR><BR><A NAME="p349">
</CENTER>
<P>&nbsp &nbsp
	El camarada Bethune<SUP><FONT SIZE=-2>[<A HREF="NB39s.html#en1">1</A>]</FONT></SUP> era miembro del Partido Comunista del Canad&aacute;. Ten&iacute;a unos cincuenta a&ntilde;os cuando, enviado por los Partidos Comunistas del Canad&aacute; y los Estados Unidos, vino a China, recorriendo miles de kil&oacute;metros, para ayudarnos en nuestra Guerra de Resistencia contra el Jap&oacute;n. Lleg&oacute; a Yen&aacute;n en la primavera del a&ntilde;o pasado; luego fue a trabajar en las monta&ntilde;as Wutai y, para aflicci&oacute;n nuestra, ofrend&oacute; la vida en su puesto de trabajo. &#191;Qu&eacute; esp&iacute;ritu impulsa a un extranjero a entregarse sin ning&uacute;n m&oacute;vil personal a la causa de la liberaci&oacute;n del pueblo chino como a la suya propia? El esp&iacute;ritu del internacionalismo, el esp&iacute;ritu del comunismo, que todos los comunistas chinos debemos asimilar. El leninismo ense&ntilde;a que la revoluci&oacute;n mundial s&oacute;lo puede triunfar si el proletariado de los pa&iacute;ses capitalistas apoya la lucha liberadora de los pueblos coloniales y semicoloniales, y si el proletariado de las colonias<A NAME="p349a"> y semicolonias apoya la lucha liberadora del proletariado de los pa&iacute;ses capitalistas<FONT SIZE=-2>[<A HREF="NB39s.html#en2">2</A>]</FONT>. El camarada Bethune puso en pr&aacute;ctica esta l&iacute;nea leninista. Los comunistas chinos tambi&eacute;n debemos atenernos a ella en nuestra pr&aacute;ctica. Debemos unirnos con el proletariado de todos los pa&iacute;ses capitalistas, con el proletariado del Jap&oacute;n, Inglaterra, Estados Unidos, Alemania, Italia y dem&aacute;s pa&iacute;ses capitalistas; s&oacute;lo as&iacute; se podr&aacute; derrocar al imperialismo y alcanzar la liberaci&oacute;n de nuestra naci&oacute;n y nuestro pueblo y de las otras naciones y pueblos del mundo. Este es nuestro internacionalismo, el internacionalismo que oponemos al nacionalismo y al patriotismo estrechos. 

<P>&nbsp &nbsp
   El esp&iacute;ritu del camarada Bethune de total dedicaci&oacute;n a los dem&aacute;s sin la menor preocupaci&oacute;n por s&iacute; mismo, se expresaba en su infinito sentido de responsabilidad en el trabajo y en su infinito cari&ntilde;o por los camaradas y el pueblo. Todo comunista debe seguir su ejemplo. No pocas personas se muestran irresponsables en su trabajo, prefieren lo liviano a lo pesado, dejan las cargas pesadas a otros y escogen para

<P><FONT SIZE=-2><B>p&aacute;g. 350</B></FONT><P>

s&iacute; las livianas. En cada ocasi&oacute;n, piensan en s&iacute; mismas antes que en los dem&aacute;s. Cuando hacen alguna peque&ntilde;a contribuci&oacute;n, se hinchan de orgullo y la pregonan temiendo que alguien quede sin saberlo. No sienten cari&ntilde;o por los camaradas y el pueblo, y los tratan con frialdad, indiferencia y apat&iacute;a. En realidad, esas personas no son comunistas o, al menos, no pueden ser consideradas como verdaderos comunistas. De todos aquellos que regresaban del frente, no hab&iacute;a ninguno que, al hablar de Bethune, dejara de expresar su admiraci&oacute;n por &eacute;l y de mostrarse conmovido por su esp&iacute;ritu. En la Regi&oacute;n Fronteriza de Shans&iacute;-Chajar-Jopei, todos los militares o civiles que fueron atendidos por el Dr. Bethune o que lo vieron trabajar, se sent&iacute;an conmovidos. Todos los comunistas deben aprender de este aut&eacute;ntico esp&iacute;ritu comunista del camarada Bethune.

<P>&nbsp &nbsp
	El camarada Bethune era m&eacute;dico. Dedicado al arte de curar, perfeccionaba constantemente su t&eacute;cnica; se distingu&iacute;a por su maestr&iacute;a en el servicio m&eacute;dico del VIII Ej&eacute;rcito. Esto constituye una excelente lecci&oacute;n para aquellos que quieren cambiar de trabajo apenas ven otro nuevo, y para quienes menosprecian el trabajo t&eacute;cnico consider&aacute;ndolo sin importancia ni futuro.

<P>&nbsp &nbsp
	El camarada Bethune y yo nos vimos una sola vez. Posteriormente, me escribi&oacute; muchas veces. Pero como yo estaba muy ocupado, s&oacute;lo le escrib&iacute; una carta y no s&eacute; si la recibi&oacute;. Me siento profundamente apenado por su desaparici&oacute;n. El homenaje que todos rendimos a su memoria demuestra cu&aacute;n hondamente su esp&iacute;ritu inspira a cada uno de nosotros. Todos debemos aprender de su desinter&eacute;s absoluto. Quien posea este esp&iacute;ritu puede ser muy &uacute;til al pueblo. La capacidad de un hombre puede ser grande o peque&ntilde;a, pero basta con que tenga este esp&iacute;ritu para que sea hombre de elevados sentimientos, hombre &iacute;ntegro y virtuoso, hombre exento de intereses triviales, hombre de provecho para el pueblo.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 350</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Norman Bethune era un c&eacute;lebre cirujano. En 1936, cuando los fascistas alemanes e italianos intervinieron en Espa&ntilde;a, fue al Frente de combate a servir al pueblo espa&ntilde;ol que luchaba contra el fascismo o. A comienzos de 1938, despu&eacute;s de estallar en China la Guerra de Resistencia contra el Jap&oacute;n, vino a nuestro pa&iacute;s encabezando un equipo de trabajadores m&eacute;dicos canadienses y norteamericanos. Lleg&oacute; a Yen&aacute;n entre marzo y abril de ese a&ntilde;o, y al poco tiempo parti&oacute; para la Regi&oacute;n Fronteriza de Shans&iacute;-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 351</B></FONT><P>

Chajar-Jopei. Trabaj&oacute; all&iacute; durante dos a&ntilde;os, dando ejemplo de esp&iacute;ritu de sacrificio, entusiasmo en el trabajo y sentido de la responsabilidad. Habiendo contra&iacute;do una infecci&oacute;n mientras practicaba una operaci&oacute;n de urgencia, infecci&oacute;n que se transform&oacute; en septicemia, Falleci&oacute; el 12 de noviembre de 1939, en el distrito de Tangsien, provincia de Jopei.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="NB39s.html#p349">349</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase J. V. Stalin, "<A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/Stalin/FL24s.html">Los fundamentos del leninismo</A>", VI, "<A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/Stalin/FL24s.html#s6">La cuesti&oacute;n nacional</A>".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="NB39s.html#p349a">349</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
