<HTML>
<TITLE>Sobre la nueva democracia</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
                                        SOBRE LA NUEVA DEMOCRACIA
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 353-400.</B>
<P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:djr@cruzio.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=4 WIDTH="420">
<TR>
<TD COLSPAN=2>
<P>
SOBRE LA NUEVA DEMOCRACIA&nbsp;(<I>Enero de 1940 </I>)<BR>
</TD><TD>
<P ALIGN=RIGHT>353<BR>
</TD></TR>

<TR>
<TD>
<P ALIGN=RIGHT>
<A HREF="ND40s.html#s1">I</A>.<BR>
<A HREF="ND40s.html#s2">II</A>.<BR>
<A HREF="ND40s.html#s3">III</A>.<BR>
&nbsp;<A HREF="ND40s.html#s4">IV</A>.<BR>
<A HREF="ND40s.html#s5">V</A>.<BR>
<A HREF="ND40s.html#s6">VI</A>.<BR>
<A HREF="ND40s.html#s7">VII</A>.<BR>
&nbsp;<A HREF="ND40s.html#s8">VIII</A>.<BR>
<A HREF="ND40s.html#s9">IX</A>.<BR>
<A HREF="ND40s.html#s10">X</A>.<BR>
<A HREF="ND40s.html#s11">XI</A>.<BR>
<A HREF="ND40s.html#s12">XII</A>.<BR>&nbsp;<BR>
<A HREF="ND40s.html#s13">XIII</A>.<BR>
<A HREF="ND40s.html#s14">XIV</A>.<BR>&nbsp;<BR>
<A HREF="ND40s.html#s15">XV</A>.<BR>
</TD><TD>
<P>
&#191;Ad&oacute;nde ha de ir China?<BR>
Nos proponemos construir una nueva China<BR>
Caracter&iacute;sticas hist&oacute;ricas de China<BR>
La revoluci&oacute;n china, parte de la revoluci&oacute;n mundial<BR>
La pol&iacute;tica de nueva democracia<BR>
La econom&iacute;a de nueva democracia<BR>
Refutaci&oacute;n de la dictadura burguesa<BR>
Refutaci&oacute;n de la palabrer&iacute;a de "izquierda"<BR>
Refutaci&oacute;n a los recalcitrantes<BR>
Los viejos y los nuevos Tres Principios del Pueblo<BR>
La cultura de nueva democracia<BR>
Caracter&iacute;sticas hist&oacute;ricas de la revoluci&oacute;n cultural<BR>  de China<BR>
Los cuatro per&iacute;odos<BR>
Desviaciones en el problema de la naturaleza de la<BR>cultura<BR>
Cultura nacional, cient&iacute;fica y de masas<BR>
</TD><TD>
<P ALIGN=RIGHT>
353<BR>
354<BR>
354<BR>
356<BR>
362<BR>
367<BR>
369<BR>
373<BR>
375<BR>
378<BR>
384<BR>&nbsp;<BR>
386<BR>
388<BR>&nbsp;<BR>
393<BR>
395<BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P><A HREF="ND40s.html#NOTES">NOTAS</A>
</TD><TD>
<P ALIGN=RIGHT>
398<BR>
</TABLE>
</CENTER>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 353</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                    SOBRE LA NUEVA DEMOCRACIA</FONT></B><P>

                                                  <I>Enero de 1939</I>
<P><BR><BR>
                          I.&nbsp;&#191;ADONDE HA DE IR CHINA?
</CENTER>
<P>&nbsp &nbsp
	Desde que comenz&oacute; la Guerra de Resistencia, todo el pueblo viv&iacute;a en un ambiente de efervescencia; la sensaci&oacute;n general de que se hab&iacute;a encontrado una salida hizo desaparecer las caras tristes y preocupadas. No obstante, en los &uacute;ltimos tiempos, repentinos clamores de conciliaci&oacute;n y anticomunismo han llenado de nuevo el aire, y el pueblo entero se encuentra sumido otra vez en la incertidumbre. Los intelectuales y los j&oacute;venes estudiantes, particularmente sensibles a los acontecimientos, son los primeros afectados. Una vez m&aacute;s se plantea la cuesti&oacute;n: &#191;Qu&eacute; hacer?<A NAME="p353"> &#191;Ad&oacute;nde ha de ir China? Por ello, quiz&aacute; sea provechoso aclarar, con motivo de la aparici&oacute;n de <I>Cultura China </I><FONT SIZE=-2>[<A HREF="ND40s.html#en1">1</A>]</FONT>, la din&aacute;mica de la pol&iacute;tica y la cultura chinas. Soy profano en problemas culturales; me he propuesto estudiarlos, pero apenas he empezado a hacerlo. Por fortuna, muchos camaradas de Yen&aacute;n han escrito detalladamente a este respecto; que las generalidades que voy a decir sean como el sonar de batintines y tambores que anuncia una representaci&oacute;n teatral. Para los trabajadores avanzados de la cultura de todo el pa&iacute;s, estas observaciones nuestras, que quiz&aacute; contengan un grano de verdad, no son m&aacute;s que un pedazo de ladrillo que mostramos para incitarlos a ense&ntilde;ar sus jades; esperamos que una discusi&oacute;n en com&uacute;n nos conducir&aacute; a correctas conclusiones que respondan a las necesidades de nuestra naci&oacute;n. La actitud cient&iacute;fica es "buscar la verdad en los hechos". Nada se puede resolver con actitudes petulantes tales como "estimarse infalible" o "d&aacute;rselas de maestro". Extremadamente graves son los males que aquejan a nuestra naci&oacute;n, que s&oacute;lo puede ser conducida por el camino de la liberaci&oacute;n con una actitud cient&iacute;fica y esp&iacute;ritu de responsabilidad. La verdad es una sola, y lo que determina qui&eacute;n la ha descubierto no son las fanfarroner&iacute;as subjetivas, sino

<P><FONT SIZE=-2><B>p&aacute;g. 354</B></FONT><P>

la pr&aacute;ctica objetiva. La pr&aacute;ctica revolucionaria de millones de hombres es el &uacute;nico criterio de la verdad. A mi juicio, &eacute;sta debe ser la actitud de <I>Cultura China.</I>
<P><BR>
<A NAME="s2">
<CENTER>
                     II.&nbsp;NOS PROPONEMOS CONSTRUIR LUNA NUEVA CHINA
</CENTER>
<P>&nbsp &nbsp
	Desde hace a&ntilde;os, los comunistas venimos luchando tanto por una revoluci&oacute;n pol&iacute;tica y econ&oacute;mica como por una revoluci&oacute;n cultural en China; nuestro objetivo es construir para la naci&oacute;n china una nueva sociedad y un nuevo Estado, en los cuales no solamente habr&aacute; una nueva pol&iacute;tica y una nueva econom&iacute;a, sino tambi&eacute;n una nueva cultura. En otras palabras, no s&oacute;lo deseamos convertir la China pol&iacute;ticamente oprimida y econ&oacute;micamente explotada en una China pol&iacute;ticamente libre y econ&oacute;micamente pr&oacute;spera; deseamos asimismo convertir la China ignorante y atrasada bajo el imperio de la vieja cultura en una China culta y avanzada en la que impere una nueva cultura. En resumen, queremos construir una nueva China. Y en el terreno cultural, nuestro objetivo es forjar una nueva cultura de la naci&oacute;n china.
<P><BR>
<A NAME="s3">
<CENTER>
                   III.&nbsp;CARACTERISTICAS HISTORICAS DE CHINA
</CENTER>
<P>&nbsp &nbsp
	Queremos forjar una nueva cultura de la naci&oacute;n china, pero &#191;qu&eacute; tipo de cultura debe ser &eacute;sta? 

<P>&nbsp &nbsp
	Una cultura dada (como forma ideol&oacute;gica) es el reflejo de la pol&iacute;tica y la econom&iacute;a de una sociedad determinada y<A NAME="p354">, a su vez, influye y act&uacute;a en gran medida sobre &eacute;stas; la econom&iacute;a es la base, y la pol&iacute;tica, la expresi&oacute;n concentrada de la econom&iacute;a<FONT SIZE=-2>[<A HREF="ND40s.html#en2">2</A>]</FONT>. Este es nuestro punto de vista fundamental sobre la relaci&oacute;n entre la cultura, por una parte, y la pol&iacute;tica y la econom&iacute;a, por la otra, y sobre la relaci&oacute;n entre la pol&iacute;tica y la econom&iacute;a. De este modo, son primero la pol&iacute;tica y la econom&iacute;a de una formaci&oacute;n social dada las que determinan la cultura de esa misma formaci&oacute;n, y s&oacute;lo despu&eacute;s esta cultura influye y act&uacute;a sobre aqu&eacute;llas. Marx dice:<A NAME="p354a"> "No es la conciencia de los hombres lo que determina su ser, sino, por el contrario, su ser social lo que determina su conciencia."<FONT SIZE=-2>[<A HREF="ND40s.html#en3">3</A>]</FONT> Y dice adem&aacute;s: "Los fil&oacute;sofos no han hecho m&aacute;s que interpretar de diversos modos el mundo, pero de lo
<A NAME="p355">
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 355</B></FONT><P>

que se trata es de <I>transformarlo </I>."<FONT SIZE=-2>[<A HREF="ND40s.html#en4">4</A>]</FONT> Esta formulaci&oacute;n cient&iacute;fica, por primera vez en la historia humana, resolvi&oacute; correctamente el problema de la relaci&oacute;n entre la conciencia y el ser, y constituye la tesis b&aacute;sica de la din&aacute;mica y revolucionaria teor&iacute;a del reflejo, tan profundamente desarrollada m&aacute;s tarde por Lenin. No debemos olvidar esta tesis b&aacute;sica al discutir los problemas culturales de China. 

<P>&nbsp &nbsp
	As&iacute;, est&aacute; muy claro que lo que hay de reaccionario en la vieja cultura de la naci&oacute;n china, y que nos proponemos eliminar, es inseparable de la vieja pol&iacute;tica y la vieja econom&iacute;a, mientras la nueva cultura de la naci&oacute;n china, que nos proponemos construir, es inseparable de la nueva pol&iacute;tica y la nueva econom&iacute;a. La vieja pol&iacute;tica y la vieja econom&iacute;a de la naci&oacute;n china forman la base de su vieja cultura, del mismo modo que su nueva pol&iacute;tica y su nueva econom&iacute;a formar&aacute;n la base de su nueva cultura. 

<P>&nbsp &nbsp
	&#191;Qu&eacute; se entiende por vieja pol&iacute;tica y vieja econom&iacute;a de la naci&oacute;n china? Y &#191;qu&eacute; por su vieja cultura? 

<P>&nbsp &nbsp
	De las dinast&iacute;as Chou y Chin en adelante, la sociedad china fue feudal, feudales su pol&iacute;tica y su econom&iacute;a. Y la cultura dominante, reflejo de esta pol&iacute;tica y esta econom&iacute;a, fue igualmente feudal. 

<P>&nbsp &nbsp
	Con la invasi&oacute;n del capitalismo extranjero y el paulatino crecimiento de elementos de capitalismo en la sociedad china, &eacute;sta ha pasado gradualmente a ser una sociedad colonial, semicolonial y semifeudal. Hoy, la sociedad china es colonial en las zonas ocupadas por el Jap&oacute;n y b&aacute;sicamente semicolonial en las zonas dominadas por el Kuomintang, y en unas y otras prevalece el sistema feudal o semifeudal. Tal es, pues, la naturaleza de la actual sociedad china; tal es la &iacute;ndole de la China de hoy. La pol&iacute;tica y la econom&iacute;a de esta sociedad son preponderantemente coloniales, semicoloniales y semifeudales, y la cultura dominante, reflejo de esa pol&iacute;tica y esa econom&iacute;a, es tambi&eacute;n colonial, semicolonial y semifeudal. 

<P>&nbsp &nbsp
	Nuestra revoluci&oacute;n est&aacute; dirigida precisamente contra estas formas pol&iacute;tica, econ&oacute;mica y cultural preponderantes. Lo que queremos eliminar es justamente esta vieja pol&iacute;tica y esta vieja econom&iacute;a, coloniales, semicoloniales y semifeudales, as&iacute; como la vieja cultura a su servicio. Y lo que queremos construir es lo contrario: una pol&iacute;tica, una econom&iacute;a y una cultura nuevas de la naci&oacute;n china. 

<P>&nbsp &nbsp
	Ahora bien, &#191;qu&eacute; son esa pol&iacute;tica y econom&iacute;a nuevas de la naci&oacute;n china, y qu&eacute; es su nueva cultura? 

<P>&nbsp &nbsp
	En su curso hist&oacute;rico, la revoluci&oacute;n china tiene que pasar por dos etapas: primero, la revoluci&oacute;n democr&aacute;tica, y segundo, la revoluci&oacute;n

<P><FONT SIZE=-2><B>p&aacute;g. 356</B></FONT><P>

socialista; &eacute;stos son dos procesos revolucionarios cualitativamente distintos. La democracia de que hablamos ya no pertenece a la vieja categor&iacute;a, no es la vieja democracia, sino que pertenece a la nueva categor&iacute;a, es la nueva democracia. 

<P>&nbsp &nbsp
	Por lo tanto, puede afirmarse que la nueva pol&iacute;tica de la naci&oacute;n china es la pol&iacute;tica de nueva democracia, que su nueva econom&iacute;a es la econom&iacute;a de nueva democracia y que su nueva cultura es la cultura de nueva democracia. 

<P>&nbsp &nbsp
	Tal es la caracter&iacute;stica hist&oacute;rica de la revoluci&oacute;n china en la actualidad. Todo partido, grupo pol&iacute;tico o individuo participante en la revoluci&oacute;n china que no la comprenda, ser&aacute; incapaz de dirigir esta revoluci&oacute;n y llevarla a la victoria, y ser&aacute; abandonado por el pueblo y condenado a lamentarse miserablemente en un rinc&oacute;n.
<P><BR>
<A NAME="s4">
<CENTER>
                             IV.&nbsp;LA REVOLUCION CHINA, PARTE DE LA<BR>
                                            REVOLUCION MUNDIAL
</CENTER>
<P>&nbsp &nbsp
   La caracter&iacute;stica hist&oacute;rica de la revoluci&oacute;n china consiste en que se divide en dos etapas: democracia y socialismo, y la primera ya no es la democracia corriente, sino una democracia de tipo chino, de tipo particular y nuevo, o sea, la nueva democracia.  Ahora bien, &#191;c&oacute;mo se ha formado esta caracter&iacute;stica hist&oacute;rica? &#191;Existe desde hace un siglo, o ha surgido m&aacute;s tarde? 

<P>&nbsp &nbsp
	Basta con estudiar un poco el desarrollo hist&oacute;rico de China y del mundo para comprender que esta caracter&iacute;stica no existe desde la Guerra del Opio, sino que se ha formado m&aacute;s tarde, despu&eacute;s de la Primera Guerra Mundial imperialista y de la Revoluci&oacute;n de Octubre en Rusia. Examinemos ahora el proceso de su formaci&oacute;n. 

<P>&nbsp &nbsp
	Es evidente que, dada la naturaleza colonial, semicolonial y semifeudal de la actual sociedad, la revoluci&oacute;n china ha de pasar por dos etapas.  La primera consiste en transformar esa sociedad colonial, semicolonial y semifeudal en una sociedad democr&aacute;tica independiente, y la segunda, en hacer avanzar la revoluci&oacute;n y construir una sociedad socialista. La revoluci&oacute;n china se encuentra ahora en su primera etapa. 

<P>&nbsp &nbsp
	El per&iacute;odo preparatorio de la primera etapa comenz&oacute; con la Guerra del Opio de 1840, esto es, cuando la sociedad china empez&oacute; a transformarse de feudal en semicolonial y semifeudal. Luego se han sucedido el Movimiento del Reino Celestial Taiping, la Guerra

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 357</B></FONT><P>

Chino-Francesa, la Guerra Chino-Japonesa, el Movimiento Reformista de 1898, la Revoluci&oacute;n de 1911, el Movimiento del 4 de Mayo, la Expedici&oacute;n al Norte, la Guerra Revolucionaria Agraria y la actual Guerra de Resistencia contra el Jap&oacute;n. Estas numerosas fases abarcan un siglo entero y, en cierto sentido, todas forman parte de esta primera etapa; son luchas realizadas por el pueblo chino, en diferentes ocasiones y grados, contra el imperialismo y las fuerzas feudales, a fin de construir una sociedad democr&aacute;tica independiente y llevar a cabo la primera revoluci&oacute;n. Sin embargo, es la Revoluci&oacute;n de 1911 la que marca, en un sentido m&aacute;s completo, el comienzo de dicha revoluci&oacute;n. La primera revoluci&oacute;n es, por su car&aacute;cter social, democr&aacute;tico-burguesa, y no socialista proletaria. Todav&iacute;a no est&aacute; consumada, y exige ingentes esfuerzos, porque sus enemigos siguen siendo muy poderosos. Cuando el Dr. Sun Yat-sen dec&iacute;a: "No se ha consumado a&uacute;n la revoluci&oacute;n; todos mis camaradas deben continuar luchando", se refer&iacute;a precisamente a esta revoluci&oacute;n democr&aacute;tico-burguesa. 

<P>&nbsp &nbsp
   Sin embargo, la revoluci&oacute;n democr&aacute;tico-burguesa de China experiment&oacute; un cambio con el estallido de la Primera Guerra Mundial imperialista en 1919 y el establecimiento de un Estado socialista sobre una sexta parte del globo a consecuencia de la Revoluci&oacute;n de Octubre de 1917 en Rusia.	 

<P>&nbsp &nbsp
	Antes de estos acontecimientos, la revoluci&oacute;n democr&aacute;tico-burguesa china pertenec&iacute;a a la vieja categor&iacute;a, a la de la revoluci&oacute;n democr&aacute;tico-burguesa mundial, y formaba parte de esta revoluci&oacute;n. 

<P>&nbsp &nbsp
	Despu&eacute;s de dichos acontecimientos, la revoluci&oacute;n democr&aacute;tico-burguesa china pas&oacute; a pertenecer a una nueva categor&iacute;a de la revoluci&oacute;n democr&aacute;tico-burguesa, y el frente del que forma parte es el de la revoluci&oacute;n socialista proletaria mundial. 

<P>&nbsp &nbsp
	&#191;Por qu&eacute;? Porque la Primera Guerra Mundial imperialista y la primera revoluci&oacute;n socialista victoriosa, la Revoluci&oacute;n de Octubre, han cambiado totalmente el curso de la historia mundial, abriendo en ella una nueva era. 

<P>&nbsp &nbsp
	Es una era en que el frente capitalista mundial se ha derrumbado en un sector del globo (un sexto de su superficie) y ha revelado plenamente su podredumbre en el resto; en que lo que queda del mundo capitalista no puede sobrevivir sin depender m&aacute;s que nunca de las colonias y semicolonias; una era en que se ha fundado un Estado socialista, dispuesto, como lo ha proclamado, a dar activo apoyo al movimiento de liberaci&oacute;n de todas las colonias y semicolonias, y en que el proletariado de los pa&iacute;ses capitalistas se libera cada d&iacute;a m&aacute;s

<P><FONT SIZE=-2><B>p&aacute;g. 358</B></FONT><P>

de la influencia de los partidos socialdem&oacute;cratas, social-imperialistas, y ha proclamado su apoyo al movimiento de liberaci&oacute;n de las colonias y semicolonias. En esta era, toda revoluci&oacute;n emprendida por una colonia o semicolonia contra el imperialismo, o sea, contra la burgues&iacute;a o capitalismo internacional, ya no pertenece a la vieja categor&iacute;a, a la de la revoluci&oacute;n democr&aacute;tico-burguesa mundial, sino a la nueva categor&iacute;a; ya no forma parte de la vieja revoluci&oacute;n burguesa o capitalista mundial, sino de la nueva revoluci&oacute;n mundial: la revoluci&oacute;n mundial socialista proletaria.  Estas colonias o semicolonias en revoluci&oacute;n no pueden ser consideradas como aliadas del frente de la contrarrevoluci&oacute;n capitalista mundial; se han convertido en aliadas del frente de la revoluci&oacute;n socialista mundial. 

<P>&nbsp &nbsp
	En su primera etapa o primer paso, tal revoluci&oacute;n de un pa&iacute;s colonial o semicolonial, aunque por su car&aacute;cter social sigue siendo fundamentalmente democr&aacute;tico-burguesa y sus reivindicaciones tienden objetivamente a desbrozar el camino al desarrollo del capitalismo, ya no es una revoluci&oacute;n de viejo tipo, dirigida por la burgues&iacute;a y destinada a establecer una sociedad capitalista y un Estado de dictadura burguesa, sino una revoluci&oacute;n de nuevo tipo, dirigida por el proletariado y destinada a establecer, en esa primera etapa, una sociedad de nueva democracia y un Estado de dictadura conjunta de todas las clases revolucionarias. Por consiguiente, esta revoluci&oacute;n abre precisamente un camino a&uacute;n m&aacute;s amplio al desarrollo del socialismo. Durante su curso, atraviesa varias fases debido a los cambios en el campo contrario y entre sus propios aliados, pero su car&aacute;cter fundamental permanece inalterado. 

<P>&nbsp &nbsp
	Tal revoluci&oacute;n combate consecuentemente al imperialismo, y por lo tanto este no la tolera y lucha contra ella. En cambio, el socialismo la aprueba, y el Estado socialista y el proletariado internacional socialista la ayudan. 

<P>&nbsp &nbsp
	Por eso, esta revoluci&oacute;n no puede ser sino parte de la revoluci&oacute;n mundial socialista proletaria. 

<P>&nbsp &nbsp
	"La revoluci&oacute;n china es parte de la revoluci&oacute;n mundial" -- esta correcta tesis fue planteada ya durante la Primera Gran Revoluci&oacute;n china de 1924-1927. Fue planteada por los comunistas chinos y aprobada por todos cuantos participaban entonces en la lucha antiimperialista y antifeudal. Sin embargo, la significaci&oacute;n de esta tesis no fue esclarecida en aquellos d&iacute;as, de suerte que la gente s&oacute;lo ten&iacute;a una vaga idea al respecto.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 359</B></FONT><P>

"Revoluci&oacute;n mundial" ya no se refiere a la vieja revoluci&oacute;n mundial, puesto que la vieja revoluci&oacute;n mundial burguesa toc&oacute; a su fin hace tiempo; se refiere a la nueva revoluci&oacute;n mundial, la revoluci&oacute;n mundial socialista. Igualmente, "parte" ya no significa parte de la vieja revoluci&oacute;n burguesa, sino de la nueva revoluci&oacute;n socialista. Este es un formidable cambio, sin parang&oacute;n en la historia de China ni del mundo. 

<P>&nbsp &nbsp
	Esta correcta tesis, planteada por los comunistas chinos, se basa en la teor&iacute;a de Stalin. 

<P>&nbsp &nbsp
	Ya en 1918, en un art&iacute;culo conmemorativo del I aniversario de la Revoluci&oacute;n de Octubre, Stalin escrib&iacute;a:

<UL>
<P>&nbsp &nbsp
	"La grandiosa significaci&oacute;n mundial de la Revoluci&oacute;n de Octubre consiste principalmente: 

<BR>&nbsp; &nbsp;
	1)&nbsp;en que ha ensanchado el marco de la cuesti&oacute;n nacional, convirti&eacute;ndola de problema particular de la lucha contra la opresi&oacute;n nacional en Europa, en el problema general de liberar del imperialismo a los pueblos oprimidos, a las colonias y semicolonias; 

<BR>&nbsp; &nbsp;
	2)&nbsp;en que ha abierto amplias posibilidades y caminos efectivos para esta liberaci&oacute;n, facilitando as&iacute; considerablemente a los pueblos oprimidos del Occidente y del Oriente su liberaci&oacute;n y llev&aacute;ndolos al cauce com&uacute;n de la lucha victoriosa contra el imperialismo; 

<BR>&nbsp; &nbsp;
	3)&nbsp;<I>en que de este modo ha tendido un puente entre el Occidente socialista y el Oriente esclavizado</I>, formando un nuevo frente de revoluciones contra el imperialismo mundial,<A NAME="p359"> que va desde los proletarios del Occidente, pasando por la revoluci&oacute;n rusa, hasta los pueblos oprimidos del Oriente."<FONT SIZE=-2>[<A HREF="ND40s.html#en5">5</A>]</FONT>
</UL>

<P>&nbsp &nbsp
	Despu&eacute;s de escribir este art&iacute;culo, Stalin ha desarrollado en muchas ocasiones la teor&iacute;a de que las revoluciones de las colonias y semicolonias han dejado de pertenecer a la vieja categor&iacute;a y pasado a formar parte de la revoluci&oacute;n socialista proletaria. La explicaci&oacute;n m&aacute;s clara y precisa la da Stalin en un art&iacute;culo publicado el 30 de junio de 1925, en el que polemiza con los nacionalistas yugoslavos de la &eacute;poca. Este art&iacute;culo, titulado "Una vez m&aacute;s sobre la cuesti&oacute;n nacional", se incluye en un libro traducido por Chang Chung-shi y publicado bajo el t&iacute;tulo de <I>Stalin sobre la cuesti&oacute;n nacional.</I> En dicho art&iacute;culo se lee el siguiente p&aacute;rrafo:

<P><FONT SIZE=-2><B>p&aacute;g. 360</B></FONT><P>

<UL>
<P>&nbsp &nbsp
	"Semic se remite a un pasaje del folleto de Stalin <I>El marxismo y la cuesti&oacute;n nacional</I>, escrito a fines de 1912. En dicho pasaje se dice que `bajo el capitalismo ascensional, la lucha nacional es una lucha entre las clases burguesas'. Por lo visto, con esto, Semic quiere dar a entender que es acertada la f&oacute;rmula con que determina el sentido social del movimiento nacional en las presentes condiciones hist&oacute;ricas. Pero el folleto de Stalin fue escrito antes de la guerra imperialista, cuando el problema nacional a&uacute;n no era considerado por los marxistas un problema de significaci&oacute;n mundial, cuando la reivindicaci&oacute;n fundamental de los marxistas sobre el derecho de autodeterminaci&oacute;n no era considerada una parte de la revoluci&oacute;n proletaria, sino una parte de la revoluci&oacute;n democr&aacute;tico-burguesa. Ser&iacute;a rid&iacute;culo perder de vista que desde entonces ha cambiado radicalmente la situaci&oacute;n internacional, que la guerra, por un lado, y la Revoluci&oacute;n de Octubre en Rusia, por otro, han convertido el problema nacional, de parte integrante de la revoluci&oacute;n democr&aacute;tico-burguesa, en parte integrante de la revoluci&oacute;n socialista proletaria. Ya en octubre de 1926, en su art&iacute;culo `Balance de la discusi&oacute;n sobre la autodeterminaci&oacute;n', Lenin dec&iacute;a que el derecho de autodeterminaci&oacute;n, punto b&aacute;sico del problema nacional, hab&iacute;a dejado de ser una parte del movimiento democr&aacute;tico general y se hab&iacute;a convertido ya en parte integrante de la revoluci&oacute;n proletaria general, de la revoluci&oacute;n socialista. No hablo ya de trabajos posteriores, tanto de Lenin como de otros representantes del comunismo ruso, sobre la cuesti&oacute;n nacional. &#191;Qu&eacute; significaci&oacute;n puede tener, despu&eacute;s de todo esto, la referencia de Semic al indicado pasaje del folleto de Stalin, escrito en el per&iacute;odo de la revoluci&oacute;n democr&aacute;tico-<I>burguesa</I> en Rusia, ahora cuando, en virtud de la nueva situaci&oacute;n hist&oacute;rica, hemos entrado en una nueva &eacute;poca, en la &eacute;poca de la revoluci&oacute;n <I>proletaria </I>? S&oacute;lo puede tener una significaci&oacute;n: la de que Semic cita fuera del espacio y del tiempo, independientemente de la situaci&oacute;n hist&oacute;rica real, violando as&iacute; los requisitos elementales de la dial&eacute;ctica, y sin tener presente que lo que es acertado en una situaci&oacute;n hist&oacute;rica puede resultar desacertado en otra."
</UL>

<P>&nbsp &nbsp
   De esto se desprende que hay dos tipos de revoluci&oacute;n mundial, y el primero pertenece a la categor&iacute;a burguesa o capitalista. La era de este tipo de revoluci&oacute;n mundial pas&oacute; hace mucho tiempo; toc&oacute; a su fin con el estallido de la Primera Guerra Mundial imperialista de

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 361</B></FONT><P>

1914, y, sobre todo, con la Revoluci&oacute;n de Octubre de 1917 en Rusia. Desde entonces, comenz&oacute; el segundo tipo de revoluci&oacute;n mundial: la revoluci&oacute;n mundial socialista proletaria. Esta revoluci&oacute;n tiene como Fuerza principal al proletariado de los pa&iacute;ses capitalistas, y como aliados, a las naciones oprimidas de las colonias y semicolonias. Sean cuales fueren las clases, partidos o individuos de una naci&oacute;n oprimida que se incorporen a la revoluci&oacute;n, tengan o no conciencia de este punto, lo entiendan o no en el plano subjetivo, basta con que luchen contra el imperialismo para que su revoluci&oacute;n sea parte de la revoluci&oacute;n mundial socialista proletaria, y ellos mismos, aliados de &eacute;sta. 

<P>&nbsp &nbsp
	Hoy, la revoluci&oacute;n china tiene una significaci&oacute;n a&uacute;n mayor. Vivimos una &eacute;poca en que la crisis econ&oacute;mica y pol&iacute;tica del capitalismo hunde cada d&iacute;a m&aacute;s al mundo en la Segunda Guerra Mundial; en que la Uni&oacute;n Sovi&eacute;tica ha llegado al per&iacute;odo de transici&oacute;n del socialismo al comunismo y est&aacute; capacitada para dirigir y ayudar al proletariado y a las naciones oprimidas de todo el mundo en la lucha contra la guerra imperialista y la reacci&oacute;n capitalista; en que el proletariado de los pa&iacute;ses capitalistas se est&aacute; preparando para derrocar el capitalismo e implantar el socialismo, y en que el proletariado, el campesinado y los intelectuales y dem&aacute;s sectores de la peque&ntilde;a burgues&iacute;a de China han Llegado a constituir, bajo la direcci&oacute;n del Partido Comunista de China, una gran fuerza pol&iacute;tica independiente. En esta &eacute;poca, &#191;debemos o no atribuir a la revoluci&oacute;n china una significaci&oacute;n mundial a&uacute;n mayor? Creo que s&iacute;. La revoluci&oacute;n china es una parte muy importante de la revoluci&oacute;n mundial. 

<P>&nbsp &nbsp
	La revoluci&oacute;n china en su primera etapa (subdividida en m&uacute;ltiples fases) es, por su car&aacute;cter social, una revoluci&oacute;n democr&aacute;tico-burguesa de nuevo tipo, y no es todav&iacute;a una revoluci&oacute;n socialista proletaria; sin embargo, hace ya mucho tiempo que forma parte de la revoluci&oacute;n mundial socialista proletaria, y, m&aacute;s a&uacute;n, constituye actualmente una parte muy importante de ella y es una gran aliada suya. La primera etapa o primer paso de esta revoluci&oacute;n, de ning&uacute;n modo es ni puede ser el establecimiento de una sociedad capitalista bajo la dictadura de la burgues&iacute;a china, sino el establecimiento de una sociedad de nueva democracia bajo la dictadura conjunta de todas las clases revolucionarias del pa&iacute;s dirigida por el proletariado; con ello culminar&aacute; la primera etapa. Entonces, ser&aacute; el momento de llevar la revoluci&oacute;n a su segunda etapa: el establecimiento en China de una sociedad socialista.

<P><FONT SIZE=-2><B>p&aacute;g. 362</B></FONT><P>

<P>&nbsp &nbsp
	He ah&iacute; la caracter&iacute;stica m&aacute;s fundamental de la actual revoluci&oacute;n china, el nuevo proceso revolucionario de los &uacute;ltimos veinte a&ntilde;os (a contar del Movimiento del 4 de Mayo de 1919) y el contenido vivo y concreto de esta revoluci&oacute;n.
<P><BR>
<A NAME="s5">
<CENTER>
                           V.&nbsp;LA POLITICA DE NUEVA DEMOCRACIA
</CENTER>
<P>&nbsp &nbsp
	La revoluci&oacute;n china se divide en dos etapas hist&oacute;ricas, y la primera es la revoluci&oacute;n de nueva democracia; &eacute;sta es la nueva caracter&iacute;stica hist&oacute;rica de la revoluci&oacute;n china. Ahora bien, &#191;c&oacute;mo se manifiesta concretamente esta nueva caracter&iacute;stica en las relaciones pol&iacute;ticas y econ&oacute;micas internas de China? Esto es lo que examinaremos a continuaci&oacute;n. 

<P>&nbsp &nbsp
	Antes del Movimiento del 4 de Mayo de 1919 (que tuvo lugar despu&eacute;s de la Primera Guerra Mundial imperialista de 1914 y de la Revoluci&oacute;n de Octubre de 1917 en Rusia), la peque&ntilde;a burgues&iacute;a y la burgues&iacute;a (a trav&eacute;s de sus intelectuales) ejerc&iacute;an la direcci&oacute;n pol&iacute;tica de la revoluci&oacute;n democr&aacute;tico-burguesa de China. En esa &eacute;poca, el proletariado chino a&uacute;n no hab&iacute;a aparecido en la escena pol&iacute;tica como fuerza de clase consciente e independiente, sino que participaba en la revoluci&oacute;n siguiendo a la peque&ntilde;a burgues&iacute;a y la burgues&iacute;a. Este fue el caso, por ejemplo, en la &eacute;poca de la Revoluci&oacute;n de 1911. Despu&eacute;s del Movimiento del 4 de Mayo, la direcci&oacute;n pol&iacute;tica de la revoluci&oacute;n democr&aacute;tico-burguesa de China dej&oacute; de pertenecer a la burgues&iacute;a y pas&oacute; a manos del proletariado, aunque la burgues&iacute;a nacional continu&oacute; participando en la revoluci&oacute;n. El proletariado chino, gracias a su propio crecimiento y a la influencia de la Revoluci&oacute;n Rusa, se convirti&oacute; r&aacute;pidamente en una fuerza pol&iacute;tica consciente e independiente. Fue el Partido Comunista de China el que lanz&oacute; la consigna de "&#161;Abajo el imperialismo!" y plante&oacute; un programa consecuente para toda la revoluci&oacute;n democr&aacute;tico-burguesa, y &eacute;l fue el &uacute;nico partido que llev&oacute; adelante la revoluci&oacute;n agraria. 

<P>&nbsp &nbsp
	La burgues&iacute;a nacional china, por pertenecer a un pa&iacute;s colonial y semicolonial y verse oprimida por el imperialismo, a&uacute;n tiene en ciertos per&iacute;odos y hasta cierto punto un car&aacute;cter revolucionario, incluso en la &eacute;poca del imperialismo, en el sentido de que se opone a los imperialistas extranjeros y, como testimonian la Revoluci&oacute;n de 1911 y la

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 363</B></FONT><P>

Expedici&oacute;n al Norte, a los gobiernos de bur&oacute;cratas y caudillos militares del pa&iacute;s, y puede aliarse con el proletariado y la peque&ntilde;a burgues&iacute;a contra los enemigos que a todos les interesa combatir. En esto se diferencia la burgues&iacute;a china de la burgues&iacute;a de la vieja Rusia zarista.  Como esta &uacute;ltima era ya una potencia imperialista militar-feudal, un Estado agresor, su burgues&iacute;a no ten&iacute;a ning&uacute;n car&aacute;cter revolucionario.  All&iacute;,  el  deber del  proletariado  era  luchar  contra l a burgues&iacute;a, y no aliarse con ella.  En cambio, dado que China es un pa&iacute;s colonial y semicolonial, v&iacute;ctima de la agresi&oacute;n, su burgues&iacute;a nacional tiene en ciertos per&iacute;odos y hasta cierto punto un car&aacute;cter revolucionario.  Aqu&iacute;, el proletariado tiene el deber de no pasar por alto este car&aacute;cter revolucionario de la burgues&iacute;a nacional y de formar con ella un frente &uacute;nico contra el imperialismo y los gobiernos de bur&oacute;cratas y caudillos militares. 

<P>&nbsp &nbsp
	Pero, al mismo tiempo, precisamente por pertenecer a un pa&iacute;s colonial y semicolonial y ser, en consecuencia, extremadamente d&eacute;biles los terrenos econ&oacute;mico y pol&iacute;tico, la burgues&iacute;a nacional china tiene tambi&eacute;n otro car&aacute;cter, o sea, su tendencia a la conciliaci&oacute;n con los enemigos de la revoluci&oacute;n.  Aun en los momentos en que participa en la revoluci&oacute;n, es reacia a romper por entero con el imperialismo; adem&aacute;s, est&aacute; estrechamente vinculada a la explotaci&oacute;n que se ejerce en el campo mediante el arriendo de la tierra. Por ello, no quiere ni puede derrocar completamente al imperialismo y a&uacute;n menos a las fuerzas feudales.  As&iacute;, no es capaz de solucionar ninguno de los dos problemas o tareas fundamentales de la revoluci&oacute;n democr&aacute;tico-burguesa China. En cuanto a la gran burgues&iacute;a china, representada por el Kuomintang, se entreg&oacute; en brazos del imperialismo y se confabul&oacute; con las fuerzas feudales para combatir al pueblo revolucionario durante el largo per&iacute;odo de 1927 a 1937.  A partir de 1927, la burgues&iacute;a nacional china tambi&eacute;n sigui&oacute; por alg&uacute;n tiempo a la contrarrevoluci&oacute;n.  Y ahora, durante la Guerra de Resistencia contra el Jap&oacute;n, el sector de la gran burgues&iacute;a representado por Wang Ching-wei ha capitulado ante el enemigo, lo que constituye una nueva traici&oacute;n de esta clase.  Esta esotra diferencia entre la burgues&iacute;a china y la antigua burgues&iacute;a de los pa&iacute;ses de Europa y Norteam&eacute;rica, especialmente de Francia.  Cuando la burgues&iacute;a de estos pa&iacute;ses, y en particular la de Francia, se encontraba todav&iacute;a en su &eacute;poca revolucionaria, la revoluci&oacute;n burguesa fue all&iacute; relativamente consecuente; en cambio, la burgues&iacute;a china no tiene ni siquiera ese grado de consecuencia.

<P><FONT SIZE=-2><B>p&aacute;g. 364</B></FONT><P>

<P>&nbsp &nbsp
	De un lado, la posibilidad de que participe en la revoluci&oacute;n, del otro, la tendencia a la conciliaci&oacute;n con los enemigos de la revoluci&oacute;n: tal es el doble car&aacute;cter de la burgues&iacute;a, la que desempe&ntilde;a dos papeles a la vez.  Este doble car&aacute;cter lo tuvo tambi&eacute;n la antigua burgues&iacute;a de Europa y Norteam&eacute;rica.  Frente a un enemigo poderoso, la burgues&iacute;a es une con los obreros y campesinos para combatirlo, pero cuando &eacute;stos despiertan, la burgues&iacute;a se al&iacute;a en contra suya con el enemigo. Esta es una ley general v&aacute;lida para la burgues&iacute;a de todos los pa&iacute;ses, pero dicha caracter&iacute;stica resulta a&uacute;n m&aacute;s pronunciada en la burgues&iacute;a china. 

<P>&nbsp &nbsp
	Est&aacute; perfectamente claro que, en China, ganar&aacute; la confianza del pueblo quien sepa dirigirlo en la lucha por derrocar al imperialismo y a las fuerzas feudales, porque tanto aqu&eacute;l como &eacute;stas, en especial el imperialismo, son los enemigos mortales del pueblo.  En la actualidad, el salvador del pueblo ser&aacute; quien sepa dirigirlo en la lucha por expulsar al imperialismo japon&eacute;s y establecer un sistema democr&aacute;tico. La historia ha probado que la burgues&iacute;a china no es capaz de cumplir esta tarea, la cual, por lo tanto, recae inevitablemente sobre los hombros del proletariado. 

<P>&nbsp &nbsp
	En consecuencia, como quiera que sea, el proletariado, el campesinado y los intelectuales y dem&aacute;s sectores de la peque&ntilde;a burgues&iacute;a de China constituyen las fuerzas fundamentales que deciden el destino del pa&iacute;s.  Estas clases, unas ya conscientes y otras en v&iacute;as de serlo, necesariamente se convertir&aacute;n en los elementos b&aacute;sicos en la estructura del Estado y del Poder de la rep&uacute;blica democr&aacute;tica china, con el proletariado como fuerza dirigente.  La rep&uacute;blica democr&aacute;tica china que queremos establecer ahora, s&oacute;lo puede ser una rep&uacute;blica democr&aacute;tica bajo la dictadura conjunta de todos los sectores antiimperialistas  y  antifeudales,  dirigida  por  el  proletariado,  es  decir,  una rep&uacute;blica de nueva democracia, una rep&uacute;blica de los nuevos Tres Principios del Pueblo aut&eacute;nticamente revolucionarios con sus Tres Grandes Pol&iacute;ticas. 

<P>&nbsp &nbsp
	Esta rep&uacute;blica de nueva democracia ser&aacute; diferente, por una parte, de la vieja rep&uacute;blica capitalista, al estilo europeo y norteamericano, bajo la dictadura de la burgues&iacute;a, esto es, la rep&uacute;blica de vieja democracia, ya caduca.  Por otra parte, ser&aacute; diferente tambi&eacute;n de la rep&uacute;blica socialista, al estilo sovi&eacute;tico, bajo la dictadura del proletariado, rep&uacute;blica que ya florece en la Uni&oacute;n Sovi&eacute;tica y que se establecer&aacute; tambi&eacute;n en todos los pa&iacute;ses capitalistas y llegar&aacute; a ser indudablemente

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 365</B></FONT><P>

la forma dominante de estructura del Estado y del Poder en todos los pa&iacute;ses industrialmente avanzados.  Esta forma, sin embargo, no puede ser adoptada, por un determinado per&iacute;odo hist&oacute;rico, en la revoluci&oacute;n de los pa&iacute;ses coloniales y semicoloniales. Consecuentemente, en todos estos  pa&iacute;ses, la revoluci&oacute;n s&oacute;lo puede adoptar en dicho per&iacute;odo una tercera forma de Estado: la rep&uacute;blica de nueva democracia.  Esta es la forma que corresponde a  un  determinado per&iacute;odo hist&oacute;rico y, por lo tanto, es una forma de transici&oacute;n, pero obligatoria y necesaria. 

<P>&nbsp &nbsp
	De esto se desprende que los m&uacute;ltiples sistemas de Estado en el mundo pueden reducirse a tres tipos fundamentales, si se clasifican seg&uacute;n el car&aacute;cter de clase de su Poder: 1) rep&uacute;blica bajo la dictadura de la burgues&iacute;a; 2) rep&uacute;blica bajo la dictadura del proletariado, y 3) rep&uacute;blica bajo la dictadura conjunta de las diversas clases revolucionarias. 

<P>&nbsp &nbsp
	El primer tipo lo constituyen los Estados de vieja democracia. En la actualidad, despu&eacute;s del estallido de la Segunda Guerra imperialista, ya no queda rastro de democracia en muchos pa&iacute;ses capitalistas, transformados o en v&iacute;as de transformarse en Estados donde la burgues&iacute;a ejerce una sangrienta dictadura militar.  Pueden ser incluidos en este tipo los Estados bajo la dictadura conjunta de los terratenientes y la burgues&iacute;a. 

<P>&nbsp &nbsp
	El segundo tipo es el vigente en la Uni&oacute;n Sovi&eacute;tica, y se halla en gestaci&oacute;n en los pa&iacute;ses capitalistas.  En el futuro, &eacute;sta ser&aacute; la forma dominante en todo el mundo por un determinado per&iacute;odo. 

<P>&nbsp &nbsp
	El tercer tipo es una forma de Estado de transici&oacute;n que debe adoptarse en las revoluciones de los pa&iacute;ses coloniales y semicoloniales. Cada una de dichas revoluciones tendr&aacute; necesariamente caracter&iacute;sticas propias, pero &eacute;stas representar&aacute;n  ligeras diferencias  dentro de  la semejanza general.  Siempre que se trate de revoluciones en colonias o semicolonias, la estructura del Estado y del Poder ser&aacute; forzosamente id&eacute;ntica en lo fundamental, es decir, se establecer&aacute; un Estado de nueva democracia bajo la dictadura conjunta de las diversas clases antiimperialistas.  En la China de hoy, el frente &uacute;nico antijapon&eacute;s representa esta forma de Estado de nueva democracia.  Es antijapon&eacute;s, antiimperialista, y es, adem&aacute;s, una alianza de las diversas clases revolucionarias, un frente &uacute;nico.  Desgraciadamente, aunque la Guerra de Resistencia lleva ya tanto tiempo, la labor de democratizaci&oacute;n del Estado apenas si se ha iniciado en la mayor parte del pa&iacute;s -- salvo en

<P><FONT SIZE=-2><B>p&aacute;g. 366</B></FONT><P>

las bases de apoyo democr&aacute;ticas antijaponesas, dirigidas por el Partido Comunista --, debilidad fundamental que el imperialismo japon&eacute;s ha explotado para penetrar a paso largo en China.  Si no se cambia de pol&iacute;tica, el futuro de nuestra naci&oacute;n correr&aacute; grave peligro. 

<P>&nbsp &nbsp
	Estamos hablando aqu&iacute; de la cuesti&oacute;n del "sistema de Estado". Decenios de disputas, comenzadas en los &uacute;ltimos a&ntilde;os de la dinast&iacute;a Ching, no han conseguido esclarecer esta cuesti&oacute;n.  En realidad, el problema se refiere simplemente al lugar que ocupan las diversas clases sociales dentro del Estado. La burgues&iacute;a oculta siempre el lugar que ocupan las clases y ejerce su dictadura de una sola clase bajo la etiqueta de "nacional". Tal ocultaci&oacute;n no beneficia en nada al pueblo revolucionario y a &eacute;ste hay que explicarle con claridad el asunto. El t&eacute;rmino "nacional" est&aacute; bien, pero no debe abarcar a los contrarrevolucionarios y colaboracionistas. El tipo de Estado que necesitamos hoy es una dictadura de todas las clases revolucionarias sobre los contrarrevolucionarios y colaboracionistas.

<UL>
<P>&nbsp &nbsp
	"En los Estados modernos, el llamado sistema democr&aacute;tico est&aacute; en general monopolizado por la burgues&iacute;a y se ha convertido simplemente en un instrumento de opresi&oacute;n contra la gente sencilla.  En cambio, seg&uacute;n el Principio de la Democracia sostenido por el Kuomintang, el sistema democr&aacute;tico es un bien com&uacute;n de toda la gente sencilla y no se permite que sea propiedad exclusiva de unos pocos."
</UL>

<P>
As&iacute; lo declar&oacute; solemnemente el "Manifiesto del I Congreso Nacional del Kuomintang", en 1924, que fue un congreso de cooperaci&oacute;n entre el Kuomintang y el Partido Comunista.  En los &uacute;ltimos diecis&eacute;is a&ntilde;os el propio Kuomintang ha venido violando esta declaraci&oacute;n, lo que ha creado la presente grave crisis nacional.  Este es un craso error, y esperamos que lo corrija en las purificadoras llamas de la Guerra de Resistencia contra el Jap&oacute;n. 

<P>&nbsp &nbsp
	En cuanto a la cuesti&oacute;n del "sistema de gobierno", se trata de la forma en que se organiza el Poder, la forma que una clase social determinada imprime a los &oacute;rganos de Poder que establece con miras a luchar contra sus enemigos y protegerse a s&iacute; misma.  Sin &oacute;rganos de Poder adecuados que lo representen, no hay Estado. En las circunstancias actuales, China puede adoptar un sistema de asambleas populares: asamblea popular  nacional,  provincial, distrital, territorial y cantonal, correspondiendo a las asambleas populares de los diversos niveles elegir los respectivos gobiernos.  Pero este sistema debe fun-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 367</B></FONT><P>

darse sobre elecciones con sufragio realmente universal e igual para todos, sin distinci&oacute;n de sexo, creencia, fortuna, instrucci&oacute;n, etc.; s&oacute;lo un sistema electoral as&iacute; dar&aacute; a cada clase revolucionaria una representaci&oacute;n acorde con el lugar que ocupe en el Estado, permitir&aacute; expresar la voluntad del pueblo, facilitar&aacute; la direcci&oacute;n de la lucha revolucionaria y encarnar&aacute; el esp&iacute;ritu de la nueva democracia. Este es el centralismo democr&aacute;tico. S&oacute;lo un gobierno basado en el centralismo democr&aacute;tico puede poner en pleno juego la voluntad de todo el pueblo revolucionario y luchar con la mayor eficacia contra los enemigos de la revoluci&oacute;n. El esp&iacute;ritu de "no permitir que sea propiedad exclusiva de unos pocos", debe reflejarse en la composici&oacute;n del gobierno y del ej&eacute;rcito; sin un sistema aut&eacute;nticamente democr&aacute;tico no podr&aacute; alcanzarse este objetivo, y no habr&aacute; correspondencia entre el sistema de Estado y el sistema de gobierno. 

<P>&nbsp &nbsp
	Como sistema de Estado, dictadura conjunta de las diversas clases revolucionarias; como sistema de gobierno, centralismo democr&aacute;tico. He ah&iacute; la pol&iacute;tica de nueva democracia, la rep&uacute;blica de nueva democracia, la rep&uacute;blica de frente &uacute;nico antijapon&eacute;s, la rep&uacute;blica de los nuevos Tres Principios del Pueblo con sus Tres Grandes Pol&iacute;ticas, la Rep&uacute;blica de China digna de su nombre. Hoy tenemos una Rep&uacute;blica de China de nombre, pero no de hecho, y nuestra tarea actuales hacer que la realidad llegue a corresponder al nombre. 

<P>&nbsp &nbsp
	Tales son las relaciones pol&iacute;ticas internas que una China revolucionaria, una China en lucha contra la agresi&oacute;n japonesa, debe y tiene que establecer; &eacute;sta es  la &uacute;nica orientaci&oacute;n correcta para nuestra presente labor de "reconstrucci&oacute;n nacional".
<P><BR>
<A NAME="s6">
<CENTER>
                         VI.&nbsp;LA ECONOMIA DE NUEVA DEMOCRACIA
</CENTER>
<P>&nbsp &nbsp
	La rep&uacute;blica de este tipo que se establezca en China debe ser de nueva democracia no s&oacute;lo en su pol&iacute;tica, sino tambi&eacute;n en su econom&iacute;a. 

<P>&nbsp &nbsp
	Los grandes bancos y las grandes empresas industriales y comerciales deben ser propiedad estatal en esta rep&uacute;blica.

<UL>
<P>&nbsp &nbsp
	"Todas las empresas, pertenecientes a chinos o extranjeros, que fueren de car&aacute;cter monopolista o demasiado grandes para la administraci&oacute;n privada, tales como bancos, ferrocarriles y l&iacute;neas a&eacute;reas, ser&aacute;n administradas por el Estado, con el fin de que el
</UL>

<P><FONT SIZE=-2><B>p&aacute;g. 368</B></FONT><P>

<UL>
capital privado no pueda dominar la vida material del pueblo; &eacute;ste es el sentido fundamental de la limitaci&oacute;n del capital."
</UL>

<P>
As&iacute; lo declar&oacute; tambi&eacute;n solemnemente el "Manifiesto del I Congreso Nacional del Kuomintang", que fue un congreso de cooperaci&oacute;n entre el Kuomintang y el Partido Comunista, y &eacute;sa es una pol&iacute;tica correcta en cuanto a la estructura econ&oacute;mica de la rep&uacute;blica de nueva democracia. En  esta  rep&uacute;blica, dirigida por el proletariado, el  sector estatal de la econom&iacute;a ser&aacute; de car&aacute;cter socialista y constituir&aacute; la fuerza dirigente en toda la econom&iacute;a nacional; no obstante, la rep&uacute;blica no confiscar&aacute; el resto de la propiedad privada capitalista, ni prohibir&aacute; el desarrollo de aquella producci&oacute;n capitalista que "no pueda dominarla vida material del pueblo", ya que la econom&iacute;a china est&aacute; todav&iacute;a muy atrasada. 

<P>&nbsp &nbsp
	La rep&uacute;blica adoptar&aacute; ciertas medidas necesarias para confiscarlas tierras de los terratenientes y distribuirlas entre los campesinos que no tienen tierra o tienen poca, haciendo realidad la consigna del Dr. Sun Yat-sen de "La tierra para el que la trabaja", con el fin de abolir las relaciones feudales en el campo y convertir la tierra en propiedad privada de los campesinos.  Se permitir&aacute; la existencia de la econom&iacute;a de campesino rico.  Tal es la pol&iacute;tica de "igualamiento del derecha a la propiedad de la tierra". La consigna correcta para esta pol&iacute;tica es "La tierra para el que la trabaja". En general, no se establecer&aacute; a&uacute;n en esta etapa una agricultura socialista; no obstante, contendr&aacute;n elementos de socialismo las diversas formas de econom&iacute;a cooperativa que se desarrollen sobre la base de "La tierra para el que la trabaja". 

<P>&nbsp &nbsp
	La econom&iacute;a china tiene que seguir el camino de la "limitaci&oacute;n del capital" y del "igualamiento del derecho a la propiedad de la tierra"; nunca permitiremos que sea "propiedad exclusiva de unos pocos", ni que un pu&ntilde;ado de capitalistas y terratenientes "dominen la vida material del pueblo", ni que se establezca una sociedad capitalista al estilo europeo y norteamericano o subsista la vieja sociedad semifeudal. Quien se atreva a tomar un rumbo contrario, no lograr&aacute; su prop&oacute;sito, sino que fracasar&aacute; rotundamente. 

<P>&nbsp &nbsp
	Tales son las relaciones econ&oacute;micas internas que una China revolucionaria, una China en lucha contra la agresi&oacute;n japonesa, debe y ha de establecer. 

<P>&nbsp &nbsp
	Tal es la econom&iacute;a de nueva democracia. 

<P>&nbsp &nbsp
	Y la pol&iacute;tica de nueva democracia es la expresi&oacute;n concentrada de esta econom&iacute;a.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 369</B></FONT><P>
<BR>
<A NAME="s7">
<CENTER>
                    VII.&nbsp;REFUTACION DE LA DICTADURA BURGUESA
</CENTER>
<P>&nbsp &nbsp
	M&aacute;s del 90 por ciento de la poblaci&oacute;n del pa&iacute;s est&aacute; por un tipo de rep&uacute;blica cuya pol&iacute;tica y econom&iacute;a sean de nueva democracia; no hay otro camino. 

<P>&nbsp &nbsp
	&#191;Y el camino que conduce a una sociedad capitalista bajo la dictadura de la burgues&iacute;a? Es verdad que este camino lo tom&oacute; la burgues&iacute;a europea y norteamericana, pero ni la situaci&oacute;n internacional ni la nacional permiten a China hacer lo mismo. 

<P>&nbsp &nbsp
	En la actual situaci&oacute;n internacional, este camino es impracticable. La situaci&oacute;n internacional se caracteriza hoy fundamentalmente por la lucha entre el capitalismo y el socialismo y por la declinaci&oacute;n del capitalismo y el ascenso del socialismo. En primer lugar, el capitalismo internacional o imperialismo no permitir&aacute; que se establezca en nuestro pa&iacute;s  una  sociedad capitalista de dictadura burguesa.  La  historia moderna de China es precisamente la historia de la agresi&oacute;n imperialista contra ella, de la oposici&oacute;n imperialista a su independencia y al desarrollo de su capitalismo. Las anteriores revoluciones de China fracasaron siempre porque el imperialismo las estrangul&oacute;, e innumerables m&aacute;rtires revolucionarios cayeron con el pesar de no haber podido cumplir su misi&oacute;n. Hoy, el poderoso imperialismo japon&eacute;s ha invadido nuestro pa&iacute;s y quiere convertirlo en colonia suya; es el Jap&oacute;n el que desarrolla su capitalismo en China, y no &eacute;sta la que desarrolla el suyo propio, y es la burgues&iacute;a japonesa, y no la china, la que ejerce aqu&iacute; su dictadura.<A NAME="p369">  Es cierto que vivimos en el per&iacute;odo de los &uacute;ltimos forcejeos del imperialismo, que est&aacute; a punto de morir; el imperialismo es el "capitalismo agonizante"<FONT SIZE=-2>[<A HREF="ND40s.html#en6">6</A>]</FONT>. Pero, justamente porque est&aacute; a punto de morir, depende a&uacute;n m&aacute;s de las colonias y semicolonias y no permitir&aacute; en absoluto que en ninguna de ellas se establezca una sociedad capitalista de dictadura burguesa.  Precisamente porque el imperialismo japon&eacute;s est&aacute; hundido en una grave crisis econ&oacute;mica y pol&iacute;tica, es decir, porque est&aacute; a punto de morir, tiene que invadir China y convertirla en colonia, cerr&aacute;ndole de este modo el camino hacia la dictadura burguesa y el desarrollo del capitalismo nacional. 

<P>&nbsp &nbsp
	En segundo lugar, el socialismo no permitir&aacute; que se establezca en China una sociedad capitalista de dictadura burguesa.  Todas las potencias imperialistas del mundo son enemigas nuestras, y China no puede conseguir su independencia sin la ayuda del Estado socialista y del proletariado internacional, esto es, sin la ayuda de la Uni&oacute;n

<P><FONT SIZE=-2><B>p&aacute;g. 370</B></FONT><P>

Sovi&eacute;tica y sin la ayuda que el proletariado del Jap&oacute;n, Inglaterra, Estados Unidos, Francia, Alemania, Italia y otros pa&iacute;ses le presta luchando contra el capitalismo en cada uno de estos pa&iacute;ses.  Aunque no cabe afirmar que la victoria de la revoluci&oacute;n china s&oacute;lo ser&aacute; posible despu&eacute;s del triunfo de la revoluci&oacute;n en todos estos pa&iacute;ses o en uno o dos de ellos est&aacute; fuera de duda que esa victoria no ser&aacute; posible sin contar con La fuerza adicional del proletariado de esos pa&iacute;ses.  En particular, la ayuda sovi&eacute;tica es una condici&oacute;n absolutamente indispensable para la victoria final de China en su Guerra de Resistencia.<A NAME="p370"> Rechazar esa ayuda es llevar la revoluci&oacute;n al fracaso.  &#191;No constituyen una lecci&oacute;n extraordinariamente clara las campa&ntilde;as antisovi&eacute;ticas<FONT SIZE=-2>[<A HREF="ND40s.html#en7">7</A>]</FONT> lanzadas a partir de 1927?  El mundo se encuentra hoy en una nueva era de  revoluciones y guerras, la era de la ruina inevitable del capitalismo y el florecimiento irresistible del socialismo. En tales circunstancias, &#191;no es puro delirio querer establecer en China una sociedad capitalista de dictadura burguesa despu&eacute;s del triunfo sobre el imperialismo y el feudalismo? 
<A NAME="p370a">
<P>&nbsp &nbsp
	Si bien tras la Primera Guerra Mundial imperialista y la Revoluci&oacute;n de Octubre surgi&oacute; una peque&ntilde;a Turqu&iacute;a kemalista de dictadura burguesa<FONT SIZE=-2>[<A HREF="ND40s.html#en8">8</A>]</FONT> por obra de determinadas condiciones espec&iacute;ficas (victorea de la burgues&iacute;a sobre la agresi&oacute;n griega y escasa fuerza del proletariado), es imposible que, despu&eacute;s de la Segunda Guerra Mundial y de la realizaci&oacute;n de la construcci&oacute;n socialista en la Uni&oacute;n Sovi&eacute;tica, surja una segunda Turqu&iacute;a, ni mucho menos una Turqu&iacute;a de 450 millones de habitantes. Debido a las condiciones espec&iacute;ficas de China(debilidad y car&aacute;cter conciliador de la burgues&iacute;a, y poder&iacute;o y consecuencia revolucionaria del proletariado), aqu&iacute; nunca se ha obtenido una ganga como la de Turqu&iacute;a. &#191;Acaso los burgueses chinos  no pregonaron el kemalismo tras el fracaso de la Primera Gran Revoluci&oacute;n en 1927?  Pero, &#191;d&oacute;nde est&aacute; el Kemal de China?  &#191;D&oacute;nde est&aacute;n la dictadura burguesa y la sociedad capitalista de China?  M&aacute;s a&uacute;n incluso esa Turqu&iacute;a kemalista ha tenido finalmente que entregarse en brazos del imperialismo anglo-franc&eacute;s y se ha convertido poco a poco en una semicolonia y en parte del reaccionario mundo imperialista. En la actual situaci&oacute;n internacional, todos los "h&eacute;roes" de las colonias y semicolonias o bien se ponen del lado del Frente imperialista y pasan a formar parte de las fuerzas de la contrarrevoluci&oacute;n mundial, o bien se ponen del lado del frente antiimperialista y pasan a formar parte de las fuerzas de la revoluci&oacute;n mundial.  Una de dos, no hay otro camino.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 371</B></FONT><P>

<P>&nbsp &nbsp
	En cuanto a la situaci&oacute;n nacional, la burgues&iacute;a china deber&iacute;a haber sacado ya las lecciones necesarias.  Apenas se hubo logrado la victorea en la revoluci&oacute;n de 1927 gracias a la fuerza del proletariado y del campesinado y dem&aacute;s sectores de la peque&ntilde;a burgues&iacute;a, la burgues&iacute;a china, encabezada por la gran burgues&iacute;a, apart&oacute; de un puntapi&eacute; alas masas populares, usurp&oacute; los frutos de la revoluci&oacute;n, form&oacute; una alianza contrarrevolucionaria con el imperialismo y las fuerzas feudales y, durante diez a&ntilde;os, se entreg&oacute; de lleno a una guerra de "exterminio de los comunistas". Pero &#191;cu&aacute;l fue el resultado?  Hoy, cuando un enemigo poderoso  ha  penetrado profundamente en  el territorio nacional y  la Guerra de Resistencia  lleva ya dos a&ntilde;os, &#191;es posible que todav&iacute;a se quiera calcar las  anticuadas  recetas de la burgues&iacute;a europea y norteamericana? Ha habido un "decenio de exterminio de los comunistas", pero de este "exterminio" no  ha salido  ninguna sociedad capitalista de dictadura burguesa. &#191;Se quiere hacer una nueva tentativa? Es verdad que del "decenio de exterminio de los comunistas" ha salido la "dictadura de un solo partido", pero &eacute;sta es una dictadura semicolonial y semifeudal.   M&aacute;s todav&iacute;a, tras cuatro a&ntilde;os de "exterminio de los comunistas" (desde 1927 hasta el Incidente del 18 de Septiembre de 1931)  apareci&oacute; el "Manchukuo", y despu&eacute;s de otros seis a&ntilde;os de "exterminio", en 1937, los imperialistas japoneses penetraron hasta el territorio al Sur de la Gran Muralla.  Quien desee emprender hoy otro decenio de "exterminio", tendr&aacute; que realizar un nuevo tipo de "exterminio de los comunistas", un poco diferente del viejo tipo. Pero, &#191;acaso no ha aparecido ya el hombre que, adelant&aacute;ndose a todos los dem&aacute;s, ha tomado intr&eacute;pidamente a su cargo esta nueva empresa de "exterminio de los comunistas"? Claro que s&iacute;; es Wang Ching-wei, que se ha convertido en la celebridad anticomunista de nuevo tipo. Quien desee sumarse a su banda es muy due&ntilde;o de hacerlo; pero, si as&iacute; hace, &#191;no le dar&iacute;a a&uacute;n m&aacute;s verg&uumlenza entonar monsergas como dictadura burguesa, sociedad capitalista, kemalismo, Estado moderno, dictadura de un solo partido, "doctrina &uacute;nica", etc., etc.? Y si, en vez de sumarse a la pandilla de Wang Ching-wei, alguien desea ingresar en el campo de la Resistencia contra el Jap&oacute;n, pero imagina que, una vez ganada la guerra, podr&aacute; apartar de un puntapi&eacute; al pueblo, que es quien combate al Jap&oacute;n, adue&ntilde;arse de los frutos de la Resistencia y representar el n&uacute;mero: "&#161;Viva la dictadura de un solo partido!", &#191;no es esto so&ntilde;ar despierto?  "&#161;Resistir al Jap&oacute;n!" "&#161;Resistir al Jap&oacute;n!" Pero &#191;con el esfuerzo de quienes? Sin los obreros y sin los campesinos y dem&aacute;s

<P><FONT SIZE=-2><B>p&aacute;g. 372</B></FONT><P>

sectores de la peque&ntilde;a burgues&iacute;a, no se puede avanzar ni un solo paso. Quien se atreva a darles el puntapi&eacute; ser&aacute; pulverizado. &#191;No es &eacute;sta una verdad elemental? Sin embargo, parece que los recalcitrantes dela burgues&iacute;a china (me refiero solamente a los recalcitrantes) no han aprendido nada durante los &uacute;ltimos veinte a&ntilde;os. &#191;No hemos visto c&oacute;mo siguen vociferando que hay que "restringir", "diluir" y "combatir" al Partido Comunista? &#191;No hemos visto que a las "Medidas para restringir las actividades de los partidos ajenos" han seguido las "Medidas para solucionar el problema de los partidos  ajenos" y despu&eacute;s el "Proyecto para solucionar el problema de los partidos ajenos"? &#161;Diantre!  &#161;Con tanto "restringir" y "solucionar", uno se pregunta qu&eacute; destino est&aacute;n preparando a nuestra naci&oacute;n y a s&iacute; mismos! Aconsejamos con toda sinceridad a estos caballeros: Abran los ojos, miren bien a China y al mundo, vean cuanto pasa dentro y fuera del pa&iacute;s y cu&aacute;l es la situaci&oacute;n actual, y no repitan sus errores.  Si persiste en ellos, el futuro de nuestra naci&oacute;n ser&aacute;, naturalmente, desastroso, pero creo que las cosas tampoco ir&aacute;n bien para ustedes.  Es categ&oacute;rico, seguro e indudable que, si los recalcitrantes de la burgues&iacute;a china no despiertan, su futuro estar&aacute; lejos de ser brillante: s&oacute;lo conseguir&aacute;n su propia destrucci&oacute;n.  Por ello, esperamos que en China se mantendr&aacute; en frente &uacute;nico antijapon&eacute;s y que la causa de la Resistencia, con la cooperaci&oacute;n de todos y no el monopolio de una camarilla, ser&aacute; llevada a la victoria.  Esta es la &uacute;nica pol&iacute;tica correcta, cualquiera otra es mala. Este sincero consejo les damos los comunistas, y no digan despu&eacute;s que no les hemos prevenido. 

<P>&nbsp &nbsp
	"Si hay comida, que la compartan todos." Esta vieja m&aacute;xima china tiene mucha raz&oacute;n.  Puesto que todos debemos combatir al enemigo, todos deber&iacute;amos tener igual derecho a comer, a trabajar y a estudiar. Actitudes como "todo para m&iacute;" y "que nadie se atreva a opon&eacute;rseme" no son sino viejas pr&aacute;cticas de se&ntilde;or feudal, que no sirven ya en los a&ntilde;os 40 del siglo XX. 

<P>&nbsp &nbsp
	 Los comunistas jam&aacute;s descartaremos a nadie que sea revolucionario; perseveraremos en el frente &uacute;nico y practicaremos la cooperaci&oacute;n a largo plazo con todas aquellas clases y capas sociales, partidos y grupos pol&iacute;ticos e individuos que est&eacute;n dispuestos a resistir al Jap&oacute;n hasta el fin. Pero si alguien desea descartar al Partido Comunista, no lo permitiremos jam&aacute;s; tampoco permitiremos que se intente dividir el frente &uacute;nico. China debe persistir en la resistencia, la unidad y el progreso, y  no toleraremos  que nadie  imponga la capitulaci&oacute;n,  la ruptura y el retroceso.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 373</B></FONT><P>
<BR>
<A NAME="s8">
<CENTER>
               VIII.&nbsp;REFUTACION DE LA PALABRERIA DE "IZQUIERDA"
</CENTER>
<P>&nbsp &nbsp
	Siendo impracticable el camino capitalista de la dictadura burguesa, &#191;es posible entonces el camino socialista de la dictadura del proletariado? 

<P>&nbsp &nbsp
	No, tampoco es posible. 

<P>&nbsp &nbsp
	No cabe duda de que la actual revoluci&oacute;n, que es la primera etapa, se desarrollar&aacute; hasta llegar al socialismo, que es la segunda. S&oacute;lo con el socialismo conocer&aacute; China la verdadera felicidad. Pero todav&iacute;a no es el momento de realizar el socialismo. Luchar contra el imperialismo y el feudalismo es la actual tarea de la revoluci&oacute;n china, y mientras no se la haya cumplido, no se puede hablar de socialismo. La revoluci&oacute;n china pasar&aacute; forzosamente por dos etapas: primero, la de la nueva democracia, y luego, la del socialismo. Adem&aacute;s, la primera llevar&aacute; bastante tiempo, no puede consumarse de la noche a la ma&ntilde;ana. No somos utopistas y no podemos apartarnos de las condiciones reales que enfrentamos. 

<P>&nbsp &nbsp
	Ciertos propagandistas malintencionados, confundiendo deliberadamente estas dos etapas distintas de la revoluci&oacute;n, predican la llamada "teor&iacute;a de una sola revoluci&oacute;n" con la intenci&oacute;n de demostrar que todas las etapas de la revoluci&oacute;n est&aacute;n contenidas en los 'Tres Principios del Pueblo y que, por consiguiente, el comunismo no tiene raz&oacute;n de ser. Vali&eacute;ndose de esta "teor&iacute;a", se oponen fren&eacute;ticamente al comunismo y al Partido Comunista, al VIII Ej&eacute;rcito y al Nuevo 4. Cuerpo de Ej&eacute;rcito y a la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia. Su prop&oacute;sito es suprimir lisa y llanamente toda revoluci&oacute;n, oponerse a una revoluci&oacute;n democr&aacute;tico-burguesa cabal y a una resistencia consecuente al Jap&oacute;n, y preparar la opini&oacute;n p&uacute;blica para la capitulaci&oacute;n ante el invasor. Todo esto ha sido planeado por el imperialismo japon&eacute;s. En efecto, despu&eacute;s de haber ocupado Wuj&aacute;n, &eacute;ste se ha dado cuenta de que no le basta la fuerza militar para subyugar a China, y por ello ha recurrido a una ofensiva pol&iacute;tica y a se&ntilde;uelos econ&oacute;micos. Su ofensiva pol&iacute;tica consiste en seducir a los elementos vacilantes dentro del frente antijapon&eacute;s, dividir el frente &uacute;nico y socavar la cooperaci&oacute;n entre el Kuomintang y el Partido Comunista. Los se&ntilde;uelos econ&oacute;micos son las llamadas "empresas mixtas". En el Centro y el Sur de China, los invasores japoneses permiten a los capitalistas chinos aportar el 51 por ciento del capital de tales empresas, completando el capital japon&eacute;s el 49 por ciento restante; en el Norte de China, les

<P><FONT SIZE=-2><B>p&aacute;g. 374</B></FONT><P>

permiten el 49 por ciento, mientras que el capital japon&eacute;s pone el 51 por ciento restante. Han prometido, adem&aacute;s, devolver a los capitalistas chinos sus antiguos bienes en forma de acciones de capital. Algunos capitalistas sin conciencia olvidan todos los principios morales ante la perspectiva de ganancias, y arden en deseos de hacer la prueba. Un sector de ellos, representado por Wang Ching-wei, ya ha capitulado. Otro sector, oculto en el seno del frente antijapon&eacute;s, tambi&eacute;n desea pasarse al otro lado. Sin embargo, con la zozobra del ladr&oacute;n, temen que los comunistas les cierren el paso y, sobre todo, que la gente sencilla los estigmatice como colaboracionistas. Entonces, se han reunido y han decidido, como primera medida, preparar el terreno<A NAME="p374"> en los c&iacute;rculos culturales y a trav&eacute;s de la prensa. Una vez decidida su pol&iacute;tica, no han tardado en contratar algunos "traficantes en metaf&iacute;sica"<FONT SIZE=-2>[<A HREF="ND40s.html#en9">9</A>]</FONT> m&aacute;s unos cuantos trotskistas, que, pluma en ristre, alborotan y alancean a diestro y siniestro. De aqu&iacute; todo el repertorio: "teor&iacute;a de una sola revoluci&oacute;n", "el comunismo es extra&ntilde;o a la &iacute;ndole nacional de China", "el Partido Comunista no tiene raz&oacute;n de ser en China", "el VIII Ej&eacute;rcito y el Nuevo 4. Cuerpo de Ej&eacute;rcito sabotean la Resistencia contra el Jap&oacute;n y se mueven sin combatir", "la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia es un r&eacute;gimen separatista feudal", "el Partido Comunista es desobediente, disociador, intrigante y perturbador"; todo esto con el fin de enga&ntilde;ar a quienes no saben lo que est&aacute; pasando en el mundo y suministrar a los capitalistas buenos argumentos para que, en el momento oportuno, puedan embolsarse su 49 &oacute; 51 por ciento y vender al enemigo los intereses de toda la naci&oacute;n. Esto se llama dorar la p&iacute;ldora; es la preparaci&oacute;n ideol&oacute;gica, o preparaci&oacute;n de la opini&oacute;n p&uacute;blica, antes de capitular. Estos caballeros, que con fingida seriedad propugnan la "teor&iacute;a de una sola revoluci&oacute;n" para oponerse al comunismo y al Partido Comunista, no persiguen m&aacute;s que su 49 &oacute; 51 por ciento. &#161;C&oacute;mo se habr&aacute;n devanado los sesos! La "teor&iacute;a de una sola revoluci&oacute;n" es simplemente la teor&iacute;a de no hacer la revoluci&oacute;n; &eacute;ste es el quid del asunto. 

<P>&nbsp &nbsp
	Pero hay otros que, al parecer sin mala fe, se han dejado embaucar por la "teor&iacute;a de una sola revoluci&oacute;n" y por la idea puramente subjetiva de "hacer de un solo golpe la revoluci&oacute;n pol&iacute;tica y la revoluci&oacute;n social"; no comprenden que la revoluci&oacute;n se divide en etapas, que s&oacute;lo se puede pasar a la segunda etapa luego de cumplida la primera y que es imposible hacerlo todo "de un solo golpe". Su punto de vista es igualmente muy da&ntilde;ino, porque confunde las etapas de la revoluci&oacute;n y debilita los esfuerzos dirigidos a la tarea presente.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 375</B></FONT><P>

Ser&iacute;a correcto y conforme a la teor&iacute;a marxista del desarrollo de la revoluci&oacute;n decir que, de las dos etapas de la revoluci&oacute;n, la primera proporciona las condiciones para la segunda y que las dos deben ser consecutivas, sin que sea permisible intercalar una etapa de dictadura burguesa. Sin embargo, es ut&oacute;pico e inaceptable para los verdaderos revolucionarios afirmar que 1a revoluci&oacute;n democr&aacute;tica no tiene sus tareas espec&iacute;ficas ni un per&iacute;odo determinado, sino que simult&aacute;neamente con sus tareas se puede cumplir tareas realizables s&oacute;lo en otro per&iacute;odo, por ejemplo las tareas socialistas, hacerlo todo, como ellos dicen, "de un solo golpe".
<P><BR>
<A NAME="s9">
<CENTER>
                               IX.&nbsp;REFUTACION A LOS RECALCITRANTES
</CENTER>
<P>&nbsp &nbsp
	En esto, los recalcitrantes de la burgues&iacute;a saltan diciendo: Bueno, ya que ustedes, los comunistas, dejan el sistema socialista para una etapa posterior, y declaran que "siendo los<A NAME="p375"> Tres Principios del Pueblo [. . .] lo que China necesita hoy, nuestro Partido est&aacute; dispuesto a luchar por su completa realizaci&oacute;n"<FONT SIZE=-2>[<A HREF="ND40s.html#en10">10</A>]</FONT>, entonces, &#161;archiven su comunismo por el momento! Este argumento, bajo el lema de "doctrina &uacute;nica", se ha convertido en una Febril batahola, cuya esencia es el despotismo burgu&eacute;s de los recalcitrantes. Sin embargo, por cortes&iacute;a, podr&iacute;amos llamarlo simplemente crasa ignorancia. 

<P>&nbsp &nbsp
	El comunismo es la ideolog&iacute;a completa del proletariado y, a la vez, un nuevo sistema social. Esta ideolog&iacute;a y este sistema social difieren de todos los dem&aacute;s, y son los m&aacute;s completos, progresistas, revolucionarios y racionales que haya conocido la historia humana. La ideolog&iacute;a y el sistema social feudales ya pasaron al museo de la historia. La ideolog&iacute;a y el sistema social capitalistas se han convertido en piezas de musco en una parte del mundo (la Uni&oacute;n Sovi&eacute;tica), mientras que en los dem&aacute;s pa&iacute;ses se asemejan al "moribundo que se extingue como el sol tras las colinas de Occidente", y pronto ser&aacute;n tambi&eacute;n relegados al museo. S&oacute;lo la ideolog&iacute;a y el sistema social comunistas, llenos de juventud y vitalidad, se extienden por todo el mundo con el &iacute;mpetu del alud y la Fuerza del rayo. Desde que el comunismo cient&iacute;fico se introdujo en China, nuevos horizontes se han abierto ante la gente y tambi&eacute;n ha cambiado la fisonom&iacute;a de la revoluci&oacute;n china. Sin el comunismo como gu&iacute;a, la revoluci&oacute;n democr&aacute;tica de China jam&aacute;s podr&iacute;a triunfar, para no hablar de la etapa siguiente. Esta es la raz&oacute;n

<P><FONT SIZE=-2><B>p&aacute;g. 376</B></FONT><P>

por la cual los recalcitrantes de la burgues&iacute;a exigen con tal griter&iacute;o que "se archive" el comunismo. En realidad, no se puede "archivar" porque en tal caso China ser&iacute;a subyugada.  Hoy, la salvaci&oacute;n del mundo depende del comunismo, y China no constituye una excepci&oacute;n. 

<P>&nbsp &nbsp
	Es del dominio p&uacute;blico que el Partido Comunista tiene, respecto al sistema social que propugna, un programa para el presente y otro para el futuro, o sea, un programa m&iacute;nimo y uno m&aacute;ximo. Para el presente, la nueva democracia, y para el futuro, el socialismo: &eacute;stas son dos partes de un todo org&aacute;nico, guiadas por una y la misma ideolog&iacute;a comunista. &#191;No son el colmo del absurdo los furiosos gritos de que "se archive" el comunismo en raz&oacute;n de que el programa m&iacute;nimo del Partido Comunista coincide en lo fundamental con los postulados pol&iacute;ticos de los Tres Principios del Pueblo? Precisamente esta coincidencia fundamental nos hace posible a los comunistas reconocer que "los Tres Principios del Pueblo constituyen la base pol&iacute;tica del frente &uacute;nico nacional antijapones" y declarar que "siendo los Tres Principios del Pueblo [. . .] lo que China necesita hoy, nuestro Partido est&aacute; dispuesto a luchar por su completa realizaci&oacute;n"; de otro modo, no podr&iacute;amos hacerlo. Aqu&iacute; se trata de un frente &uacute;nico entre el comunismo y los Tres Principios del Pueblo en la etapa de la revoluci&oacute;n democr&aacute;tica, el tipo de frente<A NAME="p376"> &uacute;nico en que pensaba el Dr. Sun Yat-sen al decir: "El comunismo es el buen amigo de los Tres Principios del Pueblo."<FONT SIZE=-2>[<A HREF="ND40s.html#en11">11</A>]</FONT> Rechazar el comunismo es, en realidad, rechazar el frente &uacute;nico. Los recalcitrantes han urdido sus argumentos absurdos para rechazar el comunismo justamente porque quieren hacer valer su doctrina de un solo partido y rechazar el frente &uacute;nico. 

<P>&nbsp &nbsp
	Por su parte, la teor&iacute;a de la "doctrina &uacute;nica" es asimismo un absurdo. Mientras existan clases, habr&aacute; tantas doctrinas como clases haya, e incluso distintos grupos de una misma clase tienen sus respectivas doctrinas. Puesto que la clase feudal tiene el feudalismo; la burgues&iacute;a, el capitalismo; los budistas, el budismo; los cristianos, el cristianismo, y los campesinos, el polite&iacute;smo, y que,<A NAME="p376a"> en los &uacute;ltimos a&ntilde;os, alguna gente ha abogado tambi&eacute;n por el kemalismo, el fascismo, el vitalismo<FONT SIZE=-2>[<A HREF="ND40s.html#en12">12</A>]</FONT> y la "doctrina de la distribuci&oacute;n seg&uacute;n el trabajo"<FONT SIZE=-2>[<A HREF="ND40s.html#en13">13</A>]</FONT>, &#191;por qu&eacute; el proletariado no puede tener el comunismo? Puesto que hay innumerables "ismos", &#191;por qu&eacute; a la sola vista del comunismo se alza el grito de "&#161;arch&iacute;venlo!" Francamente, no se lo puede "archivar". M&aacute;s vale que hagamos una competencia. Si el comunismo pierde, los comunistas reconoceremos de buen talante la derrota. Pero, si no,

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 377</B></FONT><P>

"archiven" cuanto antes su paparrucha de "doctrina &uacute;nica", contraria al Principio de la Democracia. 

<P>&nbsp &nbsp
	Para evitar equ&iacute;vocos y abrir los ojos a los recalcitrantes, se hace necesario dejar en claro las diferencias y los puntos comunes entre los Tres Principios del Pueblo y el comunismo. 

<P>&nbsp &nbsp
	La comparaci&oacute;n de las dos doctrinas revela analog&iacute;as y diferencias. 

<P>&nbsp &nbsp
	Primero, las analog&iacute;as. Estas se encuentran entre los programas pol&iacute;ticos b&aacute;sicos de ambas doctrinas para la etapa de la revoluci&oacute;n democr&aacute;tico-burguesa en China. Los tres postulados pol&iacute;ticos revolucionarios: Nacionalismo, Democracia y Vida del Pueblo, seg&uacute;n la nueva interpretaci&oacute;n que dio Sun Yat-sen en 1924 a los Tres Principios del Pueblo, son en lo fundamental an&aacute;logos al programa pol&iacute;tico del comunismo para la etapa de la revoluci&oacute;n democr&aacute;tica de China. Gracias a estos puntos comunes y a la puesta en pr&aacute;ctica de los Tres Principios del Pueblo, naci&oacute; el frente &uacute;nico entre las dos doctrinas entre los dos partidos. Es err&oacute;neo pasar por alto este aspecto. 

<P>&nbsp &nbsp
	Segundo, las diferencias. 1) Diferencia parcial entre los dos programas para la etapa de la revoluci&oacute;n democr&aacute;tica. El programa pol&iacute;tico del comunismo para todo el curso de la revoluci&oacute;n democr&aacute;tica incluye la implantaci&oacute;n definitiva del Poder popular, la jornada de ocho horas y una revoluci&oacute;n agraria cabal, pero no as&iacute; los Tres Principios del Pueblo. A menos que esto se a&ntilde;ada a los Tres Principios del Pueblo y haya disposici&oacute;n a ponerlo en pr&aacute;ctica, ambos programas democr&aacute;ticos ser&aacute;n an&aacute;logos s&oacute;lo en lo Fundamental, y no totalmente. 2) diferencia entre incluir y no incluir la etapa de la revoluci&oacute;n socialista. El comunismo prev&eacute;, adem&aacute;s de la etapa de la revoluci&oacute;n democr&aacute;tica, la etapa de la revoluci&oacute;n socialista y, por consiguiente, no s&oacute;lo tiene un programa m&iacute;nimo, sino tambi&eacute;n un programa m&aacute;ximo, es decir, el programa para el establecimiento del socialismo y del comunismo. Los Tres Principios del Pueblo prev&eacute;n solamente la etapa de la revoluci&oacute;n democr&aacute;tica y no la de la revoluci&oacute;n socialista, y, por ende, contienen s&oacute;lo un programa m&iacute;nimo y no un programa m&aacute;ximo, es decir, no tienen un programa para el establecimiento del socialismo y del comunismo. 3) Diferencia en la concepci&oacute;n del mundo. La concepci&oacute;n comunista del mundo es el materialismo dial&eacute;ctico y el materialismo hist&oacute;rico, mientras que la de los Tres Principios del Pueblo es la que explica la historia en t&eacute;rminos de la vida del pueblo, que en esencia es dualismo o idealismo; estas dos concepciones del mundo son opuestas entre s&iacute;. 4) Diferencia en cuanto a la consecuencia revolucionaria. Los comunistas hacen concordar teor&iacute;a y pr&aacute;ctica, esto

<P><FONT SIZE=-2><B>p&aacute;g. 378</B></FONT><P>

es, tienen consecuencia revolucionaria. Entre los partidarios de los Tres Principios del Pueblo, excepto los m&aacute;s leales a la revoluci&oacute;n y a la verdad, no existe unidad de la teor&iacute;a con la pr&aacute;ctica, sino contradicci&oacute;n entre lo que dicen y lo que hacen, o sea, no tienen consecuencia revolucionaria. 'Tales son las diferencias entre las dos doctrinas, diferencias que distinguen a los comunistas de los partidarios de los Tres Principios del Pueblo. Indudablemente, es muy err&oacute;neo pasar por alto estas diferencias, ver solamente la unidad y no la contradicci&oacute;n. 

<P>&nbsp &nbsp
   Una vez comprendido todo esto, queda claro por qu&eacute; los recalcitrantes de la burgues&iacute;a exigen que "se archive" el comunismo: o por despotismo burgu&eacute;s, o por crasa ignorancia.

<P><BR>
<A NAME="s10">
<CENTER>
                                X.&nbsp;LOS VIEJOS Y LOS NUEVOS TRES<BR>
                                          PRINCIPIOS DEL PUEBLO
</CENTER>
<P>&nbsp &nbsp
   Los recalcitrantes de la burgues&iacute;a no tienen la menor noci&oacute;n de los cambios hist&oacute;ricos; sus conocimientos son tan pobres que pr&aacute;cticamente son iguales a cero. Ignoran las diferencias tanto entre el comunismo y los Tres Principios del Pueblo como entre los nuevos y los viejos Tres Principios del Pueblo. 

<P>&nbsp &nbsp
	Los comunistas reconocemos que "los Tres Principios del Pueblo constituyen la base pol&iacute;tica del frente &uacute;nico nacional antijapon&eacute;s"; declaramos que "siendo los Tres Principios del Pueblo [. . .] lo que China necesita hoy, nuestro Partido est&aacute; dispuesto a luchar por su completa realizaci&oacute;n", y reconocemos que el programa m&iacute;nimo del comunismo y los postulados pol&iacute;ticos de los Tres Principios del Pueblo son, en lo fundamental, id&eacute;nticos. Pero &#191;de qu&eacute; Tres Principios del Pueblo se trata? De los Tres Principios del Pueblo reinterpretados por el Dr. Sun Yat-sen en el "Manifiesto del I Congreso Nacional del Kuomintang", y no de otros. Yo desear&iacute;a que los caballeros recalcitrantes echasen un vistazo a este Manifiesto en los momentos libres que les deja su reconfortante trabajo de "restringir", "diluir" y "combatir" al Partido Comunista. En este Manifiesto, el Dr. Sun Yat-sen dice: "Aqu&iacute; est&aacute; la verdadera interpretaci&oacute;n de los Tres Principios del Pueblo del Kuomintang." De ah&iacute; se deduce que estos son los &uacute;nicos Tres Principios del Pueblo verdaderos y que todas las dem&aacute;s versiones son espurias. S&oacute;lo la contenida en el "Manifiesto del I Congreso Nacional del Kuomintang" es la "interpretaci&oacute;n verdadera" de los

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 379</B></FONT><P>

Tres Principios del Pueblo, y todas las dem&aacute;s son falsas. No creo que esto sea un "cuento" comunista, pues muchos miembros del Kuomintang y yo mismo personalmente fuimos testigos de la aprobaci&oacute;n del Manifiesto. 

<P>&nbsp &nbsp
	El Manifiesto marca el l&iacute;mite entre dos &eacute;pocas en la historia de los Tres Principios del Pueblo. Antes de &eacute;l, los Tres Principios del Pueblo eran de la vieja categor&iacute;a, de la vieja revoluci&oacute;n democr&aacute;tico-burguesa en una semicolonia, de la vieja democracia, eran los viejos Tres Principios del Pueblo. 

<P>&nbsp &nbsp
	Despu&eacute;s de &eacute;l, los Tres Principios del Pueblo pasaron a ser de la nueva categor&iacute;a, de la nueva revoluci&oacute;n democr&aacute;tico-burguesa en una semicolonia, de la nueva democracia, son los nuevos Tres Principios del Pueblo. Estos, y solamente &eacute;stos, son los Tres Principios del Pueblo revolucionarios, que corresponden al nuevo per&iacute;odo. 

<P>&nbsp &nbsp
   Estos Tres Principios del Pueblo revolucionarios del nuevo per&iacute;odo, los nuevos, los verdaderos, son los que entra&ntilde;an las Tres Grandes Pol&iacute;ticas: alianza con Rusia, alianza con el Partido Comunista y ayuda a los campesinos y obreros. En el nuevo per&iacute;odo, los Tres Principios del Pueblo ser&iacute;an falsos o incompletos si les faltaran las Tres Grandes Pol&iacute;ticas o una cualquiera de ellas. 

<P>&nbsp &nbsp
	En primer lugar, los Tres Principios del Pueblo revolucionarios, los nuevos, los verdaderos, han de prever la alianza con Rusia. Es perfectamente claro que si no se adopta la pol&iacute;tica de alianza con Rusia, el pa&iacute;s del socialismo, inevitablemente se adoptar&aacute; la pol&iacute;tica de alianza con el imperialismo, con las potencias imperialistas. &#191;No presenciamos ya esto a ra&iacute;z de 1927? Cuando la lucha entre la Uni&oacute;n Sovi&eacute;tica socialista y las potencias imperialistas se haga m&aacute;s aguda, China tendr&aacute; que ponerse de un lado o del otro. Esto es inevitable. &#191;Cabe no inclinarse a ning&uacute;n lado? No, eso es una ilusi&oacute;n. Todos los pa&iacute;ses del mundo terminar&aacute;n siendo arrastrados a uno u otro de estos dos frentes, y, de aqu&iacute; en adelante, la "neutralidad" no ser&aacute; m&aacute;s que una simple supercher&iacute;a. Esto es tanto m&aacute;s cierto en el caso de China por cuanto para ella, empe&ntilde;ada como est&aacute; en la lucha contra una potencia imperialista que ha penetrado profundamente en su territorio, resulta inconcebible la victoria final sin la ayuda de la Uni&oacute;n Sovi&eacute;tica. Si se abandona la alianza con Rusia por una alianza con el imperialismo, habr&aacute; que quitarles el adjetivo "revolucionarios" a los Tres Principios del Pueblo, que entonces se habr&aacute;n convertido en reaccionarios. Al fin y al cabo, no hay Tres Principios del Pueblo "neutrales"; s&oacute;lo los hay revolucionarios o contrarrevolucionarios.
<A NAME="p380">
<P><FONT SIZE=-2><B>p&aacute;g. 380</B></FONT><P>

Pero, &#191;no ser&iacute;a heroico emprender, siguiendo la vieja f&oacute;rmula de Wang Ching-wei, un "combate entre dos fuegos"<FONT SIZE=-2>[<A HREF="ND40s.html#en14">14</A>]</FONT> y sacar una versi&oacute;n de los Tres Principios del Pueblo que convenga a este "combate"? Desgraciadamente, hasta Wang Ching-wei, el inventor de esta versi&oacute;n, la ha abandonado (o "archivado") para adoptar ahora los Tres Principios del Pueblo de alianza con el imperialismo. Se puede arg&uumlir: Como los imperialistas orientales y los occidentales son distintos, yo, al contrario de Wang Ching-wei, que se ha aliado con el imperialismo oriental, me aliar&eacute; con un grupo de imperialistas occidentales y apuntar&eacute; el ataque hacia el Este.  &#191;No ser&iacute;a esto muy revolucionario? Pero el caso es que los imperialistas occidentales se oponen a la Uni&oacute;n Sovi&eacute;tica y al comunismo, y si se al&iacute;a usted con ellos, le pedir&aacute;n que dirija su ataque hacia el Norte y entonces su revoluci&oacute;n quedar&aacute; en nada. Todas estas circunstancias determinan que los Tres Principios del Pueblo revolucionarios, los nuevos, los verdaderos, entra&ntilde;en la alianza con Rusia y en ning&uacute;n caso la alianza con el imperialismo en contra de Rusia. 

<P>&nbsp &nbsp
	En segundo lugar, los Tres Principios del Pueblo revolucionarios, los nuevos, los verdaderos, han de prever la alianza con el Partido Comunista. O bien se es aliado del Partido Comunista, o bien se le combate. El anticomunismo es la pol&iacute;tica de los imperialistas japoneses y de Wang Ching-wei; si es eso lo que usted quiere, est&aacute; muy bien, y ellos lo invitar&aacute;n a entrar en su Compa&ntilde;&iacute;a Anticomunista. Pero, &#191;no ser&iacute;a eso un poco sospechoso de colaboracionismo? "Yo no sigo al Jap&oacute;n, sino a otra potencia." Esto es tambi&eacute;n rid&iacute;culo. Siga a quien siga, basta que usted se oponga al Partido Comunista para que sea colaboracionista, porque ya no puede combatir al Jap&oacute;n. "Voy a luchar contra el Partido Comunista independientemente." Eso es pura quimera. &#191;C&oacute;mo podr&iacute;an los "h&eacute;roes" de una colonia o semicolonia acometer una empresa contrarrevolucionaria de esa magnitud sin contar con la fuerza del imperialismo? En el pasado, el imperialismo mundial puso en juego casi todas sus fuerzas para combatir al Partido Comunista durante diez largos a&ntilde;os, pero en vano. &#191;C&oacute;mo es que hoy, de repente, resulta posible combatirlo "independientemente"? Se cuenta que hay gente de fuera de la Regi&oacute;n Fronteriza que dice: "Est&aacute; bien combatir al Partido Comunista, pero nunca dar&aacute; resultado." Si no se trata de un rumor, esta observaci&oacute;n es err&oacute;nea a medias, porque &#191;c&oacute;mo puede "estar bien" combatir al Partido Comunista? Empero, la otra mitad es correcta, pues, efectivamente, eso "nunca dar&aacute; resultado". La raz&oacute;n fundamental de ello no reside en los comunistas,

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 381</B></FONT><P>

sino en la gente sencilla, porque &eacute;sta quiere al Partido Comunista y no le gusta "combatirlo". La gente sencilla es severa, y le har&aacute; pagar con la vida si usted se permite combatir al Partido Comunista en los momentos en que un enemigo de la naci&oacute;n ha penetrado profundamente en el territorio patrio. Seguro: quien quiera combatir al Partido Comunista debe estar dispuesto a que lo hagan polvo. Si no lo est&aacute;, m&aacute;s le valdr&aacute; abstenerse. Este es nuestro sincero consejo a todos los "h&eacute;roes" anticomunistas. Por lo tanto, nada est&aacute; m&aacute;s claro: los Tres Principios del Pueblo de hoy deben entra&ntilde;ar la alianza con el Partido Comunista; en caso contrario, estos Principios perecer&aacute;n. Esta es para ellos una cuesti&oacute;n de vida o muerte. Ali&aacute;ndose con el Partido Comunista, sobrevivir&aacute;n; oponi&eacute;ndose al Partido Comunista, perecer&aacute;n. &#191;Puede alguien probar lo contrario? 

<P>&nbsp &nbsp
	En tercer lugar, los Tres Principios del Pueblo revolucionarios, los nuevos, los verdaderos, han de prever la pol&iacute;tica de ayuda a los campesinos y obreros. Rechazar esta pol&iacute;tica, no ayudar de todo coraz&oacute;n a los campesinos y obreros, y no "despertar a las masas populares", como se&ntilde;alaba el Dr. Sun Yat-sen en su Testamento, significa preparar la derrota de la revoluci&oacute;n y,<A NAME="p381"> a la vez, la propia derrota. Stalin dice que "el problema nacional es, <I>en esencia</I>, un problema campesino"<FONT SIZE=-2>[<A HREF="ND40s.html#en15">15</A>]</FONT>. Esto quiere decir que la revoluci&oacute;n china es, en esencia, una revoluci&oacute;n campesina, y la actual resistencia al Jap&oacute;n, una resistencia campesina. La pol&iacute;tica de nueva democracia significa, en esencia, colocar a los campesinos en el Poder. Los nuevos Tres Principios del Pueblo, los verdaderos, son, en esencia, la doctrina de la revoluci&oacute;n campesina. El problema de la cultura de las masas es, en esencia,<A NAME="p381a"> el de elevar el nivel cultural de los campesinos. La Guerra de Resistencia contra el Jap&oacute;n es, en esencia, una guerra campesina. Vivimos en la &eacute;poca del "monta&ntilde;ismo"<FONT SIZE=-2>[<A HREF="ND40s.html#en16">16</A>]</FONT>; reuniones, trabajo, clases, peri&oacute;dicos, libros, piezas teatrales: todo se hace en las monta&ntilde;as y todo est&aacute; destinado, en esencia, a los campesinos. Todo lo necesario para la resistencia al Jap&oacute;n y para nuestra propia subsistencia es suministrado, en esencia, por los campesinos. Cuando decimos "en esencia" queremos decir "en lo Fundamental", lo que no significa, como el propio Stalin ha explicado, pasar por alto a los otros sectores. Cualquier escolar sabe que el 80 por ciento de la poblaci&oacute;n de China es campesina. Por eso, el problema campesino es el problema b&aacute;sico de la revoluci&oacute;n china, y la fuerza de los campesinos constituye la fuerza principal de &eacute;sta. Despu&eacute;s de los campesinos vienen los obreros, que ocupan el segundo lugar en la poblaci&oacute;n china. Hay en China varios millones de obreros

<P><FONT SIZE=-2><B>p&aacute;g. 382</B></FONT><P>

industriales y varias decenas de millones de obreros artesanos y agr&iacute;colas. China no puede vivir sin los obreros de las distintas ramas de la industria, puesto que son ellos los productores en el sector industrial de la econom&iacute;a. La revoluci&oacute;n no puede triunfar sin la clase obrera industrial moderna, porque es &eacute;sta la clase dirigente de la revoluci&oacute;n china y la m&aacute;s revolucionaria. En tales circunstancias, los Tres Principios del Pueblo revolucionarios, los nuevos, los verdaderos, son necesariamente los que entra&ntilde;an la pol&iacute;tica de ayuda a los campesinos y obreros. Est&aacute; condenada a desaparecer toda versi&oacute;n de los Tres Principios del Pueblo que no entra&ntilde;e esta pol&iacute;tica, que no prevea una ayuda sincera a los campesinos y obreros y no tienda a "despertar a las masas populares". 

<P>&nbsp &nbsp
	De esto se deduce que no tiene futuro ning&uacute;n tipo de Tres Principios del Pueblo que se aleje de las Tres Grandes Pol&iacute;ticas: alianza con Rusia, alianza con el Partido Comunista y ayuda a los campesinos y obreros. Todo partidario honesto de los Tres Principios del Pueblo debe reflexionar seriamente sobre este punto. 

<P>&nbsp &nbsp
	Los Tres Principios del Pueblo con sus Tres Grandes Pol&iacute;ticas, los Tres Principios del Pueblo revolucionarios, los nuevos, los verdaderos, son los de nueva democracia, son el desarrollo de los viejos Tres Principios del Pueblo, una gran contribuci&oacute;n del Dr. Sun Yat-sen y un producto de la era en que la revoluci&oacute;n china se ha convertido en parte de la revoluci&oacute;n mundial socialista. S&oacute;lo a estos Tres Principios del Pueblo el Partido Comunista de China los considera como "lo que China necesita hoy" y se declara "dispuesto a luchar por su completa realizaci&oacute;n". Estos son los &uacute;nicos Tres Principios del Pueblo que coinciden en lo b&aacute;sico con el programa pol&iacute;tico del Partido Comunista para la etapa de la revoluci&oacute;n democr&aacute;tica, es decir, con su programa m&iacute;nimo. 

<P>&nbsp &nbsp
	Por su parte, los viejos Tres Principios del Pueblo fueron producto del antiguo per&iacute;odo de la revoluci&oacute;n china. En aquel entonces, Rusia era una potencia imperialista y, naturalmente, no pod&iacute;a haber pol&iacute;tica de alianza con ella; en nuestro pa&iacute;s no exist&iacute;a el Partido Comunista y, naturalmente, no pod&iacute;a haber pol&iacute;tica de alianza con &eacute;l; tampoco el movimiento obrero y campesino hab&iacute;a revelado plenamente su importancia pol&iacute;tica ni despertado la atenci&oacute;n de la gente y, naturalmente, no pod&iacute;a haber pol&iacute;tica de alianza con los obreros y campesinos. Por ello, los Tres Principios del Pueblo del per&iacute;odo anterior a la reorganizaci&oacute;n del Kuomintang en 1924, pertenecen a la vieja categor&iacute;a

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 383</B></FONT><P>

y han caducado. El Kuomintang no habr&iacute;a podido seguir adelante si no los hubiera desarrollado hasta convertirlos en los nuevos Tres Principios del Pueblo. El clarividente Dr. Sun Yat-sen se dio cuenta de esto y, con la ayuda de la Uni&oacute;n Sovi&eacute;tica y del Partido Comunista de China, reinterpret&oacute; los Tres Principios del Pueblo, dot&aacute;ndolos de nuevas caracter&iacute;sticas adecuadas a la &eacute;poca, lo que permiti&oacute; formar el frente &uacute;nico entre los Tres Principios del Pueblo y el comunismo, establecer la primera cooperaci&oacute;n entre el Kuomintang y el Partido Comunista, ganar la simpat&iacute;a de todo el pueblo y emprender la revoluci&oacute;n de 1924-1927. 

<P>&nbsp &nbsp
	Los viejos Tres Principios del Pueblo eran revolucionarios en el antiguo per&iacute;odo, y reflejaban sus caracter&iacute;sticas hist&oacute;ricas. Pero si en el nuevo per&iacute;odo, despu&eacute;s de establecidos los nuevos Tres Principios del Pueblo, uno sigue aferrado a lo viejo; si uno se opone a la alianza con Rusia despu&eacute;s del nacimiento del Estado socialista, si se opone a la alianza con el Partido Comunista despu&eacute;s de su fundaci&oacute;n, si se opone a la pol&iacute;tica de ayuda a los campesinos y obreros despu&eacute;s de que &eacute;stos han despertado y demostrado su fuerza pol&iacute;tica, entonces actuar&aacute; en forma reaccionaria, ignorando las circunstancias de la &eacute;poca. El per&iacute;odo reaccionario posterior a 1927 fue resultado de semejante ignorancia. "Hombre sagaz es quien comprende las circunstancias de la &eacute;poca", dice el proverbio. Espero que los actuales partidarios de los Tres Principios del Pueblo lo tengan presente. 

<P>&nbsp &nbsp
	Los Tres Principios del Pueblo de la vieja categor&iacute;a no presentan ninguna analog&iacute;a fundamental con el programa m&iacute;nimo del comunismo, porque pertenecen al pasado y han caducado. Y cualesquiera Tres Principios del Pueblo que se opongan a Rusia, al Partido Comunista o a los campesinos y obreros, ser&aacute;n principios reaccionarios que, lejos de tener nada en com&uacute;n con el programa m&iacute;nimo del comunismo, ser&aacute;n enemigos del comunismo y, por lo tanto, no habr&aacute; discusi&oacute;n posible. Sobre esto tambi&eacute;n deben reflexionar cuidadosamente los partidarios de los Tres Principios del Pueblo. 

<P>&nbsp &nbsp
		Pero, en todo caso, ning&uacute;n hombre de conciencia abandonar&aacute; los nuevos Tres Principios del Pueblo antes de que se haya cumplido en lo fundamental la tarea antiimperialista y antifeudal. Los &uacute;nicos que los abandonan son sujetos como Wang Ching-wei. Por m&aacute;s celosamente que estos elementos lleven adelante sus espurios Tres Principios del Pueblo, opuestos a Rusia, al Partido Comunista y a los campesinos y obreros, siempre habr&aacute; hombres justos y de conciencia que contin&uacute;en

<P><FONT SIZE=-2><B>p&aacute;g. 384</B></FONT><P>

defendiendo los verdaderos Tres Principios del Pueblo de Sun Yat-sen. Si, aun durante el per&iacute;odo reaccionario iniciado en 1927, fueron muchos los genuinos partidarios de los Tres Principios del Pueblo que continuaron la lucha por la revoluci&oacute;n china, hoy, cuando un enemigo de la naci&oacute;n ha penetrado profundamente en el territorio patrio, es incontestable que tales hombres se contar&aacute;n por decenas y decenas de miles. Los comunistas practicaremos la cooperaci&oacute;n a largo plazo con todos los sinceros partidarios de los Tres Principios del Pueblo; rechazaremos s&oacute;lo a los colaboracionistas y a los anticomunistas empedernidos, y jam&aacute;s abandonaremos a ning&uacute;n amigo.
<P><BR>
<A NAME="s11">
<CENTER>
                          XI.&nbsp;LA CULTURA DE NUEVA DEMOCRACIA
</CENTER>
<P>&nbsp &nbsp
	Hemos explicado arriba las caracter&iacute;sticas hist&oacute;ricas de la pol&iacute;tica china en el nuevo per&iacute;odo y la cuesti&oacute;n de la rep&uacute;blica de nueva democracia. Ahora podemos pasar a la cuesti&oacute;n de la cultura. 

<P>&nbsp &nbsp
	Una cultura dada es el reflejo, en el plano ideol&oacute;gico, de la pol&iacute;tica y la econom&iacute;a de una sociedad dada. Hay en China una cultura imperialista, que es el reflejo de la total o parcial dominaci&oacute;n imperialista sobre China en los terrenos pol&iacute;tico y econ&oacute;mico. Fomentan esta cultura no s&oacute;lo las instituciones culturales que manejan directamente los imperialistas en China, sino tambi&eacute;n cierto n&uacute;mero de chinos que han perdido todo sentido del pudor. Corresponde a esta categor&iacute;a toda manifestaci&oacute;n cultural que contenga ideas esclavizadoras. En China hay tambi&eacute;n una cultura semifeudal, reflejo de su pol&iacute;tica y su econom&iacute;a semifeudales. Son representantes de esta cultura cuantos abogan por el culto a Confucio, el estudio de los c&aacute;nones confucianos, el viejo c&oacute;digo moral y las viejas ideas y se oponen a la nueva cultura y a las nuevas ideas. La cultura imperialista y la semifeudal, cual hermanas entra&ntilde;ables, forman una alianza reaccionaria en contra de la nueva cultura de China. Estas culturas reaccionarias sirven al imperialismo y a la clase feudal, y deben ser barridas. De otro modo, no ser&aacute; posible construir ninguna nueva cultura. Sin destrucci&oacute;n, no hay construcci&oacute;n; sin contenci&oacute;n, no hay flujo; sin reposo, no hay movimiento. La lucha entre la nueva cultura y las culturas reaccionarias es una lucha a muerte. 

<P>&nbsp &nbsp
	La nueva cultura constituye el reflejo, en el plano ideol&oacute;gico, de la nueva pol&iacute;tica y la nueva econom&iacute;a, y est&aacute; a su servicio.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 385</B></FONT><P>

Como ya hemos se&ntilde;alado en el cap&iacute;tulo III, la sociedad china ha cambiado gradualmente de naturaleza desde la aparici&oacute;n de la econom&iacute;a capitalista en China; ya no es una sociedad totalmente feudal, sino una sociedad semifeudal, aunque todav&iacute;a predomina la econom&iacute;a feudal. Comparada con esta &uacute;ltima, la econom&iacute;a capitalista es nueva. Simult&aacute;neamente con la nueva econom&iacute;a capitalista, han surgido y crecido nuevas fuerzas pol&iacute;ticas: las de la burgues&iacute;a, la peque&ntilde;a burgues&iacute;a y el proletariado. Y la nueva cultura es el reflejo, en el plano ideol&oacute;gico, de estas nuevas fuerzas econ&oacute;micas y pol&iacute;ticas, y est&aacute; a su servicio.  Sin la econom&iacute;a capitalista, sin la burgues&iacute;a, la peque&ntilde;a burgues&iacute;a y el proletariado y sin las fuerzas pol&iacute;ticas que representan a estas clases, no habr&iacute;a podido surgir ni la nueva ideolog&iacute;a ni la nueva cultura. 

<P>&nbsp &nbsp
	Estas nuevas fuerzas pol&iacute;ticas, econ&oacute;micas y culturales son todas fuerzas revolucionarias de China, que se oponen a la vieja pol&iacute;tica, la vieja econom&iacute;a y la vieja cultura. Las tres &uacute;ltimas se componen de dos partes: una, la pol&iacute;tica, la econom&iacute;a y la cultura semifeudales propias de China, y la otra, la pol&iacute;tica, la econom&iacute;a y la cultura imperialistas, que predominan en la alianza entre esas dos partes. Ambas son perniciosas y hay que destruirlas totalmente. La lucha entre lo nuevo y lo viejo en la sociedad china es la lucha entre las nuevas Fuerzas, las amplias masas populares (las clases revolucionarias), y las viejas fuerzas, el imperialismo y la clase feudal. Esta lucha entre lo nuevo y lo viejo es la lucha entre la revoluci&oacute;n y la contrarrevoluci&oacute;n. Dura ya todo un siglo a contar desde la Guerra del Opio, y casi treinta a&ntilde;os desde la Revoluci&oacute;n de 1911. 

<P>&nbsp &nbsp
	Pero, como ya hemos indicado, tambi&eacute;n las revoluciones pueden clasificarse en nuevas y viejas; lo que es nuevo en un per&iacute;odo hist&oacute;rico se hace viejo en otro. En China, los cien a&ntilde;os de revoluci&oacute;n democr&aacute;tico-burguesa pueden dividirse en dos grandes per&iacute;odos: los primeros ochenta a&ntilde;os y los &uacute;ltimos veinte. Cada uno tiene su caracter&iacute;stica hist&oacute;rica b&aacute;sica: la revoluci&oacute;n democr&aacute;tico-burguesa de China de los primeros ochenta a&ntilde;os pertenece a la vieja categor&iacute;a, mientras que la de los &uacute;ltimos veinte, en virtud de los cambios ocurridos en la situaci&oacute;n pol&iacute;tica internacional y nacional, pertenece a la nueva categor&iacute;a. La vieja democracia caracteriza los primeros ochenta a&ntilde;os; la nueva democracia, los &uacute;ltimos veinte. Esta diferencia en el terreno pol&iacute;tico tambi&eacute;n se observa en el terreno cultural. 

<P>&nbsp &nbsp
	&#191;C&oacute;mo se manifiesta esta diferencia en el terreno cultural? Esto es lo que a continuaci&oacute;n explicaremos.

<P><FONT SIZE=-2><B>p&aacute;g. 386</B></FONT><P>
<BR>
<A NAME="s12">
<CENTER>
                      XII.&nbsp;CARACTERISTICAS HISTORICAS DE LA<BR>
                                       REVOLUCION CULTURAL DE CHINA
</CENTER>
<P>&nbsp &nbsp
	En el frente cultural o ideol&oacute;gico de China, el per&iacute;odo anterior al Movimiento del 4 de Mayo y el que le sigue constituyen dos per&iacute;odos hist&oacute;ricos diferentes. 

<P>&nbsp &nbsp
	Antes del Movimiento del 4 de Mayo, la lucha en el frente cultural de China fue la lucha entre la nueva cultura de la burgues&iacute;a y la vieja cultura de la clase feudal.<A NAME="p386"> Tal car&aacute;cter tuvieron las luchas de esa &eacute;poca entre el "sistema escolar moderno" y el sistema de ex&aacute;menes imperiales<FONT SIZE=-2>[<A HREF="ND40s.html#en17">17</A>]</FONT>, entre el saber nuevo y el antiguo, entre el saber occidental y el tradicional. Por "sistema escolar moderno", saber nuevo o saber occidental se entend&iacute;an fundamentalmente (decimos fundamentalmente, porque todav&iacute;a se mezclaban con muchos perniciosos vestigios del feudalismo chino) las ciencias naturales imprescindibles para los representantes de la burgues&iacute;a, y las teor&iacute;as socio-pol&iacute;ticas burguesas. En ese tiempo, las ideas del saber nuevo desempe&ntilde;aron un papel revolucionario al luchar contra las ideas feudales chinas, y sirvieron a la revoluci&oacute;n democr&aacute;tico-burguesa china del antiguo per&iacute;odo. Sin embargo, debido a la impotencia de la burgues&iacute;a china y a la entrada del mundo en la &eacute;poca del imperialismo, estas ideas burguesas fueron arrolladas en las primeras escaramuzas por la alianza reaccionaria entre las ideas esclavizadoras del imperialismo extranjero y las del "retorno a los antiguos" del feudalismo chino; bastaron los primeros contraataques de esta alianza ideol&oacute;gica reaccionaria para que el llamado saber nuevo arriara banderas, silenciara tambores y tocara a retirada; perdida el alma, le qued&oacute; s&oacute;lo el pellejo. En la &eacute;poca del imperialismo, la vieja cultura democr&aacute;tico-burguesa ya estaba corrompida y no ten&iacute;a ninguna vitalidad: su derrota era inevitable. 

<P>&nbsp &nbsp
	Pero, a partir del Movimiento del 4 de Mayo, las cosas cambiaron. Surgi&oacute; en China una fuerza cultural fresca, totalmente nueva: la cultura e ideolog&iacute;a comunistas, guiadas por los comunistas chinos, o sea, la concepci&oacute;n comunista del mundo y la teor&iacute;a de la revoluci&oacute;n social. El Movimiento del 4 de Mayo tuvo lugar en 1919, y la fundaci&oacute;n del Partido Comunista de China y el comienzo real del movimiento obrero se produjeron en 1921. Todo esto sucedi&oacute; despu&eacute;s de la Primera Guerra Mundial y de la Revoluci&oacute;n de Octubre, esto es, en una &eacute;poca en que la cuesti&oacute;n nacional y el movimiento revolucionario de las colonias hab&iacute;an tomado en el mundo un nuevo cariz.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 387</B></FONT><P>

Aqu&iacute; la conexi&oacute;n entre la revoluci&oacute;n china y la revoluci&oacute;n mundial es sumamente clara. Una fuerza pol&iacute;tica fresca -- el proletariado y su Partido Comunista -- subi&oacute; a la escena pol&iacute;tica china, y, como resultado, la fuerza cultural fresca, con nuevo uniforme y nuevas armas, uni&eacute;ndose con todos los aliados posibles y desplegando sus filas en formaci&oacute;n de combate, lanz&oacute; una heroica ofensiva contra las culturas imperialista y feudal. Esta fuerza ha logrado un enorme desarrollo en el campo de las ciencias sociales y en el de las letras y artes, o sea, en filosof&iacute;a, ciencias econ&oacute;micas, ciencias pol&iacute;ticas, ciencia militar, historia, literatura y arte (teatro, cine, m&uacute;sica, escultura y pintura). Durante los &uacute;ltimos veinte a&ntilde;os, adondequiera que esta nueva Fuerza cultural ha dirigido sus ataques, se ha producido una gran revoluci&oacute;n tanto en el contenido ideol&oacute;gico como en la forma (por ejemplo, en la lengua escrita). Es tan imponente y poderosa que resulta invencible all&iacute; donde llega. La movilizaci&oacute;n que ha realizado tiene una amplitud sin paralelo en la historia de China. Y el m&aacute;s grande y valiente abanderado de esta nueva fuerza cultural ha sido Lu Sin. Comandante en jefe de la revoluci&oacute;n cultural de China, no s&oacute;lo fue un gran hombre de letras, sino tambi&eacute;n un gran pensador y un gran revolucionario. Lu Sin fue hombre de integridad inflexible, sin sombra de servilismo ni obsequiosidad, cualidad &eacute;sta la m&aacute;s valiosa en los pueblos coloniales y semicoloniales. En el frente cultural, Lu Sin, representante de la gran mayor&iacute;a de la naci&oacute;n, fue el m&aacute;s correcto, valiente, firme, leal y ardiente h&eacute;roe nacional que haya jam&aacute;s asaltado las posiciones enemigas. El rumbo de Lu Sin es justamente el de la nueva cultura de la naci&oacute;n china. 

<P>&nbsp &nbsp
	Antes del Movimiento del 4 de Mayo, la nueva cultura de China era, por su car&aacute;cter, la cultura de vieja democracia y formaba parte de la revoluci&oacute;n cultural capitalista de la burgues&iacute;a mundial. A partir de dicho Movimiento, ya es la cultura de nueva democracia y forma parte de la revoluci&oacute;n cultural socialista del proletariado mundial. 

<P>&nbsp &nbsp
   Antes del Movimiento del 4 de Mayo, el movimiento por la nueva cultura o revoluci&oacute;n cultural de China estaba dirigido por la burgues&iacute;a, que a&uacute;n desempe&ntilde;aba el papel dirigente. Despu&eacute;s del Movimiento del 4 de Mayo, la cultura e ideolog&iacute;a de la burgues&iacute;a han quedado a&uacute;n m&aacute;s atrasadas que su pol&iacute;tica, y ya no les corresponde ning&uacute;n papel dirigente; a lo sumo, pueden desempe&ntilde;ar, hasta cierto punto, el papel de aliado en determinados per&iacute;odos revolucionarios. El papel dirigente en esta alianza corresponde necesariamente a la cultura e ideolog&iacute;a del proletariado. Este es un hecho patente, irrefutable.

<P><FONT SIZE=-2><B>p&aacute;g. 388</B></FONT><P>

<P>&nbsp &nbsp
   La cultura de nueva democracia es la cultura antiimperialista y antifeudal de las amplias masas populares; hoy d&iacute;a, es la cultura de frente &uacute;nico antijapones. Esta cultura s&oacute;lo puede ser dirigida por la cultura e ideolog&iacute;a del proletariado, es decir, por la ideolog&iacute;a comunista, y nunca por la cultura e ideolog&iacute;a de ninguna otra clase. En una palabra, la cultura de nueva democracia es la cultura antiimperialista y antifeudal de las amplias masas populares dirigida por el proletariado.
<P><BR>
<A NAME="s13">
<CENTER>
                                       XIII.&nbsp;LOS CUATRO PERIODOS
</CENTER>
<P>&nbsp &nbsp
	La revoluci&oacute;n cultural es el reflejo, en el plano ideol&oacute;gico, de las revoluciones pol&iacute;tica y econ&oacute;mica, y est&aacute; al servicio de &eacute;stas. En China, al igual que la revoluci&oacute;n pol&iacute;tica, la revoluci&oacute;n cultural tiene un frente &uacute;nico. 

<P>&nbsp &nbsp
	La historia del frente &uacute;nico de la revoluci&oacute;n cultural durante los &uacute;ltimos veinte a&ntilde;os se divide en cuatro per&iacute;odos. El primero comprende dos a&ntilde;os, de 1919 a 1921; el segundo, los seis a&ntilde;os de 1921 a 1927; el tercero, los diez a&ntilde;os de 1927 a 1937, y el cuarto, los tres a&ntilde;os de 1937 hasta el presente. 

<P>&nbsp &nbsp
	El primer per&iacute;odo va desde el Movimiento del 4 de Mayo de 1919 a la fundaci&oacute;n del Partido Comunista de China en 1921. Este Movimiento es el principal jal&oacute;n de dicho per&iacute;odo. 

<P>&nbsp &nbsp
	El Movimiento del 4 de Mayo fue un movimiento tanto antiimperialista como antifeudal. Su excepcional significaci&oacute;n hist&oacute;rica reside en una caracter&iacute;stica que le falt&oacute; a la Revoluci&oacute;n de 1911: oposici&oacute;n consecuente e intransigente al imperialismo y al feudalismo. Esta cualidad del Movimiento del g de Mayo se deb&iacute;a a que la econom&iacute;a capitalista de China hab&iacute;a dado un nuevo paso en su desarrollo, y a que los intelectuales revolucionarios chinos concibieron nuevas esperanzas en la liberaci&oacute;n nacional de China al ver derrumbarse a tres grandes potencias imperialistas -- Rusia, Alemania y Austria -- y debilitarse a otras dos -- Inglaterra y Francia --, y al ver que el proletariado ruso establec&iacute;a un Estado socialista y el proletariado de Alemania, Austria-Hungr&iacute;a e Italia estaba en revoluci&oacute;n. El Movimiento del 4 de Mayo Fue la respuesta al llamamiento de la revoluci&oacute;n mundial, de la Revoluci&oacute;n Rusa y de Lenin. Fue parte de la revoluci&oacute;n mundial proletaria en esa &eacute;poca. Si bien el Partido Comunista no

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 389</B></FONT><P>

exist&iacute;a a&uacute;n, hab&iacute;a un buen n&uacute;mero de intelectuales que aprobaban la Revoluci&oacute;n Rusa y pose&iacute;an rudimentos de la ideolog&iacute;a comunista. Al comienzo, el Movimiento del 4 de Mayo fue el movimiento revolucionario de un frente &uacute;nico de tres sectores: intelectuales de ideas comunistas, intelectuales revolucionarios de la peque&ntilde;a burgues&iacute;a e intelectuales de la burgues&iacute;a (estos &uacute;ltimos formaban el ala derecha del Movimiento en aquella &eacute;poca). Su punto d&eacute;bil consist&iacute;a en que se limitaba<A NAME="p389"> a los intelectuales, sin que participaran los obreros y campesinos. Pero, al desarrollarse hasta desembocar en el Movimiento del 3 de Junio<FONT SIZE=-2>[<A HREF="ND40s.html#en18">18</A>]</FONT>, se convirti&oacute; en un movimiento revolucionario de amplitud nacional, en el que participaron no s&oacute;lo los intelectuales, sino tambi&eacute;n las amplias masas del proletariado, la peque&ntilde;a burgues&iacute;a y la burgues&iacute;a. La revoluci&oacute;n cultural emprendida por el Movimiento del 4 de Mayo fue un movimiento de oposici&oacute;n consecuente a la cultura feudal; nunca se hab&iacute;a conocido una revoluci&oacute;n cultural tan grande y tan consecuente desde los albores de la historia china. La revoluci&oacute;n cultural realiz&oacute; grandes proezas en esa &eacute;poca enarbolando las dos grandes banderas: lucha contra la vieja moral y por la nueva moral, y lucha contra la vieja literatura y por la nueva literatura. Sin embargo, en aquel entonces, este movimiento cultural no pudo extenderse ampliamente entre las masas obreras y campesinas. Plante&oacute; la consigna de "Literatura para la gente sencilla", pero, en realidad, por "gente sencilla" se entend&iacute;a s&oacute;lo a los intelectuales de la peque&ntilde;a burgues&iacute;a urbana y de la burgues&iacute;a, esto es, a la intelectualidad urbana. Tanto ideol&oacute;gicamente como en materia de cuadros, el Movimiento del 4 de Mayo prepar&oacute; el terreno para la fundaci&oacute;n del Partido Comunista de China en 1921, as&iacute; como para el Movimiento del 30 de Mayo de 1925 y la Expedici&oacute;n al Norte. Los intelectuales burgueses que constitu&iacute;an el ala derecha del Movimiento del 4 de Mayo transigir&iacute;an en su mayor&iacute;a con el enemigo durante el segundo per&iacute;odo, pas&aacute;ndose a la reacci&oacute;n. 

<P>&nbsp &nbsp
	En el segundo per&iacute;odo, cuyos jalones los constituyen la fundaci&oacute;n del Partido Comunista de China, el Movimiento del 30 de Mayo y la Expedici&oacute;n al Norte, se continu&oacute; y ampli&oacute; el frente &uacute;nico de las tres clases, formado durante el Movimiento del 4 de Mayo, se atrajo a dicho frente al campesinado, y se estableci&oacute; en el terreno pol&iacute;tico un frente &uacute;nico de todas estas clases: la primera cooperaci&oacute;n entre el Kuomintang y el Partido Comunista. El Dr. Sun Yat-sen fue un gran hombre no s&oacute;lo porque dirigi&oacute; la gran Revoluci&oacute;n de 1911 (aunque &eacute;sta fue una revoluci&oacute;n democr&aacute;tica de la vieja &eacute;poca), sino tambi&eacute;n

<P><FONT SIZE=-2><B>p&aacute;g. 390</B></FONT><P>

porque, sabiendo "ajustarse a la tendencia del mundo y responder a las necesidades de las masas", formul&oacute; las Tres Grandes Pol&iacute;ticas revolucionarias: alianza con Rusia, alianza con el Partido Comunista y ayuda a los campesinos y obreros, dio una nueva interpretaci&oacute;n a los Tres Principios del Pueblo y as&iacute; estableci&oacute; los nuevos Tres Principios del Pueblo con sus Tres Grandes Pol&iacute;ticas. Anteriormente, los Tres Principios del Pueblo ejerc&iacute;an escasa influencia en los c&iacute;rculos educacionales y acad&eacute;micos y entre la juventud, porque no planteaban la consigna de oponerse al imperialismo ni la de oponerse al sistema social feudal y a la cultura e ideolog&iacute;a feudales. Eran los viejos Tres Principios del Pueblo, considerados por la gente como bandera provisional de que se val&iacute;a un grupo de personas para hacerse del Poder, o sea, para ganar puestos oficiales, una simple bandera para maniobras pol&iacute;ticas. Pero, m&aacute;s tarde, aparecieron los nuevos Tres Principios del Pueblo con sus Tres Grandes Pol&iacute;ticas.  Gracias a la cooperaci&oacute;n entre el Kuomintang y el Partido Comunista y a los esfuerzos de los militantes revolucionarios de ambos partidos, los nuevos Tres Principios del Pueblo se extendieron por toda China, difundi&eacute;ndose entre una parte de los c&iacute;rculos educacionales y acad&eacute;micos y la gran masa de la juventud estudiantil. Esto se debi&oacute; enteramente a que los Tres Principios del Pueblo originales se hab&iacute;an desarrollado hasta convertirse en los Tres Principios del Pueblo de nueva democracia, antiimperialistas y antifeudales, con sus Tres Grandes Pol&iacute;ticas. Sin este desarrollo habr&iacute;a sido imposible la difusi&oacute;n de las ideas de los Tres Principios del Pueblo. 

<P>&nbsp &nbsp
	Durante este per&iacute;odo, los Tres Principios del Pueblo revolucionarios llegaron a ser la base pol&iacute;tica del frente &uacute;nico entre el Kuomintang y el Partido Comunista, del frente &uacute;nico de todas las clases revolucionarias; las doctrinas de ambos partidos se unieron en este frente &uacute;nico, pues "el comunismo es el buen amigo de los Tres Principios del Pueblo". Por su composici&oacute;n de clase, fue un frente &uacute;nico del proletariado, el campesinado, la peque&ntilde;a burgues&iacute;a urbana y la burgues&iacute;a. En esa &eacute;poca, utilizando como base de operaciones el semanario comunista <I>El Gu&iacute;a</I>, el peri&oacute;dico kuomintanista de Shanghai <I>Diario de la Rep&uacute;blica</I>, y otros peri&oacute;dicos de diversas localidades, los dos partidos, conjuntamente, propagaron las ideas antiimperialistas, combatieron la educaci&oacute;n feudal basada en el culto a Confucio y en el estudio de los c&aacute;nones confucianos, combatieron la vieja literatura y la lengua cl&aacute;sica feudales, y promovieron la nueva literatura y la lengua escrita moderna con un contenido antiimperialista y antifeudal. Du-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 391</B></FONT><P>

rante las guerras en Kuangtung y la Expedici&oacute;n al Norte, se inculcaron ideas antiimperialistas y antifeudales a las fuerzas armadas de China, lo que hizo posible su reforma. Las consignas "&#161;Abajo los funcionarios corruptos!" y "&#161;Abajo los d&eacute;spotas locales y <I>shenshi</I> malvados!" se difundieron entre los millones de campesinos y condujeron al desencadenamiento de grandes luchas revolucionarias campesinas. Gracias a todo esto y a la ayuda de la Uni&oacute;n Sovi&eacute;tica, se logr&oacute; la victoria de la Expedici&oacute;n al Norte. Pero, una vez en el Poder, la gran burgues&iacute;a liquid&oacute; esta revoluci&oacute;n, cre&aacute;ndose as&iacute; una nueva situaci&oacute;n pol&iacute;tica. 

<P>&nbsp &nbsp
	El tercero fue el nuevo per&iacute;odo revolucionario de 1927 a 1937. Como al final del per&iacute;odo precedente se hab&iacute;a producido un cambio en el campo revolucionario -- la gran burgues&iacute;a se hab&iacute;a pasado al campo contrarrevolucionario del imperialismo y las fuerzas feudales y la burgues&iacute;a nacional la hab&iacute;a seguido, de manera que, de las cuatro clases que originariamente formaban el campo revolucionario, s&oacute;lo quedaban tres: el proletariado y el campesinado y dem&aacute;s sectores de la peque&ntilde;a burgues&iacute;a (incluidos los intelectuales revolucionarios) --, la revoluci&oacute;n china entr&oacute; en un nuevo per&iacute;odo, en el cual al Partido Comunista de China solo le correspondi&oacute; dirigir a las masas en la revoluci&oacute;n. Este Fue un per&iacute;odo de campa&ntilde;as contrarrevolucionarias de "cerco y aniquilamiento", por una parte, y de profundizaci&oacute;n de la revoluci&oacute;n, por la otra. Hubo entonces dos tipos de campa&ntilde;as contrarrevolucionarias de "cerco y aniquilamiento": en el terreno militar y en el terreno cultural. Tambi&eacute;n hubo dos tipos de profundizaci&oacute;n de la revoluci&oacute;n: la profundizaci&oacute;n de la revoluci&oacute;n rural y la de la revoluci&oacute;n cultural. Por instigaci&oacute;n de los imperialistas, las fuerzas contrarrevolucionarias de toda China y del resto del mundo fueron movilizadas para ambos tipos de campa&ntilde;as de "cerco y aniquilamiento", que duraron diez largos a&ntilde;os y se distinguieron por su inaudita crueldad: cientos de miles de comunistas y j&oacute;venes estudiantes cayeron asesinados, y millones de obreros y campesinos sufrieron la m&aacute;s salvaje represi&oacute;n. Los responsables de todo esto cre&iacute;an poder "liquidar de una vez para siempre" al comunismo y al Partido Comunista. Sin embargo, el resultado fue todo lo contrario: ambos tipos de campa&ntilde;as de "cerco y aniquilamiento" Fracasaron miserablemente. El resultado de las campa&ntilde;as en el terreno militar fue la marcha del Ej&eacute;rcito Rojo al Norte para resistir al Jap&oacute;n, y el de las campa&ntilde;as en el terreno cultural, el estallido del Movimiento del 9 de Diciembre de 1935 una acci&oacute;n revolucionaria de la juventud. El resultado com&uacute;n de ambos tipos de campa&ntilde;as fue el despertar de todo el pueblo. Estos

<P><FONT SIZE=-2><B>p&aacute;g. 392</B></FONT><P>

fueron tres resultados positivos. Lo m&aacute;s sorprendente es que, encontr&aacute;ndose el Partido Comunista absolutamente indefenso en todas las instituciones culturales de las zonas dominadas por el Kuomintang, las campa&ntilde;as en el terreno cultural sufrieran all&iacute; tambi&eacute;n una rotunda derrota. &#191;Por qu&eacute; ocurri&oacute; esto? &#191;No da motivo para reflexionar con seriedad? Precisamente en medio de estas campa&ntilde;as, el comunista Lu Sin se convierte en el gigante de la revoluci&oacute;n cultural china. 

<P>&nbsp &nbsp
	El resultado negativo de las campa&ntilde;as contrarrevolucionarias de "cerco y aniquilamiento" fue la invasi&oacute;n de nuestro pa&iacute;s por el imperialismo japon&eacute;s. Esta es la raz&oacute;n principal de que, todav&iacute;a hoy, el pueblo de todo el pa&iacute;s siga abominando esos diez a&ntilde;os de anticomunismo. 

<P>&nbsp &nbsp
	En las luchas de ese per&iacute;odo, el campo revolucionario persever&oacute; firmemente en la nueva democracia antiimperialista y antifeudal de las amplias masas populares y en los nuevos Tres Principios del Pueblo, mientras que el campo contrarrevolucionario practic&oacute; el despotismo de la alianza de la clase terrateniente y la gran burgues&iacute;a, alianza a las &oacute;rdenes del imperialismo. Tanto en el terreno pol&iacute;tico como en el cultural, este despotismo decapit&oacute; las Tres Grandes Pol&iacute;ticas de Sun Yat-sen y sus nuevos Tres Principios del Pueblo, acarreando as&iacute; una inmensa cat&aacute;strofe a la naci&oacute;n china. 

<P>&nbsp &nbsp
	El cuarto per&iacute;odo es el de la actual Guerra de Resistencia contra el Jap&oacute;n. En el curso zigzagueante de la revoluci&oacute;n china, ha reaparecido el frente &uacute;nico de las cuatro clases. Pero esta vez su &aacute;mbito es mayor, pues incluye, de las capas superiores, a muchos representantes de los c&iacute;rculos gobernantes; de las capas medias, a la burgues&iacute;a nacional y la peque&ntilde;a burgues&iacute;a, y de las capas inferiores, a todos los proletarios. De este modo, todas las capas de la naci&oacute;n integran ahora la alianza que resiste con decisi&oacute;n al imperialismo japon&eacute;s. La primera etapa de este per&iacute;odo dur&oacute; hasta la ca&iacute;da de Wuj&aacute;n. Durante esa etapa, el pa&iacute;s entero vivi&oacute; en un clima de efervescencia en todos los terrenos; en lo pol&iacute;tico, hubo una tendencia a la democratizaci&oacute;n, y en lo cultural, una movilizaci&oacute;n bastante amplia. Con la ca&iacute;da de Wuj&aacute;n ha comenzado la segunda etapa, durante la cual la situaci&oacute;n pol&iacute;tica ha sufrido muchos cambios: un sector de la gran burgues&iacute;a ha capitulado ante el enemigo, y el otro<A NAME="p392"> sector desea terminar lo antes posible con la Guerra de Resistencia. En el terreno cultural, esta situaci&oacute;n se ha reflejado en las actividades reaccionarias de Ye Ching<FONT SIZE=-2>[<A HREF="ND40s.html#en19">19</A>]</FONT>, Chang Ch&uumln-mai y otros, y en la desaparici&oacute;n de la libertad de palabra y de prensa.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 393</B></FONT><P>

<P>&nbsp &nbsp
	Para superar esta crisis, hay que luchar firmemente contra todas las ideas opuestas a la resistencia, a la unidad y al progreso; sin destruir tales ideas reaccionarias, no habr&aacute; ninguna esperanza de ganar la guerra. &#191;Qu&eacute; futuro espera a esta lucha? Este es el gran problema que preocupa al pueblo de todo el pa&iacute;s. A juzgar por las condiciones nacionales e internacionales, el pueblo chino tiene asegurada la victoria, por m&aacute;s dificultades que surjan en el camino de la Resistencia. El progreso alcanzado en los veinte a&ntilde;os posteriores al Movimiento del 4 de Mayo, supera no s&oacute;lo al de los ochenta a&ntilde;os precedentes, sino, virtualmente, al de los &uacute;ltimos milenios de la historia china. &#191;No es de imaginar qu&eacute; progresos har&aacute; China en otros veinte a&ntilde;os? La desenfrenada violencia de las fuerzas tenebrosas, internas y externas, ha sumido a nuestra naci&oacute;n en el desastre; pero esta misma violencia, junto con mostrar el vigor que todav&iacute;a resta a esas fuerzas, revela que est&aacute;n en sus estertores finales y que las masas populares se aproximan gradualmente a la victoria. Esto es verdad en China, en todo el Oriente y en el mundo entero.
<P><BR>
<A NAME="s14">
<CENTER>
                   XIV.&nbsp;DESVIACIONES EN EL PROBLEMA DE LA<BR>
                                          NATURALEZA DE LA CULTURA
</CENTER>
<P>&nbsp &nbsp
   Todo lo nuevo se forja a trav&eacute;s de una lucha dura y tenaz. As&iacute; ha ocurrido con la nueva cultura, que en los &uacute;ltimos veinte a&ntilde;os ha experimentado tres virajes, describiendo una zeta; de este modo tanto lo bueno como lo malo ha sido probado y puesto en evidencia.  

<P>&nbsp &nbsp
	Igual que en la cuesti&oacute;n del Poder, los recalcitrantes de la burgues&iacute;a est&aacute;n totalmente equivocados en la cuesti&oacute;n de la cultura. No comprenden las caracter&iacute;sticas hist&oacute;ricas de este nuevo per&iacute;odo de China ni reconocen la cultura de nueva democracia de las amplias masas populares. Su punto de partida es el despotismo burgu&eacute;s, que en el terreno cultural es el despotismo cultural<A NAME="p393"> de la burgues&iacute;a. Una parte de los hombres de cultura de la llamada escuela europeo-norteamcricana<FONT SIZE=-2>[<A HREF="ND40s.html#en20">20</A>]</FONT> (me refiero &uacute;nicamente a una parte), que antes aprobaron de hecho la pol&iacute;tica del gobierno del Kuomintang de "exterminio de los comunistas" en el terreno cultural, ahora, por lo visto, apoyan su pol&iacute;tica de "restringir" y "diluir" al Partido Comunista. No quieren que los obreros y campesinos levanten la cabeza ni en el terreno pol&iacute;tico ni en el cultural. Pero el despotismo cultural

<P><FONT SIZE=-2><B>p&aacute;g. 394</B></FONT><P>

de los recalcitrantes de la burgues&iacute;a es un callej&oacute;n sin salida; lo mismo que en el caso del despotismo pol&iacute;tico, no cuenta con condiciones nacionales ni internacionales. En consecuencia, tambi&eacute;n ser&iacute;a mejor que lo "archivaran". 

<P>&nbsp &nbsp
	En lo que concierne a la orientaci&oacute;n de la cultura nacional, el papel dirigente le corresponde a la ideolog&iacute;a comunista; debemos propagar activamente el socialismo y el comunismo entre la clase obrera y educar en forma adecuada y met&oacute;dica al campesinado y dem&aacute;s sectores de las masas en el socialismo. Sin embargo, la cultura nacional, en su conjunto, todav&iacute;a no es socialista. 

<P>&nbsp &nbsp
	Por ser el proletariado quien dirige la pol&iacute;tica, la econom&iacute;a y la cultura de nueva democracia, todas ellas contienen elementos de socialismo, que no son elementos cualesquiera, sino de importancia decisiva. Sin embargo, tomadas en su conjunto, ni la pol&iacute;tica, ni la econom&iacute;a, ni la cultura son todav&iacute;a socialistas, sino de nueva democracia. Esto se debe a que la revoluci&oacute;n en su presente etapa es una revoluci&oacute;n democr&aacute;tico-burguesa, cuya tarea b&aacute;sica consiste principalmente en combatir al imperialismo extranjero y al feudalismo interno, y no es una revoluci&oacute;n socialista, llamada a derrocar el capitalismo. Respecto de la cultura nacional, no ser&iacute;a acertado creer que la existente cultura nacional es o debe ser socialista en su totalidad. Esto ser&iacute;a tomar la ideolog&iacute;a Comunista, que debemos difundir, por un programa de acci&oacute;n inmediato a poner en pr&aacute;ctica, y tomar la posici&oacute;n y el m&eacute;todo comunistas, que debemos adoptar al examinar los problemas, realizar estudios, organizar el trabajo y formar cuadros, por la orientaci&oacute;n general para la educaci&oacute;n y la cultura nacionales en la etapa de la revoluci&oacute;n democr&aacute;tica de China. Una cultura nacional de contenido socialista ser&aacute; necesariamente el reflejo de la pol&iacute;tica y la econom&iacute;a socialistas. Hay elementos de socialismo en nuestra pol&iacute;tica y nuestra econom&iacute;a, y, como reflejo de ellos, los hay tambi&eacute;n en nuestra cultura nacional; no obstante, tomada nuestra sociedad en su conjunto, no hemos establecido todav&iacute;a una pol&iacute;tica y una econom&iacute;a completamente socialistas; por lo tanto, no podemos tener una cultura nacional totalmente socialista. Puesto que la presente revoluci&oacute;n china forma parte de la revoluci&oacute;n socialista proletaria mundial, la actual nueva cultura de China forma parte de la nueva cultura socialista proletaria mundial y es una gran aliada suya. Pero, considerada la cultura nacional en su conjunto, si bien contiene importantes elementos de cultura socialista, no es por entero en calidad de tal como forma parte de la cultura socialista

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 395</B></FONT><P>

proletaria mundial, sino en calidad de cultura de nueva democracia, de cultura antiimperialista y antifeudal de las grandes masas populares. Ahora bien, dado que la revoluci&oacute;n china de hoy no puede prescindir de la direcci&oacute;n del proletariado chino, la actual nueva cultura de China tampoco puede prescindir de la direcci&oacute;n de la cultura e ideolog&iacute;a del proletariado chino, es decir, de la direcci&oacute;n de la ideolog&iacute;a comunista. Con todo, como en la presente etapa esta direcci&oacute;n significa conducir a las masas populares en una revoluci&oacute;n pol&iacute;tica y cultural antiimperialista y antifeudal, el contenido de la nueva cultura nacional sigue siendo, en su conjunto, de nueva democracia, y no socialista. 

<P>&nbsp &nbsp
	Est&aacute; fuera de duda que en la actualidad debemos ampliar la difusi&oacute;n de la ideolog&iacute;a comunista y poner m&aacute;s energ&iacute;a en el estudio del marxismo-leninismo; de no proceder as&iacute;, seremos incapaces tanto de llevar la revoluci&oacute;n china a la futura etapa socialista como de conducir la actual revoluci&oacute;n democr&aacute;tica a la victoria. Sin embargo, debemos no solamente distinguir entre la difusi&oacute;n de la ideolog&iacute;a comunista y del sistema social comunista, por una parte, y la realizaci&oacute;n pr&aacute;ctica del programa de acci&oacute;n de la nueva democracia, por la otra, sino, adem&aacute;s, distinguir entre la teor&iacute;a y el m&eacute;todo comunistas para examinar los problemas, realizar estudios, organizar el trabajo y formar cuadros, por un lado, y la orientaci&oacute;n de nueva democracia para la cultura nacional en su conjunto, por el otro. No cabe duda de que ser&iacute;a muy inadecuado confundir lo uno y lo otro. 

<P>&nbsp &nbsp
	As&iacute; puede verse que el contenido de la nueva cultura nacional china en la presente etapa no es ni el despotismo cultural de la burgues&iacute;a, ni el socialismo proletario puro, sino la nueva democracia antiimperialista y antifeudal de las amplias masas populares, bajo la direcci&oacute;n de la cultura e ideolog&iacute;a socialistas del proletariado.
<P><BR>
<A NAME="s15">
<CENTER>
                    XV.&nbsp;CULTURA NACIONAL, CIENTIFICA Y DE MASAS
</CENTER>
<P>&nbsp &nbsp
La cultura de nueva democracia es nacional. Est&aacute; contra la opresi&oacute;n imperialista y por la dignidad e independencia de la naci&oacute;n china. Pertenece a nuestra naci&oacute;n y lleva sus caracter&iacute;sticas. Esta cultura se al&iacute;a con la cultura socialista y la de nueva democracia de las dem&aacute;s naciones, establece con ellas relaciones que permiten un enriquecimiento y desarrollo mutuos, y con ellas forma conjuntamente

<P><FONT SIZE=-2><B>p&aacute;g. 396</B></FONT><P>

una nueva cultura mundial; pero, como cultura nacional revolucionaria, en ning&uacute;n caso puede aliarse con la reaccionaria cultura imperialista de ninguna naci&oacute;n. China debe tomar de la cultura progresista de los otros pa&iacute;ses gran cantidad de materia prima para nutrir su propia cultura, labor que en el pasado ha sido muy insuficiente. Debemos asimilar todo lo que hoy nos sea &uacute;til, no s&oacute;lo de la actual cultura socialista y de la de nueva democracia de otros pa&iacute;ses, sino tambi&eacute;n de su pasada cultura, por ejemplo, de la cultura de los pa&iacute;ses capitalistas en el siglo de las luces. No obstante, debemos tratar todo lo extranjero como hacemos con los alimentos -- primero los masticamos y luego los sometemos a un proceso de transformaci&oacute;n por las secreciones en el est&oacute;mago y los intestinos; de este modo, los descomponemos en sustancias nutritivas, que asimilamos, y en desechos, que eliminamos --, pues solamente as&iacute; podremos sacar provecho de ello.<A NAME="p396"> Nunca debemos engullirnos las cosas y asimilarlas sin cr&iacute;tica. Es err&oacute;neo preconizar la "occidentalizaci&oacute;n integral"<FONT SIZE=-2>[<A HREF="ND40s.html#en21">21</A>]</FONT>. China ha sufrido mucho a causa de la imitaci&oacute;n mec&aacute;nica de lo extranjero. De igual modo, al aplicar el marxismo en nuestro pa&iacute;s, los comunistas chinos deben integrar plena y adecuadamente la verdad universal del marxismo con la pr&aacute;ctica concreta de la revoluci&oacute;n china; en otras palabras, el marxismo debe combinarse con las caracter&iacute;sticas nacionales y revestir una determinada forma nacional para poder ser &uacute;til; en ninguna circunstancia es admisible aplicarlo de manera subjetiva y formulista. Los marxistas formulistas no hacen m&aacute;s que mofarse del marxismo y de la revoluci&oacute;n china; para ellos no hay cabida en las filas de &eacute;sta. La cultura china debe tener su propia forma, es decir, una Forma nacional. Nacional en la forma y de nueva democracia en el contenido, tal es nuestra nueva cultura de hoy. 

<P>&nbsp &nbsp
	La cultura de nueva democracia es cient&iacute;fica. Est&aacute; contra toda idea feudal y supersticiosa y por la b&uacute;squeda de la verdad en los hechos, por la verdad objetiva y por la unidad entre la teor&iacute;a y la pr&aacute;ctica. A este respecto, el proletariado chino, con su pensamiento cient&iacute;fico, puede formar un frente &uacute;nico contra el imperialismo, el Feudalismo y la superstici&oacute;n con los materialistas y hombres de ciencia de la burgues&iacute;a china que sean progresistas, pero nunca puede formar un Frente &uacute;nico con ning&uacute;n tipo de idealismo reaccionario. En la acci&oacute;n pol&iacute;tica, los comunistas pueden establecer un frente &uacute;nico antiimperialista y antifeudal con idealistas e incluso con creyentes, pero nunca pueden aprobar su idealismo ni sus doctrinas religiosas. En el curso de los largos siglos de la sociedad feudal china se cre&oacute;

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 397</B></FONT><P>

una espl&eacute;ndida cultura.  Analizar el proceso de desarrollo de esa cultura, eliminar su escoria feudal y asimilar su quintaesencia democr&aacute;tica es una condici&oacute;n necesaria para desarrollar la nueva cultura nacional y reforzar la autoconfianza nacional; pero en ning&uacute;n caso podemos recogerlo todo indiscriminadamente y sin cr&iacute;tica. Es imperativo separar la excelente cultura antigua popular, o sea, la que posee un car&aacute;cter m&aacute;s o menos democr&aacute;tico y revolucionario, de todo lo podrido, propio de la vieja clase dominante feudal. La nueva pol&iacute;tica y la nueva econom&iacute;a actuales de China provienen de su vieja pol&iacute;tica y su vieja econom&iacute;a, y su actual nueva cultura tambi&eacute;n proviene de su vieja cultura; por ello, debemos respetar nuestra propia historia y no amputarla. Pero respetar la historia significa conferirle el lugar que cient&iacute;ficamente le corresponde, significa respetar su desarrollo dial&eacute;ctico, y no glorificar lo antiguo para denigrar lo presente ni ensalzar el veneno feudal. En cuanto a las masas populares y a la juventud estudiantil, lo esencial es orientarlas para que miren hacia adelante y no hacia atr&aacute;s. 

<P>&nbsp &nbsp
	La cultura de nueva democracia pertenece a las masas y es, por lo tanto, democr&aacute;tica. Debe servir a las masas trabajadoras, a los obreros y los campesinos, que constituyen m&aacute;s del 90 por ciento de la naci&oacute;n, y convertirse gradualmente en su propia cultura. Hay que hacer una distinci&oacute;n de grado entre los conocimientos impartidos a los cuadros revolucionarios y los impartidos a las masas revolucionarias y, a la vez, vincularlos, as&iacute; como distinguir entre la elevaci&oacute;n del nivel cultural y la popularizaci&oacute;n de los conocimientos y, a la vez, vincularlas. La cultura revolucionaria es para las grandes masas populares una poderosa arma de la revoluci&oacute;n. Antes de la revoluci&oacute;n, prepara ideol&oacute;gicamente el terreno, y durante ella, constituye un sector necesario e importante de su frente general. Los trabajadores revolucionarios de la cultura<A NAME="p397"> son comandantes en diferentes niveles de este frente cultural. "Sin teor&iacute;a revolucionaria, no puede haber tampoco movimiento revolucionario"<FONT SIZE=-2>[<A HREF="ND40s.html#en22">22</A>]</FONT>; de esto se desprende lo importante que es el movimiento cultural revolucionario para el movimiento pr&aacute;ctico de la revoluci&oacute;n. Tanto el movimiento cultural como el pr&aacute;ctico deben ser de masas. Por consiguiente, los trabajadores progresistas de la cultura deben tener, durante la Guerra de Resistencia contra el Jap&oacute;n, su propio ej&eacute;rcito cultural, y &eacute;ste no puede ser sino las grandes masas populares. Un trabajador revolucionario de la cultura que no vaya a las masas es un "comandante sin tropas" y no dispone de la potencia de fuego para abatir al enemigo. Para alcanzar este objetivo, la lengua

<P><FONT SIZE=-2><B>p&aacute;g. 398</B></FONT><P>

escrita debe ser reformada bajo determinadas condiciones y nuestro lenguaje tiene que aproximarse al de las masas populares, porque son ellas la fuente inagotable de nuestra cultura revolucionaria. 

<P>&nbsp &nbsp
	Cultura nacional, cient&iacute;fica y de masas: tal es la cultura antiimperialista y antifeudal de las amplias masas populares, la cultura de nueva democracia, la nueva cultura de la naci&oacute;n china. 

<P>&nbsp &nbsp
	La pol&iacute;tica, la econom&iacute;a y la cultura de nueva democracia, combinadas, constituyen la rep&uacute;blica de nueva democracia, la Rep&uacute;blica de China digna de su nombre, la nueva China que nos proponemos crear. 

<P>&nbsp &nbsp
	La nueva China est&aacute; a la vista. &#161;Salud&eacute;mosla! 

<P>&nbsp &nbsp
	Ya los m&aacute;stiles del barco se divisan en lontananza. &#161;Acojamos a la nueva China con una ovaci&oacute;n! 

<P>&nbsp &nbsp
	&#161;Levantemos los brazos! &#161;La nueva China es nuestra!

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 398</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Revista fundada en Yen&aacute;n en enero de 1940; el presente art&iacute;culo apareci&oacute; en su primer n&uacute;mero.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ND40s.html#p353">353</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase V. I. Lenin, "Una vez m&aacute;s sobre los sindicatos, el momento actual y los errores de Trotski y Bujarin".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ND40s.html#p354">354</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   C. Marx: "Pr&oacute;logo de <I>Contribuci&oacute;n a la cr&iacute;tica de la econom&iacute;a pol&iacute;tica </I>".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ND40s.html#p354a">354</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase C. Marx, <I>Tesis sobre Feuerbach.</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ND40s.html#p355">355</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   J. V. Stalin: "La Revoluci&oacute;n de Octubre y la cuesti&oacute;n nacional". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ND40s.html#p359">359</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase V. I. Lenin, <I>El imperialismo, fase superior del capitalismo.</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ND40s.html#p369">369</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a una serie de campa&ntilde;as antisovi&eacute;ticas lanzadas por el gobierno del Kuomintang despu&eacute;s de que Chiang Kai-shek traicion&oacute; a la revoluci&oacute;n. El 13 de diciembre de 1927, el Kuomintang hizo asesinar al vicec&oacute;nsul sovi&eacute;tico en Cant&oacute;n, y al d&iacute;a siguiente su gobierno en Nank&iacute;n promulg&oacute; el "Decreto de ruptura de relaciones con Rusia", retirando el reconocimiento a los c&oacute;nsules sovi&eacute;ticos en las provincias y ordenando la suspensi&oacute;n de las actividades de los establecimientos comerciales sovi&eacute;ticos. En agosto de 1929, Chiang Kai-shek, por instigaci&oacute;n de los imperialistas, organiz&oacute; en el Nordeste actos de provocaci&oacute;n contra la Uni&oacute;n Sovi&eacute;tica, que resultaron en encuentros armadas. 

&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ND40s.html#p370">370</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   Mustaf&aacute; Kemal fue el representante de la burgues&iacute;a comercial de Turqu&iacute;a en el per&iacute;odo posterior a la Primera Guerra Mundial. Los imperialistas ingleses ordenaron a Grecia, pa&iacute;s vasallo, agredir a Turqu&iacute;a; pero el pueblo turco, con la ayuda de la Uni&oacute;n Sovi&eacute;tica, derrot&oacute; a las tropas griegas en 1922. En 1923" Kemal fue elegido Presidente de Turqu&iacute;a. A este respecto, Stalin dijo:

<UL>
<P>&nbsp &nbsp
   "La revoluci&oacute;n kemalista es una revoluci&oacute;n de las altas esferas, una revoluci&oacute;n de la burgues&iacute;a comercial nacional, nacida en la lucha contra los imperia-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 399</B></FONT><P>

listas extranjeros, y que en su desarrollo posterior va, en esencia, contra los campesinos y los obreros, contra las posibilidades mismas de una revoluci&oacute;n agraria." (V&eacute;ase "Entrevista con los estudiantes de la Universidad Sun Yat-sen".)
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ND40s.html#p370a">370</A>]</FONT> 
</FONT>
</UL> 

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a Chang Ch&uumln-mai y sus secuaces. Despu&eacute;s del Movimiento del 4 de Mayo, Chang se opuso abiertamente a la ciencia y pregon&oacute; la doctrina metaf&iacute;sica de la "cultura espiritual", lo que le vali&oacute; el mote de "traficante en metaf&iacute;sica". Por orden de Chiang Kai-shek, public&oacute; en diciembre de 1938 una "Carta abierta al Sr. Mao Tse-tung", en la que abogaba fren&eacute;ticamente por la supresi&oacute;n del VIII Ej&eacute;rcito, el Nuevo 4. Cuerpo de Ej&eacute;rcito y la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia, con lo que prest&oacute; un servicio a Chiang Kai-shek y a los invasores japoneses.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ND40s.html#p374">374</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en10">[10]</A></FONT></SUP>
<FONT SIZE=-1> 
   Cita del manifiesto del Comit&eacute; Central del Partido Comunista de China, publicado en septiembre de 1937, anunciando el establecimiento de la cooperaci&oacute;n entre el Kuomintang y el Partido Comunista.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ND40s.html#p375">375</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en11">[11]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase Sun Yat-sen, "Conferencias sobre el Principio de la Vida del Pueblo", 1924, segunda conferencia.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ND40s.html#p376">376</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en12">[12]</A></FONT></SUP>
<FONT SIZE=-1> 
   Un grupo de plum&iacute;feros reaccionarios, contratados por Chen Li-fu, uno de los cabecillas del servicio secreto de la camarilla de Chiang Kai-shek, escribieron, bajo el tristemente celebre nombre de aqu&eacute;l y con el t&iacute;tulo de Vitalismo, un libro en el que lanzaron una sarta de disparates predicando el fascismo kuomintanista.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ND40s.html#p376a">376</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en13">[13]</A></FONT></SUP>
<FONT SIZE=-1> 
   Consigna de la que alardeaba imp&uacute;dicamente Yen Si-shan, caudillo militar y representante de los grandes terratenientes y de los magnates de la burgues&iacute;a compradora de la provincia de Shans&iacute;.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ND40s.html#p376a">376</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en14">[14]</A></FONT></SUP>
<FONT SIZE=-1> 
   As&iacute; se titulaba un art&iacute;culo escrito por Wang Ching-wei despu&eacute;s de su traici&oacute;n ala revoluci&oacute;n en 1927.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ND40s.html#p380">380</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en15">[15]</A></FONT></SUP>
<FONT SIZE=-1> 
   J. V. Stalin: "En torno a la cuesti&oacute;n nacional en Yugoslavia", discurso pronunciado el 30 de marzo de 1925 en la Comisi&oacute;n Yugoslava del Comit&eacute; Ejecutivo de la Internacional Comunista. En el, Stalin dice que los campesinos son "el ej&eacute;rcito b&aacute;sico del movimiento nacional, que sin el ej&eacute;rcito campesino no hay ni puede haber un movimiento nacional potente. (. . . ) el problema nacional es, <I>en esencia</I>, un problema campesino".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ND40s.html#p381">381</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en16">[16]</A></FONT></SUP>
<FONT SIZE=-1> 
   Expresi&oacute;n con que algunos dogm&aacute;ticos dentro del Partido Comunista satirizaban al camarada Mao Tse-tung por insistir en la importancia de las bases de apoyo revolucionarias en el campo. Aqu&iacute;, el camarada Mao Tse-tung la utiliza para recalcar el gran papel de estas bases.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ND40s.html#p381a">381</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en17">[17]</A></FONT></SUP>
<FONT SIZE=-1> 
   Por "sistema escolar moderno" se entend&iacute;a el sistema educacional copiado de los pa&iacute;ses capitalistas de Europa y Norteam&eacute;rica. Hacia fines del siglo XIX, los intelectuales chinos partidarios de las reformas abogaban por la abolici&oacute;n del sistema de ex&aacute;menes imperiales y el establecimiento de centros de ense&ntilde;anza modernos.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ND40s.html#p386">386</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en18">[18]</A></FONT></SUP>
<FONT SIZE=-1> 
   A principios de junio de 1919, el patri&oacute;tico Movimiento del 4 de Mayo entr&oacute; en una nueva etapa. El 3 de junio, los estudiantes de Pek&iacute;n realizaron actos p&uacute;blicos y pronunciaron discursos desafiando la persecuci&oacute;n y la represi&oacute;n del ej&eacute;rcito y la polic&iacute;a. En seguida, declararon una huelga, que se extendi&oacute; a los obreros y comerciantes de las ciudades de Shanghai, Nank&iacute;n, Tients&iacute;n, Jangchou, Wuj&aacute;n y Chiuchiang y de las provincias de Shantung y Anjui. De este modo, el Movimiento del 4 de Mayo creci&oacute; hasta transformarse en un amplio movimiento de masas con la participaci&oacute;n del proletariado, la peque&ntilde;a burgues&iacute;a urbana y la burgues&iacute;a nacional.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ND40s.html#p389">389</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en19">[19]</A></FONT></SUP>
<FONT SIZE=-1> 
   Renegado del Partido Comunista, que se convirti&oacute; en trotskista y paniaguado del servicio secreto del Kuomintang.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ND40s.html#p392">392</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 400</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en20">[20]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a un grupo cuyos representantes eran Ju Shi y otros. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ND40s.html#p393">393</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en21">[21]</A></FONT></SUP>
<FONT SIZE=-1> 
   Punto de vista sostenido por un sector de intelectuales burgueses chinos que elogiaban incondicionalmente la decadente cultura individualista de la burgues&iacute;a occidental y abogaban por una total imitaci&oacute;n de los pa&iacute;ses capitalistas de Europa y Norteam&eacute;rica.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ND40s.html#p396">396</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en22">[22]</A></FONT></SUP>
<FONT SIZE=-1> 
   V. I. Lenin: <I>&#191Qu&eacute; Hacer?</I>, I, d.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ND40s.html#p397">397</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
