<HTML>
<TITLE>El r&eacute;gimen constitucional de nueva democracia</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
EL REGIMEN CONSTITUCIONAL DE<BR>
NUEVA DEMOCRACIA
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 425-34.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 425</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                        EL REGIMEN CONSTITUCIONAL DE<BR>
                                               &nbsp; NUEVA DEMOCRACIA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="NDCG40s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                             20 de febrero de 1940
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
	Es muy significativo que hoy los representantes de todos los sectores de la poblaci&oacute;n de Yen&aacute;n se congreguen aqu&iacute;, en un acto para fundar la Asociaci&oacute;n por la Promoci&oacute;n del R&eacute;gimen Constitucional y que todo el mundo se interese en la cuesti&oacute;n constitucional. &#191;Cu&aacute;l es el prop&oacute;sito de esta Asociaci&oacute;n?  Favorecer la expresi&oacute;n de la voluntad popular y contribuir a la victoria sobre el Jap&oacute;n y a la construcci&oacute;n de una nueva China.

<P>&nbsp &nbsp
	La resistencia al Jap&oacute;n, que todos apoyamos, se est&aacute; llevando a cabo, y ahora todo el problema consiste en mantenerla. Pero, hay algo m&aacute;s, y es la democracia, que no ha sido realizada todav&iacute;a. Tanto &eacute;sta como aquella son hoy de importancia primordial para China. Sin duda, China carece de muchas cosas, pero las principales son dos: independencia y democracia. Con que falte una u otra, los asuntos de China no marchar&aacute;n bien. Mientras a China le faltan estas dos cosas, le sobran otras dos. &#191;Cu&aacute;les? La opresi&oacute;n imperialista y la opresi&oacute;n feudal. Por culpa de ellas, China se ha convertido en un pa&iacute;s colonial, semicolonial y semifeudal. En la actualidad, lo que necesita principalmente todo el pueblo es independencia y democracia; por eso

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Discurso el camarada Mao Tse-tung ante la Asociaci&oacute;n de Yen&aacute;n por la Promoci&oacute;n del R&eacute;gimen Constitucional. En aquel entonces. muchos camaradas el Partido, desorientados por la enga&ntilde;osa propaganda de Chiang Kai-shek sobre la instauraci&oacute;n de un r&eacute;gimen constitucional, cre&iacute;an que el Kuomintang podr&iacute;a realmente establecerlo. En este discurso, el camarada Mao Tse-tung puso al descubierto la supercher&iacute;a de Chiang Kai-shek, arrebat&oacute; de sus manos la propaganda sobre el r&eacute;gimen constitucional y la convirti&oacute; en un arma para despertar al pueblo a fin de que &eacute;ste exigiera a Chiang Kai-shek democracia y libertad. De este modo, muy pronto Chiang Kai-shek se vio obligado a guardarse su falacia y durante toda la Guerra de Resistencia contra el Jap&oacute;n nunca m&aacute;s se atrevi&oacute; a propagar su llamado r&eacute;gimen constitucional.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 426</B></FONT><P>

tenemos que destruir al imperialismo y al feudalismo. Tenemos que destruirlos resuelta y definitivamente, y sin el m&aacute;s m&iacute;nimo asomo de piedad. Algunos afirman que lo &uacute;nico que se necesita es construcci&oacute;n y no destrucci&oacute;n. Cabe preguntar entonces: &#191;No hay que destruir a Wang Ching-wei? &#191;Ni al imperialismo japon&eacute;s? &#191;Ni al sistema feudal? Sin destruir estos males, toda construcci&oacute;n es inconcebible. S&oacute;lo destruy&eacute;ndolos China podr&aacute; salvarse y emprender su construcci&oacute;n; de otra manera, todo ser&aacute; delirar y nada m&aacute;s. S&oacute;lo con la destrucci&oacute;n de lo viejo y podrido, ser&aacute; posible la construcci&oacute;n de lo nuevo y sano. Combinando la independencia con la democracia, se lograr&aacute; una resistencia basada en la democracia, es decir, una democracia al servicio de la resistencia. Sin democracia la resistencia fracasar&aacute;. Sin democracia ser&aacute; imposible proseguir la resistencia; con ella, la victoria ser&aacute; nuestra aunque tengamos que resistir ocho o diez a&ntilde;os.

<P>&nbsp &nbsp
	&#191;Qu&eacute; es el r&eacute;gimen constitucional? Es un r&eacute;gimen democr&aacute;tico.<A NAME="p426"> Estoy de acuerdo con lo que acaba de decir nuestro viejo camarada Wu<FONT SIZE=-2>[<A HREF="NDCG40s.html#en1">1</A>]</FONT>. Pero, &#191;qu&eacute; clase de r&eacute;gimen democr&aacute;tico necesitamos hoy? El r&eacute;gimen de nueva democracia, el r&eacute;gimen constitucional de nueva democracia. No el de la pretendida democracia, viejo, caduco y de estilo europeo-norteamericano, que es la dictadura burguesa, y tampoco, por el momento, la democracia de tipo sovi&eacute;tico, que es la dictadura del proletariado.

<P>&nbsp &nbsp
	La democracia de viejo tipo, practicada en otros pa&iacute;ses, est&aacute; hoy en decadencia y se ha hecho reaccionaria. En ninguna circunstancia podemos aceptarla. El r&eacute;gimen constitucional del que hablan los recalcitrantes chinos es la democracia burguesa de viejo tipo existente en el extranjero. Ellos pregonan su deseo de tal r&eacute;gimen constitucional, pero en realidad no lo quieren, y hablan de &eacute;l s&oacute;lo para enga&ntilde;ar al pueblo. Lo que en verdad desean es la dictadura fascista de un solo partido. La burgues&iacute;a nacional china s&iacute; quiere realmente este tipo de r&eacute;gimen constitucional, y anhela establecer en China la dictadura burguesa; pero nunca lo conseguir&aacute;, pues el pueblo chino no lo desea, ni acepta la dictadura uniclasista de la burgues&iacute;a. Los asuntos de China tienen que ser decididos por la gran mayor&iacute;a de los chinos; el monopolio del Poder por la burgues&iacute;a ha de ser rechazado de plano. &#191;Y la democracia socialista? Claro que es algo muy bueno, y en el futuro se realizar&aacute; en todo el mundo. Pero, hoy en China es impracticable todav&iacute;a y, en consecuencia, tenemos que pasarnos sin ella por el momento. S&oacute;lo cuando las condiciones est&eacute;n dadas, ser&aacute; posible poner en pr&aacute;ctica la democracia socialista. El tipo de r&eacute;gimen

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 427</B></FONT><P>

democr&aacute;tico que necesitamos ahora no es el viejo ni tampoco el socialista, sino el de nueva democracia, que corresponde a las actuales condiciones de China. El r&eacute;gimen constitucional que nos disponemos a implantar debe ser de nueva democracia.

<P>&nbsp &nbsp
	&#191;Qu&eacute; es el r&eacute;gimen constitucional de nueva democracia? Es la dictadura conjunta de las diversas clases revolucionarias sobre los colaboracionistas y reaccionarios. Alguien dijo una vez: "Si hay comida, que la compartan todos." Me parece que esto puede servir de met&aacute;fora ilustrativa de la nueva democracia. Puesto que la comida debe ser compartida por todos, es inadmisible que un solo partido, grupo o clase ejerza la dictadura. Esta idea la expres&oacute; muy bien el Dr. Sun Yat-sen en el "Manifiesto del I Congreso Nacional del Kuomintang", en el que dice:

<UL>
<P>&nbsp &nbsp
	"En los Estados modernos, el llamado sistema democr&aacute;tico est&aacute; en general monopolizado por la burgues&iacute;a y se ha convertido simplemente en un instrumento de opresi&oacute;n contra la gente sencilla. En cambio, seg&uacute;n el Principio de la Democracia sostenido por el Kuomintang, el sistema democr&aacute;tico es un bien com&uacute;n de toda la gente sencilla y no se permite que sea propiedad exclusiva de unos pocos."
</UL>

<P>
Camaradas, para el estudio del r&eacute;gimen constitucional debemos leer toda clase de libros, pero en particular este Manifiesto, y grabarnos en la memoria las palabras que acabamos de citar. "[. . .] es un bien com&uacute;n de toda la gente sencilla y no se permite que sea propiedad exclusiva de unos pocos": he aqu&iacute; el contenido concreto del r&eacute;gimen constitucional de nueva democracia al que nos referimos, es decir, la dictadura democr&aacute;tica conjunta de las diversas clases revolucionarias sobre los colaboracionistas y reaccionarios; &eacute;ste es el r&eacute;gimen constitucional que necesitamos hoy. Tal debe ser tambi&eacute;n el r&eacute;gimen constitucional de frente &uacute;nico antijapon&eacute;s.

<P>&nbsp &nbsp
	La reuni&oacute;n de hoy tiene por objeto apremiar el establecimiento de un r&eacute;gimen constitucional. &#191;Por qu&eacute; tenemos que "apremiar"? Si todos avanzaran, nadie tendr&iacute;a que ser apremiado. &#191;Por qu&eacute; nos hemos tornado la molestia de celebrar esta reuni&oacute;n? Precisamente porque algunos, en vez de avanzar, est&aacute;n tendidos, inm&oacute;viles y se niegan a progresar. No s&oacute;lo rehusan marchar adelante, sino que quieren retroceder. Aun si se les exhorta a avanzar, prefieren morir antes que hacerlo; a tales sujetos los llamamos recalcitrantes. Y son tan recalcitrantes que hemos tenido que celebrar esta reuni&oacute;n para "apremiar-

<P><FONT SIZE=-2><B>p&aacute;g. 428</B></FONT><P>

los". &#191;De donde proviene la palabra "apremiar"? &#191;Qui&eacute;n la aplic&oacute; por primera vez en este sentido? No hemos sido nosotros, sino un gran hombre por todos respetado, el Dr. Sun Yat-sen, quien dijo: "Durante cuarenta a&ntilde;os me he dedicado a la causa de la revoluci&oacute;n nacional". En su Testamento podemos leer lo siguiente: "En los &uacute;ltimos d&iacute;as he recomendado la instauraci&oacute;n de la Asamblea Nacional, [. . .] es particularmente necesario `apremiar' su realizaci&oacute;n en el plazo m&aacute;s breve posible. Esta es mi m&aacute;s ferviente recomendaci&oacute;n."  Camaradas, no se trata de una "recomendaci&oacute;n" com&uacute;n, sino de una "ferviente recomendaci&oacute;n". Una "ferviente recomendaci&oacute;n" no es una cualquiera. &#191;C&oacute;mo puede ser ignorada a la ligera? El dijo adem&aacute;s: "en el plazo m&aacute;s breve posible"; no es el m&aacute;s largo, no es un plazo relativamente largo, ni es un plazo simplemente breve, sino "el plazo m&aacute;s breve posible". Si queremos que la Asamblea Nacional se haga realidad en el plazo m&aacute;s breve posible, tenemos que "apremiar" por ella. Hace quince a&ntilde;os que muri&oacute; el Dr. Sun, pero hasta la fecha no ha sido instaurada la Asamblea Nacional que &eacute;l propugnaba. Armando cada d&iacute;a alboroto en torno al r&eacute;gimen de tutela, se ha dilapidado in&uacute;tilmente el tiempo; el plazo m&aacute;s breve posible ha sido estirado hasta convertirlo en el m&aacute;s largo; y todav&iacute;a se invoca continuamente el nombre del Dr. Sun. &#161;C&oacute;mo censurar&iacute;a el esp&iacute;ritu del Dr. Sun a estos indignos sucesores suyos! Ahora est&aacute; perfectamente claro que sin "apremiar" no habr&aacute; el menor avance; es necesario "apremiar", porque son muchos los que est&aacute;n echando hacia atr&aacute;s, y muchos otros no han despertado todav&iacute;a.

<P>&nbsp &nbsp
	Como algunos no avanzan, tenemos que apremiarlos; como otros avanzan con lentitud, tenemos que hacer otro tanto con ellos. Esta es la raz&oacute;n por la cual hemos creado tantas asociaciones para la promoci&oacute;n del r&eacute;gimen constitucional, entre los j&oacute;venes, las mujeres y los obreros, en las escuelas, las entidades oficiales y las unidades armadas. Todas ellas han trabajado con entusiasmo y han conseguido &eacute;xitos. Y hoy fundamos la asociaci&oacute;n general con el objeto de apremiar, todos juntos, la instauraci&oacute;n del r&eacute;gimen constitucional y la aplicaci&oacute;n de las ense&ntilde;anzas del Dr. Sun Yat-sen.

<P>&nbsp &nbsp
	Algunos dicen: "Ustedes est&aacute;n en Yen&aacute;n y ellos se encuentran en distintos lugares. &#191;De qu&eacute; sirve entonces que ustedes los apremien, si ellos no se dan por enterados?" De algo sirve, porque los acontecimientos se desarrollan, y esa gente tendr&aacute; que darse por enterada. Si celebramos m&aacute;s reuniones, escribimos m&aacute;s art&iacute;culos, pronunciamos m&aacute;s discursos y enviamos m&aacute;s telegramas, es imposible que se nieguen

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 429</B></FONT><P>

a escucharnos. En mi opini&oacute;n, las numerosas asociaciones que creamos en Yen&aacute;n para apremiar el establecimiento del r&eacute;gimen constitucional tienen dos prop&oacute;sitos: primero, estudiar el problema y, segundo, apremiar. &#191;Por qu&eacute; tenemos que estudiar? Porque, como ellos no avanzan, hemos de apremiarlos; y si nos preguntan: "&#191;Por que nos apremian?", tendremos que darles una respuesta. Y para ello, hay que hacer un serio estudio del c&oacute;mo y el porqu&eacute; del r&eacute;gimen constitucional. Nuestro viejo camarada Wu acaba de decir muchas cosas al respecto. Todas las escuelas, entidades oficiales, unidades del ej&eacute;rcito y sectores de la poblaci&oacute;n deben estudiar el problema el r&eacute;gimen constitucional que enfrentamos hoy.

<P>&nbsp &nbsp
	Una vez que hayamos estudiado el tema, podremos empujar a la gente a que avance. Empujarla es "apremiarla", y si damos un empuj&oacute;n en todos los terrenos, las cosas se mover&aacute;n gradualmente hacia adelante. Despu&eacute;s, numerosas peque&ntilde;as corrientes confluir&aacute;n formando un gran r&iacute;o que arrastrar&aacute; todo lo podrido e inmundo, y entonces aparecer&aacute; el r&eacute;gimen constitucional de nueva democracia. El efecto de semejante empuj&oacute;n ser&aacute; muy grande. Nuestras actividades en Yen&aacute;n no pueden dejar de influir en todo el pa&iacute;s.

<P>&nbsp &nbsp
	Camaradas, &#191;creen ustedes que, una vez efectuadas las reuniones y enviados los telegramas, esos recalcitrantes se sentir&aacute;n anonadados, marchar&aacute;n adelante: y obedecer&aacute;n nuestras &oacute;rdenes? No, no son tan d&oacute;ciles. Muchos de ellos se han graduado en escuelas especiales para la preparaci&oacute;n de recalcitrantes. Son recalcitrantes hoy, lo ser&aacute;n ma&ntilde;ana, e incluso pasado ma&ntilde;ana. &#191;Qu&eacute; es un recalcitrante? Es una persona anquilosada, retr&oacute;grada, que no avanzar&aacute; hoy, tampoco ma&ntilde;ana, ni pasado ma&ntilde;ana. As&iacute; es el recalcitrante. Hacernos o&iacute;r de esta gente no es cosa f&aacute;cil.

<P>&nbsp &nbsp
	En cuanto a los reg&iacute;menes constitucionales instaurados hasta hoy en el mundo, ya sea en Inglaterra, Francia, los Estados Unidos o la Uni&oacute;n Sovi&eacute;tica, ha sido siempre despu&eacute;s del triunfo de la revoluci&oacute;n cuando se ha promulgado una ley fundamental, una constituci&oacute;n, para reconocer la existencia de hecho de la democracia. Pero el caso de China es distinto. En China no ha triunfado todav&iacute;a la revoluci&oacute;n y, excepto en zonas como nuestra Regi&oacute;n Fronteriza, el r&eacute;gimen democr&aacute;tico a&uacute;n no es una realidad. El hecho es que China se encuentra bajo un r&eacute;gimen semicolonial y semifeudal; e incluso si se promulgara una buena constituci&oacute;n, &eacute;sta ser&iacute;a inevitablemente obstaculizada por las fuerzas feudales y obstruida por los recalcitrantes, y en consecuencia, ser&iacute;a imposible ponerla en pr&aacute;ctica felizmente. As&iacute;, el presente

<P><FONT SIZE=-2><B>p&aacute;g. 430</B></FONT><P>

movimiento por un r&eacute;gimen constitucional tiene que luchar por una democracia que a&uacute;n no ha sido alcanzada, y no se hace para reconocer una democracia ya existente. Se trata de una gran batalla; no es nada f&aacute;cil ni sencillo.
<A NAME="p430">
<P>&nbsp &nbsp
	Incluso aquellos que se han opuesto siempre al r&eacute;gimen constitucional<FONT SIZE=-2>[<A HREF="NDCG40s.html#en2">2</A>]</FONT>, han comenzado a hablar de &eacute;l. &#191;Por qu&eacute;? Porque, presionados por el pueblo, que est&aacute; luchando contra los japoneses, se ven obligados a contemporizar un poco. Armando un gran jaleo con tambores y trompetas, hasta llegan a decir a voz en cuello: "&#161;Hemos preconizado siempre un r&eacute;gimen constitucional!" Hace a&ntilde;os que o&iacute;mos hablar del r&eacute;gimen constitucional, pero hasta la fecha no hemos visto ni sombra de &eacute;l. Esa gente dice una cosa y act&uacute;a de otra manera; esto se llama doblez en el problema del r&eacute;gimen constitucional. La doblez es el verdadero rasgo de su "preconizado siempre". Los recalcitrantes de hoy son precisamente esta gente con dos caras. El r&eacute;gimen constitucional de que hablan es un fraude. En un futuro no muy lejano, tal vez ustedes podr&aacute;n ser testigos de la promulgaci&oacute;n de una constituci&oacute;n y del nombramiento de un presidente, por a&ntilde;adidura. Pero, &#191;la democracia y la libertad? &#161;Qui&eacute;n sabe cu&aacute;ndo se las van a conceder! Si de constituciones se trata,<A NAME="p430a"> China ya tuvo una. &#191;No fue Tsao Kun<FONT SIZE=-2>[<A HREF="NDCG40s.html#en3">3</A>]</FONT> quien la promulg&oacute;? Sin embargo, &#191;d&oacute;nde estaban la democracia y la libertad? En cuanto a presidentes, ya ha habido muchos; el primero, Sun Yat-sen, fue un buen presidente. Pero fue depuesto por<A NAME="p430b"> Yuan Shi-kai. El segundo fue Yuan Shi-kai; el tercero, Li Yuan-jung<FONT SIZE=-2>[<A HREF="NDCG40s.html#en4">4</A>]</FONT>; el cuarto, Feng Kuo-chang<FONT SIZE=-2>[<A HREF="NDCG40s.html#en5">5</A>]</FONT>; y el quinto, S¸ Shi-chang<FONT SIZE=-2>[<A HREF="NDCG40s.html#en6">6</A>]</FONT>; &#161;no han sido pocos! Pero, &#191;en qu&eacute; se diferenciaron de los desp&oacute;ticos emperadores? Tanto la constituci&oacute;n como los presidentes fueron imposturas. El "r&eacute;gimen constitucional" y el "r&eacute;gimen democr&aacute;tico" de pa&iacute;ses como Inglaterra, Francia y los Estados Unidos son hoy, en realidad, reg&iacute;menes de can&iacute;bales. Lo mismo puede decirse de muchos pa&iacute;ses de la Am&eacute;rica Central y del Sur, que exhiben el letrero de rep&uacute;blicas, pero donde no hay en realidad ni rastro de democracia. Sucede igual con los recalcitrantes de la China actual. Hablan del r&eacute;gimen constitucional s&oacute;lo para "vender carne de perro exhibiendo una cabeza de cordero". Venden la carne de perro de su dictadura unipartidista poniendo como muestra la cabeza de cordero del r&eacute;gimen constitucional. No los ataco gratuitamente; mis palabras est&aacute;n bien fundadas pues mientras ellos hablan del r&eacute;gimen constitucional, no conceden al pueblo ni un &aacute;pice de libertad.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 431</B></FONT><P>

<P>&nbsp &nbsp
	Camaradas, un aut&eacute;ntico r&eacute;gimen constitucional nunca puede conseguirse f&aacute;cilmente; s&oacute;lo se logra a trav&eacute;s de una ardua lucha. Por eso, no esperen ustedes que, una vez concluidas estas reuniones, enviados los telegramas y escritos los art&iacute;culos, tendr&aacute;n enseguida un r&eacute;gimen constitucional.<A NAME="p431"> Ni tampoco pueden creer que cuando el Consejo Pol&iacute;tico Nacional<FONT SIZE=-2>[<A HREF="NDCG40s.html#en7">7</A>]</FONT> apruebe una resoluci&oacute;n, el Gobierno Nacional publique un decreto, y la Asamblea Nacional<FONT SIZE=-2>[<A HREF="NDCG40s.html#en8">8</A>]</FONT> se instaure el 12 de noviembre, promulgue una constituci&oacute;n, e incluso elija un presidente de la Rep&uacute;blica, todo ir&aacute; viento en popa y reinar&aacute; la paz sobre la Tierra. Esto es imposible; no hay que dejarse confundir. Tenemos que explicar con claridad la situaci&oacute;n al pueblo, a fin de que no se desoriente. Las cosas no son tan f&aacute;ciles.

<P>&nbsp &nbsp
	Entonces, &#191;est&aacute; todo perdido? &#191;Son tales las dificultades que no hay esperanzas de lograr el r&eacute;gimen constitucional? No, eso tampoco es cierto. Todav&iacute;a hay esperanzas, y, m&aacute;s a&uacute;n, grandes esperanzas; con toda certeza China llegar&aacute; a ser un Estado de nueva democracia. &#191;Por qu&eacute; lo afirmamos? Las dificultades para establecer un r&eacute;gimen constitucional se deben a que los recalcitrantes crean perturbaciones. Pero, &eacute;stos no pueden ser recalcitrantes de por vida, lo cual nos hace albergar grandes esperanzas. En todo el mundo, los recalcitrantes pueden comportarse como tales hoy, ma&ntilde;ana, e incluso pasado ma&ntilde;ana, pero no eternamente, y al fin tendr&aacute;n que cambiar. Ah&iacute; tienen a Wang Ching-wei; fue recalcitrante durante largo tiempo, pero cuando le fue imposible desempe&ntilde;ar m&aacute;s ese papel en el campo de la Resistencia, tuvo que echarse en brazos del Jap&oacute;n. Otro ejemplo es el de Chang Kuo-tao, quien tambi&eacute;n fue recalcitrante durante mucho tiempo, pero puso pies en polvorosa despu&eacute;s de que lo combatimos en una serie de reuniones. En realidad, los recalcitrantes son testarudos, pero no inmutables; despu&eacute;s de serlo por un cierto tiempo, terminan por cambiar, se convierten en algo tan despreciable como heces de perro. Algunos han tenido un cambio positivo, tambi&eacute;n como resultado de la continua lucha que hemos llevado a cabo contra ellos; han reconocido sus errores y se han enmendado. Sea como fuere, los recalcitrantes cambiar&aacute;n. En todo momento tienen entre manos diversas intrigas: c&oacute;mo sacar beneficios a expensas de otros, c&oacute;mo actuar con doblez, etc. Pero cada vez les sale el tiro por la culata. Siempre empiezan por causar da&ntilde;o a otros y terminan perjudic&aacute;ndose a s&iacute; mismos. Una vez dijimos que Chamberlain estaba "levantando una piedra s&oacute;lo para dejarla caer sobre sus propios pies",

<P><FONT SIZE=-2><B>p&aacute;g. 432</B></FONT><P>

y nuestras palabras han sido confirmadas. En el pasado, Chamberlain so&ntilde;aba en utilizar a Hitler a modo de piedra para lanzarla contra los pies del pueblo sovi&eacute;tico; pero en aquel d&iacute;a de septiembre del a&ntilde;o pasado, cuando estall&oacute; la guerra entre Alemania, por un lado, e Inglaterra y Francia, por el otro, la piedra que levantaba Chamberlain cay&oacute; sobre sus propios pies y a&uacute;n contin&uacute;a haci&eacute;ndole da&ntilde;o. Tambi&eacute;n existen en China muchos ejemplos parecidos. Yuan Shi-kai deseaba aplastar los pies del pueblo,<A NAME="p432"> pero termin&oacute; por aplastarse los suyos, y muri&oacute; despu&eacute;s de haber sido emperador por unos pocos meses<FONT SIZE=-2>[<A HREF="NDCG40s.html#en9">9</A>]</FONT>. Tuan Chi-yui, S¸ Shi-chang, Tsao Kun, Wu Pei-fu y otros, pretendieron reprimir al pueblo, pero todos ellos terminaron siendo derrocados por &eacute;ste. Todo aquel que intenta beneficiarse a expensas de otros acaba mal.

<P>&nbsp &nbsp
	Creo que los recalcitrantes anticomunistas de hoy no pueden escapar a esta regla, a menos que avancen. Pretenden utilizar la "unificaci&oacute;n" como pretexto altisonante para suprimir la progresista Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia, los progresistas VIII Ej&eacute;rcito y Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito, el progresista Partido Comunista y las organizaciones populares progresistas.  Tienen una serie de planes por el estilo. Pero, a mi juicio, el resultado futuro no ser&aacute; en absoluto la liquidaci&oacute;n de los progresistas por los recalcitrantes, sino a la inversa. Los recalcitrantes no podr&aacute;n evadir esta suerte a menos que ellos mismos marchen hacia adelante. Por eso, les hemos aconsejado con frecuencia que no ataquen al VIII Ej&eacute;rcito, al Partido Comunista, ni a la Regi&oacute;n Fronteriza. Si, de todas maneras, persisten en ello, deben tener redactada una resoluci&oacute;n con el siguiente encabezamiento: "Decididos a autoeliminarnos y a ofrecer al Partido Comunista la oportunidad de acrecentar considerablemente sus fuerzas, nosotros, los recalcitrantes, asumimos la responsabilidad de atacar al Partido Comunista y a la Regi&oacute;n Fronteriza." Los recalcitrantes han tenido rica experiencia en el "exterminio de los comunistas", y son libres de volver a hacerlo si as&iacute; lo desean. Bien comidos y bien dormidos como est&aacute;n, si todav&iacute;a tienen ganas de "exterminar", que lo hagan. Pero en tal caso, que se preparen para ver realizada dicha resoluci&oacute;n, pues esto es inevitable. El "exterminio de los comunistas" perpetrado en los diez a&ntilde;os pasados, se llev&oacute; a cabo invariablemente de acuerdo con esa resoluci&oacute;n. Todo "exterminio" futuro igualmente tendr&aacute; que hacerse en conformidad con ella. En vista de eso, les aconsejo que no se lancen a ning&uacute;n

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 433</B></FONT><P>

"exterminio". Lo que el pueblo entero anhela es la resistencia, la unidad y el progreso, y no el "exterminio de los comunistas". Por lo tanto, quien intente "exterminar a los comunistas" est&aacute; condenado al fracaso.

<P>&nbsp &nbsp
	En pocas palabras, toda acci&oacute;n regresiva conduce a un resultado contrario a los deseos originales de su promotor. Esta regla no tiene excepci&oacute;n ni en el pasado ni en el presente, ni en China ni en el extranjero.

<P>&nbsp &nbsp
	Lo mismo sucede hoy con el r&eacute;gimen constitucional. Si los recalcitrantes persisten en su oposici&oacute;n al r&eacute;gimen constitucional, el resultado ser&aacute; desde luego contrario a sus deseos. El movimiento por un r&eacute;gimen constitucional no seguir&aacute; nunca el derrotero trazado por los recalcitrantes, sino que, en contra de sus deseos, seguir&aacute; inevitablemente el rumbo trazado por el pueblo. Y de ello no hay duda, porque as&iacute; lo exigen el pueblo de todo el pa&iacute;s, el desarrollo hist&oacute;rico de China y la tendencia general de los acontecimientos mundiales, y &#191;qui&eacute;n puede oponer resistencia a esto? Es imposible hacer volver atr&aacute;s las gigantescas ruedas del carro de la historia. No obstante, la tarea que emprendemos requiere tiempo y no puede realizarse de la noche a la ma&ntilde;ana; reclama un gran esfuerzo y no puede cumplirse de cualquier manera; exige la movilizaci&oacute;n de las grandes masas populares, y no puede ser llevada a cabo por un solo par de manos. Est&aacute; muy bien que nos hayamos reunido hoy; despu&eacute;s de la reuni&oacute;n debemos escribir art&iacute;culos, enviar telegramas y celebrar otras reuniones como &eacute;sta en las monta&ntilde;as Wutai, en las monta&ntilde;as Taijang, en el Norte y Centro y en el resto del pa&iacute;s. Si seguimos trabajando de esta manera durante varios a&ntilde;os, estaremos m&aacute;s o menos cerca de nuestra meta. Tenemos que cumplir bien esta tarea, alcanzar la democracia y la libertad, y poner en pr&aacute;ctica el r&eacute;gimen constitucional de nueva democracia. Si en vez de actuar as&iacute;, dejamos que los recalcitrantes hagan su camino, la naci&oacute;n ser&aacute; subyugada. Para evitar la subyugaci&oacute;n, tenemos que trabajar tal como se ha se&ntilde;alado. Este objetivo exige los esfuerzos de todos. Si lo hacemos as&iacute;, habr&aacute; grandes esperanzas para nuestra causa. Tambi&eacute;n es necesario entender que, despu&eacute;s de todo, los recalcitrantes no son m&aacute;s que una minor&iacute;a, mientras la inmensa mayor&iacute;a no son recalcitrantes sino gente capaz de avanzar. Con la mayor&iacute;a enfrentada a la minor&iacute;a, m&aacute;s nuestros esfuerzos, la esperanza ser&aacute; a&uacute;n mayor. Por eso digo que la tarea es dif&iacute;cil, pero la esperanza es grande.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 434</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se trata del camarada Wu Yu-chang, entonces presidente de la Asociaci&oacute;n de Yen&aacute;n por la Promoci&oacute;n el R&eacute;gimen Constitucional.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="NDCG40s.html#p426">426</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la camarilla reaccionaria del Kuomintang, encabezada por Chiang Kai-shek.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="NDCG40s.html#p430">430</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   En 1923" Tsao Kun, caudillo militar del Norte, se hizo elegir Presidente de la Rep&uacute;blica sobornando a 590 miembros el Parlamento al precio de 5.000 yuanes de plata por cabeza; luego promulg&oacute; una constituci&oacute;n elaborada por estos parlamentarios y que se conoci&oacute; como la "constituci&oacute;n de Tsao Kun" o la "constituci&oacute;n nacida del soborno".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="NDCG40s.html#p430a">430</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   En un principio fue comandante de brigada en las fuerzas de la dinast&iacute;a Ching. Se vio obligado a adherirse a la revoluci&oacute;n durante el Levantamiento de Wuchang en 1911 y lleg&oacute; a ser gobernador militar de la provincia de Jupei. Posteriormente, durante la dominaci&oacute;n de los caudillos militares del Norte, fue Vicepresidente y m&aacute;s, tarde, Presidente de la Rep&uacute;blica.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="NDCG40s.html#p430b">430</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   Subordinado de Yuan Shi-kai, a cuya muerte pas&oacute; a ser jefe de la camarilla de Chili (Jopei) de los caudillos militares el Norte. En 1917 expuls&oacute; a Li Yuan-jung y se hizo as&iacute; Presidente.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="NDCG40s.html#p430b">430</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   Politicastro al servicio de la camarilla de caudillos militares del Norte. En 1918, el Parlamento, controlado por Tuan Chi-yui, lo eligi&oacute; Presidente.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="NDCG40s.html#p430b">430</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   Instituci&oacute;n meramente consultiva que el gobierno del Kuomintang estableci&oacute; a rega&ntilde;adientes, despu&eacute;s de iniciada la Guerra de Resistencia contra el Jap&oacute;n. Sus miembros eran todos "seleccionados" por el gobierno el Kuomintang. Nominalmente estaba constituida por los representantes de todos los partidos y grupos pol&iacute;ticos antijaponeses, pero, realmente, en ella dominaba la mayor&iacute;a kuomintanista. No ten&iacute;a ning&uacute;n poder para influir en la pol&iacute;tica o medidas del gobierno kuomintanista. Como el Kuomintang chiangkaishekista se hac&iacute;a cada vez m&aacute;s reaccionario, la proporci&oacute;n de los kuomintanistas y otros reaccionarios crec&iacute;a en el Consejo mientras que el n&uacute;mero de los elementos democr&aacute;ticos disminu&iacute;a y su libertad de palabra era diariamente recortada, y as&iacute; esta instituci&oacute;n se convirti&oacute; en simple instrumento de los reaccionarios del Kuomintang. Despu&eacute;s del Incidente el Sur de Anjui, ocurrido en 1941. los miembros comunistas el Consejo rehusaron varias veces asistir a sus sesiones, en se&ntilde;al de protesta contra las medidas reaccionarias el Kuomintang.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="NDCG40s.html#p431">431</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   En septiembre de 1939, a propuesta del Partido Comunista y de los elementos democr&aacute;ticos de otros partidos y grupos pol&iacute;ticos, la IV Sesi&oacute;n del Consejo Pol&iacute;tico Nacional aprob&oacute; una resoluci&oacute;n en la que se reclamaba al gobierno del Kuomintang la instauraci&oacute;n de una asamblea nacional en fecha determinada para establecer un r&eacute;gimen constitucional. En noviembre del mismo a&ntilde;o, la VI Sesi&oacute;n Plenaria el Comit&eacute; Ejecutivo Central del Kuomintang anunci&oacute; que la Asamblea Nacional ser&iacute;a instaurada el 12 de noviembre de 1940. El Kuomintang aprovech&oacute; esta oportunidad para intensificar su propaganda enga&ntilde;osa. La resoluci&oacute;n no fue puesta en pr&aacute;ctica.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="NDCG40s.html#p431">431</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   Yuan Shi-kai se proclam&oacute; emperador el 12 de diciembre de 1915, pero se vio obligado a renunciar a su t&iacute;tulo el 22 de marzo de 1916.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="NDCG40s.html#p432">432</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
