<HTML>
<TITLE>Discurso en nueva conferencia consultiva pol&iacute;tica</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
DISCURSO PRONUNCIADO<BR>
EN LA REUNION PREPARATORIA<BR>
DE LA NUEVA CONFERENCIA<BR>
CONSULTIVA POLITICA
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 419-23.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 419</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<A NAME="p415">
<B><FONT SIZE=+1>
                                          DISCURSO PRONUNCIADO<BR>
                               EN LA REUNION PREPARATORIA DE LA<BR>
                          NUEVA CONFERENCIA CONSULTIVA POLITICA</FONT></B><P>
<I>
                                              15 de junio de 1949
</I>
<P><BR><BR>
</CENTER>
<P><A NAME="p419">
Se&ntilde;ores delegados:

<P>&nbsp &nbsp
   Hoy celebra su sesi&oacute;n inaugural la Reuni&oacute;n Preparatoria de nuestra Nueva Conferencia Consultiva Pol&iacute;tica<FONT SIZE=-2>[<A HREF="NPCC49s.html#en1">1</A>]</FONT>. La misi&oacute;n de esta Reuni&oacute;n consiste en dar cima a todos los preparativos necesarios y convocar con prontitud la Nueva Conferencia Consultiva Pol&iacute;tica, que formar&aacute; un gobierno democr&aacute;tico de coalici&oacute;n, para que dirija a todo el pueblo en sus esfuerzos por eliminar lo m&aacute;s pronto posible los restos de las fuerzas reaccionarias del Kuomintang, unificar a toda China y realizar, de manera sistem&aacute;tica y gradual, la construcci&oacute;n a escala nacional en los terrenos pol&iacute;tico, econ&oacute;mico, cultural y de defensa nacional. Esto es lo que el pueblo entero espera que hagamos, y debemos hacerlo. 
<A NAME="p419a">
<P>&nbsp &nbsp
   La convocatoria de la Nueva Conferencia Consultiva Pol&iacute;tica la propuso el Partido Comunista de China a todo el pueblo el 1ƒ de mayo de 1948<FONT SIZE=-2>[<A HREF="NPCC49s.html#en2">2</A>]</FONT>. Esta proposici&oacute;n tuvo pronto eco entre los partidos democr&aacute;ticos, las organizaciones populares, las personalidades democr&aacute;ticas de todos los sectores sociales, las minor&iacute;as nacionales y los chinos de ultramar. El Partido Comunista de China, los partidos democr&aacute;ticos, las organizaciones populares, las personalidades democr&aacute;ticas de todos los sectores sociales, las minor&iacute;as nacionales y los chinos de ultramar, todos sostienen que es necesario derrocar la dominaci&oacute;n del imperialismo, del feudalismo, del capitalismo burocr&aacute;tico y de los reaccionarios del Kuomintang, convocar una Conferencia Consultiva Pol&iacute;tica con la participaci&oacute;n de representantes de los partidos democr&aacute;ticos, las organizaciones populares, las personalidades democr&aacute;ticas de todos los sectores sociales, las minor&iacute;as nacionales y los chinos de ultramar, proclamar la fundaci&oacute;n de la Rep&uacute;blica Popular

<P><FONT SIZE=-2><B>p&aacute;g. 420</B></FONT><P>

China y elegir un gobierno democr&aacute;tico de coalici&oacute;n que la represente. S&oacute;lo as&iacute; puede nuestra gran patria librarse del destino de pa&iacute;s semicolonial y semifeudal y emprender el camino de la independencia, libertad, paz, unidad, poder&iacute;o y prosperidad. Esta es una base pol&iacute;tica com&uacute;n. Es la base pol&iacute;tica com&uacute;n para la uni&oacute;n y la lucha del Partido Comunista de China, de los partidos democr&aacute;ticos, de las organizaciones populares, de las personalidades democr&aacute;ticas de todos los sectores sociales, de las minor&iacute;as nacionales y de los chinos de ultramar; es tambi&eacute;n la base pol&iacute;tica com&uacute;n para la uni&oacute;n y la lucha de todo el pueblo. Esta base pol&iacute;tica es tan s&oacute;lida que ning&uacute;n partido democr&aacute;tico, organizaci&oacute;n popular ni personalidad democr&aacute;tica serios han expresado la menor discrepancia al respecto; consideran todos que &eacute;ste es el &uacute;nico camino justo que conduce a la soluci&oacute;n de todos los problemas de China.

<P>&nbsp &nbsp
   El pueblo entero apoya a su Ej&eacute;rcito Popular de Liberaci&oacute;n, gracias a lo cual se ha obtenido la victoria en la guerra. Esta gran Guerra Popular de Liberaci&oacute;n, iniciada en julio de 1946, lleva ya tres a&ntilde;os. La guerra fue desencadenada por los reaccionarios kuomintanistas con la ayuda que recib&iacute;an del imperialismo extranjero. Los reaccionarios kuomintanistas, al romper alevosamente el acuerdo de tregua y las resoluciones de la Conferencia Consultiva Pol&iacute;tica de enero de 1946, desencadenaron esta guerra civil contra el pueblo. Sin embargo, en s&oacute;lo tres a&ntilde;os han sido derrotados por el heroico Ej&eacute;rcito Popular de Liberaci&oacute;n. No hace mucho, despu&eacute;s de desenmascarado el complot de paz de los reaccionarios kuomintanistas, el Ej&eacute;rcito Popular de Liberaci&oacute;n avanz&oacute; valientemente y cruz&oacute; el r&iacute;o Yangts&eacute;. Nank&iacute;n, capital de los reaccionarios del Kuomintang, ya est&aacute; en nuestras manos. Han sido liberados Shanghai, Jangchou, Nanchang, Wuj&aacute;n y S&iacute;an. En estos momentos, las tropas de campa&ntilde;a del Ej&eacute;rcito Popular de Liberaci&oacute;n realizan una grandiosa marcha, jam&aacute;s vista en la historia de China, sobre las provincias del Sur y del Noroeste. En tres a&ntilde;os, el Ej&eacute;rcito Popular de Liberaci&oacute;n ha causado en total 5.590.000 bajas a las tropas reaccionarias del Kuomintang. En la actualidad, los restos de las fuerzas kuomintanistas cuentan s&oacute;lo con alrededor de 1.500.000 hombres, incluidas las tropas regulares e irregulares y de las instituciones y escuelas militares en la retaguardia. Para acabar con estos remanentes de las fuerzas enemigas, todav&iacute;a se necesitar&aacute; alg&uacute;n tiempo, pero no mucho.

<P>&nbsp &nbsp
   Esta es una victoria de todo el pueblo chino, y tambi&eacute;n una victoria de todos los pueblos del mundo. Con excepci&oacute;n de los im-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 421</B></FONT><P>

perialistas y los reaccionarios de diversos pa&iacute;ses, el mundo entero se siente jubiloso y alentado por esta gran victoria del pueblo chino. La lucha del pueblo chino contra sus enemigos y la lucha de los pueblos del mundo contra los suyos tienen el mismo significado. El pueblo de China y los pueblos del mundo son testigos de que los imperialistas mandaron a los reaccionarios chinos combatir cruelmente al pueblo chino mediante una guerra contrarrevolucionaria y que el pueblo chino ha derrocado a los reaccionarios mediante una guerra revolucionaria victoriosa. 

<P>&nbsp &nbsp
   Aqu&iacute;, creo que es necesario llamar la atenci&oacute;n hacia el hecho de que los imperialistas y sus lacayos, los reaccionarios chinos, no se resignar&aacute;n a su derrota en esta tierra de China. Seguir&aacute;n confabul&aacute;ndose para oponerse al pueblo chino por todos los medios posibles. Por ejemplo, enviar&aacute;n subrepticiamente a sus agentes para sembrar la discordia y provocar disturbios en China. Eso es indudable; jam&aacute;s se olvidar&aacute;n de hacerlo. 0, por ejemplo, los imperialistas instigar&aacute;n a los reaccionarios chinos a bloquear los puertos de China, brind&aacute;ndoles aun el concurso de sus propias fuerzas. Esto lo har&aacute;n siempre que les sea posible. Adem&aacute;s, si a&uacute;n ans&iacute;an aventuras, enviar&aacute;n parte de sus tropas a hacer incursiones en nuestras zonas lim&iacute;trofes, cosa que tampoco es imposible. Todo esto debemos tenerlo plenamente en cuenta. La victoria no debe de ning&uacute;n modo hacemos relajar la vigilancia ante las fren&eacute;ticas maquinaciones de los imperialistas y sus lacayos que tratan de tomar venganza. Quienquiera que relaje la vigilancia quedar&aacute; desarmado pol&iacute;ticamente y se hallar&aacute; reducido a una posici&oacute;n pasiva. En vista de estas circunstancias, el pueblo entero ha de unirse para aplastar resuelta, definitiva, cabal y totalmente todo complot urdido en su contra por los imperialistas y sus lacayos, los reaccionarios chinos. China debe ser independiente, China debe liberarse, los asuntos de China deben ser decididos y manejados por el propio pueblo chino, y no se tolerar&aacute; jam&aacute;s ni la menor ingerencia de ning&uacute;n pa&iacute;s imperialista. 

<P>&nbsp &nbsp
   La revoluci&oacute;n china es una revoluci&oacute;n de las amplias masas populares de toda la naci&oacute;n. Todos son nuestros amigos salvo los imperialistas, los feudales y los capitalistas burocr&aacute;ticos, los reaccionarios del Kuomintang y sus c&oacute;mplices. Tenemos un frente &uacute;nico revolucionario amplio y s&oacute;lido. Este frente &uacute;nico es tan amplio que comprende a la clase obrera, el campesinado, la peque&ntilde;a burgues&iacute;a urbana y la burgues&iacute;a nacional. Este frente &uacute;nico es tan s&oacute;lido que posee la firme voluntad y la energ&iacute;a inagotable para derrotar a todo

<P><FONT SIZE=-2><B>p&aacute;g. 422</B></FONT><P>

enemigo y vencer toda dificultad. La &eacute;poca que vivimos es una &eacute;poca en que el sistema imperialista se precipita hacia su derrumbe total; los imperialistas se han sumido en una crisis de la que jam&aacute;s podr&aacute;n salir, y, sean cu&aacute;les fueren los esfuerzos que hagan por proseguir su lucha contra el pueblo chino, &eacute;ste encontrar&aacute; siempre los medios para conquistar la victoria final. 

<P>&nbsp &nbsp
   Al mismo tiempo, proclamamos ante el mundo entero que combatimos s&oacute;lo el sistema imperialista y sus complots contra el pueblo chino. Estamos dispuestos a negociar con todo gobierno extranjero el establecimiento de relaciones diplom&aacute;ticas sobre la base de los principios de igualdad, beneficio rec&iacute;proco y respeto mutuo a la integridad territorial y la soberan&iacute;a, siempre que dicho gobierno se disponga a romper sus relaciones con los reaccionarios chinos, deje de conspirar con ellos o de ayudarlos y adopte una actitud de verdadera, y no hip&oacute;crita, amistad hacia la China Popular. El pueblo chino desea mantener una cooperaci&oacute;n amistosa con todos los pueblos del mundo, desea reanudar y ampliar el comercio internacional, a fin de desarrollar la producci&oacute;n y fomentar la prosperidad econ&oacute;mica.

<P>&nbsp &nbsp
   Se&ntilde;ores delegados, est&aacute;n ya maduras todas las condiciones para que convoquemos la Nueva Conferencia Consultiva Pol&iacute;tica y formemos un gobierno democr&aacute;tico de coalici&oacute;n. El pueblo entero espera con extrema ansiedad que convoquemos la Conferencia y formemos el gobierno. Creo que la labor que ahora comenzamos satisfar&aacute; esta esperanza y que no pasar&aacute; mucho tiempo antes que la satisfaga. 

<P>&nbsp &nbsp
   Una vez formado, el gobierno democr&aacute;tico de coalici&oacute;n de China tendr&aacute; como tareas principales: 1) acabar con los restos de los reaccionarios y reprimir sus disturbios; 2) hacer los mayores esfuerzos posibles por restaurar y desarrollar la econom&iacute;a del pueblo y, a la vez, restaurar y desarrollar su cultura y educaci&oacute;n. 

<P>&nbsp &nbsp
   El pueblo chino presenciar&aacute; que, una vez que el destino de la patria est&eacute; en sus manos, China, como el sol naciente en el Este, iluminar&aacute; todos los rincones de la tierra con su brillante llama, limpiar&aacute; r&aacute;pidamente el fango dejado por el gobierno reaccionario, cicatrizar&aacute; las heridas causadas por la guerra y edificar&aacute; una rep&uacute;blica popular nueva, poderosa, pr&oacute;spera y digna de su nombre.

<P>&nbsp &nbsp
   &#161;Viva la Rep&uacute;blica Popular China! 

<P>&nbsp &nbsp
   &#161;Viva el gobierno democr&aacute;tico de coalici&oacute;n! 

<P>&nbsp &nbsp
   &#161;Viva la gran unidad de todo el pueblo! 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 423</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   La Reuni&oacute;n se celebr&oacute; en Peiping del 15 al 19 de junio de 1949. Estuvieron presentes 134 miembros, que representaban veintitr&eacute;s organizaciones y grupos, entre ellos el Partido Comunista de China, los partidos democr&aacute;ticos, las organizaciones populares, las personalidades democr&aacute;ticas de todos los sectores sociales, las minor&iacute;as nacionales y los chinos de ultramar. La Reuni&oacute;n adopt&oacute; el "Reglamento Org&aacute;nico del Comit&eacute; Preparatorio de la Nueva Conferencia Consultiva Pol&iacute;tica" y las "Disposiciones Concernientes a las Organizaciones y Grupos Participantes en la Nueva Conferencia Consultiva Pol&iacute;tica y al N&uacute;mero de Miembros de Sus Delegaciones", y eligi&oacute; un Comit&eacute; Permanente encabezado por el Presidente Mao Tse-tung. La Conferencia fue denominada Nueva Conferencia Consultiva Pol&iacute;tica para distinguirla de la Conferencia Consultiva Pol&iacute;tica inaugurada el 10 de enero de 1946 en Chung-ching. Se cambi&oacute; su nombre por el de Conferencia Consultiva Pol&iacute;tica del Pueblo Chino en su I Sesi&oacute;n Plenaria, inaugurada el 21 de septiembre de 1949. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="NPCC49s.html#p419">419</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase el presente tomo, p&aacute;g. 287, "<A HREF="CCC48s.html">Circular del Comit&eacute; Central del Partido Comunista de China sobre la reuni&oacute;n de septiembre</A>", nota <A HREF="CCC48s.html#en4">4</A>. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="NPCC49s.html#p419a">419</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
