<HTML>
<TITLE>Actos de violencia cometidos por buques de guerra ingleses</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
DECLARACION DEL VOCERO DEL<BR>
ALTO MANDO DEL EJERCITO POPULAR<BR>
DE LIBERACION DE CHINA<BR>
CON MOTIVO DE<BR>
LOS ACTOS DE VIOLENCIA COMETIDOS<BR>
POR BUQUES DE GUERRA INGLESES
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 415-17.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 415</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<A NAME="p415">
<B><FONT SIZE=+1>
                                      DECLARACION DEL VOCERO DEL<BR>
                                 ALTO MANDO DEL EJERCITO POPULAR<BR>
                                          DE LIBERACION DE CHINA<BR>
                                                 CON MOTIVO DE<BR>
                                LOS ACTOS DE VIOLENCIA COMETIDOS<BR>
                                   &nbsp; &nbsp; POR BUQUES DE GUERRA INGLESES</FONT></B><SUP><FONT SIZE=-2>[<A HREF="OB49s.html#en1">1</A>]</FONT><FONT SIZE=-2>[<A HREF="OB49s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                              30 de abril de 1949
</I>
<P><BR><BR>
</CENTER><A NAME="p415a">
<P>&nbsp &nbsp
   Condenamos la insolente declaraci&oacute;n del traficante de guerra Churchill<FONT SIZE=-2>[<A HREF="OB49s.html#en2">2</A>]</FONT>. El 26 de abril, Churchill pidi&oacute;, en la C&aacute;mara de los Comunes, que el Gobierno ingl&eacute;s enviara dos portaaviones al Extremo Oriente como "fuerza eficaz de represalias". &#191;A prop&oacute;sito de qu&eacute; desea tomar "represalias", Sr. Churchill? Buques de guerra ingleses, junto con buques de guerra del Kuomintang, cometieron una intrusi&oacute;n en la zona de defensa del Ej&eacute;rcito Popular de Liberaci&oacute;n de China y abrieron fuego contra &eacute;ste, causando no menos de 252 bajas entre nuestros leales y valerosos combatientes. Como los ingleses se han introducido en el territorio chino y cometido all&iacute; un crimen tan grave, el Ej&eacute;rcito Popular de Liberaci&oacute;n tiene toda la raz&oacute;n para exigir que el Gobierno ingl&eacute;s reconozca su culpabilidad, presente excusas y pague indemnizaciones. &#191;No es acaso esto lo que deben hacer ustedes, en vez de enviar fuerzas a China a tomar "represalias" contra el Ej&eacute;rcito Popular de Liberaci&oacute;n?<A NAME="p415b"> Es igualmente err&oacute;nea la declaraci&oacute;n del Primer Ministro Attlee<FONT SIZE=-2>[<A HREF="OB49s.html#en3">3</A>]</FONT>. Inglaterra, dec&iacute;a, tiene derecho a enviar sus buques de guerra al r&iacute;o Yangts&eacute; de China. El Yangts&eacute; es una v&iacute;a fluvial interior de China. &#191;Qu&eacute; derecho tienen ustedes, los ingleses, a enviar all&iacute; sus buques de guerra? No tienen semejante derecho. El pueblo chino defender&aacute; el territorio y la soberan&iacute;a de China y no tolerar&aacute; ning&uacute;n atentado de parte de gobiernos extranjeros. Attlee manifestaba que el Ej&eacute;rcito Popular de Liberaci&oacute;n "estar&iacute;a dispuesto a permitir que el buque [el <I>Amethyst </I>] hiciera rumbo a 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Declaraci&oacute;n del vocero del Alto Mando del Ej&eacute;rcito Popular de Liberaci&oacute;n de China, redactada por el camarada Mao Tse-tung. Esta declaraci&oacute;n expres&oacute; la firme y justa posici&oacute;n del pueblo chino, que no teme ninguna amenaza y se opone resueltamente a la agresi&oacute;n imperialista; formul&oacute; tambi&eacute;n la pol&iacute;tica exterior de la Nueva China que estaba por fundarse. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 416</B></FONT><P>

Nank&iacute;n, pero s&oacute;lo a condici&oacute;n de que ayudara al Ej&eacute;rcito Popular de Liberaci&oacute;n a cruzar el Yangts&eacute;". Attlee minti&oacute;. El Ej&eacute;rcito Popular de Liberaci&oacute;n no dio permiso al <I>Amethyst</I> para que hiciera rumbo a Nank&iacute;n. No cuenta con las fuerzas armadas de ning&uacute;n pa&iacute;s extranjero para cruzar el Yangts&eacute; ni para hacer cualquier cosa que sea. Por el contrario, el Ej&eacute;rcito Popular de Liberaci&oacute;n exige que las fuerzas armadas de Inglaterra, EE.UU. y Francia -- buques de guerra, aviaci&oacute;n militar e infanter&iacute;a de marina estacionados en los r&iacute;os Yangts&eacute; y Juangpu y otros lugares de China -- se retiren sin demora de las aguas interiores, mares jurisdiccionales, territorio y espacio a&eacute;reo de China, y que se abstengan de ayudar a los enemigos del pueblo chino a proseguir la guerra civil. La Comisi&oacute;n Militar Revolucionaria del Pueblo Chino y el Gobierno Popular hasta este momento no han establecido a&uacute;n relaciones diplom&aacute;ticas con ning&uacute;n gobierno extranjero. Se disponen a proteger a los residentes extranjeros en China que est&eacute;n dedicados a ocupaciones leg&iacute;timas. Se disponen a examinar la cuesti&oacute;n del establecimiento de relaciones diplom&aacute;ticas con los pa&iacute;ses extranjeros; tales relaciones deben basarse en la igualdad, el beneficio mutuo y el respeto rec&iacute;proco de la soberan&iacute;a y la integridad territorial y exigen, ante todo, que estos pa&iacute;ses extranjeros no presten ayuda a los reaccionarios del Kuomintang. La Comisi&oacute;n Militar Revolucionaria del Pueblo Chino y el Gobierno Popular no tolerar&aacute;n ning&uacute;n acto de intimidaci&oacute;n de parte de cualquier gobierno extranjero. Todo gobierno extranjero deseoso de establecer relaciones diplom&aacute;ticas con nosotros, debe romper sus relaciones con los remanentes de las fuerzas del Kuomintang y retirar sus fuerzas armadas del territorio chino. Attlee se queja de que el Partido Comunista de China, como no tiene relaciones diplom&aacute;ticas con los pa&iacute;ses extranjeros, no desea tener contacto con el antiguo personal diplom&aacute;tico de los gobiernos extranjeros (c&oacute;nsules reconocidos por el Kuomintang). Esa queja carece de fundamento. En los &uacute;ltimos a&ntilde;os, los Gobiernos de EE.UU., Inglaterra, Canad&aacute;, etc., han ayudado al Kuomintang a luchar contra nosotros.<A NAME="p416"> &#191;Puede ser que el Sr. Attlee lo haya olvidado? &#191;Puede ser tambi&eacute;n que el Sr. Attlee no sepa cu&aacute;l es el pa&iacute;s que regal&oacute; al Kuomintang el crucero pesado <I>Chungching </I><FONT SIZE=-2>[<A HREF="OB49s.html#en4">4</A>]</FONT>, </I>hundido recientemente? 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 417</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Del 20 al 21 de abril de 1949, mientras el Ej&eacute;rcito Popular de Liberaci&oacute;n combat&iacute;a para cruzar el Yangts&eacute;, el <I>Amethyst</I> y otros tres buques de guerra ingleses cometieron una intrusi&oacute;n en esta v&iacute;a fluvial interior de China y, conjuntamente con buques de guerra del Kuomintang, dispararon contra nuestro ej&eacute;rcito; caus&aacute;ndole 252 bajas entre muertos y heridos. El Ej&eacute;rcito Popular de Liberaci&oacute;n contest&oacute; el fuego; el <I>Amethyst</I> qued&oacute; averiado y tuvo que anclar cerca de Chenchiang; huyeron los ovos tres buques de guerra ingleses: Las autoridades inglesas pidieron que se permitiera partir al <I>Amethyst</I>, y el capit&aacute;n de &eacute;ste, en cumplimiento de las instrucciones de Brind, Comandante en Jefe de la Flota Inglesa del Extremo Oriente, mantuvo negociaciones con el representante de nuestro ej&eacute;rcito. Durante estas negociaciones, la parte inglesa siempre esquivaba ma&ntilde;osamente su culpa y se negaba a reconocer sus actos criminales de agresi&oacute;n. Mientras prosegu&iacute;an las negociaciones, en la noche del 30 de julio, cuando el barco de pasajeros Chiangling Liberado descend&iacute;a desde Chenchiang, el <I>Amethyst</I>, aprovechando esta oportunidad, se le acerc&oacute; a la fuerza para navegar a su costado y escapar a su abrigo. Cuando nuestro ej&eacute;rcito dio al Amethyst la se&ntilde;al de advertencia para que se detuviera, &eacute;ste abri&oacute; fuego, hundi&oacute; varios juncos al chocar con ellos y logr&oacute; huir del r&iacute;o Yangts&eacute;. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OB49s.html#p415">415</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   El 26 de abril de 1949, al hacer uso de la palabra en la C&aacute;mara de los Comunes, Churchill, cabecilla del Partido Conservador ingl&eacute;s, calumni&oacute; la acci&oacute;n emprendida por el Ej&eacute;rcito Popular de Liberaci&oacute;n de China en respuesta al ataque de los buques de guerra ingleses, calific&aacute;ndola de "acto de violencia", y pidi&oacute; que el Gobierno ingl&eacute;s "enviara a las aguas chinas un portaaviones, si no dos, como . . . fuerza eficaz de represalias". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OB49s.html#p415a">415</A>]</FONT> 
</FONT>

<P>&nbsp;  
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   El 26 de abril de 1949, el Primer Ministro ingl&eacute;s Attlee declar&oacute; en la C&aacute;mara de los Comunes que los buques de guerra ingleses ten&iacute;an derecho a navegar por el Yangts&eacute; en cumplimiento de sus "misiones pac&iacute;ficas", por cuanto ten&iacute;an permiso del gobierno del Kuomintang de China. En la misma ocasi&oacute;n, cuando habl&oacute; de las negociaciones que el representante ingl&eacute;s manten&iacute;a con el representante del Ej&eacute;rcito Popular de Liberaci&oacute;n de China, Attlee minti&oacute; al declarar que el Ej&eacute;rcito Popular de Liberaci&oacute;n de China "estar&iacute;a dispuesto a permitir que el buque (el <I>Amethyst </I>] hiciera rumbo a Nank&iacute;n, pero s&oacute;lo a condici&oacute;n de que ayudara al Ej&eacute;rcito Popular de Liberaci&oacute;n a cruzar el Yangts&eacute;". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OB49s.html#p415b">415</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   El Gobierno ingl&eacute;s regal&oacute;, en febrero de 1948, al Kuomintang el crucero pesado <I>Chungching, </I>el crucero m&aacute;s grande de la marina de guerra del Kuomintang. El 25 de febrero de 1949, los oficiales y marinos de este nav&iacute;o se insurreccionaron, rompieron con el gobierno reaccionario del Kuomintang y se incorporaron a la marina popular. El 19 de marzo, bombarderos pesados enviados por los imperialistas norteamericanos y los bandidos kuomintanistas hundieron el <I>Chungching </I>frente a Julutao, en el golfo de Liaotung, Nordeste de China. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OB49s.html#p416">416</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
