<HTML>
<TITLE>Sobre la contradicci&oacute;n</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>SOBRE LA CONTRADICCION</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1968<P>
Primera edici&oacute;;n 1968<P>
</FONT>
<B>Tomo I, pp. 333-70.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>&copy Transcrito para el Internet por Rafael Masada</I>, 
<A HREF="mailto:djr@cruzio.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=5 WIDTH="395">
<TR>
</TD><T<TR>
<TD COLSPAN=2>
<P>
<A HREF="OC37s.html#s0">SOBRE LA CONTRADICCION</A>&nbsp;(<I>Agosto de 1937 </I>)<BR>
</TD><TD>
<P ALIGN=RIGHT>333<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT>
<A HREF="OC37s.html#s1">I</A>.<BR>
<A HREF="OC37s.html#s2">II</A>.<BR>
<A HREF="OC37s.html#s3">III</A>.<BR>
&nbsp;<A HREF="OC37s.html#s4">IV</A>.<BR>&nbsp;<BR>
<A HREF="OC37s.html#s5">V</A>.<BR>&nbsp;<BR>
<A HREF="OC37s.html#s6">VI</A>.<BR>
<A HREF="OC37s.html#s7">VII</A>.<BR>
</TD><TD>
<P>
Las dos concepciones del mundo<BR>
La universalidad de la contradicci&oacute;n<BR>
La particularidad de la contradicci&oacute;n<BR>
La contradicci&oacute;n principal y el aspecto principal<BR>
    de la contradicci&oacute;n<BR>
La identidad y la lucha entre los aspectos de la<BR>
    contradicci&oacute;n<BR>
El papel del antagonismo en la contradicci&oacute;n<BR>
Conclusi&oacute;n<BR>
</TD><TD>
<P ALIGN=RIGHT>
334<BR>
338<BR>
342<BR>&nbsp;<BR>
353<BR>&nbsp;<BR>
360<BR>
366<BR>
368<BR>
</TD></TR> 
<TR>
<TD COLSPAN=2>
<P><A HREF="OC37s.html#NOTES">NOTAS</A>
</TD><TD>
<P ALIGN=RIGHT>
369<BR>
</TABLE>
</CENTER>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 333</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="s0">
<CENTER>
<B><FONT SIZE=+1>
                                         &nbsp; SOBRE LA CONTRADICCION</FONT></B><SUP><FONT SIZE=-2>[<A HREF="OC37s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                                 Agosto de 1937
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
	La ley de la contradicci&oacute;n en las cosas, es decir, la ley de la unidad de los contrarios, es la ley m&aacute;s fundamental de la dial&eacute;ctica materialista. Lenin dijo:<A NAME="p333"> "La dial&eacute;ctica, en sentido estricto, es el estudio de la contradicci&oacute;n <I>en la esencia misma de los objetos</I> [ . . . ]"<FONT SIZE=-2>[<A HREF="OC37s.html#en1">1</A>]</FONT> Lenin sol&iacute;a calificar esta ley de esencia de la dial&eacute;ctica y tambi&eacute;n de n&uacute;cleo de la dial&eacute;ctica<FONT SIZE=-2>[<A HREF="OC37s.html#en2">2</A>]</FONT>. Por consiguiente, al estudiar esta ley, no podemos dejar de abordar una gran variedad de temas, un buen n&uacute;mero de problemas filos&oacute;ficos. Si obtenemos una clara noci&oacute;n de todos estos problemas, comprenderemos en su esencia misma la dial&eacute;ctica materialista. Estos problemas son: las dos concepciones del mundo, la universalidad de la contradicci&oacute;n, la particularidad de la contradicci&oacute;n, la contradicci&oacute;n principal y el aspecto principal de la contradicci&oacute;n, la identidad y la lucha entre los aspectos de la contradicci&oacute;n, y el papel del antagonismo en la contradicci&oacute;n. 

<P>&nbsp &nbsp
	Ha suscitado vivo inter&eacute;s entre nosotros la cr&iacute;tica a que los c&iacute;rculos filos&oacute;ficos sovi&eacute;ticos han sometido al idealismo de la escuela de Deborin durante los &uacute;ltimos a&ntilde;os. El idealismo de Deborin ha ejercido muy mala influencia en el Partido Comunista de China, y no se puede decir que el pensamiento dogm&aacute;tico en nuestro Partido nada tenga que ver con dicha escuela. Por tanto, nuestro estudio de la filosof&iacute;a, en la hora actual, debe tener como objetivo principal extirpar el pensamiento dogm&aacute;tico.

<A NAME="fnp333">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Trabajo filos&oacute;fico escrito por el camarada Mao Tse-tung a continuaci&oacute;n de su obra "<A HREF="OP37s.html">Sobre la pr&aacute;ctica</A>" y destinado, como ella, a vencer el pensamiento dogm&aacute;tico, grave error que exist&iacute;a entonces en el Partido. Originalmente dado a conocer en Forma de conferencias en el Instituto Pol&iacute;tico y Militar Antijapon&eacute;s de Yen&aacute;n, este escrito fue revisado por el autor para incluirlo en sus <I>Obras Escogidas.</I>
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 334</B></FONT><P>
<BR>
<A NAME="s1">
<CENTER>
                               I.&nbsp;LAS DOS CONCEPCIONES DEL MUNDO
</CENTER><BR>
<P>&nbsp &nbsp
	A lo largo de la historia del conocimiento humano, siempre han existido dos concepciones acerca de las leyes del desarrollo del universo: la concepci&oacute;n metaf&iacute;sica y la concepci&oacute;n dial&eacute;ctica, que constituyen dos concepciones del mundo opuestas. Lenin dice:

<UL>
<P>&nbsp &nbsp
	"Las dos concepciones fundamentales (&#191;o las dos posibles? &#191;o las dos que se observan en la historia?) del desarrollo (evoluci&oacute;n) son: el desarrollo como disminuci&oacute;n y aumento, como repetici&oacute;n, y el desarrollo como unidad de los contrarios (la divisi&oacute;n del todo &uacute;nico en dos contrarios mutuamente excluyentes y su relaci&oacute;n rec&iacute;proca)."<FONT SIZE=-2>[<A HREF="OC37s.html#en3">3</A>]</FONT>
</UL> 

<P>
Lenin se refiere aqu&iacute; precisamente a estas dos diferentes concepciones del mundo. 

<P>&nbsp &nbsp
	Durante largo tiempo en la historia, tanto en China como en Europa, el modo de pensar metaf&iacute;sico form&oacute; parte de la concepci&oacute;n idealista del mundo y ocup&oacute; una posici&oacute;n dominante en el pensamiento humano. En Europa, el materialismo de la burgues&iacute;a en sus primeros tiempos fue tambi&eacute;n metaf&iacute;sico. Debido a que una serie de pa&iacute;ses europeos entraron, en el curso de su desarrollo econ&oacute;mico-social, en una etapa de capitalismo altamente desarrollado, a que las fuerzas productivas, la lucha de clases y las ciencias alcanzaron en esos pa&iacute;ses un nivel sin precedentes en la historia y a que all&iacute; el proletariado industrial lleg&oacute; a ser la m&aacute;s grande fuerza motriz de la historia, surgi&oacute; la concepci&oacute;n marxista, dial&eacute;ctica materialista, del mundo. Entonces, junto al idealismo reaccionario, abierto y sin disimulo, apareci&oacute; en el seno de la burgues&iacute;a el evolucionismo vulgar para oponerse a la dial&eacute;ctica materialista. 

<P>&nbsp &nbsp
	La concepci&oacute;n metaf&iacute;sica del mundo, o concepci&oacute;n del mundo del evolucionismo vulgar, ve las cosas como aisladas, est&aacute;ticas y unilaterales. Considera todas las cosas del universo, sus formas y sus especies, como eternamente aisladas unas de otras y eternamente inmutables. Si reconoce los cambios, los considera s&oacute;lo como aumento o disminuci&oacute;n cuantitativos o corno simple desplazamiento. Adem&aacute;s, para ella, la causa de tal aumento, disminuci&oacute;n o desplazamiento no est&aacute; dentro de las cosas mismas, sino fuera de ellas, es decir, en el impulso de fuerzas externas. Los metaf&iacute;sicos sostienen que las diversas clases de cosas del mundo y sus caracter&iacute;sticas han permanecido iguales desde

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 335</B></FONT><P>

que comenzaron a existir, y que cualquier cambio posterior no ha sido m&aacute;s que un aumento o disminuci&oacute;n cuantitativos. Consideran que las cosas de una determinada especie s&oacute;lo pueden dar origen a cosas de la misma especie, y as&iacute; indefinidamente, y jam&aacute;s pueden transformarse en cosas de una especie distinta. Seg&uacute;n ellos, la explotaci&oacute;n capitalista, la competencia capitalista, la ideolog&iacute;a individualista de la sociedad capitalista, etc., pueden ser halladas igualmente en la sociedad esclavista de la antig&uumledad, y aun en la sociedad primitiva, y existir&aacute;n sin cambio para siempre. En cuanto al desarrollo social, lo atribuyen a factores exteriores a la sociedad, tales como el medio geogr&aacute;fico y el clima. De manera simplista, tratan de encontrar las causas del desarrollo de las cosas fuera de ellas mismas, y rechazan la tesis de la dial&eacute;ctica materialista seg&uacute;n la cual el desarrollo de las cosas se debe a sus contradicciones internas. En consecuencia, no pueden explicar ni la diversidad cualitativa de las cosas, ni el fen&oacute;meno de la transformaci&oacute;n de una calidad en otra. En Europa, este modo de pensar se manifest&oacute; como materialismo mecanicista en los siglos XVII y XVIII y como evolucionismo vulgar<A NAME="p335"> a fines del siglo XIX y comienzos del XX. En China, el modo metaf&iacute;sico de pensar expresado en el dicho "El cielo no cambia y el Tao tampoco"<FONT SIZE=-2>[<A HREF="OC37s.html#en4">4</A>]</FONT>, ha sido durante largo tiempo sostenido por la decadente clase dominante feudal. En cuanto al materialismo mecanicista y al evolucionismo vulgar, importados de Europa en los &uacute;ltimos cien a&ntilde;os, son sostenidos por la burgues&iacute;a. 

<P>&nbsp &nbsp
	En oposici&oacute;n a la concepci&oacute;n metaf&iacute;sica del mundo, la concepci&oacute;n dial&eacute;ctica materialista del mundo sostiene que, a fin de comprender el desarrollo de una cosa, debemos estudiarla por dentro y en sus relaciones con otras cosas; dicho de otro modo, debemos considerar que el desarrollo de las cosas es un automovimiento, interno y necesario, y que, en su movimiento, cada cosa se encuentra en interconexi&oacute;n e interacci&oacute;n con las cosas que la rodean. La causa fundamental del desarrollo de las cosas no es externa sino interna; reside en su car&aacute;cter contradictorio interno. Todas las cosas entra&ntilde;an este car&aacute;cter contradictorio; de ah&iacute; su movimiento, su desarrollo. El car&aacute;cter contradictorio interno de una cosa es la causa fundamental de su desarrollo, en tanto que su interconexi&oacute;n y su interacci&oacute;n con otras cosas son causas secundarias. As&iacute;, pues, la dial&eacute;ctica materialista refuta categ&oacute;ricamente la teor&iacute;a metaf&iacute;sica de la causalidad externa o del impulso externo, teor&iacute;a sostenida por el materialismo mecanicista y el evolucionismo vulgar. Es evidente que las causas puramente externas s&oacute;lo pueden provocar el movimiento mec&aacute;nico de las cosas, esto es, sus

<P><FONT SIZE=-2><B>p&aacute;g. 336</B></FONT><P>

cambios de dimensi&oacute;n o cantidad, pero no pueden explicar la infinita diversidad cualitativa de las cosas ni la transformaci&oacute;n de una cosa en otra. De hecho, hasta el movimiento mec&aacute;nico, impulsado por una fuerza externa, tiene lugar tambi&eacute;n a trav&eacute;s del car&aacute;cter contradictorio interno de las cosas. El simple crecimiento de las plantas y los animales, su desarrollo cuantitativo, tambi&eacute;n se debe principalmente a sus contradicciones internas. De la misma manera, el desarrollo de la sociedad no obedece principalmente a causas externas, sino internas. Pa&iacute;ses de condiciones geogr&aacute;ficas y clim&aacute;ticas casi id&eacute;nticas se desarrollan de un modo muy distinto y desigual. M&aacute;s a&uacute;n, en un mismo pa&iacute;s se producen enormes cambios sociales sin que haya cambiado su geograf&iacute;a ni su clima. La Rusia imperialista se transform&oacute; en la Uni&oacute;n Sovi&eacute;tica socialista, y el Jap&oacute;n feudal, cerrado al mundo exterior, se transform&oacute; en el Jap&oacute;n imperialista, sin que se hubieran producido cambios en el medio geogr&aacute;fico ni el clima de ninguno de los dos pa&iacute;ses. China, dominada durante largo tiempo por el feudalismo, ha experimentado enormes cambios en los &uacute;ltimos cien a&ntilde;os y ahora est&aacute; avanzando hacia su transformaci&oacute;n en una nueva China, emancipada y libre; sin embargo, no han ocurrido cambios ni en su geograf&iacute;a ni en su clima. Por cierto, se operan cambios en la geograf&iacute;a y el clima de la Tierra en su conjunto y de cada una de sus zonas, pero son insignificantes en comparaci&oacute;n con los cambios en la sociedad; los primeros se manifiestan en t&eacute;rminos de decenas de miles de a&ntilde;os, en tanto que los segundos lo hacen en t&eacute;rminos de miles, cientos o decenas de arios, e incluso en pocos a&ntilde;os o meses (en per&iacute;odos de revoluci&oacute;n). Seg&uacute;n la dial&eacute;ctica materialista, los cambios en la naturaleza son ocasionados principalmente por el desarrollo de las contradicciones internas de &eacute;sta, y los cambios en la sociedad se deben principalmente al desarrollo de las contradicciones internas de la sociedad, o sea, las contradicciones entre las fuerzas productivas y las relaciones de producci&oacute;n, entre las clases y entre lo viejo y lo nuevo. Es el desarrollo de estas contradicciones lo que hace avanzar la sociedad e impulsa la sustituci&oacute;n de la vieja sociedad por la nueva. &#191;Excluye la dial&eacute;ctica materialista las causas externas? No. La dial&eacute;ctica materialista considera que las causas externas constituyen la condici&oacute;n del cambio, y las causas internas, su base, y que aqu&eacute;llas act&uacute;an a trav&eacute;s de &eacute;stas. A una temperatura adecuada, un huevo se transforma en pollo, pero ninguna temperatura puede transformar una piedra en pollo, porque sus bases son diferentes. Existe constante influencia mutua entre los pueblos de los diferentes pa&iacute;ses. En la &eacute;poca del capitalismo,

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 337</B></FONT><P>

especialmente en la &eacute;poca del imperialismo y de la revoluci&oacute;n proletaria, son extremadamente grandes la influencia mutua y la interacci&oacute;n entre los diversos pa&iacute;ses en los terrenos pol&iacute;tico, econ&oacute;mico y cultural. La Revoluci&oacute;n Socialista de Octubre inaugur&oacute; una nueva era no s&oacute;lo en la historia de Rusia, sino tambi&eacute;n en la historia mundial. Ha ejercido influencia en los cambios internos de los dem&aacute;s pa&iacute;ses del mundo y tambi&eacute;n, con especial profundidad, en los cambios internos de China. Tales cambios, sin embargo, han tenido lugar a trav&eacute;s de las respectivas leyes internas de dichos pa&iacute;ses, incluida China. Cuando dos ej&eacute;rcitos traban combate y uno resulta vencedor y el otro, vencido, tanto la victoria del uno como la derrota del otro son determinadas por causas internas. Uno es el vencedor gracias a su poder&iacute;o o a la correcci&oacute;n de su mando, y el otro sale derrotado sea por su debilidad o por los errores de su mando; las causas externas act&uacute;an a trav&eacute;s de las causas internas. En China, la derrota que la gran burgues&iacute;a infligi&oacute; al proletariado en 1927 se produjo por obra del oportunismo que exist&iacute;a entonces en el seno del proletariado chino (dentro del Partido Comunista de China). Cuando liquidamos ese oportunismo, la revoluci&oacute;n china volvi&oacute; a desarrollarse. El que m&aacute;s tarde la revoluci&oacute;n china haya sufrido de nuevo serios golpes de sus enemigos es consecuencia del aventurerismo que surgi&oacute; en nuestro Partido. Cuando liquidamos el aventurerismo, nuestra causa reanud&oacute; su avance. De esto se desprende que si un partido quiere conducir la revoluci&oacute;n a la victoria, ha de basarse en la justeza de su l&iacute;nea pol&iacute;tica y en la solidez de su organizaci&oacute;n. 

<P>&nbsp &nbsp
	La concepci&oacute;n dial&eacute;ctica del mundo surgi&oacute; ya en la antig&uumledad, tanto en China como en Europa. Sin embargo, la antigua dial&eacute;ctica ten&iacute;a un car&aacute;cter espont&aacute;neo e ingenuo; en raz&oacute;n de las condiciones sociales e hist&oacute;ricas de entonces, no le era posible constituirse en teor&iacute;a sistem&aacute;tica, y por eso no pod&iacute;a dar una explicaci&oacute;n completa del universo y fue reemplazada m&aacute;s tarde por la metaf&iacute;sica. Hegel, c&eacute;lebre fil&oacute;sofo alem&aacute;n de fines del siglo XVIII y comienzos del XIX, hizo important&iacute;simas contribuciones a la dial&eacute;ctica, pero su dial&eacute;ctica era idealista. S&oacute;lo cuando Marx y Engels, los grandes protagonistas del movimiento proletario, crearon la gran teor&iacute;a del materialismo dial&eacute;ctico y del materialismo hist&oacute;rico sintetizando todo lo positivo conquistado en la historia del conocimiento humano y, en particular, asimilando cr&iacute;ticamente los elementos racionales de la dial&eacute;ctica hegeliana, se produjo en la historia del conocimiento humano una gran revoluci&oacute;n sin precedentes. Esta gran teor&iacute;a ha sido desarrollada

<P><FONT SIZE=-2><B>p&aacute;g. 338</B></FONT><P>

posteriormente por Lenin y Stalin. Al ser introducida en nuestro pa&iacute;s, provoc&oacute; enormes cambios en el pensamiento chino. 

<P>&nbsp &nbsp
	Esta concepci&oacute;n dial&eacute;ctica del mundo nos ense&ntilde;a principalmente a observar y analizar el movimiento de los contrarios en las distintas cosas, y a determinar, sobre la base de tal an&aacute;lisis, los m&eacute;todos para resolver las contradicciones. Por consiguiente, es para nosotros de singular importancia comprender concretamente la ley de la contradicci&oacute;n en las cosas.

<P><BR>
<A NAME="s2">
<CENTER>
                       II.&nbsp;LA UNIVERSALIDAD DE LA CONTRADICCION
</CENTER>
<P>&nbsp &nbsp
	Para facilitar mi exposici&oacute;n, comenzar&eacute; por la universalidad de la contradicci&oacute;n y luego continuar&eacute; con la particularidad de la contradicci&oacute;n. Lo har&eacute; as&iacute; porque la universalidad de la contradicci&oacute;n puede ser explicada en pocas palabras, pues ha sido ampliamente reconocida desde que Marx, Engels, Lenin y Stalin, los grandes creadores y continuadores del marxismo, descubrieron la concepci&oacute;n dial&eacute;ctica materialista del mundo y aplicaron con notables &eacute;xitos la dial&eacute;ctica materialista al an&aacute;lisis de numerosas cuestiones de la historia humana y de la historia de la naturaleza y a la transformaci&oacute;n, en muchos terrenos, de la sociedad y la naturaleza (en la Uni&oacute;n Sovi&eacute;tica, por ejemplo); en cambio, muchos camaradas, especialmente los dogm&aacute;ticos, todav&iacute;a no comprenden claramente la particularidad de la contradicci&oacute;n. No entienden que es precisamente en la particularidad de la contradicci&oacute;n donde reside la universalidad de la contradicci&oacute;n. Tampoco comprenden cu&aacute;n importante es, para dirigir el curso de la pr&aacute;ctica revolucionaria, el estudio de la particularidad de la contradicci&oacute;n en las cosas concretas que tenemos ante nosotros. Es necesario, entonces, estudiar con detenimiento la particularidad de la contradicci&oacute;n y dedicar suficiente espacio a explicarla.  Por esta raz&oacute;n, en nuestro an&aacute;lisis de la ley de la contradicci&oacute;n en las cosas, comenzaremos por la universalidad de la contradicci&oacute;n, luego dedicaremos especial atenci&oacute;n al an&aacute;lisis de la particularidad de la contradicci&oacute;n, y volveremos finalmente a la primera. 

<P>&nbsp &nbsp
	La universalidad o car&aacute;cter absoluto de la contradicci&oacute;n significa, primero, que la contradicci&oacute;n existe en el proceso de desarrollo de toda cosa, y, segundo, que el movimiento de los contrarios se presenta desde el comienzo hasta el fin del proceso de desarrollo de cada cosa.
<A NAME="p339">
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 339</B></FONT><P>

<P>&nbsp &nbsp
	Engels dijo: "El movimiento mismo es una contradicci&oacute;n"<FONT SIZE=-2>[<A HREF="OC37s.html#en5">5</A>]</FONT>. Lenin defini&oacute; la ley de la unidad de los contrarios como "el reconocimiento (descubrimiento) de las tendencias<A NAME="p339a"> contradictorias, <I>mutuamente excluyentes</I>, opuestas, en <I>todos</I> los fen&oacute;menos y procesos de la naturaleza (<I>incluso</I> del esp&iacute;ritu y de la sociedad)"<FONT SIZE=-2>[<A HREF="OC37s.html#en6">6</A>]</FONT>. &#191;Son correctas estas ideas? S&iacute; lo son. La interdependencia y la lucha entre los contrarios existentes en cada una de las cosas determinan su vida e impulsan su desarrollo. No hay cosa que no contenga contradicci&oacute;n; sin contradicci&oacute;n no existir&iacute;a el mundo. 

<P>&nbsp &nbsp
	La contradicci&oacute;n es la base de las formas simples del movimiento (por ejemplo, el movimiento mec&aacute;nico) y tanto m&aacute;s lo es de las formas complejas del movimiento. 

<P>&nbsp &nbsp
	Engels explic&oacute; la universalidad de la contradicci&oacute;n en los siguientes t&eacute;rminos: 

<UL>
<P>&nbsp &nbsp
	"Si ya el simple cambio mec&aacute;nico de lugar encierra una contradicci&oacute;n, tanto m&aacute;s la encierran las formas superiores del movimiento de la materia y muy especialmente la vida org&aacute;nica y su desarrollo. [. . .] la vida consiste precisamente, ante todo, en que un ser es en cada instante el mismo y a la vez otro. La vida, pues, es tambi&eacute;n una contradicci&oacute;n que, presente en las cosas y los procesos mismos, se est&aacute; planteando y resolviendo incesantemente; al cesar la contradicci&oacute;n, cesa la vida y sobreviene la muerte. Vimos igualmente c&oacute;mo tampoco en el mundo del pensamiento podemos librarnos de las contradicciones, y c&oacute;mo, por ejemplo, la contradicci&oacute;n entre la interiormente ilimitada capacidad cognoscitiva humana y su existencia real s&oacute;lo en hombres exteriormente limitados y que conocen limitadamente, se resuelve en la sucesi&oacute;n, para nosotros al menos pr&aacute;cticamente infinita, de las generaciones, en un progreso ilimitado." 

<BR>&nbsp; &nbsp;
	"[. . .] una de las bases fundamentales de las matem&aacute;ticas superiores es precisamente la contradicci&oacute;n [. . .]. 
<A NAME="p339">
<BR>&nbsp; &nbsp;
	"Pero ya en las matem&aacute;ticas inferiores hormiguean las contradicciones."<FONT SIZE=-2>[<A HREF="OC37s.html#en7">7</A>]</FONT>
</UL>

<P>&nbsp &nbsp
A su vez, Lenin ilustr&oacute; la universalidad de la contradicci&oacute;n como sigue:

<UL>
<P>&nbsp &nbsp
	"En matem&aacute;ticas: + y -. Diferencial e integral.

<BR>&nbsp; &nbsp;
	En mec&aacute;nica: acci&oacute;n y reacci&oacute;n.

<BR>&nbsp; &nbsp;
	En f&iacute;sica: electricidad positiva y negativa.
</UL>

<P><FONT SIZE=-2><B>p&aacute;g. 340</B></FONT><P>
<A NAME="p340">
<UL>
<P>&nbsp &nbsp
	En qu&iacute;mica: combinaci&oacute;n y disociaci&oacute;n de los &aacute;tomos.

<BR>&nbsp; &nbsp;
	En ciencias sociales: lucha de clases."<FONT SIZE=-2>[<A HREF="OC37s.html#en8">8</A>]</FONT>
</UL>

<P>&nbsp &nbsp
	En la guerra, la ofensiva y la defensiva, el avance y la retirada, la victoria y la derrota, son todas parejas de fen&oacute;menos contradictorios. El uno no puede existir sin el otro. La lucha y la interconexi&oacute;n entre ambos aspectos constituyen el conjunto de la guerra, impulsan su desarrollo y resuelven sus problemas. 

<P>&nbsp &nbsp
	Toda diferencia entre los conceptos de los hombres debe ser considerada como reflejo de las contradicciones objetivas. El reflejo de las contradicciones objetivas en el pensamiento subjetivo forma el movimiento contradictorio de los conceptos, impulsa el desarrollo del pensamiento y va resolviendo sin cesar los problemas planteados al pensamiento humano. 

<P>&nbsp &nbsp
	La oposici&oacute;n y la lucha entre ideas diferentes tienen lugar constantemente dentro del Partido. Este es el reflejo en su seno de las contradicciones entre las clases y entre lo nuevo y lo viejo en la sociedad. Si en el Partido no hubiera contradicciones ni luchas ideol&oacute;gicas para resolverlas, la vida del Partido tocar&iacute;a a su fin. 

<P>&nbsp &nbsp
	As&iacute;, pues, queda claro que la contradicci&oacute;n existe universalmente, en todos los procesos, tanto en las formas simples del movimiento como en las complejas, tanto en los fen&oacute;menos objetivos como en los fen&oacute;menos del pensamiento. Pero &#191;existe la contradicci&oacute;n tambi&eacute;n en la etapa inicial de cada proceso? &#191;Existe el movimiento de los contrarios desde el comienzo hasta el fin del proceso de desarrollo de cada cosa? 

<P>&nbsp &nbsp
	La escuela de Deborin, a juzgar por los art&iacute;culos en que la critican los fil&oacute;sofos sovi&eacute;ticos, sostiene que la contradicci&oacute;n no aparece en el comienzo de un proceso, sino s&oacute;lo cuando &eacute;ste ha alcanzado determinada etapa. Si as&iacute; fuera, el desarrollo del proceso hasta ese momento no obedecer&iacute;a a causas internas sino externas. De esta manera, Deborin retrocede a la teor&iacute;a metaf&iacute;sica de la causalidad externa y al mecanismo. Aplicando este criterio al an&aacute;lisis de problemas concretos, la escuela de Deborin estima que, en las condiciones de la Uni&oacute;n Sovi&eacute;tica, s&oacute;lo existen diferencias, pero no contradicci&oacute;n, entre los kulaks y las masas campesinas, y as&iacute; coincide por entero con la opini&oacute;n de Bujarin. Al analizar la Revoluci&oacute;n Francesa, sostiene que antes d&eacute; la Revoluci&oacute;n exist&iacute;an asimismo s&oacute;lo diferencias, pero no contradicciones, dentro del Tercer Estado, integrado por los obreros, los campesinos y la burgues&iacute;a. Tal punto de vista de la escuela de Deborin es antimarxista. Esta escuela ignora que toda diferencia entra&ntilde;a ya una

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 341</B></FONT><P>

contradicci&oacute;n, y que la diferencia en s&iacute; es contradicci&oacute;n. Trabajadores y capitalistas han estado en contradicci&oacute;n desde el nacimiento mismo de estas dos clases, s&oacute;lo que la contradicci&oacute;n no se agudiz&oacute; al comienzo. Aun en las condiciones sociales de la Uni&oacute;n Sovi&eacute;tica, existen diferencias entre los obreros y los campesinos, y estas diferencias en s&iacute; mismas constituyen una contradicci&oacute;n, s&oacute;lo que &eacute;sta no se intensificar&aacute; hasta el punto de transformarse en antag&oacute;nica ni tornar&aacute; la forma de lucha de clases, como es el caso de la contradicci&oacute;n entre trabajadores y capitalistas; los obreros y los campesinos han formando una s&oacute;lida alianza en el curso de la construcci&oacute;n socialista y van resolviendo gradualmente esa contradicci&oacute;n en el proceso de desarrollo del socialismo al comunismo. De lo que aqu&iacute; se trata es de contradicciones de distinto car&aacute;cter, y no de la presencia o ausencia de contradicciones. La contradicci&oacute;n es universal, absoluta; existe en los procesos de desarrollo de todas las cosas y recorre cada proceso desde el comienzo hasta el fin. 

<P>&nbsp &nbsp
	&#191;Qu&eacute; es la aparici&oacute;n de un nuevo proceso? La vieja unidad y los contrarios que la constituyen, dejan lugar a una nueva unidad y sus correspondientes contrarios; as&iacute; nace un nuevo proceso en reemplazo del viejo. Termina el viejo proceso y comienza el nuevo. El nuevo proceso contiene una nueva contradicci&oacute;n e inicia su propia historia, la historia del desarrollo de su contradicci&oacute;n. 

<P>&nbsp &nbsp
	Como se&ntilde;al&oacute; Lenin, Marx dio en <I>El Capital</I> un modelo de an&aacute;lisis del movimiento de los contrarios, que recorre todo el proceso de desarrollo de una cosa desde el comienzo hasta el fin. Este es el m&eacute;todo que ha de emplearse al estudiar el proceso de desarrollo de cualquier cosa. El propio Lenin tambi&eacute;n emple&oacute; correctamente este m&eacute;todo, que impregna todas sus obras. 

<UL>
<P>&nbsp &nbsp
	"En <I>El Capital</I>, Marx comienza por analizar la <I>relaci&oacute;n</I> m&aacute;s simple, ordinaria y fundamental, m&aacute;s com&uacute;n, m&aacute;s cotidiana de la sociedad burguesa (mercantil), una relaci&oacute;n miles de millones de veces presente: el intercambio de mercanc&iacute;as. El an&aacute;lisis revela en este fen&oacute;meno sencill&iacute;simo (en esa 'c&eacute;lula' de la sociedad burguesa) <I>todas</I> las contradicciones (o los g&eacute;rmenes de <I>todas</I> las contradicciones) de la sociedad contempor&aacute;nea. La posterior exposici&oacute;n nos muestra el desarrollo (<I>a la vez</I> crecimiento y movimiento) de dichas contradicciones y de esa sociedad en la <IMG SRC="Sigma.GIF" ALT="Greek letter Sigma"> [suma] de sus partes individuales, desde su comienzo hasta su fin."
</UL>
<A NAME="p341"> 
<P>&nbsp &nbsp
	Lenin agreg&oacute;: "Tal debe ser el m&eacute;todo de exposici&oacute;n (o de estudio) de la dial&eacute;ctica en general [. . .]"<FONT SIZE=-2>[<A HREF="OC37s.html#en9">9</A>]</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 342</B></FONT><P>

<P>&nbsp &nbsp
	Los comunistas chinos deben asimilar este m&eacute;todo, pues s&oacute;lo as&iacute; podr&aacute;n analizar correctamente la historia y la situaci&oacute;n actual de la revoluci&oacute;n china y deducir sus perspectivas futuras.
<P><BR>
<A NAME="s3">
<CENTER>
                     III. LA PARTICULARIDAD DE LA CONTRADICCION
</CENTER>
<P>&nbsp &nbsp
	La contradicci&oacute;n existe en el proceso de desarrollo de cada cosa y lo recorre desde el comienzo hasta el fin; tal es la universalidad o car&aacute;cter absoluto de la contradicci&oacute;n. A esto ya nos hemos referido m&aacute;s arriba. Deteng&aacute;monos ahora en la particularidad o car&aacute;cter relativo de la contradicci&oacute;n. 

<P>&nbsp &nbsp
	Hay que estudiar este problema en varios planos. 

<P>&nbsp &nbsp
	Ante todo, las contradicciones de las diversas formas del movimiento de la materia poseen, cada una, un car&aacute;cter particular. El conocimiento que el hombre tiene de la materia es el conocimiento de las formas de su movimiento, pues en el mundo no hay m&aacute;s que materia en movimiento, y el movimiento de la materia reviste necesariamente formas determinadas. Al abordar una forma dada del movimiento de la materia, debemos tomar en consideraci&oacute;n lo que tiene de com&uacute;n con otras formas del movimiento. Pero aquello que encierra especial importancia, pues sirve de base a nuestro conocimiento de una cosa, es atender a lo que esa forma del movimiento de la materia tiene de particular, o sea, a lo que la distingue cualitativamente de otras formas del movimiento. S&oacute;lo as&iacute; podemos distinguir una cosa de otra. Toda forma del movimiento contiene su propia contradicci&oacute;n particular. Esta contradicci&oacute;n particular constituye la esencia particular que diferencia a una cosa de las dem&aacute;s. He aqu&iacute; la causa interna o, por decirlo as&iacute;, la base de la infinita variedad de las cosas del mundo. Hay muchas formas del movimiento en la naturaleza: movimiento mec&aacute;nico, sonido, luz, calor, electricidad, disociaci&oacute;n, combinaci&oacute;n, etc. Todas estas formas del movimiento de la materia son interdependientes, pero, en su esencia, cada una es diferente de las otras. La esencia particular de cada forma del movimiento de la materia es determinada por la contradicci&oacute;n particular de dicha forma. Esto ocurre no s&oacute;lo en la naturaleza, sino tambi&eacute;n en los fen&oacute;menos de la sociedad y del pensamiento. Todas las formas sociales y todas las formas del pensamiento tienen, cada una, su propia contradicci&oacute;n particular y su esencia particular.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 343</B></FONT><P>

<P>&nbsp &nbsp
	La delimitaci&oacute;n entre las diferentes ciencias se funda precisamente en las contradicciones particulares inherentes a sus respectivos objetos de estudio. As&iacute;, es la contradicci&oacute;n peculiar de un determinado sector de fen&oacute;menos lo que constituye el objeto de estudio de una rama dada de la ciencia. Por ejemplo: los n&uacute;meros positivos y los negativos en matem&aacute;ticas; la acci&oacute;n y la reacci&oacute;n en mec&aacute;nica; la electricidad positiva y la negativa en f&iacute;sica; la disociaci&oacute;n y la combinaci&oacute;n en qu&iacute;mica; las fuerzas productivas y las relaciones de producci&oacute;n, y la lucha entre una clase y otra en las ciencias sociales; la ofensiva y la defensiva en la ciencia militar; el idealismo y el materialismo, la concepci&oacute;n metaf&iacute;sica y la concepci&oacute;n dial&eacute;ctica en filosof&iacute;a, etc., -- cada una de estas parejas de fen&oacute;menos constituye una contradicci&oacute;n particular y tiene una esencia particular y, precisamente por eso, ellas son objetos de estudio de ramas distintas de la ciencia. Cierto es que si no se comprende la universalidad de la contradicci&oacute;n, no hay manera de descubrir la causa universal o base universal del movimiento o desarrollo de las cosas; pero, si no se estudia la particularidad de la contradicci&oacute;n, no hay manera de determinar la esencia particular que diferencia a una cosa de las dem&aacute;s, ni de descubrir la causa particular o base particular del movimiento o desarrollo de cada cosa, ni de distinguir una cosa de otra, ni de delimitar los diversos dominios de la ciencia. 

<P>&nbsp &nbsp
	En cuanto al orden que sigue el movimiento del conocimiento humano, el hombre parte siempre del conocimiento de lo individual y particular para llegar gradualmente a conocer lo general. &uacute;nicamente despu&eacute;s de conocer la esencia particular de multitud de cosas distintas, el hombre puede pasar a la generalizaci&oacute;n y conocer la esencia com&uacute;n a las diversas cosas. Luego de haber llegado a conocer dicha esencia com&uacute;n, el hombre se sirve de este conocimiento como gu&iacute;a para seguir adelante y estudiar distintas cosas concretas que no han sido estudiadas todav&iacute;a o que no lo han sido en profundidad, a fin de descubrir la esencia particular de cada una de ellas; s&oacute;lo as&iacute; puede acrecentar, enriquecer y desarrollar su conocimiento de dicha esencia com&uacute;n y evitar que este conocimiento se marchite o fosilice. Estos son los dos procesos del conocimiento: uno, de lo particular a lo general, y el otro, de lo general a lo particular. El conocimiento humano siempre avanza en forma c&iacute;clica y cada ciclo (si se observa estrictamente el m&eacute;todo cient&iacute;fico) puede elevar el conocimiento humano a una etapa m&aacute;s alta y hacerlo m&aacute;s profundo. El error de nuestros dogm&aacute;ticos a este respecto consiste en que, por una parte, no comprenden que es imperativo estudiar la particularidad de la contradicci&oacute;n y conocer la esencia particular de las

<P><FONT SIZE=-2><B>p&aacute;g. 344</B></FONT><P>

cosas individuales para poder conocer plenamente la universalidad de la contradicci&oacute;n y la esencia com&uacute;n a las diversas cosas, y, por otra parte, no comprenden que aun despu&eacute;s de conocer la esencia com&uacute;n a las cosas hay que seguir adelante y estudiar las cosas concretas todav&iacute;a no estudiadas profundamente o aqu&eacute;llas reci&eacute;n surgidas. Nuestros dogm&aacute;ticos son perezosos y rehusan dedicar el menor esfuerzo al estudio de las cosas concretas; consideran las verdades generales como surgidas de la nada y las convierten en f&oacute;rmulas puramente abstractas, ininteligibles, y, de este modo, niegan por completo e invierten el orden normal que sigue el hombre para llegar a conocer la verdad. Tampoco comprenden la interconexi&oacute;n entre los dos procesos del conocimiento humano: de lo particular a lo general y, luego, de lo general a lo particular. Los dogm&aacute;ticos no entienden nada de la teor&iacute;a marxista del conocimiento. 

<P>&nbsp &nbsp
	Es preciso estudiar no s&oacute;lo la contradicci&oacute;n particular y la esencia, por ella determinada, de cada gran sistema de formas del movimiento de la materia, sino tambi&eacute;n la contradicci&oacute;n particular y la esencia de cada proceso en el largo curso del desarrollo de cada forma del movimiento de la materia. En toda forma del movimiento, cada proceso de desarrollo, real y no imaginario, es cualitativamente diferente. En nuestro estudio debemos poner &eacute;nfasis en este punto y comenzar por &eacute;l. 

<P>&nbsp &nbsp
	Contradicciones cualitativamente diferentes s&oacute;lo pueden resolverse por m&eacute;todos cualitativamente diferentes. Por ejemplo: la contradicci&oacute;n entre el proletariado y la burgues&iacute;a se resuelve por el m&eacute;todo de la revoluci&oacute;n socialista; la contradicci&oacute;n entre las grandes masas populares y el sistema feudal, por el m&eacute;todo de la revoluci&oacute;n democr&aacute;tica; la contradicci&oacute;n entre las colonias y el imperialismo, por el m&eacute;todo de la guerra revolucionaria nacional; la contradicci&oacute;n entre la clase obrera y el campesinado en la sociedad socialista, por el m&eacute;todo de la colectivizaci&oacute;n y la mecanizaci&oacute;n de la agricultura; las contradicciones en el seno del Partido Comunista, por el m&eacute;todo de la cr&iacute;tica y la autocr&iacute;tica; la contradicci&oacute;n entre la sociedad y la naturaleza, por el m&eacute;todo del desarrollo de las fuerzas productivas. Los procesos cambian, desaparecen viejos procesos y contradicciones y surgen nuevos procesos y contradicciones, y, en consecuencia, var&iacute;an los m&eacute;todos para resolver las contradicciones. En Rusia fueron radicalmente diferentes tanto la contradicci&oacute;n resuelta por la Revoluci&oacute;n de Febrero y la resuelta por la Revoluci&oacute;n de Octubre, como los m&eacute;todos empleados para resolverlas. Resolver contradicciones diferentes por m&eacute;todos diferentes es un principio que los marxista-leninistas deben observar

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 345</B></FONT><P>

rigurosamente. Los dogm&aacute;ticos no observan este principio, no comprenden las diferencias entre las condiciones de los distintos tipos de revoluci&oacute;n y, por eso, tampoco comprenden la necesidad de usar m&eacute;todos diferentes para resolver contradicciones diferentes; antes al contrario, siguen invariablemente una f&oacute;rmula que suponen inalterable y la aplican mec&aacute;nicamente y en todas partes, lo cual s&oacute;lo puede causar reveses a la revoluci&oacute;n o llevar a hacer muy mal lo que podr&iacute;a hacerse bien. 

<P>&nbsp &nbsp
	Para descubrir la particularidad de las contradicciones en el proceso de desarrollo de una cosa, consideradas en su conjunto, en sus interconexiones, es decir, para descubrir la esencia del proceso de desarrollo de una cosa, hay que descubrir la particularidad de cada uno de los aspectos de cada contradicci&oacute;n de ese proceso; de otro modo, ser&aacute; imposible descubrir la esencia del proceso. En nuestro estudio tambi&eacute;n debemos prestar mucha atenci&oacute;n a esto. 

<P>&nbsp &nbsp
	En el proceso de desarrollo de toda cosa grande existen numerosas contradicciones. Por ejemplo, en el proceso de la revoluci&oacute;n democr&aacute;tico-burguesa de China, existen la contradicci&oacute;n entre todas las clases oprimidas de la sociedad china y el imperialismo, la contradicci&oacute;n entre las amplias masas populares y el feudalismo, la contradicci&oacute;n entre el proletariado y la burgues&iacute;a, la contradicci&oacute;n entre el campesinado y la peque&ntilde;a burgues&iacute;a urbana, por un lado, y la burgues&iacute;a, por el otro, las contradicciones entre los distintos grupos dominantes reaccionarios, etc.; la situaci&oacute;n es sumamente compleja. Estas contradicciones no pueden ser tratadas de una misma manera, ya que cada una tiene su propia particularidad; adem&aacute;s, los dos aspectos de cada contradicci&oacute;n tampoco pueden ser tratados de una misma manera, puesto que cada uno tiene sus propias caracter&iacute;sticas. Los que nos dedicamos a la revoluci&oacute;n china no s&oacute;lo debemos comprender la particularidad de las contradicciones en su conjunto, es decir, en sus interconexiones, sino tambi&eacute;n estudiar los dos aspectos de cada contradicci&oacute;n, &uacute;nico medio para llegar a comprender el conjunto. Comprender cada uno de los aspectos de una contradicci&oacute;n significa comprender qu&eacute; posici&oacute;n espec&iacute;fica ocupa cada uno de ellos, qu&eacute; formas concretas asumen sus relaciones de interdependencia y contradicci&oacute;n con su contrario, y qu&eacute; medios concretos emplea en la lucha con su contrario tanto mientras ambos aspectos est&aacute;n en interdependencia y contradicci&oacute;n como despu&eacute;s de la ruptura de la interdependencia. Estudiar estos problemas es de suma importancia. A esto se refer&iacute;a Lenin al decir que la esencia misma del marxismo, el alma viva del marxismo,<A NAME="p345"> es el an&aacute;lisis concreto de la situaci&oacute;n concreta<FONT SIZE=-2>[<A HREF="OC37s.html#en10">10</A>]</FONT>. En

<P><FONT SIZE=-2><B>p&aacute;g. 346</B></FONT><P>

contra de las ense&ntilde;anzas de Lenin, nuestros dogm&aacute;ticos nunca usan su cerebro para analizar ninguna cosa concretamente, y en sus escritos y discursos recurren siempre a frases vac&iacute;as y estereotipadas, introduciendo de esta manera una p&eacute;sima pr&aacute;ctica en nuestro Partido. 

<P>&nbsp &nbsp
	Al estudiar un problema, debemos guardarnos del subjetivismo, la unilateralidad y la superficialidad. Por subjetivismo se entiende no saber abordar los problemas objetivamente, es decir, no saber abordarlos desde el punto de vista materialista. De esto ya he hablado en mi trabajo "<A HREF="OP37s.html">Sobre la pr&aacute;ctica</A>". Por unilateralidad se entiende no saber abordar los problemas en todas sus facetas. Por ejemplo, comprender s&oacute;lo a China y no al Jap&oacute;n, s&oacute;lo al Partido Comunista y no al Kuomintang, s&oacute;lo al proletariado y no a la burgues&iacute;a, s&oacute;lo a los campesinos y no a los terratenientes, s&oacute;lo las condiciones favorables y no las dif&iacute;ciles, s&oacute;lo el pasado y no el futuro, s&oacute;lo las partes y no el todo, s&oacute;lo los defectos y no los &eacute;xitos, s&oacute;lo al acusador y no al acusado, s&oacute;lo el trabajo revolucionario secreto y no el trabajo revolucionario abierto, y as&iacute; por el estilo. En una palabra, significa no comprender las caracter&iacute;sticas de cada uno de los aspectos de una contradicci&oacute;n. A esto se llama enfocar un problema unilateralmente; o puede llamarse ver la parte y no el todo, ver los &aacute;rboles y no el bosque. De esta manera no es posible encontrar el m&eacute;todo para resolver las contradicciones, ni cumplir las tareas de la revoluci&oacute;n, ni llevar a buen t&eacute;rmino el trabajo encomendado, ni desarrollar correctamente la lucha ideol&oacute;gica en el seno del Partido. Cuando Sun Tsi dec&iacute;a en su exposici&oacute;n<A NAME="p346"> del arte de la guerra: "Conoce a tu adversario y con&oacute;cete a ti mismo, y podr&aacute;s librar cien batallas sin correr ning&uacute;n riesgo de derrota"<FONT SIZE=-2>[<A HREF="OC37s.html#en11">11</A>]</FONT>, se refer&iacute;a a las dos partes beligerantes. Wei Cheng, de la dinast&iacute;a Tang, tambi&eacute;n comprend&iacute;a lo err&oacute;nea que es la unilateralidad cuando dec&iacute;a:<A NAME="p346a"> "Si escuchas a ambas partes, se har&aacute; en ti la luz; si escuchas a una sola, permanecer&aacute;s en tinieblas."<FONT SIZE=-2>[<A HREF="OC37s.html#en12">12</A>]</FONT> Pero nuestros camaradas a menudo examinan los problemas de manera unilateral y, por eso, dan con<A NAME="p346b"> la cabeza en un muro. En la novela <I>A la orilla del agua</I>, Sung Chiang lanza tres ataques contra la aldea de Chu<FONT SIZE=-2>[<A HREF="OC37s.html#en13">13</A>]</FONT>. Dos veces es derrotado porque no conoce las condiciones locales y no emplea m&eacute;todos correctos. M&aacute;s tarde cambia de m&eacute;todos; comienza por investigar la situaci&oacute;n y llega a conocer el laberinto de senderos, despu&eacute;s logra deshacer la alianza entre las aldeas de Li, Ju y Chu y, empleando una estratagema similar a la del caballo de Troya de que habla una leyenda extranjera, env&iacute;a a sus hombres disfrazados a mantenerse a la espera en el campo enemigo. Y en el tercer ataque obtiene la victoria. Hay muchos ejemplos de

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 347</B></FONT><P>

dial&eacute;ctica materialista en <I>A la orilla del agua</I>, de los cuales el episodio de los tres ataques a la aldea de Chu es el mejor. Lenin dijo: 

<UL>
<A NAME="p347">
<P>&nbsp &nbsp
	"Para conocer realmente un objeto hay que abarcar y estudiar todos sus aspectos, todos sus v&iacute;nculos y 'mediaciones'. Esto jam&aacute;s lo conseguiremos por completo, pero la exigencia de estudiar las cosas en todos sus aspectos nos prevendr&aacute; contra los errores y la rigidez."<FONT SIZE=-2>[<A HREF="OC37s.html#en14">14</A>]</FONT>
</UL>

<P>
Debemos tener presentes sus palabras. Por superficialidad se entiende no considerar ni las caracter&iacute;sticas de la contradicci&oacute;n en su conjunto ni las caracter&iacute;sticas de cada uno de sus aspectos, no reconocer la necesidad de ir al fondo de las cosas para estudiar minuciosamente las caracter&iacute;sticas de la contradicci&oacute;n, sino limitarse a mirar de lejos y, despu&eacute;s de una ojeada a los contornos generales de la contradicci&oacute;n, tratar inmediatamente de resolverla (responder a una pregunta, zanjar una disputa, manejar un asunto o dirigir una operaci&oacute;n militar). Esta forma de proceder lleva inevitablemente a consecuencias funestas. La raz&oacute;n por la cual los camaradas dogm&aacute;ticos y emp&iacute;ricos chinos han cometido errores reside precisamente en que su modo de examinar las cosas es subjetivista, unilateral y superficial. La unilateralidad y la superficialidad son tambi&eacute;n subjetivismo, porque todas las cosas objetivas se hallan en realidad ligadas unas con otras y se rigen por leyes internas; sin embargo, hay personas que, en lugar de reflejar las cosas tal como son, las consideran de modo unilateral o superficial ignorando sus relaciones rec&iacute;procas y sus leyes internas; por tanto, el m&eacute;todo que siguen es subjetivista. 

<P>&nbsp &nbsp
	No s&oacute;lo el proceso total del movimiento de las contradicciones en el desarrollo de una cosa, consideradas en sus interconexiones, y cada uno de los aspectos de cada contradicci&oacute;n tienen rasgos particulares, a los que debemos prestar atenci&oacute;n, sino que cada etapa del proceso tiene tambi&eacute;n sus rasgos particulares, que deben ser igualmente atendidos. 

<P>&nbsp &nbsp
	La contradicci&oacute;n fundamental del proceso de desarrollo de una cosa y la esencia de &eacute;ste, determinada por dicha contradicci&oacute;n, no desaparecen mientras el proceso no termina; sin embargo, en un proceso de desarrollo prolongado, la situaci&oacute;n generalmente var&iacute;a de etapa a etapa. La raz&oacute;n es que, si bien no cambia ni la naturaleza de la contradicci&oacute;n fundamental del proceso de desarrollo de la cosa ni la esencia del proceso, la contradicci&oacute;n fundamental se va agudizando a medida que pasa de una etapa a otra en este proceso prolongado. Adem&aacute;s, de

<P><FONT SIZE=-2><B>p&aacute;g. 348</B></FONT><P>

las numerosas contradicciones, grandes y peque&ntilde;as, determinadas por la contradicci&oacute;n fundamental o sujetas a su influencia, unas se agudizan y otras son temporal o parcialmente resueltas o atenuadas, y surgen algunas nuevas; es por esto que hay etapas en el proceso. Si no se presta atenci&oacute;n a las etapas del proceso de desarrollo de una cosa, no se puede tratar apropiadamente sus contradicciones. 

<P>&nbsp &nbsp
	Por ejemplo, cuando el capitalismo de la &eacute;poca de la libre competencia se desarroll&oacute; y convirti&oacute; en imperialismo, no cambi&oacute; ni la naturaleza de las dos clases radicalmente contradictorias, el proletariado y la burgues&iacute;a, ni tampoco la esencia capitalista de la sociedad; pero se agudiz&oacute; la contradicci&oacute;n entre estas dos clases, surgi&oacute; la contradicci&oacute;n entre el capital monopolista y el no monopolista, se agudiz&oacute; la contradicci&oacute;n entre las metr&oacute;polis y las colonias, y se manifestaron con especial intensidad las contradicciones entre los distintos pa&iacute;ses capitalistas, originadas en la desigualdad de su desarrollo; as&iacute; surgi&oacute; una fase especial del capitalismo: el imperialismo. El leninismo es el marxismo de la era del imperialismo y de la revoluci&oacute;n proletaria precisamente porque Lenin y Stalin han explicado correctamente estas contradicciones y han formulado la teor&iacute;a y las t&aacute;cticas correctas de la revoluci&oacute;n proletaria para resolverlas. 

<P>&nbsp &nbsp
	Veamos el proceso de la revoluci&oacute;n democr&aacute;tico-burguesa de China, iniciada con la Revoluci&oacute;n de 1911. Ha tenido varias etapas distintas. Constituyen, en particular, dos etapas hist&oacute;ricas sumamente diferentes el per&iacute;odo en que la revoluci&oacute;n fue dirigida por la burgues&iacute;a y el per&iacute;odo en que la dirige el proletariado. En otras palabras, la direcci&oacute;n del proletariado ha provocado un cambio radical en la fisonom&iacute;a de la revoluci&oacute;n, ha conducido a un nuevo alineamiento de las clases, ha hecho desencadenarse en gran escala la revoluci&oacute;n campesina, ha impreso un car&aacute;cter consecuente a la revoluci&oacute;n antiimperialista y antifeudal, ha abierto la posibilidad de la transformaci&oacute;n de la revoluci&oacute;n democr&aacute;tica en revoluci&oacute;n socialista, etc. Nada de esto era posible en el per&iacute;odo en que la revoluci&oacute;n se hallaba bajo la direcci&oacute;n de la burgues&iacute;a. Aunque no ha cambiado la naturaleza de la contradicci&oacute;n fundamental del proceso considerado en su conjunto, ni la naturaleza del proceso en cuanto revoluci&oacute;n democr&aacute;tica, antiimperialista y antifeudal (cuyo contrario es la naturaleza semicolonial y semifeudal del pa&iacute;s), este proceso ha pasado por varias etapas de desarrollo en el curso de m&aacute;s de veinte a&ntilde;os, durante los cuales se produjeron muchos acontecimientos importantes: la derrota de la Revoluci&oacute;n de 1911 y la implantaci&oacute;n del r&eacute;gimen de los caudillos militares del Norte, la

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 349</B></FONT><P>

formaci&oacute;n del primer frente &uacute;nico nacional y la revoluci&oacute;n de 1924-1927, la ruptura del frente &uacute;nico y el paso de la burgues&iacute;a al campo de la contrarrevoluci&oacute;n, las guerras entre los nuevos caudillos militares, la Guerra Revolucionaria Agraria, el establecimiento del segundo frente &uacute;nico nacional y la Guerra de Resistencia contra el Jap&oacute;n. Caracterizan a las mencionadas etapas la agudizaci&oacute;n de algunas contradicciones (por ejemplo, la Guerra Revolucionaria Agraria y la invasi&oacute;n japonesa de las cuatro provincias del Nordeste), la soluci&oacute;n parcial o temporal de otras contradicciones (por ejemplo, la eliminaci&oacute;n de los caudillos militares del Norte y nuestra confiscaci&oacute;n de las tierras de los terratenientes), o la reaparici&oacute;n de ciertas contradicciones (por ejemplo, la lucha entre los nuevos caudillos militares y la recuperaci&oacute;n de las tierras por los terratenientes despu&eacute;s de que perdimos las bases de apoyo revolucionarias en el Sur). 

<P>&nbsp &nbsp
	Al estudiar la particularidad de las contradicciones en cada etapa del proceso de desarrollo de una cosa, debemos no s&oacute;lo considerar las contradicciones en sus interconexiones, en su conjunto, sino tambi&eacute;n examinar cada uno de los aspectos de cada contradicci&oacute;n. 

<P>&nbsp &nbsp
	Tomemos por ejemplo al Kuomintang y al Partido Comunista. Veamos un aspecto, el Kuomintang. En el per&iacute;odo del primer frente &uacute;nico, el Kuomintang aplicaba las Tres Grandes Pol&iacute;ticas de Sun Yat-sen: alianza con Rusia, alianza con el Partido Comunista y ayuda a los obreros y campesinos; por eso era revolucionario y vigoroso y constitu&iacute;a una alianza de diversas clases para la revoluci&oacute;n democr&aacute;tica. En 1927, sin embargo, el Kuomintang se transform&oacute; en su reverso, en un bloque reaccionario de los terratenientes y de la gran burgues&iacute;a. Despu&eacute;s del Incidente de S&iacute;an en diciembre de 1936, comenz&oacute; a cambiar, orient&aacute;ndose a cesar la guerra civil y a cooperar con el Partido Comunista para luchar juntos contra el imperialismo japon&eacute;s. Tales son las caracter&iacute;sticas del Kuomintang en estas tres etapas. Dichas caracter&iacute;sticas obedecen, por supuesto, a diversas causas. Veamos ahora el otro aspecto, el Partido Comunista de China. En el per&iacute;odo del primer frente &uacute;nico, estaba en su infancia; dirigi&oacute; valerosamente la<A NAME="p349"> revoluci&oacute;n de 1924-1927, pero se mostr&oacute; inmaduro en su comprensi&oacute;n del car&aacute;cter, las tareas y los m&eacute;todos de la revoluci&oacute;n y, en consecuencia, el chentusiu&iacute;smo<FONT SIZE=-2>[<A HREF="OC37s.html#en15">15</A>]</FONT>, surgido en el &uacute;ltimo tiempo de esa revoluci&oacute;n, pudo imponerse y conducirla a la derrota. A partir de 1927, el Partido Comunista dirigi&oacute; con valent&iacute;a la Guerra Revolucionaria Agraria y cre&oacute; el ej&eacute;rcito revolucionario y las bases de apoyo revolucionarias; sin embargo, cometi&oacute; errores de aventurerismo, que causaron serias

<P><FONT SIZE=-2><B>p&aacute;g. 350</B></FONT><P>

p&eacute;rdidas tanto al ej&eacute;rcito como a las bases de apoyo. Desde 1935 el Partido ha corregido estos errores y ha asumido la direcci&oacute;n de un nuevo frente &uacute;nico, el de resistencia al Jap&oacute;n; esta gran lucha est&aacute; desarroll&aacute;ndose ahora. En la presente etapa, el Partido Comunista es un partido probado en dos revoluciones y poseedor de una rica experiencia. Tales son las caracter&iacute;sticas del Partido Comunista de China en las tres etapas. Y tambi&eacute;n ellas obedecen a diversas causas. Si no estudiamos estas caracter&iacute;sticas de los dos partidos, no podremos comprender sus mutuas relaciones particulares en las diferentes etapas: formaci&oacute;n de un frente &uacute;nico, ruptura del mismo y creaci&oacute;n de otro nuevo. Pero, al estudiar las distintas caracter&iacute;sticas de los dos partidos, es a&uacute;n m&aacute;s fundamental examinar la base de clase de uno y otro y las contradicciones, surgidas de ella en los diferentes per&iacute;odos, entre cada partido y las dem&aacute;s fuerzas. Por ejemplo, en el per&iacute;odo de su primera alianza con el Partido Comunista, el Kuomintang, por una parte, se hallaba en contradicci&oacute;n con el imperialismo extranjero y, consiguientemente, se le opon&iacute;a; por la otra, estaba en contradicci&oacute;n con las vastas masas populares en el interior, y, si bien prometi&oacute; muchos beneficios al pueblo trabajador, de hecho le dio muy pocos o ninguno. En el per&iacute;odo en que llev&oacute; adelante la guerra anticomunista, el Kuomintang, colaborando con el imperialismo y el feudalismo, se opuso a las grandes masas populares y suprimi&oacute; de una plumada todos los beneficios que &eacute;stas hab&iacute;an conquistado en la revoluci&oacute;n, de manera que agudiz&oacute; su contradicci&oacute;n con ellas. Actualmente, en el per&iacute;odo de la resistencia antijaponesa, el Kuomintang se encuentra en contradicci&oacute;n con el imperialismo japon&eacute;s; por una parte, est&aacute; interesado en cooperar con el Partido Comunista, en tanto que, por la otra, no aten&uacute;a su lucha contra &eacute;ste y el pueblo ni la opresi&oacute;n que ejerce sobre ellos. En cuanto al Partido Comunista, ha estado siempre, en cada per&iacute;odo, al lado de las grandes masas populares contra el imperialismo y el feudalismo; sin embargo, en el presente per&iacute;odo, el de la resistencia antijaponesa, ha adoptado una pol&iacute;tica de moderaci&oacute;n respecto al Kuomintang y a las fuerzas feudales del pa&iacute;s, porque el Kuomintang se ha manifestado a favor de la resistencia al Jap&oacute;n. Todas estas condiciones han llevado ya a la alianza, ya a la lucha, entre los dos partidos; incluso durante los per&iacute;odos de alianza se presenta un complejo estado de alianza y lucha simult&aacute;neas. Si no estudiamos las caracter&iacute;sticas de los aspectos de las mencionadas contradicciones, no podremos comprender ni las relaciones de cada uno de los dos partidos con las dem&aacute;s fuerzas, ni sus propias relaciones mutuas.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 351</B></FONT><P>

As&iacute; se ve que al estudiar la particularidad de la contradicci&oacute;n en cualquier plano -- tr&aacute;tese de la contradicci&oacute;n en cada forma del movimiento de la materia, la contradicci&oacute;n en cada uno de los procesos de desarrollo de cada forma del movimiento de la materia, los dos aspectos de la contradicci&oacute;n en cada proceso, la contradicci&oacute;n en cada etapa de desarrollo de un proceso, o los dos aspectos de la contradicci&oacute;n en cada etapa --, al estudiar la particularidad de la contradicci&oacute;n en cualquiera de estos planos, no debemos ser subjetivos ni arbitrarios, sino que debemos hacer un an&aacute;lisis concreto. Sin un an&aacute;lisis concreto no se puede llegar a conocer la particularidad de la contradicci&oacute;n en ning&uacute;n plano. Tengamos siempre presentes las palabras de Lenin: an&aacute;lisis concreto de la situaci&oacute;n concreta. 

<P>&nbsp &nbsp
	Marx y Engels fueron los primeros en ofrecernos excelentes modelos de semejante an&aacute;lisis concreto.  

<P>&nbsp &nbsp
	Al aplicar la ley de la contradicci&oacute;n en las cosas al estudio del proceso socio-hist&oacute;rico, Marx y Engels descubrieron la contradicci&oacute;n entre las fuerzas productivas y las relaciones de producci&oacute;n, la contradicci&oacute;n entre las clases explotadoras y las explotadas, as&iacute; como la contradicci&oacute;n, originada por las anteriores, entre la base econ&oacute;mica y su superestructura (pol&iacute;tica, ideolog&iacute;a, etc.), y descubrieron tambi&eacute;n c&oacute;mo estas contradicciones conducen inevitablemente, en los diferentes tipos de sociedades de clases, a diferentes tipos de revoluciones sociales. 

<P>&nbsp &nbsp
	Al aplicar esta ley al estudio de la estructura econ&oacute;mica de la sociedad capitalista, Marx descubri&oacute; que la contradicci&oacute;n fundamental de esta sociedad es la contradicci&oacute;n entre el car&aacute;cter social de la producci&oacute;n y el car&aacute;cter privado de la propiedad. Esta contradicci&oacute;n se manifiesta en la contradicci&oacute;n entre el car&aacute;cter organizado de la producci&oacute;n en las empresas individuales y el car&aacute;cter an&aacute;rquico de la producci&oacute;n en la sociedad en su conjunto. En t&eacute;rminos de relaciones de clase, se manifiesta en la contradicci&oacute;n entre la burgues&iacute;a y el proletariado. 

<P>&nbsp &nbsp
	Dado que la variedad de las cosas es inconmensurable y su desarrollo no tiene l&iacute;mites, lo que es universal en un contexto determinado se hace particular en otro contexto, y viceversa. La contradicci&oacute;n, inherente al sistema capitalista, entre el car&aacute;cter social de la producci&oacute;n y la propiedad privada de los medios de producci&oacute;n, es com&uacute;n a todos los pa&iacute;ses donde existe y se desarrolla el capitalismo, y, por tanto, es universal con respecto a &eacute;ste. Sin embargo, la contradicci&oacute;n propia del capitalismo corresponde s&oacute;lo a una determinada etapa hist&oacute;rica en

<P><FONT SIZE=-2><B>p&aacute;g. 352</B></FONT><P>

el desarrollo de la sociedad de clases en general, y, por consiguiente, tiene car&aacute;cter particular respecto a la contradicci&oacute;n entre las fuerzas productivas y las relaciones de producci&oacute;n dentro de la sociedad de clases en general. Ahora bien, al disecar la particularidad de las contradicciones arriba mencionadas de la sociedad capitalista, Marx elucid&oacute; en forma a&uacute;n m&aacute;s profunda, exhaustiva y completa el car&aacute;cter universal de la contradicci&oacute;n entre las fuerzas productivas y las relaciones de producci&oacute;n dentro de la sociedad de clases en general. 

<P>&nbsp &nbsp
	 Lo particular y lo universal est&aacute;n unidos, y no solamente la particularidad sino tambi&eacute;n la universalidad de la contradicci&oacute;n son inherentes a toda cosa: la universalidad reside en la particularidad; por eso, al estudiar una cosa determinada, debemos tratar de descubrir estos dos lados y su interconexi&oacute;n, lo particular y lo universal dentro de la cosa misma y su interconexi&oacute;n, y de descubrir las interconexiones entre dicha cosa y las numerosas cosas exteriores a ella. Stalin, al explicar las ra&iacute;ces hist&oacute;ricas del leninismo en su famosa obra "<A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/Mao(SP)/FL24s.html">Los fundamentos del leninismo</A>", analiz&oacute; la situaci&oacute;n internacional en que naci&oacute; el leninismo, analiz&oacute; las distintas contradicciones del capitalismo, llegadas a su grado extremo bajo las condiciones del imperialismo, y mostr&oacute; c&oacute;mo ellas hicieron de la revoluci&oacute;n proletaria una cuesti&oacute;n pr&aacute;ctica inmediata y crearon condiciones favorables para el asalto directo al capitalismo. Adem&aacute;s, analiz&oacute; por qu&eacute; Rusia fue la patria del leninismo, por qu&eacute; la Rusia zarista constitu&iacute;a el punto de convergencia de todas las contradicciones del imperialismo y por qu&eacute; el proletariado ruso se convirti&oacute; en la vanguardia del proletariado revolucionario internacional. De esta manera, Stalin analiz&oacute; lo universal de las contradicciones del imperialismo, demostrando que el leninismo es el marxismo de la &eacute;poca del imperialismo y de la revoluci&oacute;n proletaria, y, al mismo tiempo, analiz&oacute; lo que de particular ten&iacute;an estas contradicciones generales en el caso del imperialismo de la Rusia zarista, explicando por qu&eacute; Rusia lleg&oacute; a ser la cuna de la teor&iacute;a y las t&aacute;cticas de la revoluci&oacute;n proletaria y c&oacute;mo dicha particularidad encerraba la universalidad de la contradicci&oacute;n. Este an&aacute;lisis de Stalin nos ofrece un modelo para comprender la particularidad y la universalidad de la contradicci&oacute;n y su interconexi&oacute;n. 

<P>&nbsp &nbsp
	Al referirse a la aplicaci&oacute;n de la dial&eacute;ctica al estudio de los fen&oacute;menos objetivos, Marx y Engels, as&iacute; como Lenin y Stalin, han ense&ntilde;ado siempre que es preciso deshacerse de todo subjetivismo y arbitrariedad y partir de las condiciones concretas del movimiento objetivo real para descubrir las contradicciones concretas de estos fen&oacute;menos, la posici&oacute;n

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 353</B></FONT><P>

concreta de cada uno de los aspectos de cada contradicci&oacute;n y las interrelaciones concretas de las contradicciones. A nuestros dogm&aacute;ticos les falta esta actitud en el estudio y, por lo tanto, yerran en todo. Debemos sacar lecciones de sus fracasos y aprender a estudiar con esta actitud, la &uacute;nica correcta. 

<P>&nbsp &nbsp
	La relaci&oacute;n entre la universalidad y la particularidad de la contradicci&oacute;n es la relaci&oacute;n entre el car&aacute;cter general y el car&aacute;cter individual de la contradicci&oacute;n. Por car&aacute;cter general de la contradicci&oacute;n entendemos que &eacute;sta existe en todos los procesos y los recorre desde el comienzo hasta el fin: movimiento, cosas, procesos y pensamiento, todo es contradicci&oacute;n. Negar la contradicci&oacute;n es negarlo todo. Esta es una verdad universal para todos los tiempos y todos los pa&iacute;ses, sin excepci&oacute;n. Tal es el car&aacute;cter general, el car&aacute;cter absoluto de la contradicci&oacute;n. Sin embargo, lo general est&aacute; contenido en todo ser individual; sin car&aacute;cter individual no puede haber car&aacute;cter general. Si todo lo individual fuera excluido, &#191;qu&eacute; ser&iacute;a de lo general? Cada contradicci&oacute;n es particular y de ah&iacute; lo individual. Lo individual existe condicional y temporalmente y es, por tanto, relativo. 

<P>&nbsp &nbsp
	Esta verdad referente a lo general y lo individual, a lo absoluto y lo relativo, es la quintaesencia del problema de la contradicci&oacute;n en las cosas; no comprenderla equivale a abandonar la dial&eacute;ctica.

<P><BR>
<A NAME="s4">
<CENTER>
                        IV.&nbsp;LA CONTRADICCIN PRINCIPAL Y EL ASPECTO <BR>
                                   PRINCIPAL DE LA CONTRADICCION
</CENTER>
<P>&nbsp &nbsp
	En lo tocante a la particularidad de la contradicci&oacute;n, quedan dos cuestiones que requieren un an&aacute;lisis especial: la contradicci&oacute;n principal y el aspecto principal de la contradicci&oacute;n. 

<P>&nbsp &nbsp
	En el proceso de desarrollo de una cosa compleja hay muchas contradicciones y, de ellas, una es necesariamente la principal, cuya existencia y desarrollo determina o influye en la existencia y desarrollo de las dem&aacute;s contradicciones. 

<P>&nbsp &nbsp
	Por ejemplo: en la sociedad capitalista, las dos fuerzas contradictorias, el proletariado y la burgues&iacute;a, constituyen la contradicci&oacute;n principal. Las otras contradicciones, como las que existen entre los remanentes de la clase feudal y la burgues&iacute;a, entre la peque&ntilde;a burgues&iacute;a campesina y la burgues&iacute;a, entre el proletariado y la peque&ntilde;a burgues&iacute;a campesina, entre la burgues&iacute;a no monopolista y la monopo-

<P><FONT SIZE=-2><B>p&aacute;g. 354</B></FONT><P>

lista, entre la democracia y el fascismo en el seno de la burgues&iacute;a, entre los diversos pa&iacute;ses capitalistas, entre el imperialismo y las colonias, etc., son todas determinadas por esta contradicci&oacute;n principal o sujetas a su influencia. 

<P>&nbsp &nbsp
	En un pa&iacute;s semicolonial como China, la relaci&oacute;n entre la contradicci&oacute;n principal y las contradicciones no principales ofrece un cuadro complejo. 

<P>&nbsp &nbsp
	Cuando el imperialismo desata una guerra de agresi&oacute;n contra un pa&iacute;s as&iacute;, las diferentes clases de &eacute;ste, excepto un peque&ntilde;o n&uacute;mero de traidores, pueden unirse temporalmente en una guerra nacional contra el imperialismo. Entonces, la contradicci&oacute;n entre el imperialismo y el pa&iacute;s en cuesti&oacute;n pasa a ser la contradicci&oacute;n principal, mientras todas las contradicciones entre las diferentes clases dentro del pa&iacute;s (incluida la contradicci&oacute;n, que era la principal, entre el sistema feudal y las grandes masas populares) quedan relegadas temporalmente a una posici&oacute;n secundaria y subordinada. Tal fue el caso en China durante la Guerra del Opio de 1840, la Guerra Chino-Japonesa de 1894, la Guerra del Yijetuan de 1900, y tal es tambi&eacute;n el caso de la actual guerra chino-japonesa. 

<P>&nbsp &nbsp
	En otras circunstancias, sin embargo, las contradicciones cambian de posici&oacute;n. Cuando el imperialismo no recurre a la guerra, sino a medios relativamente moderados, medios pol&iacute;ticos, econ&oacute;micos y culturales, para llevar adelante su opresi&oacute;n, la clase dominante del pa&iacute;s semicolonial en cuesti&oacute;n capitula ante el imperialismo y forma con &eacute;l una alianza para oprimir conjuntamente a las masas populares. En esas circunstancias, las masas populares suelen recurrir a la guerra civil contra la alianza del imperialismo y la clase feudal, en tanto que el imperialismo emplea a menudo m&eacute;todos indirectos, y no la acci&oacute;n directa, para ayudar a los reaccionarios de dicho pa&iacute;s a oprimir al pueblo, y as&iacute; las contradicciones internas se vuelven particularmente agudas. Esto sucedi&oacute; en China durante la Guerra Revolucionaria de 1911, la guerra revolucionaria de 1924-1927 y los diez a&ntilde;os de la Guerra Revolucionaria Agraria, iniciada en 1927. Tambi&eacute;n entran en esta categor&iacute;a las guerras intestinas entre los diversos grupos dominantes reaccionarios de los pa&iacute;ses semicoloniales, como por ejemplo las guerras entre los caudillos militares de China. 

<P>&nbsp &nbsp
	Cuando la guerra civil revolucionaria se desarrolla hasta el punto en que amenaza la existencia misma del imperialismo y de sus lacayos, los reaccionarios internos, suele aqu&eacute;l adoptar otros m&eacute;todos para mantener su dominaci&oacute;n: o bien trata de dividir el frente revolucio-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 355</B></FONT><P>

nario, o bien env&iacute;a fuerzas armadas para ayudar directamente a los reaccionarios internos. En tal caso, el imperialismo extranjero y la reacci&oacute;n interna se colocan, sin el menor disimulo, en un polo, y las amplias masas populares se agrupan en el otro, y as&iacute; se forma la contradicci&oacute;n principal, que determina o influye en el desarrollo de las dem&aacute;s contradicciones. La ayuda prestada por diversos pa&iacute;ses capitalistas a los reaccionarios rusos luego de la Revoluci&oacute;n de Octubre, es un ejemplo de intervenci&oacute;n armada. La traici&oacute;n de Chiang Kai-shek en 1927 es un ejemplo de divisi&oacute;n del frente revolucionario. 

<P>&nbsp &nbsp
	Pero, ocurra lo que ocurra, no cabe ninguna duda de que en cada etapa de desarrollo de un proceso hay s&oacute;lo una contradicci&oacute;n principal, que desempe&ntilde;a el papel dirigente. 

<P>&nbsp &nbsp
	De este modo, si en un proceso hay varias contradicciones, necesariamente una de ellas es la principal, la que desempe&ntilde;a el papel dirigente y decisivo, mientras las dem&aacute;s ocupan una posici&oacute;n secundaria y subordinada. Por lo tanto, al estudiar cualquier proceso complejo en el que existan dos o m&aacute;s contradicciones, debernos esforzarnos al m&aacute;ximo por descubrir la contradicci&oacute;n principal. Una vez aprehendida la contradicci&oacute;n principal, todos los problemas pueden resolverse con facilidad. Tal es el m&eacute;todo que nos ense&ntilde;&oacute; Marx en su estudio de la sociedad capitalista. Lo mismo nos ense&ntilde;aron Lenin y Stalin al estudiar el imperialismo y la crisis general del capitalismo y al estudiar la econom&iacute;a sovi&eacute;tica. Miles de estudiosos y hombres de acci&oacute;n no comprenden este m&eacute;todo, y el resultado es que, perdidos en un mar de humo, no son capaces de llegar a la m&eacute;dula de los problemas y, por consiguiente, no logran encontrar la manera de resolver las contradicciones. 

<P>&nbsp &nbsp
	Como queda dicho, no hay que tratar de un mismo modo todas las contradicciones de un proceso, sino distinguir entre la principal y las secundarias y concentrarse en aprehender la principal. Ahora bien, en cada contradicci&oacute;n, sea principal o secundaria, &#191;cabe tratar de un mismo modo sus dos aspectos contradictorios? Tampoco. En toda contradicci&oacute;n, el desarrollo de los aspectos contradictorios es desigual. A veces ambos parecen estar en equilibrio, pero tal situaci&oacute;n es s&oacute;lo temporal y relativa, en tanto que la desigualdad es el estado fundamental. De los dos aspectos contradictorios, uno ha de ser el principal, y el otro, el secundario. El aspecto principal es el que desempe&ntilde;a el papel dirigente en la contradicci&oacute;n. La naturaleza de una cosa es determinada fundamentalmente por el aspecto principal de su contradicci&oacute;n, aspecto que ocupa la posici&oacute;n predominante.

<P><FONT SIZE=-2><B>p&aacute;g. 356</B></FONT><P>

<P>&nbsp &nbsp
	Pero esta situaci&oacute;n no es est&aacute;tica; el aspecto principal y el no principal de una contradicci&oacute;n se transforman el uno en el otro y, en consecuencia, cambia la naturaleza de la cosa. En un determinado proceso de desarrollo de una contradicci&oacute;n o en una etapa dada de &eacute;ste, el aspecto principal es <I>A</I> y el aspecto no principal es <I>B</I>, pero en otra etapa o proceso, los papeles se invierten; este cambio lo determina el grado en que ha crecido o disminuido la fuerza de cada aspecto en su lucha contra el otro durante el desarrollo de la cosa. 

<P>&nbsp &nbsp
	Hablamos corrientemente del "reemplazo de lo viejo por lo nuevo". El reemplazo de lo viejo por lo nuevo es una ley universal, eterna e ineludible. Una cosa se transforma en otra mediante un salto cuya forma var&iacute;a seg&uacute;n la naturaleza de la cosa y las condiciones: &eacute;ste es el proceso del reemplazo de lo viejo por lo nuevo. Dentro de toda cosa existe la contradicci&oacute;n entre lo nuevo y lo viejo, la cual da origen a una serie de luchas llenas de vicisitudes. Como resultado de estas luchas, lo nuevo pasa de peque&ntilde;o a grande y llega a ser predominante; en cambio, lo viejo pasa de grande a peque&ntilde;o y se aproxima gradualmente a su desaparici&oacute;n. En el momento en que lo nuevo logra predominar sobre lo viejo, la cosa vieja se transforma cualitativamente en una cosa nueva. De esto se desprende que la naturaleza de una cosa es determinada fundamentalmente por el aspecto principal de su contradicci&oacute;n, el que ocupa la posici&oacute;n predominante. Al cambiar dicho aspecto, cambia en consecuencia la naturaleza de la cosa. 

<P>&nbsp &nbsp
	 El capitalismo, que en la vieja &eacute;poca feudal ocupa una posici&oacute;n subordinada, pasa a ser la fuerza predominante en la sociedad capitalista y, con ello, la naturaleza de la sociedad se convierte de feudal en capitalista. Las fuerzas feudales pasan de su antigua posici&oacute;n dominante a una posici&oacute;n subordinada en la nueva era capitalista, y se acercan paulatinamente a su desaparici&oacute;n. As&iacute; sucedi&oacute;, por ejemplo, en Inglaterra y Francia. A medida que se desarrollan las fuerzas productivas, la burgues&iacute;a se transforma de clase nueva, que juega un papel progresista, en clase vieja, que juega un papel reaccionario, y finalmente es derrocada por el proletariado, pasando a ser una clase despojada de sus medios privados de producci&oacute;n y del Poder; entonces tambi&eacute;n se aproxima de manera gradual a su desaparici&oacute;n. El proletariado, muy superior en n&uacute;mero a la burgues&iacute;a y que crece simult&aacute;neamente con &eacute;sta, pero bajo su dominaci&oacute;n, es una fuerza nueva que, dependiente de la burgues&iacute;a en un comienzo, se robustece poco a poco, llega a ser una clase independiente y que desempe&ntilde;a el papel dirigente en la historia, y finalmente toma el Poder convirti&eacute;ndose en

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 357</B></FONT><P>

la clase dominante. Entonces la sociedad cambia de naturaleza: la vieja sociedad capitalista se transforma en la nueva sociedad socialista. Este es el camino recorrido ya por la Uni&oacute;n Sovi&eacute;tica y que seguir&aacute;n forzosamente todos los dem&aacute;s pa&iacute;ses. 

<P>&nbsp &nbsp
	Veamos el caso de China. El imperialismo ocupa la posici&oacute;n principal en la contradicci&oacute;n en que China se ve reducida al estado de semicolonia; oprime al pueblo chino, mientras China ha sido convertida de pa&iacute;s independiente en pa&iacute;s semicolonial. Pero este estado de cosas cambiar&aacute; inevitablemente; en la lucha entre las dos partes, la fuerza del pueblo chino, creciente bajo la direcci&oacute;n del proletariado, transformar&aacute; inevitablemente a China de semicolonia en pa&iacute;s independiente, al paso que el imperialismo ser&aacute; derrocado. La vieja China se transformar&aacute; inevitablemente en una nueva China. 

<P>&nbsp &nbsp
	La transformaci&oacute;n de la vieja China en una nueva China entra&ntilde;a adem&aacute;s, dentro del pa&iacute;s, la transformaci&oacute;n de la relaci&oacute;n entre las viejas fuerzas feudales y las nuevas fuerzas populares. La vieja clase terrateniente feudal ser&aacute; derrocada, de dominante se convertir&aacute; en dominada, y tambi&eacute;n se aproximar&aacute; gradualmente a su desaparici&oacute;n. Y el pueblo, bajo la direcci&oacute;n del proletariado, pasar&aacute; de dominado a dominante. Entonces cambiar&aacute; la naturaleza de la sociedad china: la vieja sociedad, semicolonial y semifeudal, se transformar&aacute; en una nueva sociedad democr&aacute;tica. 

<P>&nbsp &nbsp
	Transformaciones semejantes se han producido ya en el pasado. La dinast&iacute;a Ching, que gobern&oacute; a China durante casi trescientos a&ntilde;os, fue derribada en la Revoluci&oacute;n de 1911, en tanto que la Keming Tungrnengjui (Liga Revolucionaria), dirigida por Sun Yat-sen, qued&oacute; triunfante por alg&uacute;n tiempo. En la guerra revolucionaria de 1924-1927, las fuerzas revolucionarias de la alianza entre el Kuomintang y el Partido Comunista en el Sur se transformaron de d&eacute;biles en fuertes y obtuvieron la victoria en la Expedici&oacute;n al Norte, mientras que los caudillos militares del Norte, al comienzo due&ntilde;os de la situaci&oacute;n, fueron derrocados. En 1927, las fuerzas populares, encabezadas por el Partido Comunista, se vieron seriamente reducidas bajo los golpes de la reacci&oacute;n kuomintanista; pero, despu&eacute;s de eliminar de sus filas el oportunismo, volvieron a crecer paulatinamente. En las bases de apoyo revolucionarias, que dirige el Partido Comunista, los campesinos se han transformando de dominados en dominantes, en tanto que los terratenientes han sufrido la transformaci&oacute;n inversa. Siempre ocurre as&iacute; en el mundo: lo nuevo desplaza a lo viejo, lo viejo es

<P><FONT SIZE=-2><B>p&aacute;g. 358</B></FONT><P>

reemplazado por lo nuevo, lo viejo es eliminado para dejar paso a lo nuevo, lo nuevo surge de lo viejo. 

<P>&nbsp &nbsp
	En ciertos momentos de la lucha revolucionaria, las dificultades prevalecen sobre las condiciones favorables y constituyen, entonces, el aspecto principal de la contradicci&oacute;n, mientras las condiciones favorables constituyen el aspecto secundario. Sin embargo, los revolucionarios pueden, mediante sus esfuerzos, superar gradualmente las dificultades y crear una situaci&oacute;n nueva, favorable; as&iacute;, una situaci&oacute;n dif&iacute;cil cede su lugar a una situaci&oacute;n favorable. Tal fue el caso despu&eacute;s de la derrota de la revoluci&oacute;n china en 1927 y durante la Gran Marcha del Ej&eacute;rcito Rojo de China. En la actual guerra chino-japonesa, nuestro pa&iacute;s se encuentra de nuevo en una posici&oacute;n dif&iacute;cil; pero podemos cambiar este estado de cosas y transformar radicalmente la situaci&oacute;n de China y la del Jap&oacute;n. A la inversa, las condiciones favorables pueden transformarse en dificultades si los revolucionarios cometen errores. As&iacute;, la victoria de la revoluci&oacute;n de 1924-1927 se transform&oacute; en derrota. Las bases de apoyo revolucionarias que se desarrollaron a partir de 1927 en las provincias del Sur, hab&iacute;an sido todas derrotadas hacia 1934. 

<P>&nbsp &nbsp
	En el estudio, sucede lo mismo con la contradicci&oacute;n en el paso del no saber al saber. Cuando comenzamos a estudiar el marxismo, existe una contradicci&oacute;n entre nuestra ignorancia o escasa noci&oacute;n del marxismo y el conocimiento del marxismo. Pero, a trav&eacute;s de un estudio tenaz, podernos llegar a transformar esa ignorancia en conocimiento, ese conocimiento escaso, en conocimiento amplio, y la ceguera en la aplicaci&oacute;n del marxismo, en libertad en su aplicaci&oacute;n. 

<P>&nbsp &nbsp
	Algunos estiman que no ocurre as&iacute; con ciertas contradicciones. Por ejemplo, seg&uacute;n ellos, en la contradicci&oacute;n entre las fuerzas productivas y las relaciones de producci&oacute;n, las fuerzas productivas constituyen el aspecto principal; en la contradicci&oacute;n entre la pr&aacute;ctica y la teor&iacute;a, la pr&aacute;ctica constituye el aspecto principal; en la contradicci&oacute;n entre la base econ&oacute;mica y la superestructura, la base econ&oacute;mica constituye el aspecto principal; y los aspectos no cambian de posici&oacute;n entre s&iacute;. Esta es una concepci&oacute;n materialista mecanicista, y no materialista dial&eacute;ctica. Es verdad que las fuerzas productivas, la pr&aacute;ctica y la base econ&oacute;mica desempe&ntilde;an por regla general el papel principal y decisivo; quien niegue esto no es materialista. Pero hay que admitir tambi&eacute;n que, bajo ciertas condiciones, las relaciones de producci&oacute;n, la teor&iacute;a y la superestructura desempe&ntilde;an, a su vez, el papel principal y decisivo. Cuando el desarrollo de las fuerzas productivas se hace imposible sin

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 359</B></FONT><P>

un cambio de las relaciones de producci&oacute;n, este cambio desempe&ntilde;a el papel principal y decisivo. La creaci&oacute;n y divulgaci&oacute;n de una teor&iacute;a revolucionaria desempe&ntilde;a el papel principal y decisivo en determinados<A NAME="p359"> momentos, refiri&eacute;ndose a los cuales dijo Lenin: "Sin teor&iacute;a revolucionaria, no puede haber tampoco movimiento revolucionario."<FONT SIZE=-2>[<A HREF="OC37s.html#en16">16</A>]</FONT> Cuando hay una tarea por cumplir (sea la que fuere), pero se carece todav&iacute;a de orientaci&oacute;n; m&eacute;todo, plan o pol&iacute;tica, lo principal y decisivo es determinar una orientaci&oacute;n, m&eacute;todo, plan o pol&iacute;tica. Cuando la superestructura (pol&iacute;tica, cultura, etc.) obstaculiza el desarrollo de la base econ&oacute;mica, las transformaciones pol&iacute;ticas y culturales pasan a ser lo principal y decisivo. &#191;Estamos yendo en contra del materialismo al afirmar esto? No. La raz&oacute;n es que, junto con reconocer que, en el curso general del desarrollo hist&oacute;rico, lo material determina lo espiritual y el ser social determina la conciencia social, tambi&eacute;n reconocemos y debemos reconocer la reacci&oacute;n que a su vez ejerce lo espiritual sobre lo material, la conciencia social sobre el ser social, y la superestructura sobre la base econ&oacute;mica. No vamos as&iacute; en contra del materialismo, sino que evitamos el materialismo mecanicista y defendemos firmemente el materialismo dial&eacute;ctico. 

<P>&nbsp &nbsp
	Al estudiar la particularidad de la contradicci&oacute;n, a no ser que examinemos estas dos cuestiones -- las contradicciones principal y no principales de un proceso, y los aspectos principal y no principal de la contradicci&oacute;n --, es decir, a no ser que examinemos lo que distingue a un t&eacute;rmino del otro en cada una de estas dos cuestiones, nos veremos empantanados en un estudio abstracto, seremos incapaces de comprender concretamente las contradicciones y, por ende, no podremos encontrar el m&eacute;todo correcto para resolverlas. Lo distintivo o lo particular en cada una de estas dos cuestiones representa la desigualdad de las fuerzas en contradicci&oacute;n. Nada en el mundo se desarrolla en forma absolutamente uniforme; debemos combatir la teor&iacute;a del desarrollo uniforme o teor&iacute;a del equilibrio. M&aacute;s a&uacute;n, es esta caracter&iacute;stica concreta de la contradicci&oacute;n y el cambio de los aspectos principal y no principal de una contradicci&oacute;n en el curso de su desarrollo lo que muestra la fuerza de lo nuevo que reemplaza a lo viejo. El estudio de las distintas modalidades de la desigualdad en las contradicciones, el estudio de la contradicci&oacute;n principal y las no principales y de los aspectos principal y no principal de la contradicci&oacute;n, es uno de los m&eacute;todos importantes que permiten a un partido revolucionario determinar correctamente su estrategia y t&aacute;ctica en lo pol&iacute;tico y lo militar; todos los comunistas deben prestar atenci&oacute;n a este m&eacute;todo.

<P><FONT SIZE=-2><B>p&aacute;g. 360</B></FONT><P>
<BR>
<A NAME="s5">
<CENTER>
                               V.&nbsp;LA IDENTIDAD Y LA LUCHA ENTRE LOS <BR>
                                   ASPECTOS DE LA CONTRADICCION
</CENTER>
<P>&nbsp &nbsp
	Despu&eacute;s de comprendidas la universalidad y la particularidad de la contradicci&oacute;n, debemos proceder al estudio de la identidad y la lucha entre los aspectos de la contradicci&oacute;n. 

<P>&nbsp &nbsp
	Identidad, unidad, coincidencia, interpenetraci&oacute;n, impregnaci&oacute;n rec&iacute;proca, interdependencia (o mutua dependencia para existir), interconexi&oacute;n o cooperaci&oacute;n -- todos estos variados t&eacute;rminos significan lo mismo y se refieren a los dos puntos siguientes: primero, la existencia de cada uno de los dos aspectos de una contradicci&oacute;n en el proceso de desarrollo de una cosa presupone la existencia de su contrario, y ambos aspectos coexisten en un todo &uacute;nico; segundo, sobre la base de determinadas condiciones, cada uno de los dos aspectos contradictorios se transforma en su contrario. Esto es lo que se entiende por identidad.  

<P>&nbsp &nbsp
	Lenin dijo: 

<UL>
<P>&nbsp &nbsp
	"La <I>dial&eacute;ctica</I> es la doctrina de <I>c&oacute;mo</I> los contrarios pueden ser y c&oacute;mo suelen ser (c&oacute;mo devienen) <I>id&eacute;nticos</I>,<A NAME="p360"> -- en qu&eacute; condiciones suelen ser id&eacute;nticos, convirti&eacute;ndose el uno en el otro, -- por qu&eacute; el entendimiento humano no debe considerar estos contrarios como muertos, petrificados, sino como vivos, condicionales, m&oacute;viles y que se convierten el uno en el otro."<FONT SIZE=-2>[<A HREF="OC37s.html#en17">17</A>]</FONT>
</UL>

<P>&nbsp &nbsp
	&#191;Qu&eacute; significan estas palabras de Lenin? 

<P>&nbsp &nbsp
	En todo proceso, los aspectos de una contradicci&oacute;n se excluyen, luchan y se oponen entre s&iacute;. Los procesos de desarrollo de todas las cosas del mundo y todo pensamiento del hombre, sin excepci&oacute;n, contienen tales aspectos contradictorios. Un proceso simple contiene solamente una pareja de contrarios, mientras un proceso complejo contiene m&aacute;s de una. Las diferentes parejas de contrarios, a su vez, se hallan en contradicci&oacute;n. Es as&iacute; como est&aacute;n constituidas todas las cosas del mundo objetivo y todo pensamiento del hombre, y de ah&iacute; su movimiento. 

<P>&nbsp &nbsp
	 Podr&iacute;a parecer entonces que no hay ninguna identidad o unidad. En tal caso, &#191;c&oacute;mo se puede hablar de identidad o unidad?  

<P>&nbsp &nbsp
	El caso es que ninguno de los dos aspectos contradictorios puede existir independientemente del otro. Si falta uno de los dos contrarios, falta la condici&oacute;n para la existencia del otro. Piensen: de una pareja de cosas contradictorias o de dos conceptos contradictorios en la conciencia humana, &#191;puede uno de los aspectos existir independiente-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 361</B></FONT><P>

mente? Sin vida no habr&iacute;a muerte; sin muerte tampoco habr&iacute;a vida. Sin "arriba" no habr&iacute;a "abajo"; sin "abajo" tampoco habr&iacute;a "arriba". Sin desgracia no habr&iacute;a felicidad; sin felicidad tampoco habr&iacute;a desgracia. Sin facilidad no habr&iacute;a dificultad; sin dificultad tampoco habr&iacute;a facilidad. Sin terratenientes no habr&iacute;a campesinos arrendatarios; sin campesinos arrendatarios tampoco habr&iacute;a terratenientes. Sin burgues&iacute;a no habr&iacute;a proletariado; sin proletariado tampoco habr&iacute;a burgues&iacute;a. Sin opresi&oacute;n nacional por parte del imperialismo no habr&iacute;a colonias ni semicolonias; sin colonias ni semicolonias tampoco habr&iacute;a opresi&oacute;n nacional por parte del imperialismo. As&iacute; sucede con todos los contrarios: en virtud de determinadas condiciones, junto con oponerse el uno al otro, est&aacute;n interconectados, se impregnan rec&iacute;procamente, se interpenetran y dependen el uno del otro; esto es lo que se denomina identidad. Los aspectos de toda contradicci&oacute;n se llaman contrarios porque, en virtud de determinadas condiciones, existe entre ellos no-identidad. Pero tambi&eacute;n existe entre ellos identidad, y por eso est&aacute;n interconectados. A esto se refer&iacute;a Lenin cuando dijo que la dial&eacute;ctica estudia "c&oacute;mo los <I>contrarios</I> pueden [ . . . ] ser <I>id&eacute;nticos </I>". &#191;Por qu&eacute; pueden serlo? Porque cada uno constituye la condici&oacute;n para la existencia del otro. Este es el primer sentido de la identidad. 

<P>&nbsp &nbsp
	 Pero &#191;basta con afirmar que cada uno de los dos aspectos contradictorios es la condici&oacute;n para la existencia de su opuesto, que hay identidad entre uno y otro, y que, por consiguiente, ambos pueden coexistir en un todo &uacute;nico? No, no basta. La cuesti&oacute;n no se limita a la interdependencia de los contrarios; m&aacute;s importante a&uacute;n es la transformaci&oacute;n del uno en el otro. Esto significa que, en raz&oacute;n de determinadas condiciones, cada uno de los aspectos contradictorios de una cosa se transforma en su contrario cambiando su posici&oacute;n por la de &eacute;ste. Tal es el segundo sentido de la identidad de los contrarios. 

<P>&nbsp &nbsp
	 &#191;Por qu&eacute; existe identidad aqu&iacute; tambi&eacute;n? Obs&eacute;rvese c&oacute;mo, a trav&eacute;s de la revoluci&oacute;n, el proletariado se transforma de clase dominada en clase dominante, en tanto que la burgues&iacute;a, hasta entonces dominante, se transforma en dominada, cambiando cada cual su posici&oacute;n por la que originalmente ocupaba su contrario. Esto ha tenido lugar ya en la Uni&oacute;n Sovi&eacute;tica, y ocurrir&aacute; en todo el mundo. De no existir, bajo determinadas condiciones, la interconexi&oacute;n y la identidad entre los contrarios, &#191;c&oacute;mo podr&iacute;a producirse semejante cambio? 

<P>&nbsp &nbsp
	El Kuomintang, que desempe&ntilde;&oacute; un papel hasta cierto punto positivo en una determinada etapa de la historia contempor&aacute;nea de China, pas&oacute; a ser un partido contrarrevolucionario en 1927 debido a su inhe-

<P><FONT SIZE=-2><B>p&aacute;g. 362</B></FONT><P>

rente naturaleza de clase y a la seducci&oacute;n por el imperialismo (&eacute;stas son las condiciones); pero, despu&eacute;s se ha visto obligado a aceptar la resistencia al Jap&oacute;n debido a la agudizaci&oacute;n de la contradicci&oacute;n entre China y el Jap&oacute;n y a la pol&iacute;tica de frente &uacute;nico del Partido Comunista (&eacute;stas son las condiciones). Los contrarios se transforman el uno en el otro, pues entre ellos existe una determinada identidad. 

<P>&nbsp &nbsp
	Nuestra revoluci&oacute;n agraria ha sido y ser&aacute; un proceso en que la clase terrateniente, poseedora de tierras, se transforma en una clase que ha perdido sus tierras, mientras los campesinos, antes despojados de sus tierras, se transforman en peque&ntilde;os propietarios que han obtenido tierras. Debido a determinadas condiciones, poseer y no poseer, obtener y perder, est&aacute;n interconectados; hay identidad entre lo uno y lo otro. Bajo el socialismo, la propiedad privada de los campesinos, a su vez, se transforma en la propiedad social de la agricultura socialista; esto ya ha ocurrido en la Uni&oacute;n Sovi&eacute;tica, y ocurrir&aacute; tambi&eacute;n en todo el mundo. Hay un puente que conduce de la propiedad privada a la propiedad social; en filosof&iacute;a, esto se llama identidad o transformaci&oacute;n rec&iacute;proca o interpenetraci&oacute;n. 

<P>&nbsp &nbsp
	Consolidar la dictadura del proletariado, o del pueblo, significa, justamente, preparar las condiciones para abolir dicha dictadura y pasar a una etapa m&aacute;s elevada, en la cual no habr&aacute; ning&uacute;n tipo de sistema estatal. Fundar y desarrollar el Partido Comunista significa, precisamente, preparar las condiciones para la desaparici&oacute;n del Partido Comunista y de todos los partidos pol&iacute;ticos. Crear un ej&eacute;rcito revolucionario bajo la direcci&oacute;n del Partido Comunista y llevar adelante la guerra revolucionaria significa, justamente, preparar las condiciones para acabar para siempre con las guerras. En cada una de estas parejas, los contrarios se sostienen mutuamente. 

<P>&nbsp &nbsp
	 Como todos saben, la guerra y la paz se transforman la una en la otra. La guerra se transforma en paz; por ejemplo, la Primera Guerra Mundial se transform&oacute; en la paz de la postguerra, y la guerra civil en China ha cesado ahora, cediendo su lugar a la paz interna. La paz se transforma en guerra; por ejemplo, en 1927, la cooperaci&oacute;n entre el Kuomintang y el Partido Comunista se transform&oacute; en guerra, y la actual situaci&oacute;n de paz mundial puede tambi&eacute;n transformarse en una segunda guerra mundial. &#191;Por qu&eacute; sucede esto? Porque en la sociedad de clases, bajo determinadas condiciones, existe identidad entre cosas contrarias como la guerra y la paz. 

<P>&nbsp &nbsp
	Todos los contrarios est&aacute;n interconectados; no s&oacute;lo coexisten en un todo &uacute;nico bajo determinadas condiciones, sino que, tambi&eacute;n bajo

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 363</B></FONT><P>

determinadas condiciones, se transforman el uno en el otro; &eacute;ste es el significado &iacute;ntegro de la identidad de los contrarios. A esto se refer&iacute;a Lenin al hablar de "c&oacute;mo los <I>contrarios</I> [. . .) suelen ser (c&oacute;mo devienen) <I>id&eacute;nticos</I>, -- en qu&eacute; condiciones suelen ser id&eacute;nticos, convirti&eacute;ndose el uno en el otro". 

<P>&nbsp &nbsp
	&#191;Por qu&eacute; "el entendimiento humano no debe considerar estos contrarios como muertos, petrificados, sino como vivos, condicionales, m&oacute;viles y que se convierten el uno en el otro"? Porque precisamente as&iacute; son las cosas objetivas. El caso es que la unidad o identidad de los contrarios en las cosas objetivas no es algo muerto o petrificado, sino algo vivo, condicional, m&oacute;vil, temporal y relativo; sobre la base de determinadas condiciones, cada uno de los aspectos de la contradicci&oacute;n se transforma en su contrario. Y el reflejo de esto en el pensamiento humano constituye la concepci&oacute;n marxista, dial&eacute;ctica materialista, del mundo. S&oacute;lo las clases dominantes reaccionarias del pasado y del presente, y la metaf&iacute;sica a su servicio, no consideran los contrarios como vivos, condicionales, m&oacute;viles y que se convierten el uno en el otro, sino como muertos y petrificados, y propagan esta falacia por todas partes para enga&ntilde;ar a las masas populares, en el intento de perpetuar su dominaci&oacute;n. Es tarea de los comunistas denunciar esta falacia de los reaccionarios y de la metaf&iacute;sica, divulgar la dial&eacute;ctica inherente a las cosas y acelerar la transformaci&oacute;n de las cosas, a fin de alcanzar los objetivos de la revoluci&oacute;n. 

<P>&nbsp &nbsp
	Cuando decimos que, bajo determinadas condiciones, existe la identidad de los contrarios, nos referimos a contrarios reales y concretos, y consideramos que la transformaci&oacute;n del uno en el otro es igualmente real y concreta. En la mitolog&iacute;a se habla de innumerables transformaciones, por ejemplo,<A NAME="p363"> en los mitos de la carrera de Kua Fu tras el Sol en el <I>Libro de las monta&ntilde;as y los mares </I><FONT SIZE=-2>[<A HREF="OC37s.html#en18">18</A>]</FONT>, del derribo de nueve soles a flechazos por Yi, en el <I>Juai Nan Tsi </I><FONT SIZE=-2>[<A HREF="OC37s.html#en19">19</A>]</FONT>, de las setenta y dos metamorfosis de Sun Wu-kung en <I>Peregrinaci&oacute;n al Oeste </I><FONT SIZE=-2>[<A HREF="OC37s.html#en20">20</A>]</FONT>, en los numerosos episodios de fantasmas y zorros metamorfoseados en seres humanos en los <I>Cuentos extra&ntilde;os de Liaochai </I><FONT SIZE=-2>[<A HREF="OC37s.html#en21">21</A>]</FONT>, etc. Estas transformaciones de los contrarios, de las que habla la mitolog&iacute;a, no son cambios concretos que reflejen contradicciones concretas, sino transformaciones ingenuas, imaginarias, fant&aacute;sticas, inspiradas a los hombres por las innumerables y complejas transformaciones reales de los contrarios el uno en el otro. Marx dec&iacute;a: "Toda mitolog&iacute;a conquista, domina y da formas a las fuerzas de la naturaleza, en la imaginaci&oacute;n y mediante ella, y desaparece cuando las fuerzas de la naturaleza son
<A NAME="p364">
<P><FONT SIZE=-2><B>p&aacute;g. 364</B></FONT><P>

dominadas realmente."<FONT SIZE=-2>[<A HREF="OC37s.html#en22">22</A>]</FONT> Las innumerables metamorfosis en la mitolog&iacute;a (y tambi&eacute;n en los cuentos infantiles) deleitan a la gente porque describen imaginativamente la conquista de las fuerzas de la naturaleza por el hombre, y los mejores mitos poseen, como se&ntilde;al&oacute; Marx, "un encanto eterno"; pero los mitos no se crean bas&aacute;ndose en situaciones determinadas surgidas de contradicciones concretas y, por lo tanto, no son un reflejo cient&iacute;fico de la realidad. Esto significa que, en los mitos o en los cuentos infantiles, existe s&oacute;lo una identidad imaginaria y no concreta entre los aspectos que constituyen la contradicci&oacute;n. Es la dial&eacute;ctica marxista la que refleja cient&iacute;ficamente la identidad en las transformaciones reales. 

<P>&nbsp &nbsp
	&#191;Por qu&eacute; puede un huevo, y no una piedra, transformarse en un pollo? &#191;Por qu&eacute; existe identidad entre la guerra y la paz pero no entre la guerra y una piedra? &#191;Por qu&eacute; los seres humanos son capaces de engendrar s&oacute;lo seres humanos y no otra cosa? La &uacute;nica raz&oacute;n es que la identidad de los contrarios exige determinadas condiciones necesarias. En ausencia de &eacute;stas, no puede haber ninguna identidad. 

<P>&nbsp &nbsp
	 &#191;Por qu&eacute; en Rusia la revoluci&oacute;n democr&aacute;tico-burguesa de febrero de 1917 se lig&oacute; directamente a la revoluci&oacute;n socialista proletaria de octubre del mismo a&ntilde;o, mientras que en Francia la revoluci&oacute;n burguesa no se lig&oacute; directamente a una revoluci&oacute;n socialista y la Comuna de Par&iacute;s de 1871 termin&oacute; en derrota? &#191;Por qu&eacute;, en cambio, el sistema n&oacute;made de Mongolia y Asia Central empalm&oacute; directamente con el socialismo? &#191;Por qu&eacute; puede la revoluci&oacute;n china evitar un futuro capitalista y entroncar directamente con el socialismo, sin seguir el viejo camino hist&oacute;rico recorrido por los pa&iacute;ses occidentales, sin pasar por un per&iacute;odo de dictadura burguesa? Todo esto no se debe sino a las condiciones concretas de la &eacute;poca. Cuando se presentan determinadas condiciones necesarias, en el proceso de desarrollo de las cosas surgen determinadas parejas de contrarios, y estos contrarios son interdependientes y se transforman el uno en el otro. De no presentarse tales condiciones, nada de esto podr&iacute;a suceder. 

<P>&nbsp &nbsp
	Hasta aqu&iacute; el problema de la identidad. Ahora bien, &#191;qu&eacute; es la lucha? &#191;Cu&aacute;l es la relaci&oacute;n entre la identidad y la lucha? 

<P>&nbsp &nbsp
	 Lenin se&ntilde;ala:

<UL>
<A NAME="p364a">
<P>&nbsp &nbsp
	"La unidad (coincidencia, identidad, equivalencia) de los contrarios es condicional, temporal, transitoria, relativa. La lucha de los contrarios, mutuamente excluyentes, es absoluta, como es absoluto el desarrollo, el movimiento."<FONT SIZE=-2>[<A HREF="OC37s.html#en23">23</A>]</FONT>
</UL>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 365</B></FONT><P>

<P>&nbsp &nbsp
	&#191;Qu&eacute; significan estas palabras de Lenin? 

<P>&nbsp &nbsp
	Todo proceso tiene comienzo y fin, todo proceso se transforma en su contrario. La permanencia de todo proceso es relativa, en tanto que la mutabilidad, manifestada en la transformaci&oacute;n de un proceso en otro, es absoluta. 

<P>&nbsp &nbsp
	En todas las cosas se presentan dos estados de movimiento: el de reposo relativo y el de cambio manifiesto. Ambos tienen su origen en la lucha entre los dos elementos contradictorios que contiene cada cosa. En el primer estado de movimiento, la cosa experimenta s&oacute;lo cambios cuantitativos y no cualitativos y, en consecuencia, parece estar en reposo. La cosa pasa al segundo estado de movimiento cuando los cambios cuantitativos producidos en el primer estado alcanzan ya su punto culminante, dando origen a la disoluci&oacute;n de la cosa como todo &uacute;nico, esto es, a un cambio cualitativo; de este modo aparece el estado de cambio manifiesto. La unidad, la cohesi&oacute;n, la uni&oacute;n, la armon&iacute;a, el equilibrio, el <I>impasse</I>, el punto muerto, el reposo, la permanencia, la uniformidad, el aglutinamiento, la atracci&oacute;n, etc., que vemos en la vida diaria, son todas manifestaciones del estado de cambio cuantitativo de las cosas. A la inversa, la disoluci&oacute;n del todo &uacute;nico, es decir, la destrucci&oacute;n de esa cohesi&oacute;n, uni&oacute;n, armon&iacute;a, equilibrio, <I>impasse</I>, punto muerto, reposo, permanencia, uniformidad, aglutinamiento, atracci&oacute;n, y su transformaci&oacute;n en sus respectivos contrarios, son todas manifestaciones del estado de cambio cualitativo de las cosas, es decir, de la transformaci&oacute;n de un proceso en otro. Las cosas cambian constantemente, pasando del primero al segundo estado; la lucha de los contrarios existe en ambos estados, y la contradicci&oacute;n se resuelve a trav&eacute;s del segundo estado. Es por esto que la unidad de los contrarios es condicional, temporal y relativa, en tanto que la lucha de los contrarios, mutuamente excluyentes, es absoluta. 

<P>&nbsp &nbsp
	Al afirmar m&aacute;s arriba que entre los contrarios existe identidad y que, por esta raz&oacute;n, ambos pueden coexistir en un todo &uacute;nico y, adem&aacute;s, transformarse el uno en el otro, nos hemos referido a la condicionalidad; esto es, bajo determinadas condiciones, dos cosas contrarias pueden unirse y transformarse la una en la otra; en ausencia de tales condiciones, no pueden formar una contradicci&oacute;n, no pueden coexistir en un todo &uacute;nico ni transformarse la una en la otra. La identidad de los contrarios se produce s&oacute;lo a causa de determinadas condiciones, y por eso decimos que es condicional y relativa. Ahora, agregamos que la lucha entre los contrarios recorre los procesos desde el comienzo hasta el fin y origina la transformaci&oacute;n de un proceso en otro; la lucha entre

<P><FONT SIZE=-2><B>p&aacute;g. 366</B></FONT><P>

los contrarios es omnipresente, y por lo tanto decimos que es incondicional y absoluta. 

<P>&nbsp &nbsp
	La combinaci&oacute;n entre la identidad, condicional y relativa, y la lucha, incondicional y absoluta, forma el movimiento de los contrarios en todas las cosas. 
<A NAME="p366">
<P>&nbsp &nbsp
	Los chinos acostumbramos a decir: "Cosas que se oponen, se sostienen entre s&iacute;."<FONT SIZE=-2>[<A HREF="OC37s.html#en24">24</A>]</FONT> En otras palabras, existe identidad entre cosas que se oponen una a otra. Este dicho es dial&eacute;ctico y contrario a la metaf&iacute;sica. "Se oponen" significa que los dos aspectos contradictorios se excluyen mutuamente o luchan entre s&iacute;. "Se sostienen entre s&iacute;" significa que, bajo determinadas condiciones, los dos aspectos contradictorios se interconectan y adquieren identidad. Sin embargo, la lucha est&aacute; impl&iacute;cita en la identidad; sin lucha no hay identidad. 
<A NAME="p366a">
<P>&nbsp &nbsp
	 En la identidad existe la lucha, en lo particular existe lo universal, en lo individual existe lo general. Para citar a Lenin, "<I>en</I> lo relativo <I>existe</I> lo absoluto"<FONT SIZE=-2>[<A HREF="OC37s.html#en25">25</A>]</FONT>.
<P><BR>
<A NAME="s6">
<CENTER>
                                 VI. EL PAPEL DEL ANTAGONISMO <BR>
                                        EN LA CONTRADICCION
</CENTER>
<P>&nbsp &nbsp
	El problema de la lucha de los contrarios incluye la cuesti&oacute;n de qu&eacute; es antagonismo. Nuestra respuesta es que el antagonismo constituye una forma, pero no la &uacute;nica, de la lucha de los contrarios. 

<P>&nbsp &nbsp
	En la historia de la humanidad existe el antagonismo de clase, que es una manifestaci&oacute;n particular de la lucha de los contrarios. Veamos la contradicci&oacute;n entre la clase explotadora y la clase explotada. En una misma sociedad, sea la esclavista, la feudal o la capitalista, estas dos clases contradictorias coexisten por largo tiempo y luchan entre s&iacute;; pero s&oacute;lo al alcanzar cierta etapa en su desarrollo, la contradicci&oacute;n entre las dos clases adopta la forma de antagonismo abierto y se convierte en revoluci&oacute;n. De igual manera se verifica la transformaci&oacute;n de la paz en guerra dentro de la sociedad de clases. 

<P>&nbsp &nbsp
	Antes de estallar, una bomba es un todo &uacute;nico en el cual los contrarios coexisten debido a determinadas condiciones. La explosi&oacute;n tiene lugar s&oacute;lo cuando se hace presente una nueva condici&oacute;n: la ignici&oacute;n. An&aacute;loga situaci&oacute;n se presenta en todos aquellos fen&oacute;menos de la naturaleza en los que la soluci&oacute;n de la vieja contradicci&oacute;n y el

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 367</B></FONT><P>

nacimiento de una cosa nueva se producen, finalmente, bajo la forma de un conflicto abierto. 

<P>&nbsp &nbsp
	Es extremadamente importante adquirir conciencia de este hecho, pues nos permite comprender que en la sociedad de clases, son inevitables las revoluciones y las guerras revolucionarias y que sin ellas es imposible realizar saltos en el desarrollo social y derrocar a las clases dominantes reaccionarias, y, por lo tanto, es imposible que el pueblo conquiste el Poder. Los comunistas deben denunciar la enga&ntilde;osa propaganda de los reaccionarios, quienes afirman, entre otras cosas, que la revoluci&oacute;n social es innecesaria e imposible; deben perseverar firmemente en la teor&iacute;a marxista-leninista de la revoluci&oacute;n social y ayudar al pueblo a comprender que la revoluci&oacute;n no s&oacute;lo es absolutamente necesaria, sino tambi&eacute;n enteramente posible, y que esta verdad cient&iacute;fica ha sido confirmada ya por toda la historia de la humanidad y por el triunfo en la Uni&oacute;n Sovi&eacute;tica. 

<P>&nbsp &nbsp
	Sin embargo, debemos estudiar concretamente la situaci&oacute;n de cada lucha de contrarios y no aplicar impropiamente y a todas las cosas la f&oacute;rmula arriba mencionada. La contradicci&oacute;n y la lucha son universales y absolutas, pero los m&eacute;todos para resolver las contradicciones, esto es, las formas de lucha, var&iacute;an seg&uacute;n el car&aacute;cter de las contradicciones. Algunas contradicciones tienen un car&aacute;cter antag&oacute;nico abierto, mientras que otras no. Siguiendo el desarrollo concreto de las cosas, algunas contradicciones, originalmente no antag&oacute;nicas, se transforman en antag&oacute;nicas, en tanto que otras, originalmente antag&oacute;nicas, se transforman en no antag&oacute;nicas. 

<P>&nbsp &nbsp
	Como ya lo hemos se&ntilde;alado, mientras existan las clases, las contradicciones entre las ideas correctas e incorrectas dentro del Partido Comunista son un reflejo, en su seno, de las contradicciones de clase. Al comienzo o en algunos problemas, tales contradicciones pueden no manifestarse inmediatamente como antag&oacute;nicas. Pero, a medida que se desenvuelve la lucha de clases, pueden llegar a transformarse en antag&oacute;nicas. La historia del Partido Comunista de la Uni&oacute;n Sovi&eacute;tica nos ense&ntilde;a que la contradicci&oacute;n entre las correctas ideas de Lenin y Stalin y las err&oacute;neas ideas de Trotski, Bujarin y otros no se manifest&oacute; como antag&oacute;nica al principio, pero posteriormente se desarroll&oacute; hasta convertirse en antag&oacute;nica. Casos similares se han dado en la historia del Partido Comunista de China. La contradicci&oacute;n entre las correctas ideas de muchos de nuestros camaradas del Partido y las err&oacute;neas ideas de Chen Tu-siu, Chang Kuo-tao y otros, tampoco se manifest&oacute; en un

<P><FONT SIZE=-2><B>p&aacute;g. 368</B></FONT><P>

comienzo como antag&oacute;nica, pero posteriormente se desarroll&oacute; y se convirti&oacute; en antag&oacute;nica. Actualmente, la contradicci&oacute;n entre las ideas correctas y las incorrectas en nuestro Partido no se manifiesta como antag&oacute;nica y, si los camaradas que han cometido errores son capaces de corregirlos, no llegar&aacute; a convertirse en antag&oacute;nica. En vista de ello, el Partido debe Llevar a cabo, por un lado, una seria lucha contra las ideas err&oacute;neas, y, por el otro, dar a los camaradas que han cometido errores plena oportunidad para que adquieran conciencia. En estas circunstancias, una lucha excesiva es obviamente inadecuada. Pero si aquellos que han cometido errores persisten en ellos y los agravan, habr&aacute; posibilidad de que esta contradicci&oacute;n desemboque en antagonismo. 

<P>&nbsp &nbsp
	En lo econ&oacute;mico, la contradicci&oacute;n entre la ciudad y el campo es extremadamente antag&oacute;nica tanto en la sociedad capitalista (donde la ciudad dominada por la burgues&iacute;a saquea implacablemente al campo) como en las zonas controladas por el Kuomintang en China (donde la ciudad dominada por el imperialismo extranjero y la gran burgues&iacute;a compradora china saquea al campo con extremada ferocidad). Pero en un pa&iacute;s socialista y en nuestras bases de apoyo revolucionarias, esta contradicci&oacute;n antag&oacute;nica se ha transformado en no antag&oacute;nica, y desaparecer&aacute; con la llegada de la sociedad comunista. 
<A NAME="p368">
<P>&nbsp &nbsp
	Lenin dijo: "El antagonismo y la contradicci&oacute;n no son en absoluto una y la misma cosa. Bajo el socialismo, desaparecer&aacute; el primero, subsistir&aacute; la segunda."<FONT SIZE=-2>[<A HREF="OC37s.html#en26">26</A>]</FONT> Esto significa que el antagonismo es una forma, pero no la &uacute;nica, de la lucha de los contrarios; no se puede aplicar esta f&oacute;rmula de manera mec&aacute;nica y en todas partes.
<P><BR>
<A NAME="s7">
<CENTER>
                                               VII. CONCLUSION
</CENTER>
<P>&nbsp &nbsp
	Digamos ahora algunas palabras a modo de resumen. La ley de la contradicci&oacute;n en las cosas, esto es, la ley de la unidad de los contrarios, es la ley fundamental de la naturaleza y la sociedad y, por consiguiente, tambi&eacute;n la ley fundamental del pensamiento. Esta ley se opone a la concepci&oacute;n metaf&iacute;sica del mundo. Su descubrimiento represent&oacute; una gran revoluci&oacute;n en la historia del conocimiento humano. Seg&uacute;n el materialismo dial&eacute;ctico, la contradicci&oacute;n existe en todos los procesos de las cosas objetivas y del pensamiento subjetivo, y los recorre desde el comienzo hasta el fin; esto constituye la universalidad

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 369</B></FONT><P>

o car&aacute;cter absoluto de la contradicci&oacute;n: Cada contradicci&oacute;n y cada uno de sus dos aspectos tienen sus respectivas caracter&iacute;sticas; esto constituye la particularidad o relatividad de la contradicci&oacute;n. Sobre la base de determinadas condiciones, entre cosas contrarias existe identidad y; por lo tanto, ambas pueden coexistir en un todo &uacute;nico y transformarse la una en la otra; esto tambi&eacute;n constituye la particularidad o relatividad de la contradicci&oacute;n. Pero la lucha de los contrarios es ininterrumpida, y est&aacute; presente tanto cuando los contrarios coexisten como cuando se transforman el uno en el otro; especialmente en el &uacute;ltimo cas&oacute; la lucha se manifiesta de una manera m&aacute;s evidente; esto tambi&eacute;n constituye la universalidad o car&aacute;cter absoluto de la contradicci&oacute;n. Al estudiar la particularidad o relatividad de la contradicci&oacute;n, debemos prestar atenci&oacute;n a distinguir entre la contradicci&oacute;n principal y las contradicciones no principales, as&iacute; como entre el aspecto principal y el aspecto no principal de la contradicci&oacute;n; al estudiar la universalidad de la contradicci&oacute;n y la lucha de los contrarios, debemos prestar atenci&oacute;n a distinguir entre las diferentes formas de lucha. De otro modo, cometeremos errores. Si, mediante el estudio, llegamos a comprender realmente las tesis esenciales expuestas m&aacute;s arriba, podremos destruir el pensamiento dogm&aacute;tico, opuesto a los principios fundamentales del marxismo-leninismo y perjudicial para nuestra causa revolucionaria, y los camaradas que tienen experiencia estar&aacute;n en condiciones de sistematizarla y elevarla a la categor&iacute;a de principios y evitar la repetici&oacute;n de los errores de empirismo. Tal es, en pocas palabras, la conclusi&oacute;n a que nos conduce el estudio de la ley de la contradicci&oacute;n.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>

</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 369</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   V. I. Lenin: <I>Resumen del libro de Hegel " Lecciones de historia de la filosof&iacute;a </I>".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OC37s.html#p333">333</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   En su escrito <I><A HREF="../Lenin(SP)/QD15s.html">En torno a la cuesti&oacute;n de la dial&eacute;ctica</A></I>, Lenin dice: "El desdoblamiento de un todo y el conocimiento de sus partes contradictorias [. . .) es la esencia [. . .) de la dial&eacute;ctica:" Dice tambi&eacute;n en su <I>Resumen del libro de Hegel " Ciencia de la l&oacute;gica </I>": "En una palabra, la dial&eacute;ctica puede ser definida como la doctrina acerca de la unidad de los contrarios. Esto aprehende el n&uacute;cleo de la dial&eacute;ctica, pero exige explicaciones y desarrollo." 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OC37s.html#p333">333</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   V. I. Lenin: <I>En torno a la cuesti&oacute;n de la dial&eacute;ctica.</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OC37s.html#p334">334</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Palabras de Tung Chung-shu (179-104 a.n.e.), c&eacute;lebre exponente del confucianismo durante la dinast&iacute;a Jan. Una vez Tung dijo al emperador Wuti: "El <I>Tao</I> se origina en el cielo. El cielo no cambia y el <I>Tao</I> tampoco." "Tao", t&eacute;rmino com&uacute;nmente

<P><FONT SIZE=-2><B>p&aacute;g. 370</B></FONT><P>

usado por los fil&oacute;sofos chinos de la antig&uumledad, significa "camin&oacute;", "raz&oacute;n" y tambi&eacute;n "ley".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OC37s.html#p335">335</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   F. Engels: <I>Anti-D&uumlhring</I>, primera secci&oacute;n, XII, "Dial&eacute;ctica. Cantidad y calidad".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OC37s.html#p339">339</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   V. I. Lenin: <I>En torno a lo cuesti&oacute;n de la dial&eacute;ctica.</I>
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OC37s.html#p339a">339</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   F. Engels: <I>Anti-D&uumlhring</I>, primera secci&oacute;n, XII, "Dial&eacute;ctica. Cantidad y calidad".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OC37s.html#p339"></A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   V. I. Lenin: <I>En torno a la cuesti&oacute;n de la dial&eacute;ctica.</I>
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OC37s.html#p340">340</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Ib&iacute;d.</I>
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OC37s.html#p341">341</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en10">[10]</A></FONT></SUP>
<FONT SIZE=-1> 
   V. I. Lenin: "Comunismo", <I>Obras Completas</I>, t. XXXI. V&eacute;ase "<A HREF="PSRW36s.html">Problemas estrat&eacute;gicos de la guerra revolucionaria de China</A>", nota <A HREF="PSRW36s.html#en10">10</A>, en el presente tomo.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OC37s.html#p345">345</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en11">[11]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Sun Tsi</I>,&nbsp;cap. III, "Plan de ataque".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OC37s.html#p346">346</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en12">[12]</A></FONT></SUP>
<FONT SIZE=-1> 
   Wei Cheng (580-643), estadista e historiador de la dinast&iacute;a Tang.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OC37s.html#p346a">346</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en13">[13]</A></FONT></SUP>
<FONT SIZE=-1> 
   Famosa novela china que describe una guerra campesina ocurrida a finales de la dinast&iacute;a Sung del Norte. Sung Chiang es uno de los protagonistas de la novela. La aldea de Chu, bajo la dominaci&oacute;n de un terrateniente desp&oacute;tico llamado Chu Chao-feng, estaba cerca de Liangshanpo, base de apoyo de esa guerra campesina.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OC37s.html#p346b">346</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en14">[14]</A></FONT></SUP>
<FONT SIZE=-1> 
   V. I. Lenin: "Una vez m&aacute;s sobre los sindicatos, el momento actual y los errores de Trotski y Bujarin".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OC37s.html#p347">347</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en15">[15]</A></FONT></SUP>
<FONT SIZE=-1> 
   Acerca de Chen Tu-siu, v&eacute;ase "<A HREF="PSRW36s.html">Problemas estrat&eacute;gicos de la guerra revolucionaria de China</A>", nota <A HREF="PSRW36s.html#en4">4</A>, en el presente tomo.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OC37s.html#p349">349</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en16">[16]</A></FONT></SUP>
<FONT SIZE=-1> 
   V. I. Lenin: <I>&#191;Qu&eacute; Hacer?</I>,&nbsp;I, d.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OC37s.html#p359">359</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en17">[17]</A></FONT></SUP>
<FONT SIZE=-1> 
   V. I. Lenin: <I>Resumen del libro de Hegel " Ciencia de la l&oacute;gica </I>".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OC37s.html#p360">360</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en18">[18]</A></FONT></SUP>
<FONT SIZE=-1> 
   Libro escrito durante la Era de los Reinos Combatientes (403-221 a.n.e.). En una de sus leyendas se relata que Kua Fu, un ser sobrenatural, corri&oacute; en persecuci&oacute;n del Sol. Pero muri&oacute; de sed en el camino. El b&aacute;culo que llevaba se transform&oacute; en un bosque.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OC37s.html#p363">363</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en19">[19]</A></FONT></SUP>
<FONT SIZE=-1> 
   Yi es el h&eacute;roe de una antigua leyenda china, famoso por su destreza en el manejo del arco. Seg&uacute;n una leyenda contada en el <I>Juai Nan Tsi</I>, obra compilada en el siglo II a.n.e., hab&iacute;a, en tiempos del emperador Yao, diez soles en el cielo. Para acabar con los da&ntilde;os causados a la vegetaci&oacute;n por los abrasadores rayos de los estros, Yao orden&oacute; a Yi que derribara los soles. Otra leyenda, registrada por Wang Yi (siglo II), cuenta que el arquero derrib&oacute; nueve de los diez soles.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OC37s.html#p363">363</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en20">[20]</A></FONT></SUP>
<FONT SIZE=-1> 
   Novela mitol&oacute;gica escrita en el siglo XVI. Su h&eacute;roe, Sun Wu-kung, el Rey Mono, es valiente e ingenioso y est&aacute; dotado del poder m&aacute;gico de adquirir a voluntad setenta y dos formas diferentes, tales como p&aacute;jaro, bestia, planta, etc.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OC37s.html#p363">363</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en21">[21]</A></FONT></SUP>
<FONT SIZE=-1> 
   Famosa colecci&oacute;n de cuentos fant&aacute;sticos, redactados por Po Sung-ling en el siglo XVII. Conste en total de 431 cuentos que en su mayor&iacute;a hablan de hadas, fantasmas y zorros.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OC37s.html#p363">363</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en22">[22]</A></FONT></SUP>
<FONT SIZE=-1> 
   C. Marx: <I>Introducci&oacute;n a la cr&iacute;tica de la econom&iacute;a pol&iacute;tica.</I>
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OC37s.html#p364">364</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en23">[23]</A></FONT></SUP>
<FONT SIZE=-1> 
   V. I. Lenin: <I>En torno a la cuesti&oacute;n de la dial&eacute;ctica.</I>
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OC37s.html#p364a">364</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en24">[24]</A></FONT></SUP>
<FONT SIZE=-1> 
   Esta frase apareci&oacute; por primera vez en la <I>Historia de la primera dinast&iacute;a Jan</I>, escrita por Pan Ku, c&eacute;lebre historiador del siglo I, y be sido siempre un dicho popular.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OC37s.html#p366">366</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en25">[25]</A></FONT></SUP>
<FONT SIZE=-1> 
   V. I. Lenin: <I>En torno a la cuesti&oacute;n de la dial&eacute;ctica.</I>
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OC37s.html#p366a">366</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en26">[26]</A></FONT></SUP>
<FONT SIZE=-1> 
   V. I. Lenin: "Observaciones cr&iacute;ticas sobre el libro de Bujarin <I>Econom&iacute;a del per&iacute;odo de transici&oacute;n </I>".	
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OC37s.html#p368">368</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
