<HTML>
<TITLE>Contra las actividades capituladoras</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
CONTRA LAS<BR>ACTIVIDADES CAPITULADORAS
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 257-62.</B>
<P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 257</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                        CONTRA LAS ACTIVIDADES CAPITULADORAS</FONT></B><P>

                                           <I>30 de junio de 1939</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
	Frente al invasor japon&eacute;s, la primera y principal cuesti&oacute;n para la naci&oacute;n china siempre ha sido combatir o no combatir. Esta cuesti&oacute;n provoc&oacute; una controversia muy seria durante el per&iacute;odo que va del Incidente del 18 de Septiembre de 1931 al Incidente de Lukouchiao, ocurrido el 7 de julio de 1937. "Combatir es sobrevivir, no hacerlo es perecer" fue la conclusi&oacute;n a que llegaron todos los partidos y grupos patri&oacute;ticos y todos los conciudadanos patriotas. "Combatir es perecer, no hacerlo es sobrevivir" fue la conclusi&oacute;n a que llegaron todos los capitulacionistas. El tronar de los ca&ntilde;ones de la resistencia en Lukouchiao solucion&oacute;, por un tiempo, la controversia. Proclam&oacute; correcta la primera conclusi&oacute;n, y err&oacute;nea la segunda. Pero, &#191;por qu&eacute; resolvi&oacute; este problema s&oacute;lo<A NAME="p257"> en forma temporal y no definitiva? Esto se debi&oacute; a la pol&iacute;tica del imperialismo japon&eacute;s de inducir a China a capitular, a las tentativas de los capitulacionistas extranjeros<FONT SIZE=-2>[<A HREF="OCA39s.html#en1">1</A>]</FONT> de llegar a un compromiso, y a la vacilaci&oacute;n de cierta gente en las filas de nuestro frente antijapon&eacute;s. Ahora el problema ha sido nuevamente planteado, con ligeros cambios en los t&eacute;rminos, como un "problema de paz o guerra". En consecuencia, en China se ha originado una nueva controversia entre los partidarios de la resistencia y los partidarios de la paz. Sus respectivos argumentos contin&uacute;an siendo los mismos: "combatir es sobrevivir, hacer la paz es perecer", es la conclusi&oacute;n de los partidarios de la resistencia; "hacer la paz es sobrevivir combatir es perecer", es la conclusi&oacute;n de los partidarios de la paz. Los primeros, que comprenden a todos los partidos y grupos patri&oacute;ticos y todos los conciudadanos patriotas, forman la gran mayor&iacute;a de la naci&oacute;n, mientras que los &uacute;ltimos, o sea, los capituladores, constituyen s&oacute;lo una minor&iacute;a vacilante dentro del frente antijapon&eacute;s, y por lo tanto, tienen que recurrir a una propaganda falaz, y antes que nada, a la propaganda anticomunista. Han fabricado como copos de nieve noticias, informes,

<P><FONT SIZE=-2><B>p&aacute;g. 258</B></FONT><P>

documentos y resoluciones falsos, tales como: "el Partido Comunista est&aacute; provocando disturbios"; "el VIII Ej&eacute;rcito y el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito se mueven sin combatir y desobedecen las &oacute;rdenes"; "la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia se ha convertido en un r&eacute;gimen separatista, que est&aacute; expandi&eacute;ndose m&aacute;s all&aacute; de sus l&iacute;mites"; "el Partido Comunista conspira para derrocar al Gobierno", e incluso, "la Uni&oacute;n Sovi&eacute;tica est&aacute; maquinando una agresi&oacute;n contra China". Con todo esto, intentan encubrir la verdad de los hechos y preparar la opini&oacute;n p&uacute;blica para alcanzar su prop&oacute;sito de hacer la paz, de capitular. Si los partidarios de la paz, los capituladores, est&aacute;n actuando de esta manera, es porque, sin combatir al Partido Comunista, que es el iniciador y palad&iacute;n del frente &uacute;nico, no podr&aacute;n destruir la cooperaci&oacute;n entre el Kuomintang y el Partido Comunista, romper el frente &uacute;nico nacional antijapon&eacute;s, ni consumar su capitulaci&oacute;n. Adem&aacute;s, esperan que el imperialismo japon&eacute;s har&aacute; concesiones. Consideran que el Jap&oacute;n est&aacute; casi exhausto y cambiar&aacute; su pol&iacute;tica b&aacute;sica, retir&aacute;ndose voluntariamente del Centro, el Sur e incluso el Norte de China, y que de este modo China podr&aacute; vencer sin necesidad de luchar m&aacute;s. Finalmente ponen sus esperanzas en una presi&oacute;n internacional. Muchos partidarios de la paz esperan que las grandes potencias no s&oacute;lo ejercer&aacute;n presi&oacute;n sobre el Jap&oacute;n para que &eacute;ste haga algunas concesiones y facilite as&iacute; un acuerdo de paz, sino tambi&eacute;n sobre el Gobierno chino, a fin de poder decir a los partidarios de la resistencia: "&#161;Miren ustedes! &#161;En el actual clima<A NAME="p258"> internacional, no hay m&aacute;s remedio que hacer la paz!" y "Una conferencia internacional del Pac&iacute;fico<FONT SIZE=-2>[<A HREF="OCA39s.html#en2">2</A>]</FONT> ser&iacute;a ventajosa para China. No ser&iacute;a otro Munich<FONT SIZE=-2>[<A HREF="OCA39s.html#en3">3</A>]</FONT>, sino &#161;un paso hacia el renacimiento de China!" Todo esto forma el conjunto de puntos de vista, t&aacute;cticas y estratagemas de los partidarios de la paz, los capituladores chinos. La comedia est&aacute; siendo representada no solamente por el propio Wang Ching-wei, sino tambi&eacute;n, y esto es m&aacute;s grave, por muchos otros Wang Ching-wei que, ocultos dentro del frente antijapon&eacute;s,<A NAME="p258a"> est&aacute;n colaborando con aqu&eacute;l en un shuangjuang<FONT SIZE=-2>[<A HREF="OCA39s.html#en4">4</A>]</FONT> o una &oacute;pera en que unos llevan el maquillaje blanco del villano y otros el rojo del h&eacute;roe.

<P>&nbsp &nbsp
	Los comunistas proclamamos p&uacute;blicamente que en todo momento estamos del lado de los partidarios de la resistencia y nos oponemos resueltamente a los partidarios de la paz. No tenemos sino un deseo, cual es junto con los dem&aacute;s partidos y grupos patri&oacute;ticos y todos los conciudadanos patriotas, reforzar la unidad, consolidar el frente &uacute;nico

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 259</B></FONT><P>

nacional antijapon&eacute;s, afianzar la cooperaci&oacute;n entre el Kuomintang y el Partido Comunista, poner en pr&aacute;ctica los Tres Principios del Pueblo, llevar la Guerra de Resistencia hasta el fin,<A NAME="p259"> combatir hasta el r&iacute;o Yalu y recobrar todo el territorio perdido<FONT SIZE=-2>[<A HREF="OCA39s.html#en5">5</A>]</FONT>. Denunciamos resueltamente a los Wang Ching-wei, tanto declarados como encubiertos, que crean una atm&oacute;sfera anticomunista, provocan "roces"<FONT SIZE=-2>[<A HREF="OCA39s.html#en6">6</A>]</FONT> entre el Kuomintang y el Partido Comunista e incluso intrigan para suscitar otra guerra civil entre los dos partidos. Les decimos: En esencia, sus intrigas divisionistas no son sino preparativos para capitular, y su pol&iacute;tica de capitulaci&oacute;n y divisi&oacute;n simplemente revela su plan general de vender los intereses de la naci&oacute;n en favor de los intereses ego&iacute;stas de unos cuantos individuos; la gente tiene ojos y descubrir&aacute; sus intrigas. Rechazamos en&eacute;rgicamente la absurda afirmaci&oacute;n de que una conferencia del Pac&iacute;fico no ser&iacute;a un Munich del Oriente. Por supuesto que la llamada conferencia del Pac&iacute;fico constituir&iacute;a un Munich del Oriente, un paso preparatorio para convertir a China en otra Checoslovaquia. Rechazamos en&eacute;rgicamente la palabrer&iacute;a de que el imperialismo japon&eacute;s puede entrar en raz&oacute;n y hacer concesiones. El imperialismo japon&eacute;s nunca cambiar&aacute; su pol&iacute;tica fundamental de subyugar a China. Las melosas palabras del Jap&oacute;n despu&eacute;s de la ca&iacute;da de Wuj&aacute;n -- por ejemplo,<A NAME="p259a"> las insinuaciones de que abandonarla la pol&iacute;tica de "no aceptar al Gobierno Nacional como la otra parte en las negociaciones"<FONT SIZE=-2>[<A HREF="OCA39s.html#en7">7</A>]</FONT> y que por el contrario lo reconocer&iacute;a como tal o de que, en ciertas condiciones, retirar&iacute;a sus tropas del Centro y Sur de China -- forman parte de su p&eacute;rfida pol&iacute;tica tendiente a hacer que el pez muerda el anzuelo para luego cocinarlo, y quien lo muerda no puede esperar m&aacute;s que acabar en la olla. Los capitulacionistas extranjeros siguen igualmente una siniestra pol&iacute;tica de inducir a China a capitular. Favorecen la agresi&oacute;n japonesa contra China, mientras ellos mismos "contemplan la pelea de los tigres desde la cumbre", esperando el momento oportuno para montar una conferencia del Pac&iacute;fico en la que intervendr&iacute;an de mediadores con el fin de sacar provecho a costa de otros. Quienquiera que ponga sus esperanzas en tales intrigantes tambi&eacute;n caer&aacute; derecho en la trampa.

<P>&nbsp &nbsp
	Lo que antes fue una cuesti&oacute;n de combatir o no combatir se ha convertido hoy en una cuesti&oacute;n de continuar la resistencia o hacer la paz pero esencialmente es la misma cuesti&oacute;n, la m&aacute;s importante y fundamental de todas. En los &uacute;ltimos seis meses, debido a que el Jap&oacute;n ha intensificado su pol&iacute;tica de inducir a China a capitular, a

<P><FONT SIZE=-2><B>p&aacute;g. 260</B></FONT><P>

que los capitulacionistas extranjeros han acrecentado sus actividades y sobre todo, a que algunas personas dentro del frente antijapon&eacute;s se han mostrado m&aacute;s vacilantes que nunca, se ha armado un gran alboroto en torno al problema de la paz o la guerra, y as&iacute; la capitulaci&oacute;n ha llegado a ser el principal peligro en la actual situaci&oacute;n pol&iacute;tica. Y el primero y m&aacute;s importante paso que los capituladores est&aacute;n dando para prepararla es luchar contra el comunismo, lo cual supone romper la cooperaci&oacute;n entre el Kuomintang y el Partido Comunista y la unidad en la Guerra de Resistencia. En estas circunstancias, todos los partidos y grupos patri&oacute;ticos y todos los conciudadanos patriotas deben abrir bien los ojos para vigilar las actividades de los capituladores y comprender que la situaci&oacute;n actual se caracteriza esencialmente porque la capitulaci&oacute;n es el principal peligro, y el anticomunismo, el paso preparatorio hacia ella, y deben hacer todos los esfuerzos para oponerse a la capitulaci&oacute;n y a la ruptura. Es absolutamente inadmisible que un grupo de individuos socave o traicione la guerra contra el imperialismo japon&eacute;s, guerra que ha costado ya a la naci&oacute;n dos a&ntilde;os enteros de sangre. Es absolutamente inadmisible que un grupo de individuos sabotee o rompa el frente &uacute;nico nacional antijapon&eacute;s, que ha sido forjado con el esfuerzo com&uacute;n de toda la naci&oacute;n.

<P>&nbsp &nbsp
	Si se contin&uacute;a la resistencia y se persiste en la unidad, China sobrevivir&aacute;.

<P>&nbsp &nbsp
	Si se acepta la paz y se persiste en la ruptura, China perecer&aacute;.

<P>&nbsp &nbsp
   &#191;Qu&eacute; camino rechazar y cu&aacute;l aceptar? Nuestros compatriotas han de elegir cuanto antes.

<P>&nbsp &nbsp
	Los comunistas estamos decididos a continuar la resistencia y persistir en la unidad.

<P>&nbsp &nbsp
	Todos los partidos y grupos patri&oacute;ticos y todos los conciudadanos patriotas tambi&eacute;n est&aacute;n decididos a continuar la resistencia y persistir en la unidad.

<P>&nbsp &nbsp
	Aun si los capituladores, que traman la rendici&oacute;n y la ruptura, consiguieran prevalecer por alg&uacute;n tiempo, terminar&iacute;an siendo desenmascarados y castigados por el pueblo. La tarea hist&oacute;rica de la naci&oacute;n china es unirse en la resistencia para obtener su liberaci&oacute;n. Lo que desean los capituladores es exactamente la contrario; pero, por grande que sea su &eacute;xito, y por m&aacute;s jubilosos que puedan sentirse, imagin&aacute;ndose que nadie podr&aacute; hacerles da&ntilde;o, no escapar&aacute;n al castigo del pueblo. 

<P>&nbsp &nbsp
   Oponerse a la capitulaci&oacute;n y a la ruptura, es la tarea urgente que se plantea ahora ante todos los partidos y grupos patri&oacute;ticos y ante todos los conciudadanos patriotas.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 261</B></FONT><P>

<P>&nbsp &nbsp
	&#161;Que todo el pueblo se una! &#161;Persistir en la resistencia y la unidad y desbaratar toda conspiraci&oacute;n tendiente a la capitulaci&oacute;n y a la ruptura!

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 261</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a los imperialistas ingleses y norteamericanos que intrigaban para llegar a un compromiso con el Jap&oacute;n, sacrificando a China.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OCA39s.html#p257">257</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   La proyectada conferencia internacional del Pac&iacute;fico fue llamada el Munich del Extremo Oriente porque los imperialistas ingleses, norteamericanos y franceses, junto con los partidarios chinos de la paz, conspiraban para llegar por medio de tal conferencia a un compromiso con el Jap&oacute;n, vendiendo a China. Era Chiang Kai-shek quien utilizaba el absurdo argumento, refutado por el camarada Mao Tse-tung en este art&iacute;culo, de que tal conferencia no constituir&iacute;a un Munich del Oriente.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OCA39s.html#p258">258</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   En septiembre de 1938 los jefes de los Gobiernos ingl&eacute;s, franc&eacute;s, alem&aacute;n e italiano se reunieron en Munich (Alemania) y concluyeron un acuerdo, por el cual Inglaterra y Francia entregaron Checoslovaquia a Alemania a cambio de que &eacute;sta atacara a la Uni&oacute;n Sovi&eacute;tica. En 1938 y 1939,. los imperialistas ingleses y norteamericanos hicieron varias tentativas para lograr un compromiso con el imperialismo japon&eacute;s sacrificando a China. En el tiempo en que el camarada Mao Tse-tung escribi&oacute; este art&iacute;culo, Inglaterra y el Jap&oacute;n sosten&iacute;an conversaciones en una nueva tentativa por realizar su plan. Este fue llamado "Munich del Oriente" por su similitud con la confabulaci&oacute;n de Munich entre Inglaterra, Francia, Alemania e Italia.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OCA39s.html#p258">258</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Representaci&oacute;n c&oacute;mica de dos actores uno de los cuales ejecuta una pantomima ante el p&uacute;blico mientras el otro recita oculto los parlamentos. Con esta imagen, el camarada Mao Tse-tung expresa c&oacute;mo trabajaban en colusi&oacute;n Wang Ching-wei y Chiang Kai-shek. Mientras el primero era jefe de la banda de los capituladores declarados, el segundo encabezaba la pandilla de los que permanec&iacute;an ocultos en el frente antijapon&eacute;s.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OCA39s.html#p258a">258</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   En enero de 1939, en la V Sesi&oacute;n Plenaria del Comit&eacute; Ejecutivo Central elegido en el V Congreso Nacional del Kuomintang, Chiang Kai-shek declar&oacute; abiertamente que las palabras "hasta el fin" en la consigna "Continuar la Guerra de Resistencia hasta el fin" s&oacute;lo quer&iacute;an decir "restablecer el statu quo anterior al Incidente de Lukouchiao ",interpretaci&oacute;n &eacute;sta que hubiera significado el abandono a la ocupaci&oacute;n japonesa de las vastas zonas del Norte y el Nordeste de China. Por eso, en oposici&oacute;n a la pol&iacute;tica capituladora de Chiang Kai-shek. el camarada Mao Tse-tung se&ntilde;al&oacute; aqu&iacute; espec&iacute;ficamente que "hasta el fin" significaba "combatir hasta el r&iacute;o Yalu y recobrar todo el territorio perdido".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OCA39s.html#p259">259</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   El t&eacute;rmino "roce" fue ampliamente utilizado en ese tiempo para referirse a distintos tipos de acciones pol&iacute;ticas y militares emprendidas por los reaccionarios del Kuomintang para destruir el frente &uacute;nico nacional antijapon&eacute;s y oponerse al Partido Comunista y a las fuerzas progresistas, por ejemplo, matanzas y ataques en gran escala contra el VIII Ej&eacute;rcito y el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OCA39s.html#p259">259</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   El Jap&oacute;n ocup&oacute; Nank&iacute;n el 13 de diciembre de 1937, y el 16 de enero del a&ntilde;o siguiente el gobierno japon&eacute;s dio a conocer una declaraci&oacute;n en la que dec&iacute;a que el Jap&oacute;n "no aceptar&aacute; al Gobierno Nacional como la otra parte en las negociaciones

<P><FONT SIZE=-2><B>p&aacute;g. 262</B></FONT><P>

y espera que se establezca uno nuevo". Despu&eacute;s de que las tropas japonesas ocuparon Cant&oacute;n y Wuj&aacute;n en octubre de 1938, el Gobierno japon&eacute;s, aprovech&aacute;ndose de la vacilaci&oacute;n de Chiang Kai-shek, cambi&oacute; esa pol&iacute;tica por la de inducirlo a capitular. En consecuencia, emiti&oacute; el 3 de noviembre una nueva declaraci&oacute;n en la que dec&iacute;a: "En cuanto al Gobierno Nacional, siempre que abandone la err&oacute;nea pol&iacute;tica que ha seguido hasta ahora e incorpore gente nueva en su seno para llevar a cabo la rehabilitaci&oacute;n y mantener la paz y el orden, el Imperio no se negar&aacute; a negociar con &eacute;l."
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OCA39s.html#p259a">259</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
