<HTML>
<TITLE>Solicitud de opiniones sobre los diecisiete puntos</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
SOLICITUD DE OPINIONES SOBRE<BR>
LOS DIECISIETE PUNTOS RELATIVOS<BR>
A LA AGRICULTURA<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 299-303.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 299</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                    SOLICITUD DE OPINIONES SOBRE<BR>
                                LOS DIECISIETE PUNTOS RELATIVOS<BR>
                                                &nbsp; A LA AGRICULTURA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="OCA55s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                        21 de diciembre de 1955
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   El Comit&eacute; Central considera que los diecisiete puntos, acordados en noviembre pasado luego de consultas hechas por el camarada Mao Tsetung en Jangchou y en Tients&iacute;n con los secretarios de catorce comit&eacute;s provinciales del Partido y el secretario del Comit&eacute; del Partido en la regi&oacute;n aut&oacute;noma de Mongolia Interior, deben cobrar forma definitiva en la conferencia de secretarios de comit&eacute;s provinciales, municipales y de regi&oacute;n aut&oacute;noma del Partido convocada por el CC para el 1o de enero del a&ntilde;o entrante. El prop&oacute;sito es incorporar esos puntos al plan de 1956 y empezar a ponerlos seriamente en ejecuci&oacute;n. Por tanto, les pedimos a ustedes que, inmediatamente despu&eacute;s de recibir la presente, re&uacute;nan a los secretarios de los comit&eacute;s prefecturales y a los secretarios de algunos de los comit&eacute;s distritales bajo su jurisdicci&oacute;n, con miras a estudiar detalladamente:

<UL>
<P>&nbsp &nbsp
   1)&nbsp;si son realizables todos los puntos o hay algunos que no lo son, y si cada uno de los que se estimen realizables cuenta con una base suficiente de factibilidad;

<BR>&nbsp; &nbsp;
   2)&nbsp;si hay otros puntos que deban agregarse a los diecisiete (se puede a&ntilde;adir todo punto que sea factible), y

<BR>&nbsp; &nbsp;
   3)&nbsp;si ustedes est&aacute;n preparados para incluir sin demora estos puntos en su plan de 1956 e iniciar su ejecuci&oacute;n. 
</UL>

<P>
Les pedimos que terminen de estudiar estas cuestiones antes del 3 de enero de 1956 y tengan listas sus observaciones para entonces. 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Circular redactada por el camarada Mao Tsetung en nombre del CC del PCCh y dirigida al Bur&oacute; de Shanghai y a los comit&eacute;s provinciales y de regi&oacute;n aut&oacute;noma del Partido. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 300</B></FONT><P>

<P>&nbsp &nbsp
   He aqu&iacute; los diecisiete puntos:

<P>&nbsp &nbsp
   1.&nbsp;Ritmo de la cooperativizaci&oacute;n agr&iacute;cola. Se debe concluir, en lo fundamental, el trabajo de creaci&oacute;n de cooperativas de tipo inferior en la segunda mitad de 1956; en cuanto a los niveles provincial, municipal y de regi&oacute;n aut&oacute;noma (con excepci&oacute;n de Sinchiang), se considera conveniente fijar como meta la incorporaci&oacute;n de un 75 por ciento del total de las Familias campesinas a las cooperativas y permitir que los niveles inferiores sobrepasen en algo esa meta, hasta alcanzar m&aacute;s o menos un 80 u 85 por ciento.

<P>&nbsp &nbsp
   En lo que respecta a la creaci&oacute;n de cooperativas de tipo superior, hay que esforzarse por que esta tarea quede b&aacute;sicamente concluida en 1960 y ver, al mismo tiempo, la posibilidad de lograrlo un a&ntilde;o antes, en 1959. Para alcanzar este objetivo, es preciso que cada uno de los distritos o, de manera preferible, de los territorios tome en sus manos la responsabilidad de la creaci&oacute;n, en 1956, de una o varias grandes cooperativas de tipo superior (cada una con m&aacute;s de cien familias) y del establecimiento de otra serie en 1957. Estas dos series de cooperativas deben abarcar un 25 por ciento de las familias campesinas y servir de modelo. &#191;hay o no posibilidad de lograrlo? Y &#191;qu&eacute; dimensiones deben tener las cooperativas una vez transformadas de peque&ntilde;as en grandes? Se contemplan tres modalidades: varias cooperativas para un solo cant&oacute;n, una cooperativa que abarque todo un cant&oacute;n y una cooperativa que comprenda varios cantones. &#191;Son practicables todas ellas? &#191;Cu&aacute;l es la cifra m&aacute;s adecuada como n&uacute;mero global de cooperativas en todo el pa&iacute;s: trescientas mil, cuatrocientas mil o quinientas mil? Si en la Uni&oacute;n Sovi&eacute;tica hay un total de cien mil koljoses, &#191;ser&iacute;a adecuado o no para nuestro pa&iacute;s establecer de trescientas mil a cuatrocientas mil cooperativas? Adem&aacute;s, existen varios procedimientos: 1) primero la fusi&oacute;n de las cooperativas y luego el paso al tipo superior; 2) la realizaci&oacute;n simult&aacute;nea de la fusi&oacute;n y el paso, y 3) primero el paso y luego la fusi&oacute;n. &#191;Cu&aacute;l de ellos es el mejor? Estudien, por favor, todos estos problemas en su conjunto.

<P>&nbsp &nbsp
   2.&nbsp;Ingreso de los terratenientes y campesinos ricos en las cooperativas. Vean ustedes si en 1956 este problema puede tratarse seg&uacute;n las sugerencias de las provincias de Anjui, Shans&iacute; y Jeilungchiang, o sea, aceptar el ingreso de aquellos terratenientes y campesinos ricos que tengan buen comportamiento, permitir que trabajen en ellas -- pero sin el t&iacute;tulo de miembros -- los que observen un comportamiento regular, y hacer que los que tengan una mala conducta trabajen bajo el control de las cooperativas; esto es aplicable en todas las viejas cooperativas con 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 301</B></FONT><P>

cuadros fuertes. Proceder as&iacute; reportar&iacute;a muchas ventajas, pero tiene una falla, cual es la de que, indefectiblemente, obligar&iacute;a a afiliarse a aquellos campesinos medios superiores que hasta ahora no desean hacerlo; adem&aacute;s, para que no se sientan heridos en su amor propio, su ingreso tendr&iacute;a que ser anterior al de los terratenientes y campesinos ricos. &#191;Es ventajoso proceder as&iacute;? &#191;O m&aacute;s vale aplazar un a&ntilde;o, para 1957, la aplicaci&oacute;n de esta medida? S&iacute;rvanse estudiar cu&aacute;l de estas dos alternativas ser&iacute;a la mejor. 

<P>&nbsp &nbsp
   3.&nbsp;Composici&oacute;n de la direcci&oacute;n de las cooperativas. Los actuales campesinos pobres y aquellos nuevos campesinos medios inferiores que eran antes campesinos pobres deben ocupar dos tercios de los cargos de direcci&oacute;n, en tanto que los antiguos campesinos medios inferiores y los nuevos y antiguos campesinos medios superiores deben representar el tercio restante.

<P>&nbsp &nbsp
   4.&nbsp;Condiciones para el aumento de la producci&oacute;n: 1) aplicaci&oacute;n de varias medidas esenciales (su contenido est&aacute; por discutirse y puede variar ligeramente de un lugar a otro), y 2) divulgaci&oacute;n de experiencias avanzadas (anualmente cada provincia debe seleccionar ejemplos t&iacute;picos y recogerlos en un volumen).

<P>&nbsp &nbsp
   5.&nbsp;En 1956, cada provincia, prefectura, distrito, territorio y cant&oacute;n debe elaborar un plan global de largo plazo que comprenda todos los renglones necesarios, siendo de mayor importancia los planes distrital y cantonal. El borrador del plan debe quedar listo en la primera mitad del a&ntilde;o, y su versi&oacute;n definitiva, en la segunda mitad, sin perjuicio de enmiendas futuras. El plan debe cubrir tres a&ntilde;os como m&iacute;nimo, y preferiblemente siete, aunque tambi&eacute;n puede abarcar un per&iacute;odo hasta de doce a&ntilde;os. Hay que emprender sin demora este trabajo. &#191;Han tomado ustedes ya disposiciones al respecto? Puede ser que, por falta de experiencia, gran n&uacute;mero de esos planes resulten bastante toscos; pero es indispensable esforzarse por que al menos los planes de unos cuantos distritos y cantones se aproximen a la realidad, de modo que puedan divulgarse como ejemplo.

<P>&nbsp &nbsp
   6.&nbsp;Planificaci&oacute;n global para la protecci&oacute;n y la reproducci&oacute;n del ganado bovino, caballar, mular, asnal, porcino y ovino, as&iacute; como de gallinas y patos, especialmente en lo que se refiere a la protecci&oacute;n de las cr&iacute;as. El plan de reproducci&oacute;n est&aacute; por discutirse; preparen ustedes sus observaciones al respecto. 

<P>&nbsp &nbsp
   7.&nbsp;En combinaci&oacute;n con los planes de desarrollo de las cuencas, construir en gran n&uacute;mero peque&ntilde;as obras hidr&aacute;ulicas a fin de asegurar 

<P><FONT SIZE=-2><B>p&aacute;g. 302</B></FONT><P>

que, en un plazo de siete a&ntilde;os, sean b&aacute;sicamente controladas las inundaciones y sequ&iacute;as ordinarias.

<P>&nbsp &nbsp
   8.&nbsp;Exterminar b&aacute;sicamente, en siete a&ntilde;os, una decena y pico de los insectos y enfermedades que atacan los cultivos. 

<P>&nbsp &nbsp
   9.&nbsp;Transformar en lo fundamental, en un plazo de doce a&ntilde;os, las tierras inexplotadas y monta&ntilde;as &aacute;ridas y, con vistas a la reforestaci&oacute;n plantar &aacute;rboles, sujet&aacute;ndose a las normas fijadas, en todos los lugares donde sea posible, alrededor de las casas y las aldeas, al borde de los caminos y aguas, as&iacute; como en las tierras inexplotadas y monta&ntilde;as &aacute;ridas.

<P>&nbsp &nbsp
   10.&nbsp;Lograr que, al cabo de doce a&ntilde;os, el 90 por ciento del abono requerido para cubrir las necesidades de la mayor parte de las zonas rurales del pa&iacute;s y, en una parte de ellas, el 100 por ciento, sea suministrado por las propias localidades y cooperativas.

<P>&nbsp &nbsp
   11.&nbsp;Se exige que, en doce a&ntilde;os, la producci&oacute;n media de cereales alcance los cuatrocientos <I>ji</I> por <I>mu</I> en las zonas al Norte del r&iacute;o Amarillo, de la cordillera Chinling, del r&iacute;o Pailung y del tramo del r&iacute;o Amarillo ubicado dentro de la provincia de Chingjai; quinientos jin por <I>mu</I> en las zonas al Sur del r&iacute;o Amarillo y al Norte del r&iacute;o Juai, y ochocientos <I>jin</I> por <I>mu</I> en las zonas al Sur del r&iacute;o Juai, de la cordillera Chinling y del r&iacute;o Pailung. En cuanto a las metas para la producci&oacute;n de algod&oacute;n, oleaginosas, soya, seda, t&eacute;, yute, ca&ntilde;a de az&uacute;car, fruta, etc., s&iacute;rvanse proponer las cifras que estimen convenientes, para someterlas a discusi&oacute;n.

<P>&nbsp &nbsp
   12.&nbsp;Erradicar en lo fundamental, en siete a&ntilde;os, varias de las enfermedades que m&aacute;s gravemente afectan al hombre o al ganado: esquistosomiasis, filariosis, peste bub&oacute;nica, encefalitis, peste bovina, peste porcina, etc. Les pedimos que realicen una investigaci&oacute;n sobre las enfermedades end&eacute;micas que se presentan en sus respectivas provincias y regiones aut&oacute;nomas, a fin de conocer cu&aacute;les son las que pueden eliminarse b&aacute;sicamente en un per&iacute;odo de siete a&ntilde;os, cu&aacute;les necesitan un plazo m&aacute;s largo y cu&aacute;les son imposibles de erradicar en los tiempos actuales.

<P>&nbsp &nbsp
   13&nbsp;Exterminar las cuatro plagas, esto es, acabar en lo fundamental en un plazo de siete a&ntilde;os, con los ratones (y otros animales da&ntilde;inos), los gorriones (se incluyen otros p&aacute;jaros<A NAME="p302"> da&ntilde;inos y queda por estudiar el problema de si es aconsejable exterminar el cuervo), las moscas y los mosquitos<FONT SIZE=-2>[<A HREF="OCA55s.html#en1">1</A>]</FONT>.

<P>&nbsp &nbsp
   14.&nbsp;Liquidar b&aacute;sicamente, en siete a&ntilde;os, el analfabetismo, de modo que cada persona aprenda a leer y escribir de 1.500 a 2.000 caracteres. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 303</B></FONT><P>

<P>&nbsp &nbsp
   15.&nbsp;En el t&eacute;rmino de siete a&ntilde;os, construir y reparar, conforme a las normas fijadas, toda clase de caminos necesarios para el tr&aacute;nsito (carreteras, caminos de ruedas y trochas) en las provincias, prefecturas, distritos, territorios y cantones.

<P>&nbsp &nbsp
   16.&nbsp;Crear, en el curso de siete a&ntilde;os, redes de transmisiones de circuito cerrado, a fin de que todos los cantones y cooperativas puedan recibir las emisiones.

<P>&nbsp &nbsp
   17.&nbsp;Tender, en un plazo de siete a&ntilde;os, una red telef&oacute;nica que abarque todos los cantones y las cooperativas grandes. 

<P>&nbsp &nbsp
   S&iacute;rvanse estudiar, junto con los camaradas a quienes corresponda, los puntos arriba enunciados y tener preparadas sus observaciones antes del 3 de enero del pr&oacute;ximo a&ntilde;o. Probablemente, como paso previo, hacia el 4 de enero el CC efectuar&aacute; durante varios d&iacute;as una reuni&oacute;n de estudio con algunos secretarios de comit&eacute;s provinciales del Partido a fin de preparar opiniones para la reuni&oacute;n del 10 de enero.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 303</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   En marzo de 1960, en una instrucci&oacute;n sobre el trabajo de salubridad redactada en nombre del CC del PCCh, el camarada Mao Tsetung se&ntilde;al&oacute;: "Un punto m&aacute;s, y es que no se debe seguir exterminando los gorriones, lo que, en cambio, debe hacerse con las chinches. La consigna ser&aacute;: "&#161;A exterminar ratones, chinches, moscas y mosquitos!'."
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OCA55s.html#p302">302</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
