<HTML>
<TITLE>Sobre el gobierno de coalici&oacute;n</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
SOBRE EL GOBIERNO DE COALICION
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1972<P>
Primera edici&oacute;n 1968<BR>
(2<SUP>a</SUP> impresi&oacute;n 1972)<P>
</FONT>
<B>Tomo III, p&aacute;gs. 2077-79.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<TABLE BORDER=0 CELLSPACING=3 CELLPADDING=1 WIDTH="430">
<TR>
<TD COLSPAN=2>
<P>
SOBRE EL GOBIERNO DE COALICION&nbsp;(<I>24 de abril de 1945 </I>)<BR>
</TD><TD>
<P ALIGN=RIGHT>207<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT>
<A HREF="OCG45s.html#s1">I</A>.<BR>
</TD><TD>
<P>Las demandas fundamentales del pueblo chino<BR>
</TD><TD>
<P ALIGN=RIGHT>
207<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT>
<A HREF="OCG45s.html#s2">II</A>.<BR>
</TD><TD>
<P>La situaci&oacute;n internacional y la situaci&oacute;n nacional<BR>
</TD><TD>
<P ALIGN=RIGHT>
208<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT>
<A HREF="OCG45s.html#s3">III</A>.<BR>
<FONT SIZE=-1>
<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>
</FONT>
</TD><TD>
<P>Las dos l&iacute;neas en la Guerra de Resistencia contra el Jap&oacute;n<BR>
<FONT SIZE=-1>
La clave de los problemas de China<BR>
La historia sigue un camino sinuoso<BR>
Guerra popular<BR>
Los dos frentes de la guerra<BR>
Las regiones liberadas de China<BR>
Las regiones dominadas por el Kuomintang<BR>
Un contraste<BR>
&#191;Qui&eacute;n "sabotea la Resistencia y pone en peligro a la naci&oacute;n"?<BR>
"Desobediencia a las &oacute;rdenes gubernamentales y militares"<BR>
El peligro de una guerra civil<BR>
Las negociaciones<BR>
Dos perspectivas<BR>
</FONT>
</TD><TD>
<P ALIGN=RIGHT>
211<BR>

<FONT SIZE=-1>
<A HREF="OCG45s.html#s3">211</A><BR>
<A HREF="OCG45s.html#s3.2">212</A><BR>
<A HREF="OCG45s.html#s3.3">216</A><BR>
<A HREF="OCG45s.html#s3.4">220</A><BR>
<A HREF="OCG45s.html#s3.5">222</A><BR>
<A HREF="OCG45s.html#s3.6">223</A><BR>
<A HREF="OCG45s.html#s3.7">226</A><BR>
<A HREF="OCG45s.html#s3.8">227</A><BR>
<A HREF="OCG45s.html#s3.9">228</A><BR>
<A HREF="OCG45s.html#s3.10">229</A><BR>
<A HREF="OCG45s.html#s3.11">230</A><BR>
<A HREF="OCG45s.html#s3.12">231</A><BR>
</FONT>
</TD></TR>

<TR>
<TD>
<P ALIGN=RIGHT>
&nbsp;<A HREF="OCG45s.html#s4">IV</A>.<BR>
<FONT SIZE=-1>
<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>
</FONT>
</TD><TD>
<P>La pol&iacute;tica del Partido Comunista de China<BR>
<FONT SIZE=-1>
Nuestro programa general<BR>
Nuestro programa concreto<BR>
Las tareas en las regiones dominadas por el Kuomintang<BR>
Las tareas en las regiones ocupadas por el Jap&oacute;n<BR>
Las tareas en las regiones liberadas<BR>
</FONT>
</TD><TD>
<P ALIGN=RIGHT>
232<BR>
<FONT SIZE=-1>
<A HREF="OCG45s.html#s4.1">233</A><BR>
<A HREF="OCG45s.html#s4.2">240</A><BR>
<A HREF="OCG45s.html#s4.3">266</A><BR>
<A HREF="OCG45s.html#s4.4">268</A><BR>
<A HREF="OCG45s.html#s4.5">269</A><BR>
</FONT>
</TD></TR>

<TR>
<TD>
<P ALIGN=RIGHT>
<A HREF="OCG45s.html#s5">V</A>.<BR>&nbsp;<BR>
</TD><TD>
<P> &#161;Que todo el Partido se una y luche por el cumplimiento de<BR>
sus tareas!<BR>
</TD><TD>
<P ALIGN=RIGHT>
<BR>272<BR>
</TD></TR>
</TABLE>
</CENTER>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 207</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                    SOBRE EL GOBIERNO DE COALICION</FONT></B><SUP><FONT SIZE=-2>[<A HREF="OCG45s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                              24 de abril de 1945
</I>
<A NAME="s1">
<P><BR><BR>
<B>
                               I.&nbsp;LAS DEMANDAS FUNDAMENTALES DEL<BR>
                                               PUEBLO CHINO<BR>
</B>
</CENTER>
<P>&nbsp &nbsp
   Nuestro Congreso se celebra en las siguientes circunstancias: Despu&eacute;s de casi ocho a&ntilde;os de la resuelta, heroica e indomable lucha contra los agresores japoneses sostenida por el pueblo chino a costa de incontables penalidades y sacrificios, ha surgido una nueva situaci&oacute;n: se ha logrado la victoria decisiva en la sagrada y justa guerra en escala mundial contra los agresores fascistas, y se avecina el momento en que el pueblo chino, en coordinaci&oacute;n con los pa&iacute;ses aliados, derrotar&aacute; a los agresores japoneses. Pero China contin&uacute;a desunida y sigue atravesando una grave crisis. En tales circunstancias, &#191;qu&eacute; debemos hacer? Sin duda alguna, en China se necesita urgentemente establecer un gobierno provisional democr&aacute;tico de coalici&oacute;n que agrupe a los representantes de todos los partidos y grupos pol&iacute;ticos as&iacute; como a personalidades sin partido, para realizar las reformas democr&aacute;ticas, superar la actual crisis, movilizar y unificar a todas las fuerzas antijaponesas del pa&iacute;s y, luchando en eficaz coordinaci&oacute;n con los pa&iacute;ses aliados, derrotar a los agresores japoneses de modo que el pueblo chino se libere de sus garras. Luego, debe convocarse una asamblea nacional sobre una amplia base democr&aacute;tica y crearse un gobierno democr&aacute;tico definitivo que tambi&eacute;n sea de coalici&oacute;n e incluya en forma a&uacute;n m&aacute;s amplia a los representantes de todos los partidos y grupos pol&iacute;ticos as&iacute; como a personalidades sin partido, gobierno que habr&aacute; de dirigir a todo el pueblo liberado en la construcci&oacute;n de una

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Informe pol&iacute;tico del camarada Mao Tse-tung ante el VII Congreso Nacional del Partido Comunista de China.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 208</B></FONT><P>

nueva China, independiente, libre, democr&aacute;tica, unificada, pr&oacute;spera y poderosa. En una palabra, hay que seguir la l&iacute;nea de unidad y democracia, derrotar a los agresores y construir una nueva China.

<P>&nbsp &nbsp
   Estimamos que s&oacute;lo procediendo as&iacute; se puede interpretar las demandas fundamentales del pueblo chino. Mi informe, pues, abordar&aacute; principalmente estas demandas. El que deba o no crearse en China un gobierno democr&aacute;tico de coalici&oacute;n ha llegado a ser un problema que preocupa mucho al pueblo chino y a la opini&oacute;n p&uacute;blica democr&aacute;tica en los pa&iacute;ses aliados. Por eso, en mi informe prestar&eacute; particular atenci&oacute;n a esclarecerlo.

<P>&nbsp &nbsp
   En ocho a&ntilde;os de resistencia al Jap&oacute;n, el Partido Comunista de China ha superado numerosas dificultades y logrado grandes &eacute;xitos; sin embargo, en las circunstancias actuales, nuestro Partido y nuestro pueblo contin&uacute;an enfrentados a serias dificultades. La presente situaci&oacute;n exige que el Partido se dedique en forma a&uacute;n m&aacute;s efectiva al cumplimiento de sus tareas urgentes y siga superando las dificultades y luchando por la realizaci&oacute;n de las demandas fundamentales del pueblo chino.
<P><BR>
<A NAME="s2">
<CENTER><B>
                             II.&nbsp;LA SITUACION INTERNACIONAL Y LA<BR>
                                           SITUACION NACIONAL<BR>
</B></CENTER>
<P>&nbsp &nbsp
   &#191;Podr&aacute; el pueblo chino hacer realidad dichas demandas fundamentales? Eso depende del grado que alcancen su conciencia pol&iacute;tica, su unidad y sus esfuerzos. En todo caso, la actual situaci&oacute;n internacional y nacional ofrece al pueblo chino condiciones sumamente favorables. Si sabe aprovecharlas como es debido y contin&uacute;a luchando activa, resuelta y tenazmente, no cabe duda de que vencer&aacute; a los agresores y construir&aacute; una nueva China. El pueblo chino debe redoblar sus esfuerzos en la lucha por el cumplimiento de sus sagradas tareas.

<P>&nbsp &nbsp
   &#191;Cu&aacute;l es la presente situaci&oacute;n internacional?

<P>&nbsp &nbsp
   En lo militar es la siguiente: El ej&eacute;rcito sovi&eacute;tico ha comenzado su asalto a Berl&iacute;n y, en coordinaci&oacute;n con &eacute;l, las fuerzas aliadas de Inglaterra, EE.UU. y Francia tambi&eacute;n est&aacute;n asestando golpes a lo que queda de las hordas hitlerianas, en tanto que el pueblo italiano 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 209</B></FONT><P>

se ha sublevado. Todo ello permitir&aacute; destruir a Hitler de una vez para siempre. Y cuando esto ocurra, no estar&aacute; lejana la derrota de los agresores japoneses. Al contrario de los c&aacute;lculos de los reaccionarios chinos y extranjeros, indefectiblemente las fuerzas agresoras fascistas ser&aacute;n derrocadas y las fuerzas democr&aacute;ticas populares triunfar&aacute;n. El mundo marchar&aacute; por el camino del progreso, y en modo alguno por el de la reacci&oacute;n. Desde luego, debemos permanecer muy alerta y tener en cuenta la posibilidad de que en el curso de los acontecimientos se produzcan de nuevo algunos zigzags temporales, inclusive algunos serios; en muchos pa&iacute;ses todav&iacute;a son poderosas las fuerzas reaccionarias, que no quieren que los pueblos de sus propios pa&iacute;ses y de los dem&aacute;s se unan, progresen y se liberen. Quien pierda de vista esto cometer&aacute; errores pol&iacute;ticos. Con todo, la tendencia general de la historia ya est&aacute; definitivamente fijada, y de ninguna manera cambiar&aacute;. La situaci&oacute;n es desfavorable solamente para los fascistas, as&iacute; como para los reaccionarios de los diversos pa&iacute;ses, que en la pr&aacute;ctica los ayudan, mientras que es beneficiosa para todos los pueblos y sus fuerzas democr&aacute;ticas organizadas. El pueblo, y s&oacute;lo el pueblo, es la fuerza motriz que hace la historia mundial. El pueblo sovi&eacute;tico ha creado un gran poder&iacute;o y desempe&ntilde;a el papel principal en la derrota del fascismo. Son sus esfuerzos, mancomunados con los de los pueblos de los dem&aacute;s aliados antifascistas, los qu&eacute; hacen posible la derrota del fascismo. La guerra ha educado al pueblo, y el pueblo ganar&aacute; la guerra, la paz y el progreso.

<P>&nbsp &nbsp
   Esta nueva situaci&oacute;n es bien diferente de la que existi&oacute; durante la Primera Guerra Mundial. En aquel entonces, a&uacute;n no hab&iacute;a surgido la Uni&oacute;n Sovi&eacute;tica, y en numerosos pa&iacute;ses la conciencia pol&iacute;tica del pueblo no era tan elevada como hoy. Las dos guerras mundiales representan dos &eacute;pocas completamente distintas.

<P>&nbsp &nbsp
   La derrota de los pa&iacute;ses agresores fascistas, la terminaci&oacute;n de la Segunda Guerra Mundial y la instauraci&oacute;n de la paz internacional no significar&aacute;n el cese de la lucha. Las fuerzas fascistas remanentes, ampliamente diseminadas, continuar&aacute;n creando disturbios; dentro del campo que lucha contra la agresi&oacute;n fascista hay fuerzas antidemocr&aacute;ticas y opresoras de otras naciones, fuerzas que no dejar&aacute;n de oprimir a los pueblos de diversos pa&iacute;ses y a las colonias y semicolonias. Por consiguiente, aun despu&eacute;s del establecimiento de la paz internacional, en una gran parte del mundo seguir&aacute;n siendo numerosas las 

<P><FONT SIZE=-2><B>p&aacute;g. 210</B></FONT><P>

luchas entre las masas populares antifascistas y las fuerzas fascistas remanentes, entre las fuerzas democr&aacute;ticas y las antidemocr&aacute;ticas, entre las fuerzas de liberaci&oacute;n nacional y las de opresi&oacute;n nacional. Los pueblos alcanzar&aacute;n la m&aacute;s amplia victoria s&oacute;lo cuando hayan eliminado, mediante prolongados esfuerzos, a las fuerzas fascistas remanentes, a las fuerzas antidemocr&aacute;ticas y a todas las fuerzas imperialistas. Ese d&iacute;a no llegar&aacute; r&aacute;pida ni f&aacute;cilmente, pero llegar&aacute; sin falta. La victoria en la Segunda Guerra Mundial antifascista desbrozar&aacute; el camino a la victoria de los pueblos en sus luchas de postguerra. Y, a su vez, la victoria en estas luchas es imprescindible para asegurar una paz s&oacute;lida y duradera.

<P>&nbsp &nbsp
   &#191;Cu&aacute;l es la presente situaci&oacute;n nacional?

<P>&nbsp &nbsp
   La larga guerra que sostiene China ha costado y costar&aacute; enormes sacrificios a su pueblo, pero, junto con ello, esta misma guerra lo ha templado. M&aacute;s que ninguna de las grandes luchas realizadas por &eacute;l en los &uacute;ltimos cien a&ntilde;os, esta guerra ha contribuido a elevar su conciencia pol&iacute;tica y a promover su unidad. El pueblo chino enfrenta, adem&aacute;s de un formidable enemigo nacional, las poderosas fuerzas reaccionarias internas, que en la pr&aacute;ctica ayudan a ese enemigo. Pero esto no es m&aacute;s que un aspecto de la cuesti&oacute;n. El otro es que el pueblo chino no s&oacute;lo tiene una conciencia pol&iacute;tica m&aacute;s elevada que nunca, sino que cuenta con poderosas regiones liberadas y con un movimiento democr&aacute;tico en escala nacional que crece d&iacute;a a d&iacute;a. Estas son las condiciones favorables de orden interno. Si todas las luchas realizadas en los &uacute;ltimos cien a&ntilde;os por el pueblo chino fracasaron o sufrieron reveses a causa de la ausencia de ciertas condiciones internacionales e internas necesarias, hoy la situaci&oacute;n ha cambiado, ya que se presentan todas las condiciones indispensables. Es perfectamente posible evitar la derrota y obtener la victoria. Si sabemos unir a todo el pueblo en una lucha resuelta y le damos una orientaci&oacute;n apropiada, la victoria ser&aacute; nuestra.

<P>&nbsp &nbsp
   Se ha fortalecido extraordinariamente la confianza del pueblo chino en que podr&aacute;, con su unidad, derrotar a los agresores y construir una nueva China. Ha llegado la hora en que el pueblo chino, superando todas las dificultades, har&aacute; realidad sus demandas fundamentales, de trascendental significaci&oacute;n hist&oacute;rica. &#191;A&uacute;n cabe duda al respecto? Creo que no.

<P>&nbsp &nbsp
   Tal es la actual situaci&oacute;n general en los planos internacional y nacional. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 211</B></FONT><P>
<BR>
<A NAME="s3">
<CENTER><B>
                           III.&nbsp;LAS DOS LINEAS EN LA GUERRA DE<BR>
                                RESISTENCIA CONTRA EL JAPON
</B><P>
                            LA CLAVE DE LOS PROBLEMAS DE CHINA<BR>
</CENTER>
<P>&nbsp &nbsp
   Al abordar la situaci&oacute;n nacional, tambi&eacute;n debemos hacer un an&aacute;lisis concreto de la Guerra de Resistencia contra el Jap&oacute;n.

<P>&nbsp &nbsp
   China es una de las cinco grandes potencias del mundo que toman parte en la guerra antifascista, y el principal pa&iacute;s que lucha contra los agresores japoneses en el continente asi&aacute;tico. El papel del pueblo chino no s&oacute;lo es sumamente grande en la guerra contra el Jap&oacute;n, sino que lo ser&aacute; tambi&eacute;n en el mantenimiento de la paz mundial en la postguerra, y ser&aacute; decisivo en el mantenimiento de la paz en el Oriente. Para liberarse a s&iacute; misma y para ayudar a los pa&iacute;ses aliados, China ha realizado inmensos esfuerzos durante ocho a&ntilde;os de guerra. Estos esfuerzos han sido hechos principalmente por su pueblo. En el frente, gran n&uacute;mero de oficiales y soldados de las fuerzas armadas chinas han luchado y derramado su sangre; en la retaguardia, los obreros, los campesinos, la intelectualidad y los c&iacute;rculos industriales han trabajado con ah&iacute;nco; los chinos de ultramar han brindado su apoyo financiero a la guerra, y han hecho su contribuci&oacute;n a ella todos los partidos pol&iacute;ticos antijaponeses, a excepci&oacute;n de los elementos antipopulares. En resumen, durante <I>ocho </I>largos a&ntilde;os, el pueblo chino, con su sangre y su sudor, ha combatido heroicamente contra los agresores japoneses. Sin embargo, desde hace a&ntilde;os, los reaccionarios chinos han venido propalando infundios, embaucando a la opini&oacute;n p&uacute;blica, para ocultar al mundo el verdadero papel que desempe&ntilde;a el pueblo chino en esta guerra. Por otra parte, nadie ha hecho todav&iacute;a un balance completo de la experiencia adquirida por China a lo largo de sus ocho a&ntilde;os de resistencia al Jap&oacute;n. Por consiguiente, corresponde al presente Congreso hacer un apropiado balance de toda esta experiencia, a fin de educar al pueblo y proporcionar al Partido las bases para la elaboraci&oacute;n de su pol&iacute;tica.

<P>&nbsp &nbsp
   Cuando se trata de hacer tal balance, todo el mundo advierte claramente que en China hay dos l&iacute;neas directrices diferentes. Una lleva a derrotar a los agresores japoneses, mientras que la otra, lejos de ello, en realidad los ayuda en algunos aspectos, perjudicando a la Resistencia.

<P><FONT SIZE=-2><B>p&aacute;g. 212</B></FONT><P>

<P>&nbsp &nbsp
   La pol&iacute;tica del gobierno del Kuomintang de resistencia pasiva al Jap&oacute;n y su reaccionaria pol&iacute;tica interna de represi&oacute;n activa del pueblo, han acarreado los reveses militares, la p&eacute;rdida de gran parte del territorio nacional, la crisis financiera y econ&oacute;mica, la opresi&oacute;n y la miseria para el pueblo y el resquebrajamiento de la unidad nacional. Estas pol&iacute;ticas reaccionarias han obstaculizado la movilizaci&oacute;n y unificaci&oacute;n de todas las fuerzas antijaponesas del pueblo chino para una eficaz prosecuci&oacute;n de la guerra, as&iacute; como el despertar y la uni&oacute;n de nuestro pueblo. No obstante, el proceso del despertar y la uni&oacute;n del pueblo chino nunca se ha detenido, sino que se ha desarrollado siguiendo un curso sinuoso bajo la doble opresi&oacute;n de los agresores japoneses y del gobierno del Kuomintang. En China, desde hace mucho existen n&iacute;tidamente dos l&iacute;neas distintas: la l&iacute;nea del gobierno del Kuomintang, de opresi&oacute;n contra el pueblo y de resistencia pasiva, y la l&iacute;nea del pueblo chino, de despertar y unirse para llevar a cabo una guerra popular. Aqu&iacute; est&aacute; la clave de todos los problemas de China.<BR> <BR>
<P><BR>
<A NAME="s3.2">
<CENTER>
                            LA HISTORIA SIGUE UN CAMINO SINUOSO
</CENTER>
<P>&nbsp &nbsp
   Para que se comprenda por qu&eacute; esta cuesti&oacute;n de las dos l&iacute;neas constituye la clave de todos los problemas de China, hay que traer a la memoria la historia de nuestra Guerra de Resistencia.

<P>&nbsp &nbsp
   La Guerra de Resistencia del pueblo chino contra el Jap&oacute;n ha seguido un camino sinuoso. Comenz&oacute; ya en 1931. El 18 de septiembre de ese a&ntilde;o, los agresores japoneses se apoderaron de Shenyang, y en pocos meses ocuparon las tres provincias del Nordeste. El gobierno del Kuomintang adopt&oacute; una pol&iacute;tica de no resistencia. Pero el pueblo y el sector patriota de las tropas de esas provincias, bajo la direcci&oacute;n o con la ayuda del Partido Comunista de China y contra la voluntad del gobierno del Kuomintang, organizaron destacamentos de voluntarios antijaponeses y el Ej&eacute;rcito Unido Antijapon&eacute;s del Nordeste y emprendieron una heroica guerra de guerrillas. Esta guerra cobr&oacute; en determinado per&iacute;odo grandes proporciones y, a pesar de sus numerosas dificultades y reveses, nunca ha sido extinguida por el enemigo. En l932, cuando los agresores japoneses atacaron Shanghai, nuevamente un grupo de patriotas dentro del Kuomintang desafiaron la voluntad de su gobierno y condujeron al XIX Ej&eacute;rcito a oponer resistencia a los agresores japoneses. En 1933, cuando &eacute;stos 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 213</B></FONT><P>

atacaron Yej&eacute; y Chajar, por tercera vez un grupo de patriotas dentro del Kuomintang desafiaron la voluntad de su gobierno: en cooperaci&oacute;n con el Partido Comunista, organizaron el Ej&eacute;rcito Aliado Antijapon&eacute;s y presentaron resistencia. Fueron el pueblo chino, el Partido Comunista de China, los otros grupos democr&aacute;ticos y los chinos patriotas de ultramar quienes brindaron apoyo a todas estas acciones militares contra la agresi&oacute;n japonesa, mientras que el gobierno del Kuomintang, ateni&eacute;ndose a su pol&iacute;tica de no resistencia, no hizo nada en este sentido. Antes por el contrario, fue ese mismo gobierno el que torpede&oacute; las acciones antijaponesas en Shanghai y en Chajar. Adem&aacute;s, destruy&oacute; el Gobierno Popular establecido en 1933 en Fuchi&eacute;n por el XIX Ej&eacute;rcito

<P>&nbsp &nbsp
   &#191;Por qu&eacute; el gobierno del Kuomintang adopt&oacute; la pol&iacute;tica de no resistencia? La causa principal es que el Kuomintang hab&iacute;a roto en 1927 su cooperaci&oacute;n con el Partido Comunista y socavado la unidad del pueblo chino.

<P>&nbsp &nbsp
   En 1924, el Dr. Sun Yat-sen, aceptando las proposiciones del Partido Comunista de China, convoc&oacute; el I Congreso Nacional del Kuomintang, en el cual tomaron parte los comunistas; estableci&oacute; las Tres Grandes Pol&iacute;ticas: alianza con Rusia, alianza con el Partido Comunista y ayuda a los campesinos y obreros; cre&oacute; la Academia Militar de Juangpu, y fund&oacute; un frente &uacute;nico nacional integrado por el Kuomintang, el Partido Comunista y todos los sectores del pueblo. Todo esto permiti&oacute; barrer en 1924-1925 a las fuerzas reaccionarias en Kuangtung, y realizar en 1926-1927 la victoriosa Expedici&oacute;n al Norte: fue ocupada gran parte de los valles de los r&iacute;os Yangts&eacute; y Amarillo, fue derrotado el gobierno de los caudillos militares del Norte y se despleg&oacute; una lucha popular liberadora de una envergadura sin precedentes en la historia de China. Pero, a fines de la primavera y comienzos del verano de 1927, en el momento decisivo del avance de la Expedici&oacute;n al Norte, el frente &uacute;nico nacional integrado por el Kuomintang, el Partido Comunista y todos los sectores del pueblo, que encarnaba la causa de la liberaci&oacute;n del pueblo chino, fue destruido, junto con toda su pol&iacute;tica revolucionaria, por la traidora y antipopular pol&iacute;tica de "depuraci&oacute;n del partido" y de represi&oacute;n sangrienta adoptada por las autoridades kuomintanistas. Los aliados de ayer, el Partido Comunista de China y el pueblo chino, pasaron a ser considerados como enemigos, y los enemigos de ayer, los imperialistas y los elementos feudales, como aliados. As&iacute; fue como se desencaden&oacute; un p&eacute;rfido ataque por sorpresa contra el Partido Comunista y el pue-

<P><FONT SIZE=-2><B>p&aacute;g. 214</B></FONT><P>

blo, y la gran revoluci&oacute;n china, plet&oacute;rica de vigor y vitalidad, fue enterrada. Desde entonces, la unidad ha sido reemplazada por la guerra civil, la democracia por la dictadura, y la China luminosa por una China sumida en tinieblas. Pero el Partido Comunista y el pueblo no se dejaron amedrentar, someter ni exterminar. Se pusieron en pie, se limpiaron las manchas de sangre, enterraron a los camaradas ca&iacute;dos y volvieron a la lucha. Enarbolando la gran bandera de la revoluci&oacute;n, empu&ntilde;aron las armas para resistir y, en vastas zonas del territorio patrio, establecieron &oacute;rganos del Poder popular, llevaron a cabo la reforma del sistema agrario, crearon un ej&eacute;rcito popular el Ej&eacute;rcito Rojo de China -- y preservaron e incrementaron las fuerzas revolucionarias del pueblo chino. Los Tres Principios del Pueblo revolucionarios del Dr. Sun Yat-sen, abandonados por los reaccionarios del Kuomintang, fueron llevados adelante por el pueblo chino, el Partido Comunista de China y otros dem&oacute;cratas.

<P>&nbsp &nbsp
   Despu&eacute;s de la invasi&oacute;n japonesa de las tres provincias del Nordeste, el Partido Comunista plante&oacute; en 1933 a todas las unidades militares kuomintanistas que atacaban a las bases de apoyo revolucionarias y al Ej&eacute;rcito Rojo, la proposici&oacute;n de que, con miras a unirse para resistir al Jap&oacute;n, se firmara un armisticio bajo tres condiciones: cesar los ataques, dar libertades y derechos al pueblo y armar al pueblo. Pero las autoridades kuomintanistas rechazaron esta proposici&oacute;n.

<P>&nbsp &nbsp
   Desde entonces, mientras mayor era el frenes&iacute; con que el gobierno del Kuomintang aplicaba su pol&iacute;tica de guerra civil, m&aacute;s y m&aacute;s imperiosa se alzaba la voz del pueblo chino exigiendo el cese de la guerra civil y la unidad para resistir al Jap&oacute;n. En Shanghai y muchos otros lugares, brotaron todo tipo de organizaciones populares patri&oacute;ticas. Entre 1934 y 1936, bajo la direcci&oacute;n del Comit&eacute; Central de nuestro Partido, las fuerzas principales del Ej&eacute;rcito Rojo, que actuaban en diversos lugares al Sur y al Norte del Yangts&eacute;, se trasladaron al Noroeste del pa&iacute;s venciendo incontables dificultades y se reunieron con las fuerzas del Ej&eacute;rcito Rojo que operaban all&iacute;. Fue durante estos dos a&ntilde;os cuando, en consonancia con la nueva situaci&oacute;n, el Partido Comunista de China estableci&oacute; y comenz&oacute; a aplicar una l&iacute;nea pol&iacute;tica nueva e integral, la l&iacute;nea de frente &uacute;nico nacional antijapon&eacute;s, cuyo objetivo era lograr la unidad para la resistencia al Jap&oacute;n y crear una rep&uacute;blica de nueva democracia. El 9 de diciembre de 1935, dirigidas por nuestro Partido, las masas estudiantiles de Peiping desencadenaron un heroico movimiento patri&oacute;tico;<A NAME="p214"> crearon la Vanguardia por la Liberaci&oacute;n de la Naci&oacute;n China<FONT SIZE=-2>[<A HREF="OCG45s.html#en1">1</A>]</FONT> y extendieron este movimiento a todas 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 215</B></FONT><P>

las grandes ciudades del pa&iacute;s. El 12 de diciembre de 1936, dos grupos de patriotas del Kuomintang, partidarios de la resistencia al Jap&oacute;n --  los del Ej&eacute;rcito del Nordeste y del XVII Ej&eacute;rcito --, se unieron y se pronunciaron valientemente contra la reaccionaria pol&iacute;tica de las autoridades kuomintanistas, pol&iacute;tica de conciliaci&oacute;n con el Jap&oacute;n y de represi&oacute;n sangrienta del pueblo en el pa&iacute;s; as&iacute; se produjo el c&eacute;lebre Incidente de S&iacute;an. Al mismo tiempo, otros patriotas dentro del Kuomintang tambi&eacute;n estaban descontentos con esa pol&iacute;tica de las autoridades kuomintanistas. En tales circunstancias, &eacute;stas se vieron obligadas a renunciar a su pol&iacute;tica de guerra civil y a acceder a las demandas del pueblo. El arreglo pac&iacute;fico del Incidente de S&iacute;an constituy&oacute; un punto de viraje en la situaci&oacute;n; bajo las nuevas circunstancias, se estableci&oacute; la cooperaci&oacute;n interna y se inici&oacute; una guerra de resistencia contra el Jap&oacute;n en escala nacional. En mayo de 1937, poco antes del Incidente de Lukouchiao, nuestro Partido celebr&oacute; una conferencia nacional de significaci&oacute;n hist&oacute;rica, que ratific&oacute; la nueva l&iacute;nea pol&iacute;tica seguida por el Comit&eacute; Central a partir de 1935.

<P>&nbsp &nbsp
   Desde el Incidente de Lukouchiao, ocurrido el 7 de julio de 1937, hasta la ca&iacute;da de Wuj&aacute;n, en octubre de 1938, el gobierno del Kuomintang se mostr&oacute; m&aacute;s o menos activo en la guerra contra el Jap&oacute;n. Durante ese per&iacute;odo, ante la ofensiva en gran escala de los agresores japoneses y el ascenso de la justa indignaci&oacute;n patri&oacute;tica de todo el pueblo, el gobierno del Kuomintang tuvo que hacer de la lucha contra los agresores japoneses el centro de gravedad de su pol&iacute;tica; esto facilit&oacute; hasta cierto punto el auge de la resistencia antijaponesa de las fuerzas armadas y el pueblo de todo el pa&iacute;s, de modo que, por alg&uacute;n tiempo, hubo una nueva atm&oacute;sfera de vitalidad general. En aquel tiempo, todo el pueblo, nosotros los comunistas y otros partidos y grupos democr&aacute;ticos deposit&aacute;bamos grandes esperanzas en el gobierno del Kuomintang, es decir, esper&aacute;bamos que el gobierno aprovechara la oportunidad del ascenso del fervor popular en un momento de crisis nacional para implantar reformas democr&aacute;ticas y poner en pr&aacute;ctica los Tres Principios del Pueblo revolucionarios del Dr. Sun Yat-sen. Pero esas esperanzas se vieron frustradas. Incluso durante esos dos a&ntilde;os, mientras participaban m&aacute;s o menos activamente en la Resistencia, las autoridades kuomintanistas segu&iacute;an oponi&eacute;ndose a que se llevara a cabo una guerra popular con participaci&oacute;n de las amplias masas e imponiendo restricciones a los esfuerzos que, por su propia cuenta, hac&iacute;a el pueblo para unirse y realizar actividades antijaponesas y democr&aacute;ticas. Por una parte, el gobierno del Kuomintang 

<P><FONT SIZE=-2><B>p&aacute;g. 216</B></FONT><P>

modific&oacute; un poco su actitud hacia el Partido Comunista de China y otros partidos y grupos antijaponeses, pero, por la otra, continuaba neg&aacute;ndose a tratarlos en pie de igualdad y restring&iacute;a de mil maneras sus actividades. Sigui&oacute; manteniendo recluidos a muchos presos pol&iacute;ticos patriotas. Y, sobre todo, conserv&oacute; intacta su dictadura olig&aacute;rquica, establecida en cuanto desencaden&oacute; la guerra civil en 1927, haciendo imposible la formaci&oacute;n de un gobierno democr&aacute;tico de coalici&oacute;n que gozara del apoyo de toda la naci&oacute;n.

<P>&nbsp &nbsp
   En los comienzos mismos de este per&iacute;odo, los comunistas ya se&ntilde;alamos que en la Guerra de Resistencia contra el Jap&oacute;n hab&iacute;a dos l&iacute;neas: guerra popular, de participaci&oacute;n general, que lleva a la victoria, y guerra de participaci&oacute;n unilateral, en que el pueblo permanece oprimido y que lleva a la derrota. Se&ntilde;alamos tambi&eacute;n que la guerra ser&iacute;a prolongada y que inevitablemente habr&iacute;a muchas dificultades y privaciones, pero que el pueblo chino, gracias a sus esfuerzos, lograr&iacute;a la victoria final.
<P><BR>
<A NAME="s3.3">
<CENTER>
                                               GUERRA POPULAR
</CENTER>
<P>&nbsp &nbsp
   Durante ese per&iacute;odo, las fuerzas principales del Ej&eacute;rcito Rojo de China, dirigido por el Partido Comunista, que se hab&iacute;an trasladado al Noroeste, fueron reorganizadas como VIII Ej&eacute;rcito del Ej&eacute;rcito Revolucionario Nacional de China, y las unidades guerrilleras del Ej&eacute;rcito Rojo que hab&iacute;an permanecido en diversos lugares al Norte y al Sur del Yangts&eacute; fueron reorganizadas como Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito del Ej&eacute;rcito Revolucionario Nacional de China. El primero fue enviado a luchar al Norte del pa&iacute;s, y el segundo, al Centro. Durante el per&iacute;odo de la guerra civil, el Ej&eacute;rcito Rojo de China conserv&oacute; y desarroll&oacute; las tradiciones democr&aacute;ticas de la Academia Militar de Juangpu y el Ej&eacute;rcito Revolucionario Nacional de la &eacute;poca de la Expedici&oacute;n al Norte, y, en determinado momento, sus efectivos llegaron a varios centenares de miles de hombres. Sin embargo, al comenzar la Guerra de Resistencia contra el Jap&oacute;n, los efectivos del Ej&eacute;rcito Rojo se encontraban reducidos a s&oacute;lo unas decenas de miles debido a la salvaje represi&oacute;n del gobierno kuomintanista contra nuestras bases de apoyo en el Sur, a las p&eacute;rdidas sufridas durante la Gran Marcha y a otras causas. Por ello, algunos menospreciaban a este ej&eacute;rcito, estimando que para la resistencia al Jap&oacute;n hab&iacute;a que apoyarse principalmente en el Kuomintang. Pero el pueblo es el mejor juez. Sab&iacute;a que el VIII 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 217</B></FONT><P>

Ej&eacute;rcito y el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito, aunque de efectivos reducidos en esa &eacute;poca, eran tropas de elevada calidad; que eran los &uacute;nicos que pod&iacute;an hacer una aut&eacute;ntica guerra popular, y que, tan pronto como llegaran al frente de la Resistencia y se integraran con las amplias masas de all&iacute;, se les abrir&iacute;an perspectivas ilimitadas. El pueblo ten&iacute;a raz&oacute;n. A la hora en que hago el presente informe, nuestro ej&eacute;rcito se ha ampliado a 910.000 hombres, y los efectivos de las milicias populares en el campo, que no se apartan de la producci&oacute;n, han llegado a m&aacute;s de 2.200.000. A pesar de ser num&eacute;ricamente muy inferior al ej&eacute;rcito actual del Kuomintang (teniendo en cuenta tanto su ej&eacute;rcito central como sus tropas locales), nuestro ej&eacute;rcito regular se ha convertido ya en la fuerza principal de la Guerra de Resistencia contra el Jap&oacute;n, a juzgar por la cantidad de tropas japonesas y t&iacute;teres a las que combate y la extensi&oacute;n de las zonas en que opera, por su capacidad combativa, por el apoyo que las amplias masas populares le brindan en sus operaciones y por sus cualidades pol&iacute;ticas, su unidad interna y su cohesi&oacute;n.

<P>&nbsp &nbsp
   Este ej&eacute;rcito es poderoso porque todos sus hombres poseen una disciplina consciente; se han unido y luchan, no por los intereses ego&iacute;stas de unos cuantos individuos o de un reducido grupo, sino por los intereses de las grandes masas populares y de toda la naci&oacute;n. El &uacute;nico prop&oacute;sito de este ej&eacute;rcito es mantenerse firmemente junto al pueblo chino y servirlo de todo coraz&oacute;n.

<P>&nbsp &nbsp
   Guiado por tal prop&oacute;sito, este ej&eacute;rcito tiene un esp&iacute;ritu intr&eacute;pido; est&aacute; decidido a vencer a todo enemigo y jam&aacute;s se dejar&aacute; someter. Sean cuales fueren las dificultades y privaciones, mientras quede un solo hombre, continuar&aacute; luchando.

<P>&nbsp &nbsp
   Guiado por tal prop&oacute;sito, este ej&eacute;rcito ha alcanzado una excelente unidad tanto en lo interno como en lo externo. En el orden interno, existe unidad entre oficiales y soldados, entre los niveles superiores e inferiores y entre el trabajo militar, el pol&iacute;tico y el de los servicios de retaguardia. En el orden externo, existe unidad entre el ej&eacute;rcito y el pueblo, entre el ej&eacute;rcito y los organismos gubernamentales y entre nuestras tropas y las tropas amigas. Todo lo que perjudique a la unidad debe ser eliminado.

<P>&nbsp &nbsp
   Guiado por tal prop&oacute;sito, este ej&eacute;rcito aplica una pol&iacute;tica correcta para ganarse a los oficiales y soldados del enemigo, as&iacute; como en el trato a los prisioneros. Acoge y reeduca en forma apropiada a todos aquellos que se rinden voluntariamente, se pasan a nuestro lado o, despu&eacute;s de deponer las armas, se muestran dispuestos a incorporarse 

<P><FONT SIZE=-2><B>p&aacute;g. 218</B></FONT><P>

ala lucha contra el enemigo com&uacute;n. Prohibe matar, maltratar o humillar a los prisioneros.

<P>&nbsp &nbsp
   Guiado por tal prop&oacute;sito, este ej&eacute;rcito ha elaborado una serie de principios estrat&eacute;gicos y t&aacute;cticos indispensables para la guerra popular. Sabe realizar la &aacute;gil y flexible guerra de guerrillas de acuerdo con las cambiantes condiciones concretas, y tambi&eacute;n hacer la guerra de movimientos.

<P>&nbsp &nbsp
   Guiado por tal prop&oacute;sito, este ej&eacute;rcito ha creado un sistema de trabajo pol&iacute;tico indispensable para la guerra popular y cuyo objetivo es promover la unidad en sus propias filas, la unidad con los ej&eacute;rcitos amigos y la unidad con el pueblo, desintegrar las fuerzas enemigas y garantizar la victoria en el combate.

<P>&nbsp &nbsp
   Guiado por tal prop&oacute;sito, todo este ej&eacute;rcito; en las condiciones de la guerra de guerrillas, puede dedicarse, y efectivamente se dedica, en los intervalos entre batalla y batalla y en las horas que le deja libres el adiestramiento militar, a la producci&oacute;n de cereales y dem&aacute;s art&iacute;culos de primera necesidad para poder autoabastecerse totalmente, en un 50 por ciento o en una proporci&oacute;n menor, y as&iacute; superar las dificultades econ&oacute;micas, mejorar sus condiciones de vida y aliviar la carga del pueblo. Adem&aacute;s, en sus diversas bases de apoyo militares, utilizando todas las posibilidades, ha establecido un buen n&uacute;mero de peque&ntilde;as f&aacute;bricas de armamento.

<P>&nbsp &nbsp
   Este ej&eacute;rcito es poderoso, adem&aacute;s, porque en coordinaci&oacute;n con &eacute;l combaten vastas organizaciones armadas de masas: los cuerpos populares de autodefensa y las milicias. En las regiones liberadas de China, todos los hombres y mujeres j&oacute;venes o de mediana edad est&aacute;n organizados en cuerpos populares antijaponeses de autodefensa sobre la base de la voluntariedad y de los principios democr&aacute;ticos y sin apartarse de la producci&oacute;n. La flor y nata de dichos cuerpos, excepto aquellos que se incorporan al ej&eacute;rcito o a las unidades guerrilleras, pasa a formar las milicias populares. Sin la cooperaci&oacute;n de estas fuerzas armadas de masas no ser&iacute;a posible derrotar al enemigo.

<P>&nbsp &nbsp
   Este ej&eacute;rcito es poderoso, finalmente, porque se divide en dos partes: las fuerzas principales y las fuerzas regionales; las primeras se mantienen listas en todo momento para operar en cualquier regi&oacute;n, y las segundas se dedican a defender sus propias regiones y a atacar all&iacute; al enemigo, en coordinaci&oacute;n con las milicias populares y los cuerpos de autodefensa. Esta divisi&oacute;n del trabajo ha recibido el sincero apoyo del pueblo. De no ser por esta correcta divisi&oacute;n del trabajo, si, por ejemplo, se prestara atenci&oacute;n s&oacute;lo al papel de las fuerzas prin-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 219</B></FONT><P>

cipales descuidando el de las regionales, tampoco ser&iacute;a posible derrotar al enemigo en las condiciones de las regiones liberadas de China. Las fuerzas regionales han organizado numerosos destacamentos de trabajo armados compuestos de hombres bien preparados y, por lo tanto, m&aacute;s aptos para el trabajo militar, pol&iacute;tico y de masas, que penetran profundamente en la "retaguardia enemiga dentro de la retaguardia enemiga", lo atacan y movilizan a las masas para la lucha antijaponesa, en coordinaci&oacute;n con las operaciones militares frontales de las diversas regiones liberadas. Estos destacamentos han obtenido grandes &eacute;xitos.

<P>&nbsp &nbsp
   En las regiones liberadas de China, respondiendo al llamamiento del Poder democr&aacute;tico y bajo su direcci&oacute;n, toda la poblaci&oacute;n civil que se opone a la agresi&oacute;n japonesa se ha agrupado en organizaciones obreras, campesinas, juveniles, femeninas, culturales, profesionales, etc., que cumplen fervientemente todo tipo de tareas en apoyo del ej&eacute;rcito. Se trata no solamente de movilizar a la gente para que ingrese en el ej&eacute;rcito, transporte v&iacute;veres para &eacute;ste, se preocupe por las familias de los soldados y ayude a las tropas a superar sus dificultades materiales, sino tambi&eacute;n de movilizar a las unidades guerrilleras, las milicias populares y los cuerpos de autodefensa, para que ampliamente realicen ataques por sorpresa y coloquen minas, efect&uacute;en acciones de reconocimiento, eliminen a los agentes del enemigo, transporten y protejan a los soldados heridos y ayuden directamente al ej&eacute;rcito en sus operaciones. Al mismo tiempo, todo el pueblo de las regiones liberadas trabaja con entusiasmo en la construcci&oacute;n pol&iacute;tica, econ&oacute;mica, cultural y sanitaria. A este respecto, lo m&aacute;s importante es que se moviliza a toda la poblaci&oacute;n para la producci&oacute;n de cereales y dem&aacute;s art&iacute;culos de primera necesidad, y que en todas las entidades oficiales y escuelas, salvo casos excepcionales, se dedica el tiempo libre a la producci&oacute;n con miras al autoabastecimiento; esto, sumado a la campa&ntilde;a por la producci&oacute;n emprendida con el mismo prop&oacute;sito por el pueblo y el ej&eacute;rcito, ha creado un gran auge de la producci&oacute;n, lo que ha permitido sostener la prolongada Guerra de Resistencia. El enemigo ha causado da&ntilde;os extraordinariamente graves en las regiones liberadas de China; y las inundaciones, sequ&iacute;as y plagas tambi&eacute;n las azotan con frecuencia. Sin embargo, bajo la direcci&oacute;n del Poder democr&aacute;tico, el pueblo ha superado y supera en forma organizada esas dificultades, y las grandes campa&ntilde;as de masas para exterminar la langosta, dome&ntilde;ar los r&iacute;os y proporcionar socorro a las v&iacute;ctimas de las calamidades naturales, han dado resultados sin precedentes en la 

<P><FONT SIZE=-2><B>p&aacute;g. 220</B></FONT><P>

historia; todo esto nos ha permitido perseverar por largo tiempo en la Guerra de Resistencia contra el Jap&oacute;n. En resumen, todo para el frente, todo para la derrota de los agresores japoneses y para la liberaci&oacute;n del pueblo chino: &eacute;sta es la consigna general, la pol&iacute;tica general del ej&eacute;rcito y el pueblo de las regiones liberadas de China.

<P>&nbsp &nbsp
   He aqu&iacute; la verdadera guerra popular. S&oacute;lo con una guerra as&iacute; podemos vencer al enemigo de la naci&oacute;n. El Kuomintang sufre derrotas precisamente porque se opone con frenes&iacute; a la guerra popular. <P> Una vez equipado con armas modernas, el ej&eacute;rcito de las regiones liberadas de China se har&aacute; a&uacute;n m&aacute;s poderoso y podr&aacute; derrotar definitivamente a los agresores japoneses. 
<P><BR>
<A NAME="s3.4">
<CENTER>
                                    LOS DOS FRENTES DE LA GUERRA
</CENTER>
<P>&nbsp &nbsp
   En la Guerra de Resistencia de China contra el Jap&oacute;n ha habido desde el mismo comienzo dos frentes: el del Kuomintang y el de las regiones liberadas.

<P>&nbsp &nbsp
   Despu&eacute;s de la ca&iacute;da de Wuj&aacute;n, en octubre de 1938, los agresores japoneses cesaron su ofensiva estrat&eacute;gica contra el frente del Kuomintang y trasladaron gradualmente sus principales fuerzas militares al frente de las regiones liberadas; al mismo tiempo, ante los sentimientos derrotistas del gobierno del Kuomintang, se declararon dispuestos a llegar con &eacute;l a una paz de compromiso, y, siguiendo una pol&iacute;tica destinada a embaucar a la naci&oacute;n china, indujeron al vendepatria Wang Ching-wei a salir de Chungching y establecer un gobierno t&iacute;tere en Nank&iacute;n. A partir de entonces, el gobierno del Kuomintang comenz&oacute; a cambiar de pol&iacute;tica: apart&oacute; gradualmente de la lucha contra el Jap&oacute;n el centro de su atenci&oacute;n para trasladarlo a la lucha contra el Partido Comunista y el pueblo. Esto se puso en evidencia antes que nada en el terreno militar. Con el objeto de conservar su poder&iacute;o militar, el gobierno del Kuomintang adopt&oacute; una pol&iacute;tica de resistencia pasiva al Jap&oacute;n e hizo que el peso de la guerra recayera sobre el frente de las regiones liberadas, dejando que los agresores japoneses lanzaran contra ellas vastas ofensivas, mientras &eacute;l "contemplaba la pelea de los tigres desde la cumbre".

<P>&nbsp &nbsp
   En 1939, el gobierno del Kuomintang puso en vigor las reaccionarias "Medidas para restringir las actividades de los partidos ajenos", privando al pueblo y a los partidos y grupos antijaponeses de los pocos derechos que hab&iacute;an conquistado al comienzo de la Resistencia. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 221</B></FONT><P>

Entonces, en las regiones dominadas por el Kuomintang, los diversos partidos democr&aacute;ticos, ante todo y sobre todo el Partido Comunista de China, fueron arrojados a la clandestinidad. En todas las provincias dominadas por el Kuomintang, las c&aacute;rceles y los campos de concentraci&oacute;n se atestaron de comunistas, j&oacute;venes patriotas y otros luchadores por la democracia. En cinco a&ntilde;os, desde 1939 hasta el oto&ntilde;o de 1943,<A NAME="p221"> el gobierno del Kuomintang lanz&oacute; tres grandes "campa&ntilde;as anticomunistas"<FONT SIZE=-2>[<A HREF="OCG45s.html#en2">2</A>]</FONT>, resquebrajando la unidad nacional y creando el grave peligro de una guerra civil. Fue durante ese per&iacute;odo cuando se orden&oacute; la "disoluci&oacute;n" del Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito y se aniquil&oacute; en el Sur de Anjui a m&aacute;s de nueve mil de sus hombres, acontecimiento que conmovi&oacute; al mundo entero. Hasta este preciso momento, las tropas del Kuomintang no han cesado de atacar a las fuerzas armadas de las regiones liberadas, y nada indica que estos ataques vayan a cesar. Al mismo tiempo, los reaccionarios kuomintanistas han venido vomitando insultos y calumnias de toda clase. Calificativos y acusaciones tales como "partido traidor", "ej&eacute;rcito traidor", "regiones de traidores", "sabotear la Resistencia y poner en peligro a la naci&oacute;n", son fabricados por estos reaccionarios para cubrir de fango al Partido Comunista, al VIII Ej&eacute;rcito, al Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito y a las regiones liberadas. Frente a la crisis surgida, el Comit&eacute; Central del Partido Comunista de China hizo p&uacute;blico, el 7 de julio de 1939, un manifiesto en el que formulaba las siguientes consignas: "Persistir en la resistencia y oponerse a la capitulaci&oacute;n; persistir en la unidad y oponerse a la ruptura; persistir en el progreso y oponerse al retroceso". Actuando de acuerdo con estas oportunas consignas, nuestro Partido rechaz&oacute; en&eacute;rgicamente, en el transcurso de esos cinco a&ntilde;os, las tres "campa&ntilde;as anticomunistas", reaccionarias y antipopulares, y super&oacute; la crisis en cada ocasi&oacute;n.

<P>&nbsp &nbsp
   Durante esos a&ntilde;os, en realidad no hubo serias operaciones militares en el frente del Kuomintang. Las bayonetas de los agresores japoneses apuntaban principalmente contra las regiones liberadas. En 1943, el ej&eacute;rcito y el pueblo de las regiones liberadas hac&iacute;an frente al 64 por ciento de las fuerzas invasoras japonesas y al 95 por ciento de las tropas t&iacute;teres, en tanto que el frente del Kuomintang no soportaba m&aacute;s que el 36 por ciento de las tropas japonesas y el 5 por ciento de las tropas t&iacute;teres.

<P>&nbsp &nbsp
   En 1944, los agresores japoneses emprendieron operaciones para asegurarse una v&iacute;a de comunicaci&oacute;n transcontinental; las tropas kuomintanistas, presas de p&aacute;nico, fueron incapaces de oponer la menor resistencia. En unos pocos meses cayeron en manos del enemigo ex-

<P><FONT SIZE=-2><B>p&aacute;g. 222</B></FONT><P>

tensas zonas de las provincias de Jon&aacute;n, Jun&aacute;n, Kuangs&iacute; y Kuangtung. No fue sino entonces cuando se produjo cierto cambio en el porcentaje de las fuerzas enemigas en cada uno de los dos frentes. Aun as&iacute;, en el momento en que hago este informe, de las 40 divisiones -- 580.000 hombres -- de las fuerzas invasoras japonesas en China (sin incluir a las estacionadas en Manchuria), 22 divisiones y media -- 320.000 hombres --, o sea, el 56 por ciento, gravitan sobre el frente de las regiones liberadas, mientras s&oacute;lo 17 divisiones y media -- 260.000 hombres --, o sea, el 44 por ciento, gravitan sobre el frente del Kuomintang. En cuanto a las tropas t&iacute;teres empe&ntilde;adas en uno y otro frente, la proporci&oacute;n no ha cambiado en lo m&aacute;s m&iacute;nimo.

<P>&nbsp &nbsp
   T&eacute;ngase en cuenta, adem&aacute;s, que las tropas t&iacute;teres, con m&aacute;s de 800.000 hombres (incluyendo las fuerzas regulares y las locales), son en su mayor parte tropas que se han pasado al enemigo comandadas por generales kuomintanistas, o bien tropas organizadas por oficiales kuomintanistas tr&aacute;nsfugas. Los reaccionarios del Kuomintang proporcionaron de antemano a estas fuerzas t&iacute;teres la absurda y traidora teor&iacute;a de "salvar a la naci&oacute;n mediante un rodeo", y, despu&eacute;s de su traici&oacute;n, les han brindado apoyo tanto moral como organizativo en su lucha conjunta con los agresores japoneses contra las regiones liberadas del pueblo chino. M&aacute;s a&uacute;n, movilizando grandes fuerzas, que totalizan nada menos que 797.000 hombres, bloquean y atacan la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia y otras regiones liberadas. Esta grave situaci&oacute;n la desconocen muchos chinos y extranjeros a causa de la pol&iacute;tica de bloqueo de la informaci&oacute;n, practicada por el gobierno kuomintanista.
<P><BR>
<A NAME="8.5">
<CENTER>
                                 LAS REGIONES LIBERADAS DE CHINA
</CENTER>
<P>&nbsp &nbsp
   Las regiones liberadas de China, dirigidas por el Partido Comunista, tienen en la actualidad 95.500.000 habitantes. Se hallan situadas desde Mongolia Interior, en el Norte, hasta la isla de Jain&aacute;n, en el Sur; en la mayor&iacute;a de los lugares adonde ha llegado el enemigo, operan el VIII Ej&eacute;rcito, el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito u otras fuerzas armadas populares. La vasta extensi&oacute;n liberada de China comprende 19 grandes regiones, que cubren una parte mayor o menor de las provincias de Liaoning, Yej&eacute;, Chajar, Suiyu&aacute;n, Shens&iacute;, Kans&uacute;, Ningsia, Shans&iacute;, Jopei, Jon&aacute;n, Shantung, Chiangs&uacute;, Chechiang, Anjui, Chiangs&iacute;, Jupei, Jun&aacute;n, Kuangtung y Fuchi&eacute;n. Yen&aacute;n es el centro de direcci&oacute;n de todas estas regiones liberadas. La Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 223</B></FONT><P>

al Oeste del r&iacute;o Amarillo, con una poblaci&oacute;n de s&oacute;lo 1.500.000 habitantes, no es sino una de las 19 regiones del vasto territorio liberado, y, m&aacute;s a&uacute;n, es la que tiene menor poblaci&oacute;n despu&eacute;s de la del Este de Chechiang y la de la isla de Jain&aacute;n. Algunos que desconocen esto creen que lo que se entiende por regiones liberadas de China es principalmente la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia. Este malentendido es resultado de la pol&iacute;tica de bloqueo practicada por el gobierno del Kuomintang. En cada una de estas regiones liberadas se aplican todas las medidas que exige la pol&iacute;tica de frente &uacute;nico nacional antijapon&eacute;s, y han sido establecidos, o lo est&aacute;n siendo, gobiernos elegidos por el pueblo y en los que cooperan comunistas, representantes de otros partidos y grupos antijaponeses y personalidades sin partido, o sea, gobiernos locales de coalici&oacute;n. En las regiones liberadas, todas las fuerzas del pueblo est&aacute;n movilizadas. Todo esto ha hecho posible que, a pesar de la presi&oacute;n del formidable enemigo, del bloqueo y los ataques realizados por las tropas kuomintanistas y de la completa ausencia de ayuda exterior, las regiones liberadas de China se hayan mantenido inconmovibles, se hayan desarrollado incesantemente extendiendo su propio territorio y reduciendo el ocupado por el enemigo, y se hayan convertido en el modelo para una China democr&aacute;tica y en la fuerza principal que, luchando en coordinaci&oacute;n con los pa&iacute;ses aliados, expulsar&aacute; a los agresores japoneses y liberar&aacute; al pueblo chino. Las fuerzas armadas de las regiones liberadas -- el VIII Ej&eacute;rcito, el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito y las dem&aacute;s fuerzas armadas populares --, han dado ejemplo no s&oacute;lo por su hero&iacute;smo en la guerra contra el Jap&oacute;n, sino tambi&eacute;n en lo que se refiere a la aplicaci&oacute;n de las medidas democr&aacute;ticas que exige la pol&iacute;tica de frente &uacute;nico nacional antijapon&eacute;s. El 22 de septiembre de 1937, el Comit&eacute; Central del Partido Comunista de China hizo p&uacute;blico un manifiesto declarando que "siendo los Tres Principios del Pueblo del Dr. Sun Yat-sen lo que China necesita hoy, nuestro Partido est&aacute; dispuesto a luchar por su completa realizaci&oacute;n". Este manifiesto ha sido llevado totalmente a la pr&aacute;ctica en las regiones liberadas de China.
<P><BR>
<A NAME="s3.6">
<CENTER>
                        LAS REGIONES DOMINADAS POR EL KUOMINTANG
</CENTER>
<P>&nbsp &nbsp
   La principal camarilla gobernante del Kuomintang, persistiendo testarudamente en su r&eacute;gimen dictatorial, sigue una pol&iacute;tica de resistencia pasiva al Jap&oacute;n y una pol&iacute;tica interna antipopular. En conse-

<P><FONT SIZE=-2><B>p&aacute;g. 224</B></FONT><P>

cuencia, sus fuerzas armadas se han reducido a menos de la mitad, con el agravante de que la mayor parte de las que le restan ha perdido pr&aacute;cticamente su capacidad combativa; se ha creado un abismo profundo entre esta camarilla y las grandes masas populares, y se ha producido una grave crisis: el pueblo vive sumido en la miseria, hierve de indignaci&oacute;n y se rebela en todas partes; no s&oacute;lo se ha reducido a la m&iacute;nima expresi&oacute;n el papel de esta camarilla en la Guerra de Resistencia, sino que ella misma ha pasado a ser un obst&aacute;culo para la movilizaci&oacute;n y unificaci&oacute;n de todas las fuerzas antijaponesas del pueblo chino.

<P>&nbsp &nbsp
   &#191;Por qu&eacute; bajo la direcci&oacute;n de esta camarilla se ha producido tan grave situaci&oacute;n? Porque representa los intereses de los grandes terratenientes, los grandes banqueros y los magnates de la burgues&iacute;a compradora de China, capa reaccionaria, compuesta por un &iacute;nfimo pu&ntilde;ado de individuos, que monopoliza todos los importantes organismos militares, pol&iacute;ticos, econ&oacute;micos y culturales bajo el gobierno del Kuomintang. Esta camarilla antepone la defensa de sus intereses a la resistencia antijaponesa. Afirma que "la naci&oacute;n est&aacute; por encima de todo", pero sus actos nunca se ajustan a las demandas de la mayor&iacute;a de la naci&oacute;n. Dice que "el Estado est&aacute; por encima de todo", pero entiende por "Estado" el de dictadura feudal-fascista de los grandes terratenientes, los grandes banqueros y los magnates de la burgues&iacute;a compradora, y no un Estado democr&aacute;tico de las amplias masas populares. Por ello, teme que el pueblo se ponga en pie, teme a los movimientos democr&aacute;ticos y teme una guerra de resistencia en que se movilice seriamente a todo el pueblo. En esto radica la causa primaria de su pol&iacute;tica de resistencia pasiva al Jap&oacute;n y de su reaccionaria pol&iacute;tica interna antipopular, antidemocr&aacute;tica y anticomunista. Practica en todos los terrenos una doble pol&iacute;tica. Por ejemplo, mientras por un lado resiste al Jap&oacute;n, por el otro sigue una pol&iacute;tica de resistencia pasiva; adem&aacute;s, es constantemente objeto de las maniobras de los agresores japoneses para inducirlo a la capitulaci&oacute;n. Mientras declara que se propone desarrollar la econom&iacute;a china, en los hechos se dedica a multiplicar el capital burocr&aacute;tico, o sea, el capital de los grandes terratenientes, los grandes banqueros y los magnates de la burgues&iacute;a compradora, monopoliza las palancas de la econom&iacute;a china y oprime sin piedad a los campesinos, los obreros, la peque&ntilde;a burgues&iacute;a y la burgues&iacute;a no monopolista. Habla de practicar la "democracia" y "devolver el Poder al pueblo", pero en realidad reprime ferozmente el movimiento democr&aacute;tico del pueblo y se niega 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 225</B></FONT><P>

a introducir la m&aacute;s m&iacute;nima reforma democr&aacute;tica. Pregona que "el problema del Partido Comunista es un problema pol&iacute;tico y debe resolverse por medios pol&iacute;ticos", pero en realidad descarga sobre el Partido Comunista de China una feroz opresi&oacute;n militar, pol&iacute;tica y econ&oacute;mica, consider&aacute;ndolo como "enemigo n&uacute;mero uno", en tanto que mira al agresor japon&eacute;s como "enemigo n&uacute;mero dos", y d&iacute;a tras d&iacute;a se afana en intensos preparativos para una guerra civil, rumiando planes para liquidar al Partido Comunista. Dice que quiere establecer un "Estado moderno", pero de hecho hace todo lo posible por mantener su r&eacute;gimen dictatorial feudal-fascista de los grandes terratenientes, los grandes banqueros y los magnates de la burgues&iacute;a compradora. Nominalmente mantiene relaciones diplom&aacute;ticas con la Uni&oacute;n Sovi&eacute;tica, pero en los hechos se muestra hostil hacia ella. Por una parte, entona a coro con los aislacionistas norteamericanos: "Asia antes que Europa", con la finalidad de prolongar la existencia de la Alemania fascista y, por consiguiente, la de todos los fascistas y tambi&eacute;n la de su propia dominaci&oacute;n fascista sobre el pueblo chino; por otra parte, se disfraza de h&eacute;roe antifascista especulando con toda oportunidad en el terreno diplom&aacute;tico. Si se pregunta de d&oacute;nde procede toda esta pol&iacute;tica doble, contradictoria, la respuesta es que toda ella tiene su causa primaria en la capa social de los grandes terratenientes, los grandes banqueros y los magnates de la burgues&iacute;a compradora.

<P>&nbsp &nbsp
   El Kuomintang, sin embargo, no es un partido homog&eacute;neo. A pesar de estar dominado y dirigido por la mencionada camarilla reaccionaria, representante de la capa de los grandes terratenientes, los grandes banqueros y los magnates de la burgues&iacute;a compradora, no hay que identificarlo totalmente con dicha camarilla. Algunas figuras dirigentes del Kuomintang no forman parte de esa camarilla, sino que son atacadas, postergadas o desde&ntilde;adas por ella. Muchos de sus cuadros y miembros de base, as&iacute; como numerosos afiliados a la Liga Juvenil de los Tres Principios del Pueblo, est&aacute;n descontentos con la direcci&oacute;n de dicha camarilla, y algunos hasta se oponen a ella. An&aacute;loga situaci&oacute;n se observa en las unidades militares, organismos gubernamentales e instituciones econ&oacute;micas y culturales del Kuomintang, controlados por esa camarilla reaccionaria. Dentro de todos ellos hay no pocos elementos democr&aacute;ticos. Incluso la misma camarilla reaccionaria, lejos de ser un todo &uacute;nico, compacto, est&aacute; dividida en varias fracciones que luchan entre s&iacute;. Ser&iacute;a a todas luces incorrecto considerar al Kuomintang como un bloque homog&eacute;neo, compuesto exclusivamente de reaccionarios. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 226</B></FONT><P>
<BR>
<A NAME="s3.7">
<CENTER>
                                                 UN CONTRASTE
</CENTER>
<P>&nbsp &nbsp
   El pueblo chino ha podido observar el vivo contraste que existe entre las regiones liberadas y aquellas dominadas por el Kuomintang. 

<P>&nbsp &nbsp
   &#191;No est&aacute;n las cosas claras todav&iacute;a? Tenemos ante nosotros dos l&iacute;neas: la de guerra popular y la de resistencia pasiva, contraria a la guerra popular; la primera conduce al triunfo, incluso en condiciones adversas y sin la menor ayuda exterior, como es el caso de las regiones liberadas; la otra conduce al fracaso, incluso en condiciones extremadamente propicias y gozando de ayuda exterior, como es el caso de las regiones dominadas por el Kuomintang.

<P>&nbsp &nbsp
   El gobierno kuomintanista atribuye sus derrotas a la escasez de armamento. Pero, cabe preguntar: &#191;A qui&eacute;n le falta armamento, a las tropas del Kuomintang o a las de las regiones liberadas? De todas las fuerzas militares chinas, las de las regiones liberadas son las que m&aacute;s sufren de esa escasez; s&oacute;lo pueden procurarse armas captur&aacute;ndolas al enemigo o fabric&aacute;ndolas ellas mismas en las condiciones m&aacute;s adversas.

<P>&nbsp &nbsp
   &#191;No es cierto que el ej&eacute;rcito central del Kuomintang est&aacute; mucho mejor pertrechado que sus tropas locales? Sin embargo, en cuanto a capacidad combativa, el primero, en su mayor parte, es inferior a las segundas.

<P>&nbsp &nbsp
   El Kuomintang tiene a su disposici&oacute;n vastos recursos humanos, pero, a consecuencia de su err&oacute;nea pol&iacute;tica de reclutamiento, tropieza con extremas dificultades para completar sus tropas. Las regiones liberadas, en cambio, encontr&aacute;ndose aisladas unas de otras por el enemigo y sosteniendo combates incesantes, tienen asegurada una inagotable fuente de recursos humanos, porque en todas ellas se ha introducido un sistema de milicias populares y de cuerpos de autodefensa, ajustado a las necesidades del pueblo, y se ha evitado el empleo abusivo y el despilfarro de estos recursos.

<P>&nbsp &nbsp
   El Kuomintang controla vastas regiones ricas en cereales; el pueblo le suministra anualmente de setenta a cien millones de dan de grano; pero, como los funcionarios desfalcan la mayor parte de lo que pasa por sus manos, el ej&eacute;rcito del Kuomintang sufre de una constante escasez de v&iacute;veres y sus soldados andan esmirriados a causa del hambre. La mayor parte de las regiones liberadas de China est&aacute;n situadas detr&aacute;s de las l&iacute;neas japonesas y sufren la destrucci&oacute;n que acarrea la pol&iacute;tica enemiga de "incendiarlo todo, matar a todos y saquearlo todo", a lo que se suma la aridez de algunas de estas regiones 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 227</B></FONT><P>

como el Norte de Shens&iacute;; as&iacute; y todo, hemos resuelto con &eacute;xito el problema de la alimentaci&oacute;n desarrollando la producci&oacute;n agr&iacute;cola mediante nuestros propios esfuerzos. <P>
Las regiones del Kuomintang est&aacute;n sumidas en una grav&iacute;sima crisis econ&oacute;mica; la mayor&iacute;a de sus industrias se han arruinado, y hasta art&iacute;culos de primera necesidad corno las telas tienen que ser importados de los Estados Unidos. Las regiones liberadas de China, en cambio, han podido autoabastecerse de telas y otros art&iacute;culos de primera necesidad desarrollando su industria.

<P>&nbsp &nbsp
   En las regiones del Kuomintang, los obreros, campesinos, dependientes de comercio, empleados p&uacute;blicos, intelectuales y trabajadores de la cultura viven en extrema miseria. En las regiones liberadas de China, en cambio, toda la poblaci&oacute;n tiene asegurados alimentos, ropa y trabajo.

<P>&nbsp &nbsp
   Una de las caracter&iacute;sticas de las regiones del Kuomintang es que la Guerra de Resistencia es aprovechada para amasar fortunas a costa de los males de la naci&oacute;n, los funcionarios act&uacute;an al mismo tiempo como negociantes, la corrupci&oacute;n es un h&aacute;bito generalizado y no queda ni rastro de pudor. En cambio, una de las caracter&iacute;sticas de las regiones liberadas es que sus cuadros dan el ejemplo de vida sencilla y lucha dura y consagran su tiempo libre a la producci&oacute;n, y que la integridad se tiene en alta estima y la corrupci&oacute;n ha quedado rigurosamente proscrita.

<P>&nbsp &nbsp
   En las regiones del Kuomintang, el pueblo est&aacute; privado de todas las libertades, mientras que en las regiones liberadas de China, goza plenamente de ellas.

<P>&nbsp &nbsp
   &#191;Qui&eacute;n tiene la culpa de todas estas anomal&iacute;as que enfrentan los gobernantes kuomintanistas? &#191;Los dem&aacute;s o ellos mismos? &#191;Los pa&iacute;ses extranjeros, por no haberles dado suficiente ayuda, o el propio gobierno del Kuomintang, por su dominaci&oacute;n dictatorial, su corrupci&oacute;n y su incompetencia? &#191;No es obvia la respuesta? 
<P><BR>
<A NAME="s3.8">
<CENTER>
                      &#191;QUIEN "SABOTEA LA RESISTENCIA Y PONE<BR>
                                        EN PELIGRO A LA NACION"?<BR>
</CENTER>
<P>&nbsp &nbsp
   &#191;Acaso no es el mismo gobierno del Kuomintang el que ha venido saboteando, como prueban los hechos, la Resistencia del pueblo chino y ha puesto en peligro a nuestra naci&oacute;n? Durante diez a&ntilde;os enteros se dio en cuerpo y alma a la guerra civil, apuntando la espada contra 

<P><FONT SIZE=-2><B>p&aacute;g. 228</B></FONT><P>

sus propios compatriotas y dejando totalmente de lado la defensa nacional; m&aacute;s a&uacute;n, con su pol&iacute;tica de no resistencia, regal&oacute; las cuatro provincias del Nordeste. Cuando los agresores japoneses irrumpieron al Sur de la Gran Muralla, no pudo sino oponerles una resistencia desordenada y se retir&oacute; desde Lukouchiao hasta la provincia de Kuichou. Y son precisamente esos kuomintanistas los que afirman que "el Partido Comunista sabotea la Resistencia y pone en peligro a la naci&oacute;n" (v&eacute;anse las resoluciones de la XI Sesi&oacute;n Plenaria del Comit&eacute; Ejecutivo Central del Kuomintang, celebrada en septiembre de 1943). El &uacute;nico hecho que aducen es que el Partido Comunista, junto con los diversos sectores del pueblo, ha creado las regiones liberadas de China, que combaten heroicamente al Jap&oacute;n. Siendo la l&oacute;gica de esos kuomintanistas tan diferente de la del pueblo chino, nada tiene de extra&ntilde;o que no se haya encontrado un lenguaje com&uacute;n sobre muchos problemas.

<P>&nbsp &nbsp
   Aqu&iacute; surgen dos cuestiones:

<P>&nbsp &nbsp
   En primer lugar, &#191;por qu&eacute; el gobierno del Kuomintang ha abandonado una poblaci&oacute;n tan numerosa y un territorio tan vasto, que se extiende desde la provincia de Jeilungchiang hasta Lukouchiao y desde Lukouchiao hasta la provincia de Kuichou? &#191;Acaso no ser&aacute; porque ha aplicado una pol&iacute;tica de no resistencia al Jap&oacute;n y luego una pol&iacute;tica de resistencia pasiva, as&iacute; como una pol&iacute;tica interna antipopular?

<P>&nbsp &nbsp
   En segundo lugar, &#191;por qu&eacute; las regiones liberadas de China han podido desbaratar los constantes y encarnizados ataques de las tropas japonesas y t&iacute;teres, recuperar de las garras del enemigo de la naci&oacute;n tan grandes extensiones del territorio patrio y liberar a una poblaci&oacute;n tan numerosa? &#191;Acaso no ser&aacute; porque han aplicado una correcta l&iacute;nea de guerra popular? 
<P><BR>
<A NAME="s3.9">
<CENTER>
                    "DESOBEDIENCIA A LAS ORDENES GUBERNAMENTALES<BR>
                                                  Y MILITARES"
</CENTER>
<P>&nbsp &nbsp
   Adem&aacute;s, el gobierno del Kuomintang acusa constantemente al Partido Comunista de China de "desobediencia a las &oacute;rdenes gubernamentales y militares". A este respecto s&oacute;lo diremos: por fortuna, los comunistas chinos, conservando el sentido com&uacute;n del pueblo chino, no hemos obedecido a esas "&oacute;rdenes gubernamentales y militares", las cuales significaban en realidad la entrega a los agre-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 229</B></FONT><P>

sores japoneses de las regiones liberadas, que el pueblo chino les hab&iacute;a arrancado al precio de una lucha dura y dif&iacute;cil. Ejemplos de tales "&oacute;rdenes" son las "Medidas para restringir las actividades de los partidos ajenos", de 1939; la de "disolver el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito" y la de "retirarse al Norte del antiguo lecho del r&iacute;o Amarillo", ambas de 1941; la exigencia de "disolver el Partido Comunista de China", de 1943; la exigencia de "suprimir dentro de un plazo l&iacute;mite todas las tropas salvo diez divisiones", de 1944; la proposici&oacute;n que durante las recientes negociaciones nos ha hecho el Kuomintang, en el sentido de que le transfiramos nuestras fuerzas armadas y gobiernos locales, a cambio, no de un gobierno de coalici&oacute;n, sino de la admisi&oacute;n de unos cuantos comunistas en el gobierno dictatorial del Kuomintang, proposici&oacute;n que describi&oacute; como una "concesi&oacute;n" suya, etc. Por fortuna, hemos desobedecido a todo esto y hemos preservado para el pueblo chino, intacta, una parte de su territorio y tambi&eacute;n un heroico ej&eacute;rcito antijapon&eacute;s. &#191;No debe el pueblo chino congratularse de esta "desobediencia"? &#191;Acaso al gobierno del Kuomintang le parece a&uacute;n poco el haber entregado a los agresores japoneses, con sus propias &oacute;rdenes gubernamentales fascistas y &oacute;rdenes militares derrotistas, la tierra y la poblaci&oacute;n de la vasta zona que se extiende desde la provincia de Jeilungchiang hasta la de Kuichou? Excepto los agresores japoneses y los reaccionarios, que acogen favorablemente estas "&oacute;rdenes gubernamentales y militares", &#191;puede haber un chino patriota y honesto que lo haga? En ausencia de un gobierno de coalici&oacute;n, no formal sino real, no dictatorial-fascista sino democr&aacute;tico, &#191;es concebible que el pueblo chino permita a los comunistas entregar arbitrariamente al derrotista y fascista gobierno dictatorial del Kuomintang las regiones liberadas, donde el pueblo se ha emancipado, as&iacute; como el ej&eacute;rcito popular, que ha rendido destacados servicios en la Guerra de Resistencia? De no haber existido las regiones liberadas y su ej&eacute;rcito, &#191;qu&eacute; ser&iacute;a hoy de la lucha del pueblo chino contra la agresi&oacute;n japonesa? &#191;Qu&eacute; porvenir esperar&iacute;a a nuestra naci&oacute;n? <BR> <BR>
<P><BR>
<A NAME="s3.10">
<CENTER>
                                    EL PELIGRO DE UNA GUERRA CIVIL
</CENTER>
<P>&nbsp &nbsp
   Hasta hoy, la principal camarilla gobernante del Kuomintang se obstina en su reaccionaria pol&iacute;tica de dictadura y de guerra civil. Numerosos indicios muestran que se prepara desde hace mucho, y ahora m&aacute;s que nunca, para desencadenar una guerra civil tan pronto como 

<P><FONT SIZE=-2><B>p&aacute;g. 230</B></FONT><P>

las tropas de cierto pa&iacute;s aliado hayan expulsado a los agresores japoneses de buena parte del territorio continental de China. Espera, adem&aacute;s, que los generales de cierto pa&iacute;s<A NAME="p230"> aliado desempe&ntilde;en en China la misma funci&oacute;n que el general ingl&eacute;s Scobie<FONT SIZE=-2>[<A HREF="OCG45s.html#en3">3</A>]</FONT> desempe&ntilde;&oacute; en Grecia. Aplaude las matanzas perpetradas por Scobie y el reaccionario gobierno griego. Se propone arrojar otra vez a China en el torbellino de una guerra civil, parecida a la de 1927-1937. Tras la cortina de humo de la "convocaci&oacute;n de la Asamblea Nacional" y la "soluci&oacute;n pol&iacute;tica", est&aacute; haciendo sigilosos preparativos para una guerra civil. Si nuestros compatriotas no prestan atenci&oacute;n a este siniestro plan, no lo denuncian y no ponen freno a tales preparativos, una ma&ntilde;ana de &eacute;stas oir&aacute;n tronar los ca&ntilde;ones de la guerra civil. 
<P><BR>
<A NAME="s3.11">
<CENTER>
                                              LAS NEGOCIACIONES
</CENTER>
<P>&nbsp &nbsp
   Con el fin de derrotar a los agresores japoneses y construir una nueva China, y para prevenir una guerra civil, el Partido Comunista de China, previo consentimiento de otros partidos y grupos democr&aacute;ticos, plante&oacute; en septiembre de 1944, en el Consejo Pol&iacute;tico Nacional, la demanda de que se aboliese inmediatamente la dictadura unipartidista del Kuomintang y se formase un gobierno democr&aacute;tico de coalici&oacute;n. Esta demanda, indudablemente oportuna, se ha ganado en pocos meses la aprobaci&oacute;n de las amplias masas populares.

<P>&nbsp &nbsp
   A prop&oacute;sito de la abolici&oacute;n de la dictadura unipartidista, de la formaci&oacute;n de un gobierno de coalici&oacute;n y de la realizaci&oacute;n de las reformas democr&aacute;ticas necesarias, m&aacute;s de una vez hemos sostenido negociaciones con el gobierno del Kuomintang, pero todas nuestras proposiciones han sido invariablemente rechazadas. El Kuomintang se niega no s&oacute;lo a abolir su dictadura unipartidista y formar un gobierno de coalici&oacute;n, sino tambi&eacute;n a poner en pr&aacute;ctica siquiera una sola de las urgentes reformas democr&aacute;ticas, tales como la supresi&oacute;n de los servicios secretos, la derogaci&oacute;n de las leyes y decretos reaccionarios, atentatorios a las libertades del pueblo, la liberaci&oacute;n de los presos pol&iacute;ticos, el reconocimiento de la legalidad de los diversos partidos y grupos pol&iacute;ticos, as&iacute; como el reconocimiento de las regiones liberadas y la retirada de las tropas que las bloquean y atacan. He aqu&iacute; por qu&eacute; las relaciones pol&iacute;ticas en China se encuentran en un estado de extrema gravedad. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 231</B></FONT><P>
<BR>
<A NAME="s3.12">
<CENTER>
                                              DOS PERSPECTIVAS
</CENTER>
<P>&nbsp &nbsp
   En vista de la situaci&oacute;n en su conjunto y del an&aacute;lisis hecho m&aacute;s arriba de las condiciones reales, tanto de orden internacional como interno, quisiera poner en guardia a todos ustedes: no crean que todas las cosas ser&aacute;n f&aacute;ciles para nosotros, que ir&aacute;n a las mil maravillas. No, no hay tal; lo cierto es que estamos ante dos posibilidades, ante dos perspectivas, una desfavorable y otra favorable. Una posibilidad o perspectiva es que se mantenga la dictadura fascista y no se permita realizar las reformas democr&aacute;ticas; que el acento se ponga en luchar contra el pueblo y no en luchar contra los agresores japoneses; que aun despu&eacute;s de la derrota de los agresores japoneses estalle una guerra civil y China sea arrastrada a su vieja condici&oacute;n de naci&oacute;n martirizada, carente de independencia, libertad, democracia, unificaci&oacute;n, prosperidad y poder&iacute;o. Esta posibilidad o perspectiva subsiste; no est&aacute; excluida, no es que haya desaparecido por s&iacute; sola simplemente porque la situaci&oacute;n internacional es propicia y porque se ha elevado la conciencia pol&iacute;tica del pueblo chino y ha crecido su fuerza organizada. Quienes esperan que esta posibilidad o perspectiva se haga realidad en China son, en el interior, la camarilla antipopular del Kuomintang y, en el exterior, los reaccionarios con aspiraciones imperialistas. Este es un aspecto del asunto, que debemos tener en cuenta.

<P>&nbsp &nbsp
   Pero, de otro lado, la misma situaci&oacute;n en su conjunto y el an&aacute;lisis arriba hecho de las condiciones internacionales e internas nos infunden mayor confianza y coraje en nuestra lucha por la segunda posibilidad o perspectiva. Esta posibilidad o perspectiva significa vencer todas las dificultades, unir a todo el pueblo, abolir la dictadura fascista del Kuomintang, introducir las reformas democr&aacute;ticas, consolidar y aumentar las fuerzas antijaponesas, derrotar definitivamente a los agresores japoneses y construir una nueva China, independiente, libre, democr&aacute;tica, unificada, pr&oacute;spera y poderosa. Quienes abrigan la esperanza de que esta posibilidad o perspectiva se haga realidad en China son, en el interior, las amplias masas populares, el Partido Comunista y los otros partidos y grupos democr&aacute;ticos y, en el exterior, todas las naciones que nos tratan en pie de igualdad, los progresistas y las masas populares.

<P>&nbsp &nbsp
   Tenemos clara conciencia de que ante nosotros y ante todo el pueblo chino se yerguen todav&iacute;a grandes dificultades y numerosos obst&aacute;culos, y de que a&uacute;n nos queda un largo y sinuoso camino por 

<P><FONT SIZE=-2><B>p&aacute;g. 232</B></FONT><P>

recorrer. Pero tambi&eacute;n tenemos clara conciencia de que, junto con todo el pueblo, podremos superar todas las dificultades y obst&aacute;culos y cumplir la misi&oacute;n que la historia ha encomendado a China. Luchar con todas nuestras fuerzas para conjurar la primera posibilidad y materializar la segunda, para hacer imposible la primera perspectiva y realizar la segunda: &eacute;sta es la gran tarea que nosotros mismos y todo el pueblo tenemos por delante. Tanto la situaci&oacute;n internacional como la nacional son esencialmente favorables para nosotros y nuestro pueblo. Esto ya lo he dejado bien en claro m&aacute;s arriba. Esperamos que, teniendo en cuenta la tendencia general de los acontecimientos en el mundo y la voluntad del pueblo chino, las autoridades kuomintanistas se decidan a cambiar su actual pol&iacute;tica err&oacute;nea, a fin de facilitar la victoria en la Guerra de Resistencia contra el Jap&oacute;n, aliviar los sufrimientos del pueblo chino y acelerar el nacimiento de una nueva China. Debe comprenderse que, por sinuoso que sea el camino, el pueblo chino ha de cumplir su misi&oacute;n de conquistar la independencia y la liberaci&oacute;n, y que ha llegado el momento para ello. Las grandes aspiraciones por las cuales, durante m&aacute;s de cien a&ntilde;os, han dado su vida innumerables m&aacute;rtires, ser&aacute;n hechas realidad por nuestra generaci&oacute;n; y esto nadie podr&aacute; impedirlo. 
<P><BR>
<A NAME="s4">
<CENTER><B>
                                    IV.&nbsp;LA POLITICA DEL PARTIDO<BR>
                                          COMUNISTA DE CHINA
</B></CENTER>
<P>&nbsp &nbsp
   Acabo de analizar las dos l&iacute;neas en la Guerra de Resistencia de China. Este an&aacute;lisis era absolutamente necesario, pues hasta el momento muchos chinos siguen sin saber lo que realmente pasa en esta Guerra. Con su pol&iacute;tica de bloqueo, el gobierno del Kuomintang ha ocultado la verdad a mucha gente en las regiones bajo su dominaci&oacute;n y en el exterior, donde apenas se sab&iacute;a nada de las regiones liberadas de China antes de la visita realizada a ellas en 1944 por un grupo de periodistas chinos y extranjeros. No bien se march&oacute; este grupo de periodistas, el gobierno del Kuomintang, muy temeroso de que se conociese la situaci&oacute;n real de las regiones liberadas, cerr&oacute; el acceso a ellas y no ha permitido a ning&uacute;n otro periodista visitarlas. Del mismo modo, impide que se conozca la situaci&oacute;n real de sus propias regiones. En consecuencia, estimo que tenemos la responsabilidad de hacer conocer por todos los medios la verdad sobre los "dos tipos 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 233</B></FONT><P>

de regiones". S&oacute;lo una clara noci&oacute;n de la situaci&oacute;n global de China permite entender por qu&eacute; son tan diferentes las pol&iacute;ticas de los dos mayores partidos del pa&iacute;s, el Partido Comunista y el Kuomintang, y por qu&eacute; hay una lucha tal entre las dos l&iacute;neas. &uacute;nicamente as&iacute; se puede comprender que la pol&eacute;mica entre ambos partidos no es, como afirman algunos, una pol&eacute;mica innecesaria, sin importancia, y a&uacute;n menos una simple rencilla, sino una pol&eacute;mica de principios de la cual depende la existencia misma de centenares de millones de personas.

<P>&nbsp &nbsp
   En la actual grave situaci&oacute;n en que se encuentra nuestra patria, el pueblo, todos los partidos y grupos democr&aacute;ticos y los dem&oacute;cratas del pa&iacute;s, as&iacute; como cuantos en el extranjero se preocupan por lo que pasa en China, esperan que en ella la desuni&oacute;n ceda de nuevo su puesto a la unidad y se introduzcan las reformas democr&aacute;ticas; todos quieren conocer la pol&iacute;tica que el Partido Comunista de China propugna para solucionar los numerosos problemas vitales de la actualidad. Los miembros de nuestro Partido, como es natural, sienten una preocupaci&oacute;n a&uacute;n mayor por todo ello.

<P>&nbsp &nbsp
   Nuestra pol&iacute;tica de frente &uacute;nico nacional antijapon&eacute;s ha sido siempre inequ&iacute;voca y ha soportado la prueba de ocho a&ntilde;os de guerra. El presente Congreso debe sacar las conclusiones correspondientes, que nos servir&aacute;n de gu&iacute;a en nuestra lucha futura.

<P>&nbsp &nbsp
   Me detendr&eacute; a continuaci&oacute;n en algunas conclusiones definitivas a las que ha llegado nuestro Partido a prop&oacute;sito de los aspectos importantes de nuestra pol&iacute;tica para solucionar los problemas de China. 
<P><BR>
<A NAME="s4.1">
<CENTER>
                                      NUESTRO PROGRAMA GENERAL
</CENTER>
<P>&nbsp &nbsp
   A fin de movilizar y unificar a todas las fuerzas antijaponesas del pueblo chino para aplastar definitivamente a los agresores japoneses y construir una nueva China, independiente, libre, democr&aacute;tica, unificada, pr&oacute;spera y poderosa, nuestro pueblo, el Partido Comunista y todos los partidos y grupos democr&aacute;ticos antijaponeses necesitan perentoriamente un programa com&uacute;n, acordado por todos.

<P>&nbsp &nbsp
   Tal programa puede ser dividido en dos partes: un programa general y otro concreto. Comencemos por el programa general, para pasar despu&eacute;s al concreto.

<P>&nbsp &nbsp
   Sentada la exigencia general de aplastar definitivamente a los agresores japoneses y construir una nueva China, los comunistas nos identificamos, en la actual etapa de desarrollo de China, con la abru-

<P><FONT SIZE=-2><B>p&aacute;g. 234</B></FONT><P>

madora mayor&iacute;a de la poblaci&oacute;n en los siguientes puntos esenciales: Primero, el r&eacute;gimen estatal de China no debe ser un r&eacute;gimen feudal, fascista y antipopular, de dictadura de los grandes terratenientes y la gran burgues&iacute;a, ya que los dieciocho a&ntilde;os de dominaci&oacute;n de la principal camarilla gobernante del Kuomintang han demostrado la total bancarrota de semejante r&eacute;gimen antipopular. Segundo, no se puede, y por consiguiente no se debe intentar, establecer en nuestro pa&iacute;s un Estado de dictadura democr&aacute;tica de viejo tipo, ejercida exclusivamente por la burgues&iacute;a nacional, ya que, en China, por una parte, esta clase se ha mostrado muy d&eacute;bil tanto econ&oacute;mica como pol&iacute;ticamente, y, por la otra, ha surgido hace mucho un nuevo factor: el proletariado consciente, que, con el Partido Comunista como jefe, ha demostrado su gran capacidad en el escenario pol&iacute;tico chino y asumido la direcci&oacute;n de las amplias masas del campesinado, la peque&ntilde;a burgues&iacute;a urbana, la intelectualidad y otros elementos democr&aacute;ticos. Tercero, es igualmente imposible para el pueblo chino implantar un r&eacute;gimen estatal socialista en la presente etapa de desarrollo del pa&iacute;s, cuando su misi&oacute;n sigue siendo combatir la opresi&oacute;n extranjera y la feudal y todav&iacute;a no se presentan las condiciones socio-econ&oacute;micas que requiere tal r&eacute;gimen.

<P>&nbsp &nbsp
   &#191;Qu&eacute; es entonces lo que preconizamos? El establecimiento, tras la completa derrota de los agresores japoneses, de un r&eacute;gimen estatal de frente &uacute;nico, de alianza democr&aacute;tica, basado en la abrumadora mayor&iacute;a de la poblaci&oacute;n y dirigido por la clase obrera, un r&eacute;gimen que llamamos de nueva democracia.

<P>&nbsp &nbsp
   Este es un r&eacute;gimen estatal que se ajusta realmente a las demandas de la mayor&iacute;a aplastante de la poblaci&oacute;n china, ya que se ha ganado o puede ganarse la aprobaci&oacute;n, primero, de los millones de obreros industriales y de las decenas de millones de obreros artesanos y asalariados agr&iacute;colas; segundo, del campesinado, que constituye el 80 por ciento de la poblaci&oacute;n china, o sea, 360 millones sobre un total de 450 millones de habitantes, y, tercero, de la peque&ntilde;a burgues&iacute;a urbana, la burgues&iacute;a nacional, los <I>shenshi </I>sensatos y otros patriotas.

<P>&nbsp &nbsp
   Naturalmente, entre estas clases no dejar&aacute;n de existir contradicciones, siendo una de las m&aacute;s evidentes la contradicci&oacute;n entre el trabajo y el capital. Por lo tanto, cada una de estas clases tendr&aacute; demandas propias. Ser&iacute;a una hipocres&iacute;a y un error negar la existencia de esas contradicciones y demandas. Pero, a lo largo de toda la etapa de nueva democracia, esas contradicciones y demandas no pueden ni deben prevalecer sobre las demandas comunes. Podr&aacute;n ser reajus-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 235</B></FONT><P>

tadas, lo que permitir&aacute; a esas clases realizar conjuntamente la construcci&oacute;n pol&iacute;tica, econ&oacute;mica y cultural del Estado de nueva democracia.

<P>&nbsp &nbsp
   La pol&iacute;tica de nueva democracia, que preconizamos, consiste en derrocar la opresi&oacute;n extranjera y liquidar la opresi&oacute;n interior feudal y fascista, para luego establecer un r&eacute;gimen pol&iacute;tico de frente &uacute;nico de todas las clases democr&aacute;ticas, y no uno de vieja democracia. Lo que preconizamos coincide plenamente con las tesis revolucionarias del Dr. Sun Yat-sen, quien escrib&iacute;a en el "Manifiesto del I Congreso Nacional del Kuomintang":

<UL>
<P>&nbsp &nbsp
   "En los Estados modernos, el llamado sistema democr&aacute;tico est&aacute; en general monopolizado por la burgues&iacute;a y se ha convertido simplemente en un instrumento de opresi&oacute;n contra la gente sencilla. En cambio, seg&uacute;n el Principio de la Democracia sostenido por el Kuomintang, el sistema democr&aacute;tico es un bien com&uacute;n de toda la gente sencilla y no se permite que sea propiedad exclusiva de unos pocos."
</UL>

<P>
Este es un gran precepto pol&iacute;tico del Dr. Sun Yat-sen. El pueblo chino, el Partido Comunista de China y todos los dem&aacute;s dem&oacute;cratas deben acatarlo, ponerlo resueltamente en pr&aacute;ctica y luchar con decisi&oacute;n contra cualquier individuo o grupo que lo viole o se oponga a &eacute;l; as&iacute; defender&aacute;n y desarrollar&aacute;n este principio pol&iacute;tico de nueva democracia, que es perfectamente correcto.

<P>&nbsp &nbsp
   En cuanto a la organizaci&oacute;n del Poder de nueva democracia, debe aplicarse el centralismo democr&aacute;tico, siendo las asambleas populares en los diversos niveles las que determinar&aacute;n la orientaci&oacute;n pol&iacute;tica general y elegir&aacute;n los respectivos gobiernos. Este sistema ser&aacute; democr&aacute;tico y al mismo tiempo centralizado, o sea, centralizado sobre una base democr&aacute;tica y democr&aacute;tico bajo una direcci&oacute;n centralizada. S&oacute;lo tal sistema permite hacer efectiva una amplia democracia invistiendo de plenos poderes a las asambleas populares en los diversos niveles; por otra parte, permite administrar en forma centralizada los asuntos estatales dando a los gobiernos en los diversos niveles la posibilidad de administrar en forma centralizada todos los asuntos que les encomienden las respectivas asambleas populares, as&iacute; corno de salvaguardar cuanto sea esencial para la vida democr&aacute;tica del pueblo.

<P>&nbsp &nbsp
   El ej&eacute;rcito y dem&aacute;s fuerzas armadas constituir&aacute;n una parte importante del aparato del Poder estatal de nueva democracia, pues sin ellos no se podr&iacute;a defender el Estado. Todas las fuerzas armadas del Estado de nueva democracia, lo mismo que el resto del aparato del 

<P><FONT SIZE=-2><B>p&aacute;g. 236</B></FONT><P>

Poder, pertenecer&aacute;n al pueblo y lo defender&aacute;n; no tendr&aacute;n nada en com&uacute;n con los ej&eacute;rcitos, las fuerzas policiales, etc., de viejo tipo, que pertenecen a una minor&iacute;a y oprimen al pueblo.

<P>&nbsp &nbsp
   La econom&iacute;a de nueva democracia, que propugnamos, tambi&eacute;n concuerda con los principios del Dr. Sun Yat-sen. Por lo que respecta a la cuesti&oacute;n agraria, el Dr. Sun preconizaba "La tierra para el que la trabaja". En lo referente a la cuesti&oacute;n de la industria y el comercio, planteaba en el Manifiesto arriba citado:

<UL>
<P>&nbsp &nbsp
   "Todas las empresas, pertenecientes a chinos o extranjeros, que fueren de car&aacute;cter monopolista o demasiado grandes para la administraci&oacute;n privada, tales como bancos, ferrocarriles y l&iacute;neas a&eacute;reas, ser&aacute;n administradas por el Estado, con el fin de que el capital privado no pueda dominar la vida material del pueblo; &eacute;ste es el sentido fundamental de la limitaci&oacute;n del capital."
</UL>

<P>
   En la etapa actual, estamos completamente de acuerdo con estos planteamientos del Dr. Sun sobre los problemas econ&oacute;micos.

<P>&nbsp &nbsp
   Hay quienes sospechan que los comunistas chinos nos oponemos al desarrollo de la iniciativa individual, al desarrollo del capital privado y a la protecci&oacute;n de la propiedad privada; pero est&aacute;n equivocados. Son la opresi&oacute;n extranjera y la feudal las que obstaculizan sin piedad el desarrollo de la iniciativa individual del pueblo chino, obstruyen el desarrollo del capital privado y destruyen la propiedad de las amplias masas populares. La misi&oacute;n del sistema de nueva democracia, que preconizamos, consiste precisamente en eliminar esos obst&aacute;culos y detener esa destrucci&oacute;n, garantizar a las amplias masas populares la posibilidad de desarrollar libremente su iniciativa individual dentro de los marcos de la vida en la sociedad, garantizar el libre desarrollo de una econom&iacute;a privada capitalista que no pueda "dominar la vida material del pueblo", sino que la beneficie, y proteger toda propiedad privada leg&iacute;timamente adquirida.

<P>&nbsp &nbsp
   De conformidad con los principios del Dr. Sun y con la experiencia de la revoluci&oacute;n china, la econom&iacute;a china en la etapa actual debe estar integrada por tres sectores: el del Estado, el privado y el cooperativo. Pero el Estado al que nos referimos aqu&iacute; no debe ser, en absoluto, "propiedad exclusiva de unos pocos", sino forzosamente un Estado de nueva democracia, Estado que sea "un bien com&uacute;n de toda la gente sencilla", bajo la direcci&oacute;n del proletariado.

<P>&nbsp &nbsp
   La cultura de nueva democracia debe ser, asimismo, "un bien " com&uacute;n de toda la gente sencilla, es decir, una cultura nacional, cien-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 237</B></FONT><P>

t&iacute;fica y de masas, y de ning&uacute;n modo una cultura que sea "propiedad exclusiva de unos pocos".

<P>&nbsp &nbsp
   Todo lo dicho constituye el programa general o fundamental que los comunistas postulamos para la presente etapa, para toda la etapa de la revoluci&oacute;n democr&aacute;tico-burguesa. Es nuestro programa m&iacute;nimo con relaci&oacute;n a nuestro programa futuro o m&aacute;ximo, que prev&eacute; la implantaci&oacute;n del socialismo y del comunismo. La realizaci&oacute;n de dicho programa permitir&aacute; a China dar un paso adelante, esto es, pasar de su actual condici&oacute;n de pa&iacute;s y sociedad colonial, semicolonial y semifeudal, a ser un pa&iacute;s y sociedad de nueva democracia.

<P>&nbsp &nbsp
   La hegemon&iacute;a pol&iacute;tica del proletariado, as&iacute; como el sector estatal y el cooperativo de la econom&iacute;a, dirigidos por &eacute;l, todo ello previsto en nuestro programa, son elementos de socialismo. No obstante, la realizaci&oacute;n de este programa no har&aacute; todav&iacute;a de China una sociedad socialista.

<P>&nbsp &nbsp
   Los comunistas nunca ocultamos nuestras aspiraciones pol&iacute;ticas. Nuestro programa futuro o m&aacute;ximo es llevar a China a la sociedad socialista y a la comunista. Esto es definitivo y no admite duda. El nombre de nuestro Partido y nuestra concepci&oacute;n marxista del mundo indican de manera inequ&iacute;voca este supremo ideal para el futuro, infinitamente bello y luminoso. Al ingresar en el Partido, todo comunista tiene presentes dos objetivos claramente definidos: la revoluci&oacute;n de nueva democracia, en la actualidad, y el socialismo y el comunismo, en el futuro; y por estos objetivos luchar&aacute; a pesar de la hostilidad, las calumnias, las injurias y las befas, est&uacute;pidas y abyectas, de los enemigos del comunismo, las cuales debemos combatir resueltamente. En cuanto a los incr&eacute;dulos bienintencionados, no debemos atacarlos, sino explicarles las cosas con buena voluntad y paciencia. Todo esto es sumamente claro, definitivo, y no admite equ&iacute;vocos.

<P>&nbsp &nbsp
   Pero, en China, todo comunista, as&iacute; como todo simpatizante del comunismo, debe luchar por el objetivo de la etapa actual, luchar contra la opresi&oacute;n extranjera y la feudal, por liberar al pueblo chino de su tr&aacute;gica condici&oacute;n colonial, semicolonial y semifeudal, y por crear una China de nueva democracia dirigida por el proletariado, cuya tarea principal es la emancipaci&oacute;n del campesinado, una China de los Tres Principios del Pueblo revolucionarios del Dr. Sun Yat-sen, una China independiente, libre, democr&aacute;tica, unificada, pr&oacute;spera y poderosa. Esto es lo que en efecto hemos venido haciendo; los 

<P><FONT SIZE=-2><B>p&aacute;g. 238</B></FONT><P>

comunistas, junto con las amplias masas populares de China, ya llevamos veinticuatro a&ntilde;os de lucha heroica por este objetivo.

<P>&nbsp &nbsp
   Si un comunista o simpatizante del comunismo no lucha por dicho objetivo, o si, menospreciando la revoluci&oacute;n democr&aacute;tico-burguesa, reduce o debilita aunque sea un poco sus esfuerzos, flaquea un tanto en su devoci&oacute;n y celo por esta causa o no est&aacute; dispuesto a dar por ella su sangre y su vida, content&aacute;ndose con disertar sobre socialismo y comunismo, estar&aacute; traicionando consciente o inconscientemente, en mayor o menor medida, al socialismo y al comunismo, y no ser&aacute; un combatiente consciente y leal del comunismo. Es una ley marxista el que s&oacute;lo se pueda llegar al socialismo pasando por la etapa de la democracia. En el caso de China, la lucha por la democracia seguir&aacute; a&uacute;n por mucho tiempo. Ser&iacute;a pura quimera tratar de construir una sociedad socialista sobre las ruinas del orden colonial, semicolonial y semifeudal, sin un Estado unificado de nueva democracia, sin el desenvolvimiento del sector estatal de la econom&iacute;a de nueva democracia, sin el desarrollo del sector privado capitalista y del sector cooperativo, sin el desarrollo de una cultura nacional, cient&iacute;fica y de masas - la cultura de nueva democracia -, sin la liberaci&oacute;n y el desarrollo de la iniciativa individual de los centenares de millones de seres del pueblo, en una palabra, sin una consecuente revoluci&oacute;n democr&aacute;tico-burguesa de nuevo tipo, dirigida por el Partido Comunista.

<P>&nbsp &nbsp
   Hay quienes no entienden por qu&eacute; los comunistas, lejos de temer el capitalismo, abogamos por su desarrollo en determinadas condiciones. Nuestra respuesta es sencilla: La sustituci&oacute;n de la opresi&oacute;n del imperialismo extranjero y del feudalismo interno por un cierto desarrollo del capitalismo no s&oacute;lo es un progreso, sino tambi&eacute;n un proceso inevitable. Esto no s&oacute;lo ser&aacute; beneficioso para la burgues&iacute;a, sino al mismo tiempo, y quiz&aacute;s en mayor medida, para el proletariado. Lo que le sobra a la China de hoy es el imperialismo extranjero y el feudalismo interno, y no el capitalismo nacional; por el contrario, hay en nuestro pa&iacute;s demasiado poco capitalismo. Cosa extra&ntilde;a, algunos voceros de la burgues&iacute;a china no se atreven a preconizar directamente el desarrollo del capitalismo, sino que recurren a rodeos para hablar del problema. Otra gente llega hasta negar categ&oacute;ricamente la necesidad de un determinado desarrollo del capitalismo en China y predica que se puede pasar de buenas a primeras a la sociedad socialista y hacer realidad "de un solo golpe" los Tres Principios del Pueblo y el socialismo. Es obvio que estos fen&oacute;menos son, en un caso, reflejo de la debilidad de la burgues&iacute;a nacional china, y en 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 239</B></FONT><P>

el otro, demagogia de los grandes terratenientes y la gran burgues&iacute;a para enga&ntilde;ar al pueblo. Bas&aacute;ndonos en nuestro conocimiento marxista de las leyes del desarrollo social, los comunistas tenemos clara conciencia de que en China, bajo un r&eacute;gimen estatal de nueva democracia, adem&aacute;s de desarrollar la econom&iacute;a estatal, la econom&iacute;a individual de los trabajadores y su econom&iacute;a cooperativa, es necesario, en inter&eacute;s del progreso social, facilitar el desarrollo de la econom&iacute;a privada capitalista, siempre que no domine la vida material del pueblo. Los comunistas chinos tenemos suficiente discernimiento como para no dejarnos desorientar por charlas huecas ni trampas.

<P>&nbsp &nbsp
   Hay quienes dudan de la sinceridad de los comunistas cuando afirmamos que "siendo los Tres Principios del Pueblo [. . .] lo que China necesita hoy, nuestro Partido est&aacute; dispuesto a luchar por su completa realizaci&oacute;n". Esta duda proviene de su incomprensi&oacute;n del hecho de que los postulados fundamentales de los Tres Principios del Pueblo, interpretados en 1924 por el Dr. Sun Yat-sen en el "Manifiesto del I Congreso Nacional del Kuomintang" y aceptados por nosotros, coinciden con ciertos principios fundamentales del programa de nuestro Partido para la etapa actual, o sea, de nuestro programa m&iacute;nimo. Debe se&ntilde;alarse que estos Tres Principios del Pueblo del Dr. Sun coinciden con el programa de nuestro Partido para la presente etapa s&oacute;lo en ciertos puntos b&aacute;sicos, y no en todo. El programa de nueva democracia de nuestro Partido es, desde luego, mucho m&aacute;s completo que los Tres Principios del Pueblo del Dr. Sun; sobre todo, con el desarrollo de la revoluci&oacute;n china en los veinte a&ntilde;os transcurridos desde la muerte del Dr. Sun, la teor&iacute;a, el programa y la pr&aacute;ctica de nueva democracia de nuestro Partido se han desarrollado grandemente, y en adelante experimentar&aacute;n un desarrollo a&uacute;n mayor. Sin embargo, por su esencia, estos Tres Principios del Pueblo del Dr. Sun, distintos de los viejos Tres Principios del Pueblo, constituyen un programa de nueva democracia y, naturalmente, son "lo que China necesita hoy" y "nuestro Partido est&aacute; dispuesto a luchar por su completa realizaci&oacute;n". Para los comunistas chinos, luchar por el programa m&iacute;nimo de nuestro Partido y luchar por los Tres Principios del Pueblo revolucionarios, o sea, por los nuevos Tres Principios del Pueblo del Dr. Sun, es, en lo fundamental (no en todos los aspectos), una y la misma cosa. Por ello, el pasado y el presente demuestran, y el futuro lo seguir&aacute; demostrando, que los comunistas chinos somos m&aacute;s sinceros y consecuentes que nadie en llevar a la pr&aacute;ctica los Tres Principios del Pueblo revolucionarios. 

<P><FONT SIZE=-2><B>p&aacute;g. 240</B></FONT><P>

<P>&nbsp &nbsp
   Hay quienes se preguntan si los comunistas chinos, una vez en el Poder, no implantar&aacute;n una dictadura del proletariado y un gobierno unipartidista, siguiendo el ejemplo de Rusia. Nuestra respuesta es que un Estado de nueva democracia, basado en la alianza de las diversas clases democr&aacute;ticas, es por principio distinto de un Estado socialista de dictadura del proletariado. Est&aacute; fuera de duda que el r&eacute;gimen de nueva democracia, que preconizamos, se erigir&aacute; bajo la direcci&oacute;n del proletariado, bajo la direcci&oacute;n del Partido Comunista; no obstante, a lo largo de la etapa de la nueva democracia, no puede y, por lo tanto, no debe haber en China una dictadura de una sola clase ni un gobierno de un solo partido. No tenemos motivo para negarnos a cooperar con cualquier partido pol&iacute;tico, grupo social o individuo que adopte hacia el Partido Comunista una actitud de cooperaci&oacute;n y no de hostilidad. Fue la historia de Rusia la que dio forma al sistema ruso. All&iacute; ha sido abolido el sistema social de explotaci&oacute;n del hombre por el hombre y puesto en pr&aacute;ctica un sistema pol&iacute;tico, econ&oacute;mico y cultural del tipo m&aacute;s moderno de democracia: el socialista; el pueblo ha repudiado a todos los partidos pol&iacute;ticos antisocialistas y apoya solamente al Partido bolchevique. Esto ha dado forma a la situaci&oacute;n existente en Rusia, lo que para el pueblo ruso es del todo necesario y justificado. Pero hasta en ese pa&iacute;s, donde no hay otro partido pol&iacute;tico que el Partido bolchevique, el sistema adoptado en los &oacute;rganos del Poder tambi&eacute;n es el de la alianza de los obreros, campesinos e intelectuales, o sea, el del bloque de los comunistas y los sin partido, y no un sistema que s&oacute;lo admita en los &oacute;rganos del Poder a los miembros de la clase obrera o del Partido bolchevique. En cuanto a China, es la actual etapa de su historia la que est&aacute; dando forma al sistema chino para esta etapa. Por un largo per&iacute;odo existir&aacute; en China una forma particular de Estado y de Poder, distinta del sistema ruso pero perfectamente necesaria y justificada para nosotros, esto es, la forma de Estado y de Poder de nueva democracia, basada en la alianza de las diversas clases democr&aacute;ticas. 
<P><BR>
<A NAME="s4.2">
<CENTER>
                                     NUESTRO PROGRAMA CONCRETO
</CENTER>
<P>&nbsp &nbsp
   Sobre la base del programa general arriba delineado, nuestro Partido debe tener asimismo un programa concreto para cada per&iacute;odo. Nuestro programa general de nueva democracia ha permanecido y permanecer&aacute; inalterado a lo largo de toda la etapa de la revoluci&oacute;n

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 241</B></FONT><P>

democr&aacute;tico-burguesa, es decir, durante varias d&eacute;cadas. Pero dado que la situaci&oacute;n cambia en las diversas fases de esta etapa, no podemos dejar de introducir, como es natural, los cambios correspondientes en nuestro programa concreto. Por ejemplo, durante la Expedici&oacute;n al Norte, la Guerra Revolucionaria Agraria y la Guerra de Resistencia contra el Jap&oacute;n, ha permanecido sin cambio nuestro programa general de nueva democracia, pero s&iacute; ha habido cambios en nuestro programa concreto, porque se han producido cambios en el campo de nuestros enemigos y en las filas de nuestros amigos durante esos tres per&iacute;odos.

<P>&nbsp &nbsp
   Actualmente, el pueblo chino se encuentra ante la siguiente situaci&oacute;n:

<UL>
<P>&nbsp &nbsp
   1)&nbsp;los agresores japoneses a&uacute;n no han sido derrotados;

<BR>&nbsp; &nbsp;
   2)&nbsp;el pueblo chino necesita con urgencia trabajar conjuntamente por un cambio democr&aacute;tico, con el fin de lograr la unidad nacional, y movilizar y unificar r&aacute;pidamente a todas las fuerzas antijaponesas para derrotar a los agresores japoneses en coordinaci&oacute;n con los pa&iacute;ses aliados;

<BR>&nbsp; &nbsp;
   3)&nbsp;el gobierno del Kuomintang est&aacute; quebrantando la unidad nacional e impidiendo este cambio democr&aacute;tico.
</UL>

<P>
En tales circunstancias, &#191;cu&aacute;l es nuestro programa concreto o, en otros t&eacute;rminos, cu&aacute;les son las demandas inmediatas del pueblo chino.

<P>&nbsp &nbsp
   Consideramos que son adecuadas y constituyen un m&iacute;nimo las demandas siguientes:

<UL>
<P>&nbsp &nbsp
   Movilizar todas las fuerzas y, en coordinaci&oacute;n con los pa&iacute;ses aliados, derrotar definitivamente a los agresores japoneses y establecer la paz internacional;

<BR>&nbsp; &nbsp;
   Abolir la dictadura unipartidista del Kuomintang y formar un gobierno democr&aacute;tico de coalici&oacute;n y un mando supremo conjunto;

<BR>&nbsp; &nbsp;
   Castigar a los elementos projaponeses, los fascistas y los derrotistas, que quebrantan la unidad nacional y se oponen al pueblo, para forjar la unidad nacional;

<BR>&nbsp; &nbsp;
   Castigar a los reaccionarios que crean la crisis de una guerra civil, a fin de asegurar la paz interior;

<BR>&nbsp; &nbsp;
   Castigar a los colaboracionistas, emprender expediciones punitivas contra los oficiales que se han pasado al enemigo, y castigar a los esp&iacute;as a sueldo del Jap&oacute;n;
</UL>

<P><FONT SIZE=-2><B>p&aacute;g. 242</B></FONT><P>

<UL>
<P>&nbsp &nbsp
   Suprimir todos los servicios secretos, instrumentos reaccionarios de represi&oacute;n contra el pueblo, poner fin a toda actividad relacionada con ellos y eliminar los campos de concentraci&oacute;n; 

<BR>&nbsp; &nbsp;
   Revocar todas las leyes y decretos reaccionarios y atentatorios contra las libertades del pueblo: libertades de palabra, prensa, reuni&oacute;n, asociaci&oacute;n, pensamiento y fe, y contra la inviolabilidad de la persona, a fin de garantizar plenas libertades y derechos al pueblo;

<BR>&nbsp; &nbsp;
   Reconocer la legalidad de todos los partidos y grupos democr&aacute;ticos;

<BR>&nbsp; &nbsp;
   Poner en libertad a todos los presos pol&iacute;ticos patriotas; Retirar todas las tropas que rodean y atacan las regiones liberadas de China y despacharlas al frente de la Guerra de Resistencia;

<BR>&nbsp; &nbsp;
   Reconocer a todas las fuerzas armadas antijaponesas de las regiones liberadas y a los gobiernos de estas regiones, elegidos por el pueblo;

<BR>&nbsp; &nbsp;
   Consolidar y expandir las regiones liberadas y sus fuerzas armadas, y recuperar todo el territorio perdido;

<BR>&nbsp; &nbsp;
   Ayudar al pueblo de las regiones ocupadas por el Jap&oacute;n a organizar fuerzas armadas clandestinas en preparaci&oacute;n de levantamientos armados;

<BR>&nbsp; &nbsp;
   Permitir que el pueblo se arme a s&iacute; mismo para defender patria y hogar;

<BR>&nbsp; &nbsp;
   Transformar en los terrenos pol&iacute;tico y militar a las fuerzas armadas directamente bajo las &oacute;rdenes del mando supremo del Kuomintang, las cuales no dejan de perder batallas, de oprimir al pueblo ni de discriminar a las dem&aacute;s tropas, y castigar a los generales responsables de las desastrosas derrotas sufridas;

<BR>&nbsp; &nbsp;
   Mejorar el sistema de reclutamiento y las condiciones de vida de oficiales y soldados;

<BR>&nbsp; &nbsp;
   Preocuparse por las familias de los combatientes de la Guerra de Resistencia, de modo que los oficiales y soldados en el frente puedan combatir libres de inquietudes familiares;

<BR>&nbsp; &nbsp;
   Preocuparse por las familias de los combatientes que han entregado su vida por la patria, as&iacute; como por los soldados inv&aacute;lidos, y ayudar a los desmovilizados a encontrar medios de vida y trabajo;

<BR>&nbsp; &nbsp;
   Desarrollar la industria de guerra en inter&eacute;s de la Resistencia; 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 243</B></FONT><P>

<P>&nbsp &nbsp
   Distribuir equitativamente entre todas las fuerzas armadas antijaponesas el armamento y la ayuda financiera proporcionados por los pa&iacute;ses aliados; 

<BR>&nbsp; &nbsp;
   Castigar a los funcionarios corruptos y asegurar una administraci&oacute;n &iacute;ntegra;

<BR>&nbsp; &nbsp;
   Mejorar las condiciones materiales de los empleados p&uacute;blicos de niveles medio e inferior;

<BR>&nbsp; &nbsp;
   Dar al pueblo chino los derechos democr&aacute;ticos; 
<A NAME="p243">
<BR>&nbsp; &nbsp;
   Abolir el sistema de <I>pao</I> y <I>chia</I><FONT SIZE=-2>[<A HREF="OCG45s.html#en4">4</A>]</FONT>, que sirve para oprimir al pueblo;

<BR>&nbsp; &nbsp;
   Socorrer a los refugiados de guerra y a las v&iacute;ctimas de las calamidades naturales;

<BR>&nbsp; &nbsp;
   Crear un fondo sustancial para auxiliar ampliamente a las v&iacute;ctimas de la ocupaci&oacute;n japonesa una vez recuperado el territorio perdido; 

<BR>&nbsp; &nbsp;
   Abolir los m&uacute;ltiples impuestos y contribuciones exorbitantes y establecer un sistema &uacute;nico de impuestos progresivos; 

<BR>&nbsp; &nbsp;
   Efectuar reformas en el agro, reducir los arriendos y los intereses, proteger en forma apropiada los derechos del arrendatario, conceder pr&eacute;stamos a bajo inter&eacute;s a los campesinos necesitados y ayudar a los campesinos a organizarse, para facilitar el desarrollo de la producci&oacute;n agr&iacute;cola;

<BR>&nbsp; &nbsp;
   Proscribir el capital burocr&aacute;tico; 

<BR>&nbsp; &nbsp;
   Poner fin a la actual pol&iacute;tica de controles econ&oacute;micos; Detener la desenfrenada inflaci&oacute;n y el alza vertiginosa de los precios; 

<BR>&nbsp; &nbsp;
   Ayudar a la industria privada ofreci&eacute;ndole facilidades para la obtenci&oacute;n de cr&eacute;ditos, la adquisici&oacute;n de materias primas y la venta de sus productos;

<BR>&nbsp; &nbsp;
   Mejorar las condiciones de vida de los obreros, prestar socorro a los desempleados y ayudar a los obreros a organizarse, para facilitar el desarrollo de la producci&oacute;n industrial;
<A NAME="p243a">
<BR>&nbsp; &nbsp;
   Poner fin al adoctrinamiento kuomintanista<FONT SIZE=-2>[<A HREF="OCG45s.html#en5">5</A>]</FONT> en la instrucci&oacute;n p&uacute;blica y promover una cultura y una ense&ntilde;anza nacionales, cient&iacute;ficas y de masas;

<BR>&nbsp; &nbsp;
   Garantizar la vida material del personal docente y administrativo de los centros de ense&ntilde;anza y la libertad acad&eacute;mica; <P>
Proteger los intereses de la juventud, la mujer y la infancia y prestar ayuda a los j&oacute;venes que se han visto obligados a in-
</UL>

<P><FONT SIZE=-2><B>p&aacute;g. 244</B></FONT><P>

<UL>
terrumpir sus estudios, ayudar a los j&oacute;venes y las mujeres a organizarse para participar, en pie de igualdad con los dem&aacute;s, en todas las actividades que contribuyan a la Guerra de Resistencia y al progreso social, asegurar la libertad de matrimonio y la igualdad de sexos, e impartir a los j&oacute;venes y ni&ntilde;os una educaci&oacute;n &uacute;til; 

<BR>&nbsp; &nbsp;
   Mejorar la situaci&oacute;n de las minor&iacute;as nacionales y reconocer su derecho a la autonom&iacute;a;

<BR>&nbsp; &nbsp;
   Proteger los intereses de los chinos de ultramar y proporcionar ayuda a los que regresen a la patria;

   <BR>&nbsp; &nbsp;
Proteger a los extranjeros que se refugien en China para escapar de la opresi&oacute;n japonesa, y apoyarlos en su lucha contra el agresor japon&eacute;s;

   <BR>&nbsp; &nbsp;
   Mejorar las relaciones chino-sovi&eacute;ticas.
</UL>

<P>
Para hacer realidad todas estas demandas, es de la mayor importancia abolir inmediatamente la dictadura unipartidista del Kuomintang y establecer un gobierno central provisional democr&aacute;tico de coalici&oacute;n que goce del apoyo de toda la naci&oacute;n y en el que participen los representantes de todos los partidos y grupos antijaponeses, as&iacute; como personalidades sin partido. A menos que se cumpla este requisito, ser&aacute; imposible ejecutar en escala nacional, vale decir, en las regiones dominadas por el Kuomintang, ninguna reforma m&aacute;s o menos seria.

<P>&nbsp &nbsp
   Todas estas demandas son la voz de las grandes masas populares de China y tambi&eacute;n de amplios sectores de la opini&oacute;n p&uacute;blica democr&aacute;tica en los pa&iacute;ses aliados.

<P>&nbsp &nbsp
   Es completamente indispensable un programa concreto m&iacute;nimo acordado por todos los partidos y grupos democr&aacute;ticos antijaponeses; estamos dispuestos a celebrar consultas con ellos sobre la base del programa arriba se&ntilde;alado. Cada partido puede tener sus propias demandas, pero todos debemos convenir en un programa com&uacute;n.

<P>&nbsp &nbsp
   En las regiones dominadas por el Kuomintang, un programa as&iacute; es por ahora nada m&aacute;s que una exigencia; en las regiones ocupadas por el Jap&oacute;n, a excepci&oacute;n del punto relativo a la organizaci&oacute;n de fuerzas armadas clandestinas en preparaci&oacute;n de levantamientos armados, &eacute;ste es un programa que podr&aacute; llevarse a la pr&aacute;ctica s&oacute;lo despu&eacute;s de la recuperaci&oacute;n de dichas regiones; en las regiones liberadas, este programa se viene aplicando desde hace tiempo y debe seguir aplic&aacute;ndose en el futuro.

<P>&nbsp &nbsp
   Las antecitadas demandas inmediatas o programa concreto del pueblo chino, tocan muchos problemas vitales del per&iacute;odo de la gue-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 245</B></FONT><P>

rra y de la postguerra, que requieren aqu&iacute; una explicaci&oacute;n. Al explicarlos, criticaremos algunos de los err&oacute;neos puntos de vista de la principal camarilla gobernante del Kuomintang y, al mismo tiempo, aclararemos algunas cuestiones planteadas por otras personas. 
<P><BR>
<A NAME="p245">
<CENTER>
               1.&nbsp;Aplastar definitivamente a los agresores japoneses,<BR>
                  sin permitir ning&uacute;n compromiso a medio camino
</CENTER>
<P>&nbsp &nbsp
   La Conferencia de El Cairo<SUP><FONT SIZE=-2>[<A HREF="OCG45s.html#en6">6</A>]</FONT></SUP> tom&oacute; la decisi&oacute;n de imponer a los agresores japoneses la rendici&oacute;n incondicional. La decisi&oacute;n es correcta. Pero ahora &eacute;stos andan haciendo gestiones entre bastidores en un intento de lograr una paz de compromiso; mientras tanto, los elementos projaponeses en el gobierno kuomintanista coquetean con emisarios secretos del Jap&oacute;n, actuando el gobierno t&iacute;tere de Nank&iacute;n como intermediario, sin que a esto se le haya puesto freno. De ah&iacute; que el peligro de un compromiso a medio camino a&uacute;n no haya sido del todo superado. Igualmente, la Conferencia de El Cairo hizo bien en decidir la restituci&oacute;n a China de las cuatro provincias del Nordeste, de Taiw&aacute;n y de las islas Pengju. Sin embargo, dada la pol&iacute;tica presente del gobierno del Kuomintang, es imposible confiar en &eacute;l para combatir hasta el r&iacute;o Yalu y recobrar todo el territorio perdido. En estas circunstancias, &#191;qu&eacute; debe hacer el pueblo chino? Exigir al gobierno del Kuomintang el aplastamiento definitivo de los agresores japoneses y no permitir ning&uacute;n compromiso a medio camino. Hay que acabar inmediatamente con toda intriga tendiente a un compromiso. El pueblo chino debe exigir al gobierno kuomintanista que renuncie a su actual pol&iacute;tica de resistencia pasiva y vuelque toda su fuerza militar en una guerra activa contra el Jap&oacute;n. El pueblo chino no debe apoyarse pura y simplemente en el Kuomintang, sino acrecentar sus propias fuerzas armadas -- el VIII Ej&eacute;rcito, el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito y las dem&aacute;s fuerzas armadas populares --, y organizar por su cuenta y ampliamente fuerzas armadas antijaponesas en todos los lugares adonde ha Llegado el enemigo, a fin de recuperar, en coordinaci&oacute;n directa con las operaciones de los pa&iacute;ses aliados, todo el territorio perdido. Vencer a los agresores japoneses es un derecho sagrado del pueblo chino. En caso de que los reaccionarios intenten privarlo de este derecho, reprimir sus actividades antijaponesas o minar sus fuerzas antijaponesas, el pueblo chino deber&aacute;, si resulta in&uacute;til la persuasi&oacute;n, contraatacar con decisi&oacute;n en leg&iacute;tima de-

<P><FONT SIZE=-2><B>p&aacute;g. 246</B></FONT><P>

fensa, pues tales actos reaccionarios, de traici&oacute;n a los intereses de la naci&oacute;n, no significar&aacute;n otra cosa que ayudar a los agresores japoneses.
<P><BR>
<CENTER>
                   2.&nbsp;Abolir la dictadura unipartidista del Kuomintang y<BR>
              establecer un gobierno democr&aacute;tico de coalici&oacute;n
</CENTER>
<P>&nbsp &nbsp
   Para aplastar definitivamente a los agresores japoneses, se hace necesario efectuar las reformas democr&aacute;ticas en todo el pa&iacute;s, pero esto no es posible sin abolir la dictadura unipartidista del Kuomintang y establecer un gobierno democr&aacute;tico de coalici&oacute;n.

<P>&nbsp &nbsp
   La dictadura unipartidista del Kuomintang es, en realidad, la dictadura de la camarilla antipopular de dicho partido; es ella la saboteadora de la unidad nacional china, la responsable de las derrotas en la Guerra de Resistencia en el frente del Kuomintang y el principal obst&aacute;culo para la movilizaci&oacute;n y unificaci&oacute;n de las fuerzas antijaponesas del pueblo chino. Por su amarga experiencia en ocho a&ntilde;os de guerra antijaponesa, el pueblo chino conoce ya profundamente lo criminal que es esta dictadura y, como es natural, reclama su inmediata abolici&oacute;n. Esta dictadura antipopular es tambi&eacute;n la siniestra engendradora de la guerra civil, cuyas tr&aacute;gicas calamidades volver&aacute;n a abatirse sobre el pueblo a menos que aqu&eacute;lla sea abolida inmediatamente.

<P>&nbsp &nbsp
   La voz del pueblo chino, que reclama la abolici&oacute;n de dicha dictadura antipopular, se ha alzado con tal amplitud y vigor que hasta las mismas autoridades kuomintanistas se han visto obligadas a admitir p&uacute;blicamente la necesidad de "poner fin antes del plazo previsto al r&eacute;gimen de tutela", hecho que demuestra cu&aacute;n impopular y desacreditado ha llegado a ser este "r&eacute;gimen de tutela" o "dictadura unipartidista". Ya no queda en China nadie que se atreva a hablar bien de este "r&eacute;gimen de tutela" o "dictadura unipartidista", y a afirmar que no se deba abolirlo o "ponerle fin"; esto supone un gran cambio en la situaci&oacute;n.

<P>&nbsp &nbsp
   Ha quedado definitivamente sentada la necesidad de "ponerle fin"; sobre esto ya no cabe ninguna duda. Pero &#191;c&oacute;mo hacerlo? Aqu&iacute; difieren las opiniones. Unos dicen: Hay que ponerle fin inmediatamente y establecer un gobierno provisional democr&aacute;tico de coalici&oacute;n. Otros dicen: Hay que esperar un poco; se convocar&aacute; la "Asamblea Nacional" y entonces se ha de "devolver el Poder al pueblo", pero no ser&aacute; entregado a un gobierno de coalici&oacute;n. 

<P><FONT SIZE=-2><B>p&aacute;g. 247</B></FONT><P>

<P>&nbsp &nbsp
   &#191;Qu&eacute; quiere decir todo esto?

<P>&nbsp &nbsp
   Se trata de dos maneras de proceder: la sincera y la hip&oacute;crita.

<P>&nbsp &nbsp
   Primero, la manera sincera. Consiste en proclamar sin demora la abolici&oacute;n de la dictadura unipartidista del Kuomintang, instaurar un gobierno central provisional compuesto por representantes del Kuomintang, del Partido Comunista y de la Liga Democr&aacute;tica, as&iacute; como por personalidades sin partido, y promulgar un programa pol&iacute;tico democr&aacute;tico conforme a las demandas inmediatas del pueblo chino, que acabarnos de exponer, a fin de restablecer la unidad nacional y derrotar a los agresores japoneses. Conviene, para examinar estas cuestiones, convocar una conferencia de mesa redonda en que participen representantes de los diversos partidos y grupos pol&iacute;ticos y personalidades sin partido, de modo que se llegue a un acuerdo y se pongan manos a la obra. Esta es la pol&iacute;tica de unidad, que sostiene firmemente el pueblo chino.

<P>&nbsp &nbsp
   Segundo, la manera hip&oacute;crita. Consiste en convocar arbitrariamente, pasando por alto las demandas de las grandes masas populares y de todos los partidos y grupos democr&aacute;ticos, una "Asamblea Nacional" acaparada por la camarilla antipopular del Kuomintang, en la que se adopte una "constituci&oacute;n" que en realidad mantenga la dictadura y se oponga a la democracia, para vestir con ropaje de legalidad al ilegal "Gobierno Nacional", gobierno designado en privado por unas decenas de kuomintanistas, que en modo alguno se basa en la voluntad del pueblo, sino que ha sido impuesto a &eacute;ste por la fuerza; as&iacute;, fingiendo "devolver el Poder al pueblo", en realidad no se har&aacute; m&aacute;s que "devolver el Poder" a la misma camarilla antipopular del Kuomintang. Todo el que desapruebe esto ser&aacute; acusado de atentar contra la "democracia" y la "unificaci&oacute;n", y se encontrar&aacute;n "motivos" para decretar contra &eacute;l una expedici&oacute;n punitiva. Esta es una pol&iacute;tica de ruptura, a la que se opone firmemente el pueblo chino.

<P>&nbsp &nbsp
   Las medidas que nuestros h&eacute;roes antipopulares est&aacute;n por adoptar de acuerdo con esta pol&iacute;tica de ruptura, entra&ntilde;an el peligro de llevarlos a su propia ruina. Ellos se aprestan a ponerse al cuello un dogal que jam&aacute;s podr&aacute;n desatar; ese dogal se llama "Asamblea Nacional". Su intenci&oacute;n es usar la "Asamblea Nacional" corno una varita m&aacute;gica, primero, para impedir la formaci&oacute;n de un gobierno de coalici&oacute;n, segundo, para mantener su r&eacute;gimen dictatorial, y, tercero, para justificar una guerra civil. Pero la l&oacute;gica de la historia es contraria a sus deseos: "levantar&aacute;n una piedra s&oacute;lo para dejarla caer sobre sus propios pies". 

<P><FONT SIZE=-2><B>p&aacute;g. 248</B></FONT><P>

Pues es obvio para todo el mundo que, en las regiones dominadas por el Kuomintang, el pueblo carece de libertades, que, en las regiones ocupadas por los invasores japoneses, no se pueden celebrar elecciones con participaci&oacute;n popular, y que las regiones liberadas, donde el pueblo disfruta de libertades, no son reconocidas por el gobierno kuomintanista. En tales condiciones, &#191;de d&oacute;nde pueden provenir los representantes de la naci&oacute;n?, &#191;de d&oacute;nde puede provenir la "Asamblea Nacional"? La "Asamblea Nacional" por la que se desga&ntilde;itan no es otra que la ama&ntilde;ada por el propio gobierno dictatorial del Kuomintang hace ocho a&ntilde;os, durante el per&iacute;odo de la guerra civil. Si tal asamblea se re&uacute;ne, inevitablemente el pueblo de todo el pa&iacute;s se levantar&aacute; contra ella. Cabe preguntar: &#191;C&oacute;mo podr&aacute;n nuestros h&eacute;roes antipopulares salir entonces del apuro? En &uacute;ltima instancia, la convocaci&oacute;n de la espuria "Asamblea Nacional" no har&iacute;a m&aacute;s que llevarlos a su propia ruina.

<P>&nbsp &nbsp
   Para poner fin a la dictadura unipartidista del Kuomintang, los comunistas proponemos dos pasos sucesivos: primero, formar en la etapa actual, previo acuerdo de los representantes de los diversos partidos y grupos pol&iacute;ticos y personalidades sin partido, un gobierno provisional de coalici&oacute;n; segundo, en la pr&oacute;xima etapa, convocar una asamblea nacional por medio de elecciones libres y sin restricciones, y establecer un gobierno de coalici&oacute;n definitivo. En resumen, en una y otra etapa se implantar&aacute; un gobierno de coalici&oacute;n, que agrupar&aacute; a los representantes de todas las clases y partidos pol&iacute;ticos que quieran participar en &eacute;l, con miras a luchar, siguiendo un programa democr&aacute;tico com&uacute;n, por la Resistencia en el presente y por la reconstrucci&oacute;n nacional en el futuro.

<P>&nbsp &nbsp
   Piensen lo que piensen sobre el particular los kuomintanistas o cualquier otro partido, grupo o individuo, qui&eacute;ranlo o no, tengan conciencia o no de ello, &eacute;se es el &uacute;nico camino que China puede seguir. Esta es una ley de la historia, una tendencia necesaria e inevitable, que ninguna fuerza puede desviar.

<P>&nbsp &nbsp
   Tanto en &eacute;sta como en cualquier otra cuesti&oacute;n relativa a las reformas democr&aacute;ticas, los comunistas declaramos: Aunque las autoridades kuomintanistas se obstinan en su err&oacute;nea pol&iacute;tica y se valen de las negociaciones para ganar tiempo y apaciguar a la opini&oacute;n p&uacute;blica, estamos prontos a reanudar las negociaciones con ellas apenas muestren disposici&oacute;n a renunciar a su err&oacute;nea pol&iacute;tica actual y a realizar las reformas democr&aacute;ticas. Pero las negociaciones deben basarse en el principio general de resistencia, unidad y democracia; no podemos 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 249</B></FONT><P>

estar de acuerdo con ninguna medida o plan que se aleje de este principio general, ni con ninguna otra palabrer&iacute;a, por bonita que suene. 
<P><BR>
<CENTER>
                                        3.&nbsp;Libertad para el pueblo
</CENTER>
<P>&nbsp &nbsp
   En la actualidad, la lucha del pueblo chino por la libertad est&aacute; dirigida, ante todo y sobre todo, contra los agresores japoneses. Pero el gobierno del Kuomintang mantiene privado de la libertad al pueblo y lo tiene atado de pies y manos, imposibilit&aacute;ndolo de luchar contra los agresores japoneses. Sin resolver este problema no ser&aacute; posible movilizar y unificar a todas las fuerzas antijaponesas del pa&iacute;s. Si hemos planteado en nuestro programa la abolici&oacute;n de la dictadura unipartidista, la formaci&oacute;n de un gobierno de coalici&oacute;n, la supresi&oacute;n de los servicios secretos, la derogaci&oacute;n de las leyes y decretos atentatorios a las libertades, el castigo de los colaboracionistas, esp&iacute;as, elementos projaponeses, fascistas y funcionarios corruptos, la liberaci&oacute;n de los presos pol&iacute;ticos, el reconocimiento de la legalidad de todos los partidos y grupos democr&aacute;ticos, la retirada de las tropas que cercan y atacan las regiones liberadas, el reconocimiento de las regiones liberadas, la abolici&oacute;n del sistema de <I>pao</I> y <I>chia</I>, as&iacute; corno otras muchas demandas en los terrenos econ&oacute;mico y cultural y en lo relativo a los movimientos de masas, lo hemos hecho justamente con el prop&oacute;sito de romper los grilletes que encadenan al pueblo y darle libertad para resistir al Jap&oacute;n, lograr la unidad y conquistar la democracia.

<P>&nbsp &nbsp
   La libertad la conquista el pueblo mismo, y no se la otorga nadie como limosna. En las regiones liberadas de China, el pueblo ya la ha conquistado, y en el resto del pa&iacute;s, tambi&eacute;n puede y debe hacerlo. Cuanta m&aacute;s libertad conquiste el pueblo chino y cuanto m&aacute;s poderosas se hagan las fuerzas democr&aacute;ticas organizadas, tanto mayor ser&aacute; la posibilidad de instaurar un gobierno provisional unificado de coalici&oacute;n. Una vez formado, este gobierno dar&aacute;, a su vez, plena libertad al pueblo y con ello consolidar&aacute; sus propios cimientos. Ser&aacute; entonces cuando se podr&aacute;, tras la derrota de los agresores japoneses, celebrar elecciones libres y sin restricciones en todo el territorio patrio, instituir una asamblea nacional democr&aacute;tica y establecer un gobierno unificado de coalici&oacute;n que sea definitivo. Sin libertad para el pueblo no puede haber ni una asamblea nacional ni un gobierno aut&eacute;nticamente elegidos por el pueblo. &#191;Acaso no es esto claro?

<P>&nbsp &nbsp
   Las libertades de palabra, prensa, reuni&oacute;n, asociaci&oacute;n, pensamiento y fe, as&iacute; como la inviolabilidad de la persona, son las libertades m&aacute;s

<P><FONT SIZE=-2><B>p&aacute;g. 250</B></FONT><P>

importantes para el pueblo. En China, s&oacute;lo las regiones liberadas las han hecho plena realidad.

<P>&nbsp &nbsp
   En 1925, el Dr. Sun Yat-sen dijo en su Testamento, redactado en su lecho de muerte:

<UL>
<P>&nbsp &nbsp
   "Durante cuarenta a&ntilde;os me he dedicado a la causa de la revoluci&oacute;n nacional con el fin de alcanzar la libertad y la igualdad para China. Mi experiencia de estos cuarenta a&ntilde;os me ha convencido profundamente de que, para lograr este objetivo, debernos despertar a las masas populares y unirnos en una lucha com&uacute;n con las naciones del mundo que nos traten en pie de igualdad."
</UL>

<P>
Los indignos sucesores del Dr. Sun, que lo han traicionado, lejos de despertar a las masas populares, las oprimen y las privan de toda libertad de palabra, prensa, reuni&oacute;n, asociaci&oacute;n, pensamiento y fe, as&iacute; como de la inviolabilidad de la persona; adem&aacute;s, tildan de "partido traidor", "ej&eacute;rcito traidor" y "regiones de traidores" al Partido Comunista, al VIII Ej&eacute;rcito y el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito y a las regiones liberadas, los cuales se dedican concienzudamente a despertar a las masas populares y protegen con celo sus libertades y derechos. Esperamos que pronto se pondr&aacute; fin a esta &eacute;poca de trastrueque de lo justo y lo injusto. De prolongarse esta situaci&oacute;n, se agotar&aacute; la paciencia del pueblo chino. 
<P><BR>
<CENTER>
                                 4.&nbsp;Unificaci&oacute;n por el pueblo
</CENTER>
<P>&nbsp &nbsp
   Con el fin de aplastar a los agresores japoneses, prevenir una guerra civil y construir una nueva China, es preciso transformar la China dividida en una China unificada. Esta es una tarea hist&oacute;rica del pueblo chino.

<P>&nbsp &nbsp
   Pero &#191;de qu&eacute; tipo de unificaci&oacute;n se trata? &#191;Unificaci&oacute;n desp&oacute;tica, impuesta por un dictador, o unificaci&oacute;n democr&aacute;tica, realizada por el pueblo? Desde Yuan Shi-kai, los caudillos militares del Norte se empecinaron en imponer una unificaci&oacute;n desp&oacute;tica. Pero, &#191;cu&aacute;l fue el resultado? Contrariamente a lo que buscaban, lograron la divisi&oacute;n en lugar de la unificaci&oacute;n, y acabaron por ser derribados. Siguiendo los pasos de Yuan Shi-kai, la camarilla antipopular del Kuomintang pretendi&oacute; una unificaci&oacute;n desp&oacute;tica, y durante diez a&ntilde;os enteros se dedic&oacute; a la guerra civil, con el resultado de que franque&oacute;<A NAME="p250"> la entrada a los agresores japoneses y tuvo que retirarse hasta el monte Emei<FONT SIZE=-2>[<A HREF="OCG45s.html#en7">7</A>]</FONT>. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 251</B></FONT><P>

Y ahora, desde la cumbre, vuelve a predicar a voz en cuello su teor&iacute;a de la unificaci&oacute;n desp&oacute;tica. Pero &#191;a qui&eacute;n se dirigen sus pr&eacute;dicas? &#191;Puede haber alg&uacute;n chino patriota y honrado que se preste a escucharlas? Habiendo vivido diecis&eacute;is a&ntilde;os bajo la dominaci&oacute;n de los caudillos militares del Norte y dieciocho bajo el yugo dictatorial del Kuomintang, el pueblo chino ha adquirido ya suficiente experiencia y perspicacia. Est&aacute; por una unificaci&oacute;n democr&aacute;tica, realizada por las grandes masas populares, y no por una unificaci&oacute;n desp&oacute;tica, impuesta por un dictador. Ya en 1935, los comunistas formulamos la pol&iacute;tica de frente &uacute;nico nacional antijapon&eacute;s, y desde entonces no hemos cesado ni un solo d&iacute;a de luchar por tal objetivo. En 1939, cuando el Kuomintang puso en pr&aacute;ctica sus reaccionarias "Medidas para restringir las actividades de los partidos ajenos", creando as&iacute; un grave peligro de capitulaci&oacute;n, ruptura y retroceso, y los kuomintanistas se desga&ntilde;itaban pregonando su teor&iacute;a de la unificaci&oacute;n desp&oacute;tica, nosotros declaramos que la unificaci&oacute;n deb&iacute;a basarse en la resistencia y no en la capitulaci&oacute;n, en la unidad y no en la ruptura, en el progreso y no en el retroceso; que s&oacute;lo &eacute;sta<A NAME="p251"> pod&iacute;a ser una unificaci&oacute;n genuina, y que cualquiera otra ser&iacute;a falsa<FONT SIZE=-2>[<A HREF="OCG45s.html#en8">8</A>]</FONT>. Ya han transcurrido seis a&ntilde;os, pero el problema sigue siendo el mismo.

<P>&nbsp &nbsp
   &#191;Es acaso posible la unificaci&oacute;n si el pueblo no tiene ni libertad ni democracia? Tan pronto como las tenga, habr&aacute; unificaci&oacute;n. El movimiento del pueblo chino por la libertad, la democracia y un gobierno de coalici&oacute;n es al mismo tiempo un movimiento por la unificaci&oacute;n. Este es tambi&eacute;n el objetivo que perseguimos cuando formulamos en nuestro programa concreto una serie de demandas exigiendo libertad, democracia y un gobierno de coalici&oacute;n. Sin abolir la dictadura de la camarilla antipopular del Kuomintang y establecer un gobierno democr&aacute;tico de coalici&oacute;n, no s&oacute;lo ser&aacute; imposible llevar a cabo ninguna reforma democr&aacute;tica en las regiones dominadas por el Kuomintang y movilizar all&iacute; a todos los militares y civiles para derrotar a los agresores japoneses, sino que desembocaremos en las tr&aacute;gicas calamidades de una guerra civil. Esta ya es una verdad elemental para mucha gente. &#191;Por qu&eacute; tantos dem&oacute;cratas, pertenecientes o no a partidos pol&iacute;ticos, entre ellos muchos del Kuomintang, reclaman un&aacute;nimemente la instauraci&oacute;n de un gobierno de coalici&oacute;n? Justamente porque han adquirido clara conciencia de la crisis actual y comprenden que de otra manera ser&aacute; imposible superarla y lograr la unidad para la lucha contra el enemigo y para la reconstrucci&oacute;n nacional. 

<P><FONT SIZE=-2><B>p&aacute;g. 252</B></FONT><P>
<BR>
<CENTER>
                                        5.&nbsp;Ej&eacute;rcito popular
</CENTER>
<P>&nbsp &nbsp
   Sin un ej&eacute;rcito que se mantenga en la posici&oacute;n del pueblo, el pueblo chino no podr&aacute; conseguir la libertad y la unificaci&oacute;n, establecer un gobierno de coalici&oacute;n, derrocar definitivamente a los agresores japoneses ni construir una nueva China. En la actualidad, las &uacute;nicas fuerzas armadas que se mantienen por entero en la posici&oacute;n del pueblo son los ej&eacute;rcitos, no muy numerosos a&uacute;n, de las regiones liberadas, o sea, el VIII Ej&eacute;rcito y el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito. Estas fuerzas est&aacute;n lejos de ser suficientes. Sin embargo, la camarilla antipopular del Kuomintang se desvive por socavar y liquidar a las fuerzas armadas de las regiones liberadas. En 1944, el gobierno del Kuomintang present&oacute; un "memor&aacute;ndum" al Partido Comunista exigi&eacute;ndole "suprimir dentro de un plazo limite" las cuatro quintas partes de estas fuerzas. En 1945, durante las &uacute;ltimas negociaciones, ha llegado a exigir al Partido Comunista que se las entregue todas, a cambio de lo cual le conceder&iacute;a la "legalidad".

<P>&nbsp &nbsp
   Esta gente dice a los comunistas: Entreguen sus tropas y les concederemos la libertad. Seg&uacute;n su teor&iacute;a, los partidos que no poseen fuerzas armadas deber&iacute;an gozar de libertad. Ahora bien, en 1924-1927, el Partido Comunista contaba s&oacute;lo con peque&ntilde;as fuerzas armadas; no obstante, la libertad de que gozaba se desvaneci&oacute; tan pronto como el gobierno del Kuomintang comenz&oacute; a aplicar su pol&iacute;tica de "depuraci&oacute;n del partido" y de represi&oacute;n sangrienta. Y hoy d&iacute;a, la Liga Democr&aacute;tica de China y los dem&oacute;cratas dentro del Kuomintang no tienen fuerzas armadas, pero tampoco gozan de libertad. Durante los &uacute;ltimos dieciocho a&ntilde;os, en las regiones dominadas por el gobierno kuomintanista, los obreros, campesinos, estudiantes y las personas de tendencias progresistas en los medios culturales, docentes e industriales no han contado con fuerzas armadas, pero tampoco han gozado de libertad. &#191;Acaso se les ha negado la libertad a estos partidos y grupos democr&aacute;ticos y a estos sectores de la poblaci&oacute;n porque organizaron ej&eacute;rcitos, practicaron el "separatismo feudal", crearon "regiones de traidores" o violaron "&oacute;rdenes gubernamentales y militares"? No, de ning&uacute;n modo. Todo lo contrario, se ven privados de la libertad precisamente porque no han hecho nada de eso.

<P>&nbsp &nbsp
   "El ej&eacute;rcito pertenece al Estado." Nada m&aacute;s cierto; no existe en el mundo un solo ej&eacute;rcito que no pertenezca a un Estado. Pero &#191;a qu&eacute; clase de Estado debe pertenecer? &#191;A un Estado de dictadura feudal-fascista de los grandes terratenientes, los grandes banqueros 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 253</B></FONT><P>

y los magnates de la burgues&iacute;a compradora, o a un Estado de nueva democracia de las amplias masas populares? En China s&oacute;lo cabe establecer un Estado de nueva democracia y, sobre esta base, un gobierno de coalici&oacute;n de nueva democracia; todas las fuerzas armadas de China deben pertenecer a tal gobierno de tal Estado, de modo que puedan defender la libertad del pueblo y luchar eficazmente contra los agresores extranjeros. Tan pronto como aparezca en China un gobierno de coalici&oacute;n de nueva democracia, le ser&aacute;n transferidas las tropas de las regiones liberadas. Pero tendr&aacute;n que serlo tambi&eacute;n todas las tropas del Kuomintang.

<P>&nbsp &nbsp
   En 1924, el Dr. Sun Yat-sen dijo: "A partir de hoy, la revoluci&oacute;n nacional debe entrar en una nueva era. [. . .] el primer paso consiste en unir a las fuerzas armadas con el pueblo,<A NAME="p253"> y el segundo, en transformarlas en fuerzas armadas del pueblo."<FONT SIZE=-2>[<A HREF="OCG45s.html#en9">9</A>]</FONT> El VIII Ej&eacute;rcito y el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito han podido obtener victorias precisamente porque, siguiendo esta orientaci&oacute;n, se han convertido en "fuerzas armadas del pueblo", es decir, en un ej&eacute;rcito popular. En los primeros tiempos de la Expedici&oacute;n al Norte, el ej&eacute;rcito del Kuomintang dio el "primer paso" de que habl&oacute; el Dr. Sun, y por eso obtuvo victorias. Pero, desde las postrimer&iacute;as de la Expedici&oacute;n al Norte hasta la fecha, ha desandado incluso ese "primer paso" y ha mantenido una posici&oacute;n antipopular, y por ello se ha ido corrompiendo y degenerando cada d&iacute;a m&aacute;s. Dentro de su elemento en la guerra interior, no puede menos que estar fuera de su elemento en la guerra exterior. Todos los oficiales patriotas y honrados del ej&eacute;rcito del Kuomintang deben levantarse para hacer revivir el esp&iacute;ritu del Dr. Sun y transformar sus tropas.

<P>&nbsp &nbsp
   En la transformaci&oacute;n de los viejos ej&eacute;rcitos, es preciso reeducar apropiadamente a todos los oficiales susceptibles de serlo, ayud&aacute;ndolos a eliminar sus viejas concepciones y a adquirir las correctas, a fin de que puedan servir en el ej&eacute;rcito popular.

<P>&nbsp &nbsp
   Luchar por la formaci&oacute;n del ej&eacute;rcito popular de China es deber de todo el pueblo. Sin un ej&eacute;rcito popular, nada tendr&aacute; el pueblo. Esta es una cuesti&oacute;n que no admite palabrer&iacute;as.

<P>&nbsp &nbsp
   Los comunistas estamos dispuestos a apoyar la transformaci&oacute;n del ej&eacute;rcito chino. El VIII Ej&eacute;rcito y el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito deben considerar como ej&eacute;rcitos amigos, y prestarles la debida ayuda, a todas las fuerzas armadas que quieran unirse con el pueblo y combatir a los agresores japoneses en vez de luchar contra las regiones liberadas de China. 

<P><FONT SIZE=-2><B>p&aacute;g. 254</B></FONT><P>
<BR>
<CENTER>
                                          6.&nbsp;El problema agrario
</CENTER>
<P>&nbsp &nbsp
   Con el fin de aplastar a los agresores japoneses y construir una nueva China, es imperativo reformar el sistema agrario y emancipar a los campesinos. El postulado del Dr. Sun Yat-sen de "La tierra para el que la trabaja" es correcto para la presente &eacute;poca, en que hacemos una revoluci&oacute;n de car&aacute;cter democr&aacute;tico-burgu&eacute;s. 

<P>&nbsp &nbsp
   &#191;Por qu&eacute; decimos que nuestra revoluci&oacute;n en la &eacute;poca actual es una "revoluci&oacute;n de car&aacute;cter democr&aacute;tico-burgu&eacute;s"? Porque el blanco de esta revoluci&oacute;n no es la burgues&iacute;a en general, sino la opresi&oacute;n extranjera y la feudal; porque las medidas adoptadas en ella no est&aacute;n encaminadas en general a abolir la propiedad privada, sino a protegerla, y porque, si bien, como resultado de esta revoluci&oacute;n, la clase obrera podr&aacute; acumular las fuerzas para conducir a China hacia el socialismo, el capitalismo se desarrollar&aacute; en medida apropiada durante un per&iacute;odo bastante largo. "La tierra para el que la trabaja" significa transferir la tierra de manos de los explotadores feudales a manos de los campesinos, significa transformar la propiedad privada de los terratenientes feudales en propiedad privada de los campesinos y emancipar as&iacute; a &eacute;stos de las relaciones agrarias feudales, lo cual permitir&aacute; convertir el pa&iacute;s de agr&iacute;cola en industrial. "La tierra para el que la trabaja" es, por consiguiente, un postulado democr&aacute;tico-burgu&eacute;s, y no socialista proletario, un postulado de todos los dem&oacute;cratas revolucionarios, y no exclusivamente de los comunistas. La diferencia est&aacute; en que, en las condiciones de China, s&oacute;lo los comunistas lo tomamos con toda seriedad: no nos limitamos a hablar sobre &eacute;l, sino que lo ponemos en pr&aacute;ctica. &#191;Qui&eacute;nes son los dem&oacute;cratas revolucionarios? Adem&aacute;s del proletariado, que es el sector m&aacute;s consecuente de los dem&oacute;cratas revolucionarios, est&aacute; el campesinado, que es el m&aacute;s numeroso. Los campesinos en su abrumadora mayor&iacute;a, o sea, con la sola excepci&oacute;n de los campesinos ricos, que arrastran un rabo feudal, reclaman activamente "La tierra para el que la trabaja". La peque&ntilde;a burgues&iacute;a urbana, que forma tambi&eacute;n un sector de los dem&oacute;cratas revolucionarios, encuentra provechosa para ella la pol&iacute;tica de "La tierra para el que la trabaja", pues &eacute;sta permite desarrollar las fuerzas productivas de la agricultura. La burgues&iacute;a nacional es una clase vacilante; por su necesidad de mercados, tambi&eacute;n aprueba esta pol&iacute;tica; pero, al mismo tiempo, como la mayor&iacute;a de sus integrantes est&aacute;n vinculados a la propiedad de la tierra, muchos de ellos temen esta pol&iacute;tica. El Dr. Sun Yat-sen fue el primer dem&oacute;crata revolucionario de China; 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 255</B></FONT><P>

representando al sector revolucionario de la burgues&iacute;a nacional, a la peque&ntilde;a burgues&iacute;a urbana y al campesinado, emprendi&oacute; una revoluci&oacute;n armada y formul&oacute; sus postulados de "igualamiento del derecho a la propiedad de la tierra" y de "La tierra para el que la trabaja". Pero, lamentablemente, cuando estuvo en el Poder, no tom&oacute; ninguna iniciativa para reformar el sistema agrario. Al llegar al Poder, la camarilla antipopular del Kuomintang traicion&oacute; por entero esos postulados. Es ella misma la que ahora se opone tercamente a la pol&iacute;tica de "La tierra para el que la trabaja", ya que representa a la capa de los grandes terratenientes, los grandes banqueros y los magnates de la burgues&iacute;a compradora. En China no hay un partido pol&iacute;tico que represente exclusivamente al campesinado, y los partidos pol&iacute;ticos de la burgues&iacute;a nacional no tienen un programa agrario resuelto; por eso, el Partido Comunista se ha convertido en el dirigente de los campesinos y de todos los dem&aacute;s dem&oacute;cratas revolucionarios, pues es el &uacute;nico que ha elaborado y llevado a la pr&aacute;ctica un resuelto programa agrario y ha luchado concienzudamente por los intereses del campesinado, gan&aacute;ndose as&iacute; en las amplias masas campesinas a un gran aliado.

<P>&nbsp &nbsp
   Entre 1927 y 1936, el Partido Comunista de China adopt&oacute; medidas para reformar radicalmente el sistema agrario e hizo realidad el postulado del Dr. Sun de "La tierra para el que la trabaja". Fue la misma camarilla antipopular del Kuomintang, que agrupa a todos los indignos sucesores de Sun Yat-sen, la que durante esos diez a&ntilde;os sostuvo a zarpazos y dentelladas una guerra contra el pueblo, o sea, contra la pol&iacute;tica de "La tierra para el que la trabaja".

<P>&nbsp &nbsp
   Durante la Guerra de Resistencia contra el Jap&oacute;n, el Partido Comunista de China ha hecho una importante concesi&oacute;n: ha sustituido la pol&iacute;tica de "La tierra para el que la trabaja" por la de reducci&oacute;n de los arriendos y los intereses. Esta concesi&oacute;n fue correcta, ya que impuls&oacute; al Kuomintang a participar en la Resistencia y debilit&oacute; la oposici&oacute;n de los terratenientes de las regiones liberadas a nuestro esfuerzo por movilizar a las campesinos para la Guerra de Resistencia. Si no surgen obst&aacute;culos especiales, estamos dispuestos a continuar esta pol&iacute;tica aun despu&eacute;s de la guerra: primero se har&aacute; extensiva a todo el pa&iacute;s la reducci&oacute;n de los arriendos y los intereses, y luego se adoptar&aacute;n medidas apropiadas para llevar a cabo gradualmente la pol&iacute;tica de "La tierra para el que la trabaja".

<P>&nbsp &nbsp
   Sin embargo, los que han traicionado al Dr. Sun se oponen no s&oacute;lo a la pol&iacute;tica de "La tierra para el que la trabaja", sino tambi&eacute;n a la reducci&oacute;n de los arriendos y los intereses. El gobierno del Kuomintang 

<P><FONT SIZE=-2><B>p&aacute;g. 256</B></FONT><P>

no aplica el decreto sobre un "25 por ciento de reducci&oacute;n de los arriendos" ni otros similares, que &eacute;l mismo ha promulgado; nuestras regiones liberadas son las &uacute;nicas que los han aplicado, crimen que les ha valido el calificativo de "regiones de traidores". <P>
Durante la Guerra de Resistencia, ha surgido lo que se llama teor&iacute;a de las dos etapas: la de la "revoluci&oacute;n nacional" y la de la "revoluci&oacute;n por la democracia y la vida del pueblo". Esta es una teor&iacute;a err&oacute;nea.

<P>&nbsp &nbsp
   "Frente a un formidable enemigo, no hay que plantear las reformas en favor de la democracia y de la vida del pueblo; m&aacute;s vale esperar hasta que los japoneses se hayan ido." Esta es la absurda teor&iacute;a de la camarilla antipopular del Kuomintang y su objetivo consiste en impedir la victoria completa de la Guerra de Resistencia. &#161;Y que haya quienes se hacen eco de este disparate, aprob&aacute;ndolo servilmente! 

<P>&nbsp &nbsp
   "Frente a un formidable enemigo, hay que resolver los problemas de la democracia y de la vida del pueblo, porque sin ello ser&aacute; imposible crear bases de apoyo antijaponesas y resistir al ataque del Jap&oacute;n." Esto es lo que preconiza el Partido Comunista de China, y tambi&eacute;n lo que ha puesto en pr&aacute;ctica, con excelentes resultados.

<P>&nbsp &nbsp
   Durante la Guerra de Resistencia, la reducci&oacute;n de los arriendos y los intereses, as&iacute; como todas las dem&aacute;s reformas democr&aacute;ticas, est&aacute;n al servicio de esta Guerra. Para debilitar la oposici&oacute;n de los terratenientes al esfuerzo de guerra, nos limitamos a la reducci&oacute;n de los arriendos y los intereses en lugar de abolir la propiedad de los terratenientes sobre la tierra; adem&aacute;s, los estimularnos a que coloquen sus haberes en la industria, y damos a los <I>shenshi</I> sensatos la posibilidad de participar, junto con los dem&aacute;s representantes del pueblo, en las actividades p&uacute;blicas en favor de la Resistencia as&iacute; como en el trabajo de los &oacute;rganos de Poder. En cuanto a los campesinos ricos, los alentamos a desarrollar la producci&oacute;n. Todas estas medidas forman parte de nuestra resuelta l&iacute;nea de reformas democr&aacute;ticas en las zonas rurales, y son absolutamente necesarias.

<P>&nbsp &nbsp
   Existen, pues, dos l&iacute;neas: una es impedir testarudamente que los campesinos chinos resuelvan sus problemas en lo que respecta a la democracia y a la vida del pueblo, lo que Lleva a la corrupci&oacute;n e impotencia y a la incapacidad para combatir al Jap&oacute;n; la otra es apoyar resueltamente a los campesinos en la soluci&oacute;n de dichos problemas, lo que conduce a ganarse al m&aacute;s grande aliado, que representa el 80 por ciento de la poblaci&oacute;n, para organizar poderosas fuerzas de combate. La primera es la l&iacute;nea del gobierno del Kuomintang, y la segunda, la de las regiones liberadas de China. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 257</B></FONT><P>

<P>&nbsp &nbsp
   Vacilar entre una y otra, apoyar de palabra al campesinado, pero carecer de decisi&oacute;n para reducir los arriendos y los intereses, para armar a los campesinos y para establecer el Poder democr&aacute;tico en las zonas rurales: tal es la l&iacute;nea de los oportunistas.

<P>&nbsp &nbsp
   Movilizando todas sus fuerzas, la camarilla antipopular del Kuomintang viene lanzando contra el Partido Comunista de China toda clase de p&eacute;rfidos ataques, abiertos y encubiertos, militares y pol&iacute;ticos, cruentos e incruentos. Por su naturaleza social, la controversia entre ambos partidos se refiere, en esencia, al problema de las relaciones agrarias. En fin de cuentas, &#191;en qu&eacute; punto hemos provocado la ira de la camarilla antipopular del Kuomintang? &#191;No habr&aacute; sido precisamente en esta cuesti&oacute;n? Si dicha camarilla ha sido aclamada y estimulada por los agresores japoneses, &#191;no ser&aacute; precisamente porque les ha rendido un gran servicio en esta cuesti&oacute;n? Si se ha pretendido que "el Partido Comunista sabotea la Resistencia y pone en peligro a la naci&oacute;n", si se nos ha tildado de "partido traidor", "ej&eacute;rcito traidor" y "regiones de traidores", y si se nos ha acusado de "desobediencia a las &oacute;rdenes gubernamentales y militares", &#191;no ser&aacute; precisamente porque el Partido Comunista de China ha hecho a este respecto un trabajo serio, realmente acorde con los intereses de la naci&oacute;n? 

<P>&nbsp &nbsp
   El campesinado es la fuente de origen de los obreros chinos. En el futuro, decenas de millones de campesinos marchar&aacute;n a las ciudades e ingresar&aacute;n en las f&aacute;bricas. Para levantar una poderosa industria nacional y construir un buen n&uacute;mero de grandes ciudades modernas, China tendr&aacute; que atravesar un prolongado proceso de transformaci&oacute;n de poblaci&oacute;n rural en urbana.

<P>&nbsp &nbsp
   El campesinado desempe&ntilde;a el papel principal en el mercado de la industria china. Son los campesinos los que proporcionan la mayor parte de los v&iacute;veres y materias primas y absorben la mayor parte de los productos industriales.

<P>&nbsp &nbsp
   El campesinado es la fuente de origen del ej&eacute;rcito chino. Los soldados son campesinos en uniforme, enemigos jurados de los agresores japoneses.

<P>&nbsp &nbsp
   El campesinado es la principal de las fuerzas que luchan por la democracia en China en la etapa actual. Los dem&oacute;cratas chinos no podr&aacute;n llegar a ninguna parte si no se apoyan en los 360 millones de campesinos.

<P>&nbsp &nbsp
   Es al campesinado a quien va dirigido principalmente el movimiento cultural de China en la etapa actual. &#191;No resultar&iacute;a en esencia pura charlataner&iacute;a hablar de liquidaci&oacute;n del analfabetismo, populari-

<P><FONT SIZE=-2><B>p&aacute;g. 258</B></FONT><P>

zaci&oacute;n de la ense&ntilde;anza, arte y literatura de masas y salud p&uacute;blica, si se dejara de lado a los 360 millones de campesinos?

<P>&nbsp &nbsp
   Claro est&aacute; que, al decir esto, no estoy pasando por alto la importancia pol&iacute;tica, econ&oacute;mica y cultural de los restantes 90 millones de personas, en especial de la clase obrera, que es pol&iacute;ticamente la m&aacute;s consciente y por ello la calificada para dirigir todo el movimiento revolucionario. A este respecto no debe haber equ&iacute;vocos.

<P>&nbsp &nbsp
   Comprender todo esto es absolutamente necesario no s&oacute;lo para los comunistas, sino tambi&eacute;n para todos los dem&oacute;cratas de China. 

<P>&nbsp &nbsp
   Una vez introducidas reformas en el sistema agrario, aunque se trate s&oacute;lo de una reforma tan elemental como la reducci&oacute;n de los arriendos y los intereses, los campesinos se sentir&aacute;n m&aacute;s interesados en la producci&oacute;n. Luego, a medida que se ayude a los campesinos a organizarse, gradualmente y de acuerdo con el principio de voluntariedad, en cooperativas de producci&oacute;n agr&iacute;cola y de otro tipo, habr&aacute;n de desarrollarse las fuerzas productivas. Por el momento, las cooperativas de producci&oacute;n agr&iacute;cola no pueden pasar de ser organizaciones de trabajo colectivo y de ayuda mutua basadas en la econom&iacute;a individual (o sea, en la propiedad privada) de los campesinos, tales como brigadas de intercambio de trabajo, grupos de ayuda mutua o equipos de intercambio de trabajo; sin embargo, esto ya permite incrementar en forma asombrosa la productividad del trabajo y la producci&oacute;n. Semejantes organizaciones se han creado ampliamente en las regiones liberadas, y en adelante deben generalizarse lo m&aacute;s posible.

<P>&nbsp &nbsp
   Conviene se&ntilde;alar aqu&iacute; que entre los campesinos exist&iacute;an ya organizaciones de tipo cooperativo, tales como las brigadas de intercambio de trabajo, pero no representaban sino un medio con que los campesinos se socorr&iacute;an en su tr&aacute;gica vida. Ahora, las brigadas de intercambio de trabajo en las regiones liberadas son diferentes tanto en su forma como en su contenido; han pasado a ser para las masas campesinas un medio de desarrollar la producci&oacute;n y luchar por una vida mejor.

<P>&nbsp &nbsp
   El papel, positivo o negativo, grande o peque&ntilde;o, que en la vida del pueblo chino desempe&ntilde;an la pol&iacute;tica y la pr&aacute;ctica de un partido, se ve, en &uacute;ltima instancia, en si contribuyen al desarrollo de las fuerzas productivas del pueblo chino y en qu&eacute; medida lo hacen, si frenan o liberan estas fuerzas. Aplastar a los agresores japoneses, realizar la reforma agraria, emancipar al campesinado, desarrollar una industria moderna y crear una nueva China, independiente, libre, democr&aacute;tica, unificada, pr&oacute;spera y poderosa: s&oacute;lo esto permitir&aacute; liberar las fuerzas productivas de la sociedad china y ganar&aacute; el aplauso del pueblo chino. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 259</B></FONT><P>

<P>&nbsp &nbsp
   Conviene se&ntilde;alar aqu&iacute; tambi&eacute;n que a los intelectuales que vienen de la ciudad a trabajar al campo no les es f&aacute;cil comprender que las zonas rurales est&aacute;n todav&iacute;a basadas en la econom&iacute;a individual, dispersa y atrasada, y que, adem&aacute;s, las regiones liberadas se encuentran temporalmente separadas unas de otras por el enemigo y empe&ntilde;adas en la guerra de guerrillas. Por no comprender estas caracter&iacute;sticas, a menudo enfocan los problemas rurales y llevan el trabajo en el campo de manera inapropiada, con los mismos puntos de vista de la vida y el trabajo en la ciudad; como resultado, se divorcian de la realidad de las zonas rurales y no pueden fundirse con los campesinos. Estos fen&oacute;menos tienen que eliminarse mediante la educaci&oacute;n.

<P>&nbsp &nbsp
   Los numerosos intelectuales revolucionarios de China deben adquirir conciencia de la necesidad de integrarse con los campesinos, quienes necesitan de ellos y esperan su ayuda. Deben marchar al campo con entusiasmo, despojarse de sus atav&iacute;os de estudiante para ponerse ropa de tela basta y comenzar de buen grado por la tarea m&aacute;s modesta; deben averiguar all&iacute; lo que desean los campesinos, ayudarlos a despertar y a organizarse en la lucha por llevar a cabo la revoluci&oacute;n democr&aacute;tica en el campo, que es una tarea important&iacute;sima de la revoluci&oacute;n democr&aacute;tica china.

<P>&nbsp &nbsp
   Tras el aplastamiento de los agresores japoneses, las tierras de que &eacute;stos se han apoderado y las de los principales colaboracionistas deben ser confiscadas y distribuidas entre los campesinos con poca tierra o sin ella. 
<P><BR>
<CENTER>
                                    7.&nbsp;El problema de la industria<BR>
</CENTER>
<P>&nbsp &nbsp
   Para derrotar a los agresores japoneses y construir una nueva China, es indispensable desarrollar la industria. Pero, bajo la dominaci&oacute;n del gobierno del Kuomintang, se depende en todo del extranjero, y la pol&iacute;tica financiera y econ&oacute;mica de dicho gobierno socava toda la vida econ&oacute;mica del pueblo. La mayor&iacute;a de las pocas y peque&ntilde;as empresas industriales que hay en las regiones dominadas por el Kuomintang, no han podido evitar la quiebra. En ausencia de reformas pol&iacute;ticas, est&aacute;n condenadas a la destrucci&oacute;n todas las fuerzas productivas, lo mismo en la agricultura que en la industria.

<P>&nbsp &nbsp
   Considerado el problema en su conjunto, no se puede desarrollar la industria sin una China independiente, libre, democr&aacute;tica y unificada. Aplastar a los agresores japoneses significa conquistar la independencia. Abolir la dictadura unipartidista del Kuomintang, formar 

<P><FONT SIZE=-2><B>p&aacute;g. 260</B></FONT><P>

un gobierno democr&aacute;tico unificado de coalici&oacute;n, convertir todas las tropas del pa&iacute;s en fuerzas armadas del pueblo, realizar la reforma agraria y emancipar al campesinado, significa conquistar la libertad, la democracia y la unificaci&oacute;n. Sin independencia, libertad, democracia y unificaci&oacute;n es imposible crear una verdadera gran industria, y sin industria no hay defensa nacional s&oacute;lida, ni bienestar del pueblo, ni prosperidad y poder&iacute;o de la naci&oacute;n. La historia de los 105 a&ntilde;os transcurridos desde la Guerra del Opio de 1840, en particular la de los 18 a&ntilde;os desde que el Kuomintang escal&oacute; el Poder, ha hecho evidente este punto capital ante el pueblo chino. Una China que no sea pobre y d&eacute;bil, sino pr&oacute;spera y poderosa, supone una China que no sea colonial y semicolonial, sino independiente, que no sea semifeudal, sino libre y democr&aacute;tica, y que no est&eacute; dividida, sino unificada. Durante tantos a&ntilde;os, &#161;cu&aacute;ntos no so&ntilde;aron, en la China semicolonial, semifeudal y dividida, con desarrollar la industria, edificar la defensa nacional, forjar el bienestar del pueblo y hacer a la patria pr&oacute;spera y poderosa! Pero todos sus sue&ntilde;os se desvanecieron. Muchos pedagogos, hombres de ciencia y estudiantes bienintencionados se sumieron en su trabajo o estudio, manteni&eacute;ndose al margen de la pol&iacute;tica, en la creencia de que podr&iacute;an servir a su pa&iacute;s con sus conocimientos; pero sus aspiraciones resultaron ser un sue&ntilde;o, que tambi&eacute;n se desvaneci&oacute;. Esto fue muy bueno, ya que el hundimiento de sus ingenuas ilusiones marc&oacute; el punto de partida de la prosperidad y el poder&iacute;o de China. El pueblo chino ha aprendido mucho en la Guerra de Resistencia contra el Jap&oacute;n: ha llegado a comprender la necesidad de crear, despu&eacute;s de la derrota de los agresores japoneses, una China de nueva democracia, independiente, libre, democr&aacute;tica, unificada, pr&oacute;spera y poderosa; todos estos factores est&aacute;n interrelacionados, y no se puede prescindir de ninguno. Si esto se logra, un futuro promisorio se le abrir&aacute; a China. S&oacute;lo se podr&aacute; liberar las fuerzas productivas del pueblo chino y darles la posibilidad de desarrollarse plenamente cuando se materialicen en todo el pa&iacute;s las condiciones pol&iacute;ticas de nueva democracia. Es cada vez mayor el n&uacute;mero de personas que comprenden esto.

<P>&nbsp &nbsp
   Una vez dadas las condiciones pol&iacute;ticas de nueva democracia, el pueblo chino y su gobierno deben tomar medidas efectivas para edificar gradualmente, en el curso de un cierto n&uacute;mero de a&ntilde;os, las industrias pesada y ligera, transformando as&iacute; a China de pa&iacute;s agr&iacute;cola en industrial. Un Estado de nueva democracia no puede consolidarse a menos que se base en una econom&iacute;a s&oacute;lida, esto es, en una agricultura avanzada, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 261</B></FONT><P>

mucho m&aacute;s desarrollada que la actual, y en una gran industria que ocupe una posici&oacute;n netamente predominante en la econom&iacute;a nacional, con un desarrollo correspondiente de las comunicaciones, el comercio y las finanzas.

<P>&nbsp &nbsp
   Los comunistas estamos dispuestos a luchar por estos objetivos junto con todos los partidos y grupos democr&aacute;ticos y con los c&iacute;rculos industriales del pa&iacute;s. La clase obrera china desempe&ntilde;ar&aacute; un gran papel en el cumplimiento de esta tarea.

<P>&nbsp &nbsp
   Desde la Primera Guerra Mundial, la clase obrera china ha venido luchando como fuerza consciente por la independencia y la liberaci&oacute;n del pa&iacute;s. En 1921 naci&oacute; su vanguardia, el Partido Comunista, y entonces la lucha por la liberaci&oacute;n de China entr&oacute; en una nueva etapa. Durante tres per&iacute;odos, a saber, la Expedici&oacute;n al Norte, la Guerra Revolucionaria Agraria y la Guerra de Resistencia contra el Jap&oacute;n, la clase obrera y el Partido Comunista de China han realizado ingentes esfuerzos en pro de la causa de la liberaci&oacute;n del pueblo chino y han hecho inapreciables contribuciones a ella. La clase obrera desempe&ntilde;ar&aacute; un important&iacute;simo papel en la lucha por la derrota final de los agresores japoneses, particularmente en la lucha por la recuperaci&oacute;n de las grandes ciudades y las principales v&iacute;as de comunicaci&oacute;n. Se puede predecir que, despu&eacute;s de la Guerra de Resistencia, ser&aacute;n a&uacute;n mayores sus esfuerzos y contribuciones. La misi&oacute;n de la clase obrera china consiste en luchar no s&oacute;lo por el establecimiento de un Estado de nueva democracia, sino tambi&eacute;n por la industrializaci&oacute;n de China y la modernizaci&oacute;n de su agricultura.

<P>&nbsp &nbsp
   Bajo el r&eacute;gimen estatal de nueva democracia, se adoptar&aacute; una pol&iacute;tica de reajuste de las relaciones entre el trabajo y el capital. Por una parte, se proteger&aacute;n los intereses de los obreros implantando, seg&uacute;n las circunstancias, una jornada de ocho a diez horas, proporcionando apropiada ayuda a los desocupados, introduciendo seguros sociales adecuados y defendiendo los derechos sindicales. Por la otra, a las empresas estatales, privadas y cooperativas se les garantizar&aacute;n los beneficios leg&iacute;timos que correspondan a una actividad l&iacute;cita. De este modo, tanto el Estado como los particulares y tanto el trabajo como el capital se esforzar&aacute;n conjuntamente por el desarrollo de la producci&oacute;n industrial.

<P>&nbsp &nbsp
   Una vez derrotados los agresores japoneses, sus empresas y bienes y los de los principales colaboracionistas deben ser confiscados y quedar a disposici&oacute;n del gobierno. 

<P><FONT SIZE=-2><B>p&aacute;g. 262</B></FONT><P>
<BR>
<CENTER>
                        8.&nbsp;El problema de la cultura, la educaci&oacute;n y<BR>
                                               los intelectuales<BR>
</CENTER>
<P>&nbsp &nbsp
   Entre las desgracias que la opresi&oacute;n extranjera y la feudal han acarreado al pueblo chino, figuran las que se abaten sobre nuestra cultura nacional. Y &eacute;stas son particularmente graves para las instituciones culturales y docentes progresistas, as&iacute; como para los trabajadores progresistas de la cultura y de la ense&ntilde;anza. A fin de barrer la opresi&oacute;n extranjera y la feudal y crear un Estado de nueva democracia, hacen falta gran n&uacute;mero de intelectuales al servicio del pueblo: pedagogos, profesores, hombres de ciencia, ingenieros, t&eacute;cnicos, m&eacute;dicos, periodistas, escritores, literatos y artistas, as&iacute; como trabajadores corrientes de la cultura. Ellos deben poseer el esp&iacute;ritu de servir al pueblo, y trabajar arduamente. Todo intelectual que rinda servicios meritorios al pueblo debe ser respetado y considerado como un valioso bien de la naci&oacute;n y la sociedad. China es un pa&iacute;s culturalmente atrasado a consecuencia de la opresi&oacute;n extranjera y la feudal, y la lucha liberadora de su pueblo necesita imperiosamente la participaci&oacute;n de intelectuales; de ah&iacute; la particular importancia que adquiere el problema de la intelectualidad. Los numerosos intelectuales revolucionarios han desempe&ntilde;ado un importante papel en la causa de la liberaci&oacute;n del pueblo chino durante los &uacute;ltimos cincuenta a&ntilde;os, en especial a partir del Movimiento del 4 de Mayo y durante los ocho a&ntilde;os de Guerra de Resistencia. En las luchas venideras les corresponder&aacute; un papel a&uacute;n m&aacute;s importante. Por lo tanto, el gobierno del pueblo debe, en lo sucesivo, preparar planificadamente, en las diversas ramas, cuadros intelectuales salidos de las amplias masas populares, y, al mismo tiempo, prestar atenci&oacute;n a unir y reeducar a todos los intelectuales existentes que puedan ser &uacute;tiles.

<P>&nbsp &nbsp
   Una importante tarea para la nueva China es la liquidaci&oacute;n del analfabetismo, que afecta al 80 por ciento de la poblaci&oacute;n.

<P>&nbsp &nbsp
   Hay que adoptar medidas apropiadas y en&eacute;rgicas para barrer toda la cultura y educaci&oacute;n esclavizadoras, feudales y fascistas.

<P>&nbsp &nbsp
   Hay que prevenir y combatir con energ&iacute;a las enfermedades entre la poblaci&oacute;n y ampliar los servicios populares de asistencia m&eacute;dica e higiene.

<P>&nbsp &nbsp
   En lo que se refiere a los intelectuales de viejo cu&ntilde;o que trabajan en los dominios de la cultura, la ense&ntilde;anza y la medicina, hay que reeducarlos de manera apropiada, para que asimilen las nuevas concepciones y m&eacute;todos y sirvan al pueblo. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 263</B></FONT><P>

<P>&nbsp &nbsp
   La cultura nacional y la instrucci&oacute;n p&uacute;blica de China deben ser de nueva democracia; esto quiere decir que China tiene que forjar una nueva cultura y una nueva instrucci&oacute;n p&uacute;blica, nacionales, cient&iacute;ficas y de masas.

<P>&nbsp &nbsp
   Respecto a la cultura extranjera, es err&oacute;nea la pol&iacute;tica de rechazo puro y simple; hay que asimilar todo cuanto aqu&eacute;lla tenga de progresista, a fin de utilizarlo como punto de referencia en el desarrollo de la nueva cultura china. Pero tambi&eacute;n es err&oacute;nea la pol&iacute;tica de imitaci&oacute;n ciega; hay que asimilar cr&iacute;ticamente la cultura extranjera, en funci&oacute;n de las necesidades reales del pueblo chino. La nueva cultura creada en la Uni&oacute;n Sovi&eacute;tica debe servirnos de modelo en la edificaci&oacute;n de la cultura popular. De la misma manera, tampoco debemos rechazar pura y simplemente la cultura china antigua, ni imitarla a ciegas, sino asimilarla cr&iacute;ticamente, de modo que sirva al desarrollo de la nueva cultura china. 
<P><BR>
<CENTER><A NAME="p263">
                          9.&nbsp;El problema de las minor&iacute;as nacionales<BR>
</CENTER>
<P>&nbsp &nbsp
   La camarilla antipopular del Kuomintang niega la multiplicidad nacional de China y llama "clanes"<FONT SIZE=-2>[<A HREF="OCG45s.html#en10">10</A>]</FONT> a todas las nacionalidades, con excepci&oacute;n de la jan. Haciendo suya &iacute;ntegramente la reaccionaria pol&iacute;tica de la dinast&iacute;a Ching y de los caudillos militares del Norte respecto a las minor&iacute;as nacionales, las oprime y explota a m&aacute;s no poder. De ello son evidencia la matanza de mongoles de la Liga de Ijcho, en 1943, la represi&oacute;n armada de las minor&iacute;as nacionales en Sinchiang, desde 1944 hasta la fecha, y las matanzas de juis en Kans&uacute;, durante los &uacute;ltimos a&ntilde;os. Estas son manifestaciones de una concepci&oacute;n y una pol&iacute;tica err&oacute;neas en la cuesti&oacute;n nacional, inspiradas por el chovinismo de gran jan.

<P>&nbsp &nbsp
   En 1924, el Dr. Sun Yat-sen escribi&oacute; en el "Manifiesto del I Congreso Nacional del Kuomintang": 

<UL>
<P>&nbsp &nbsp
   "El Principio del Nacionalismo del Kuomintang tiene un doble significado: de una parte, la liberaci&oacute;n de la naci&oacute;n china por s&iacute; misma, y de la otra, la igualdad de todas las nacionalidades de China."
</UL>

<P>
Y m&aacute;s adelante:

<UL>
<P>&nbsp &nbsp
   "El Kuomintang declara solemnemente que reconoce el derecho de autodeterminaci&oacute;n a todas las nacionalidades de China y 
</UL>

<P><FONT SIZE=-2><B>p&aacute;g. 264</B></FONT><P>

<UL>
que, cuando triunfe la revoluci&oacute;n contra el imperialismo y los caudillos militares, se crear&aacute; una Rep&uacute;blica de China libre y unificada (basada en la libre uni&oacute;n de todas las nacionalidades)."
</UL>

<P>&nbsp &nbsp
   El Partido Comunista de China est&aacute; totalmente de acuerdo con esta pol&iacute;tica del Dr. Sun respecto a las nacionalidades. Los comunistas deben ayudar activamente a las amplias masas populares de las diversas minor&iacute;as nacionales en su lucha por la realizaci&oacute;n de esta pol&iacute;tica; deben ayudar a estas masas, incluidos los dirigentes vinculados con ellas, en su lucha por la emancipaci&oacute;n y el desarrollo en los terrenos pol&iacute;tico, econ&oacute;mico y cultural, y ayudarles a crear fuerzas armadas propias que defiendan los intereses de las masas. Hay que respetar su lengua, escritura, costumbres, h&aacute;bitos y creencias religiosas.

<P>&nbsp &nbsp
   Desde hace a&ntilde;os, en la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia y en las regiones liberadas del Norte de China, se ha mantenido una actitud correcta hacia los mongoles y los juis, y el trabajo entre ellos ha sido fruct&iacute;fero. 
<P><BR>
<CENTER>
                        10.&nbsp;El problema de la pol&iacute;tica exterior<BR>
</CENTER><A NAME="p264">
<P>&nbsp &nbsp
   El Partido Comunista de China est&aacute; de acuerdo con la Carta del Atl&aacute;ntico y con las decisiones de las conferencias internacionales de Mosc&uacute;, El Cairo, Teher&aacute;n y Crimea<FONT SIZE=-2>[<A HREF="OCG45s.html#en11">11</A>]</FONT>, porque todas ellas contribuyen a la derrota de los agresores fascistas y al ulterior mantenimiento de la paz mundial.

<P>&nbsp &nbsp
   El principio fundamental para la pol&iacute;tica exterior preconizado por el Partido Comunista de China es: Sobre la base de la lucha por derrotar definitivamente a los agresores japoneses, de la defensa de la paz mundial, del respeto mutuo a la independencia y la igualdad, as&iacute; como de la promoci&oacute;n rec&iacute;proca de los intereses y la amistad entre los Estados y pueblos, China establecer&aacute; y fortalecer&aacute; relaciones diplom&aacute;ticas con los diversos pa&iacute;ses y solucionar&aacute; con ellos todos los problemas de inter&eacute;s com&uacute;n, tales como la coordinaci&oacute;n de las operaciones militares, las conferencias de paz, el intercambio comercial y las inversiones.

<P>&nbsp &nbsp
   El Partido Comunista de China est&aacute; totalmente de acuerdo con las proposiciones de la Conferencia de Dumbarton Oaks y con las decisiones de la Conferencia de Crimea relativas a la creaci&oacute;n de una organizaci&oacute;n encargada de garantizar la paz y la seguridad internacionales en la postguerra. Saluda a la Conferencia de las Naciones 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 265</B></FONT><P>

Unidas sobre la Organizaci&oacute;n Internacional, en San Francisco. Ha enviado a dicha Conferencia su propio representante,<A NAME="p265"> que forma parte de la delegaci&oacute;n china, para expresar la voluntad del pueblo chino<FONT SIZE=-2>[<A HREF="OCG45s.html#en12">12</A>]</FONT>.

<P>&nbsp &nbsp
   Sostenemos que el gobierno del Kuomintang debe poner fin a su actitud hostil hacia la Uni&oacute;n Sovi&eacute;tica y mejorar sin demora las relaciones chino-sovi&eacute;ticas. La Uni&oacute;n Sovi&eacute;tica fue el primer pa&iacute;s en renunciar a los tratados desiguales con China y concluir con ella nuevos tratados en pie de igualdad. En la &eacute;poca del I Congreso Nacional del Kuomintang, convocado por el Dr. Sun Yat-sen en 1924, y de la subsiguiente Expedici&oacute;n al Norte, la Uni&oacute;n Sovi&eacute;tica fue el &uacute;nico pa&iacute;s que ayud&oacute; a China en su guerra de liberaci&oacute;n. Despu&eacute;s del estallido de la Guerra de Resistencia en 1937, la Uni&oacute;n Sovi&eacute;tica, nuevamente, fue la primera en brindar ayuda a China en su lucha contra los agresores japoneses. El pueblo chino expresa su reconocimiento al Gobierno y al pueblo sovi&eacute;ticos por esta ayuda. Opinamos que la soluci&oacute;n definitiva y completa de los problemas del Pac&iacute;fico ser&aacute; imposible sin la participaci&oacute;n de la Uni&oacute;n Sovi&eacute;tica.

<P>&nbsp &nbsp
   Pedimos a los gobiernos de los pa&iacute;ses aliados, y en primer lugar a los de Estados Unidos e Inglaterra, que presten seria atenci&oacute;n a la voz de las vastas masas populares de China y se abstengan de perjudicar la amistad entre sus pa&iacute;ses y nuestro pueblo contraponiendo su pol&iacute;tica exterior a la voluntad de &eacute;ste. Consideramos que cometer&aacute; un garrafal error todo gobierno extranjero que ayude a los reaccionarios chinos y se oponga a la lucha del pueblo chino por la democracia.

<P>&nbsp &nbsp
   El pueblo chino aplaude los pasos que han dado muchos gobiernos extranjeros renunciando a los tratados desiguales impuestos a China y concluyendo con ella nuevos tratados en pie de igualdad. Pero la conclusi&oacute;n de estos &uacute;ltimos no significa, a nuestro juicio, que China goce ya de aut&eacute;ntica igualdad. La igualdad efectiva y genuina nunca puede ser un simple regalo de gobiernos extranjeros, sino que el pueblo chino la debe conquistar principalmente con sus propios esfuerzos, y la manera de hacerlo es transformar a China en un Estado de nueva democracia en los terrenos pol&iacute;tico, econ&oacute;mico y cultural; de otro modo, la independencia y la igualdad ser&aacute;n nominales y no reales. Esto quiere decir que con la actual pol&iacute;tica del gobierno del Kuomintang, China nunca alcanzar&aacute; la independencia y la igualdad genuinas.

<P>&nbsp &nbsp
   Sostenemos que, a fin de extirpar definitivamente el fascismo y el militarismo japoneses as&iacute; como sus causas pol&iacute;ticas, econ&oacute;micas y sociales, es preciso, tras la derrota y la rendici&oacute;n incondicional de los 

<P><FONT SIZE=-2><B>p&aacute;g. 266</B></FONT><P>

agresores japoneses, ayudar a las fuerzas democr&aacute;ticas del pueblo japon&eacute;s a instaurar su propio r&eacute;gimen democr&aacute;tico. Sin tal r&eacute;gimen democr&aacute;tico, no se podr&aacute; extirpar definitivamente el fascismo y el militarismo japoneses ni asegurar la paz en el Pac&iacute;fico.

<P>&nbsp &nbsp
  Estimamos correcta la decisi&oacute;n de la Conferencia de El Cairo respecto a la independencia de Corea; el pueblo chino debe ayudar al pueblo coreano a lograr su liberaci&oacute;n.

<P>&nbsp &nbsp
  Esperamos que la India obtenga su independencia. Porque una India independiente y democr&aacute;tica es necesaria no s&oacute;lo para su propio pueblo, sino tambi&eacute;n para la paz mundial.

<P>&nbsp &nbsp
  En lo que respecta a los pa&iacute;ses del Sudeste de Asia - Birmania, Malaya, Indonesia, Vietnam y las Filipinas -, esperamos que, despu&eacute;s de la derrota de los agresores japoneses, sus pueblos obtengan el derecho a crear Estados independientes y democr&aacute;ticos. En cuanto a Tailandia, hay que tratarla del mismo modo que a los pa&iacute;ses sat&eacute;lites del fascismo en Europa. 
<P>
<CENTER>
* &nbsp; &nbsp; &nbsp; * &nbsp; &nbsp; &nbsp; *
</CENTER>
<P>&nbsp &nbsp
   Hasta aqu&iacute; los puntos esenciales de nuestro programa concreto.

<P>&nbsp &nbsp
   Repetimos: sin un gobierno democr&aacute;tico de coalici&oacute;n que goce del apoyo de toda la naci&oacute;n, no se podr&aacute; cumplir felizmente, en todo el pa&iacute;s, este programa concreto en ninguno de sus puntos.

<P>&nbsp &nbsp
   Con sus veinticuatro a&ntilde;os de lucha por la liberaci&oacute;n del pueblo chino, el Partido Comunista de China ha conquistado una posici&oacute;n tal que cualquier partido pol&iacute;tico o grupo social, cualquier individuo, chino o extranjero, que no respete sus opiniones sobre los problemas de China, cometer&aacute; un grave error y estar&aacute; condenado al fracaso. Ha habido y hay quienes se obstinan en actuar a su antojo, sin respetar nuestras opiniones; sin embargo, todos ellos terminan en un callej&oacute;n sin salida. &#191;Por qu&eacute;? Sencillamente porque nuestras opiniones corresponden a los intereses de las amplias masas populares. El Partido Comunista de China es el portavoz m&aacute;s fiel del pueblo chino; quien se niegue a respetarlo, de hecho estar&aacute; neg&aacute;ndose a respetar a las amplias masas populares, y fracasar&aacute; inevitablemente. 
<P><BR>
<A NAME="s4.3">
<CENTER>
            LAS TAREAS EN LAS REGIONES DOMINADAS POR EL KUOMINTANG
</CENTER>
<P>&nbsp &nbsp
   Acabo de exponer detalladamente el programa general y el programa concreto de nuestro Partido. A no dudar, ambos ser&aacute;n lleva-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 267</B></FONT><P>

dos a la pr&aacute;ctica en toda China; la situaci&oacute;n internacional y nacional en su conjunto abre al pueblo chino esta perspectiva. Sin embargo, en la actualidad, son diferentes las circunstancias en las regiones dominadas por el Kuomintang, las regiones ocupadas por el Jap&oacute;n y las regiones liberadas, lo que nos obliga a establecer distinciones entre los tres tipos de regiones al poner en pr&aacute;ctica estos programas. Condiciones diferentes determinan tareas diferentes. Ya he mencionado m&aacute;s arriba algunas de estas tareas, y quisiera hablar de algunas otras.

<P>&nbsp &nbsp
   En las regiones dominadas por el Kuomintang, el pueblo no goza de libertad para sus actividades patri&oacute;ticas, y los movimientos democr&aacute;ticos son considerados ilegales; pero est&aacute;n desarroll&aacute;ndose intensas actividades en las que toman parte numerosas capas sociales, muchos partidos y grupos democr&aacute;ticos y gran cantidad de dem&oacute;cratas. La Liga Democr&aacute;tica de China hizo p&uacute;blico en enero &uacute;ltimo un manifiesto reclamando que se pusiera fin a la dictadura unipartidista del Kuomintang y se estableciera un gobierno de coalici&oacute;n. Numerosos sectores sociales han hecho declaraciones similares. Incluso en el seno del Kuomintang, mucha gente se muestra m&aacute;s y m&aacute;s esc&eacute;ptica y descontenta con la pol&iacute;tica de su propia direcci&oacute;n y percibe con creciente intensidad el peligro que supone el aislamiento de su partido de las amplias masas populares; por eso, reclama reformas democr&aacute;ticas que correspondan a la &eacute;poca. En Chungching y otros lugares, se desarrollan movimientos democr&aacute;ticos entre los obreros, campesinos, trabajadores de la cultura, estudiantes, trabajadores de la ense&ntilde;anza, mujeres, industriales y comerciantes, empleados p&uacute;blicos y hasta en un sector de los militares. Todo esto indica que los movimientos democr&aacute;ticos de todas las capas sociales oprimidas convergen poco a poco hacia un objetivo com&uacute;n. Sin embargo, en el presente, una debilidad de estos movimientos es que los sectores b&aacute;sicos de la sociedad todav&iacute;a no toman parte ampliamente en ellos, que a&uacute;n siguen sin organizarse sectores de extraordinaria importancia y cuyas condiciones de vida son insoportables: los campesinos, los obreros, los soldados y el personal de niveles inferiores de la administraci&oacute;n p&uacute;blica y la ense&ntilde;anza. Otra debilidad es que, entre los dem&oacute;cratas que participan en estos movimientos, muchos carecen todav&iacute;a de claridad y firmeza respecto a la orientaci&oacute;n fundamental de realizar una lucha sobre una base democr&aacute;tica en procura de un cambio de la situaci&oacute;n. Con todo, la situaci&oacute;n objetiva est&aacute; obligando a las diversas capas, partidos pol&iacute;ticos y grupos sociales oprimidos a 

<P><FONT SIZE=-2><B>p&aacute;g. 268</B></FONT><P>

adquirir conciencia pol&iacute;tica y a unirse gradualmente. La represi&oacute;n del gobierno kuomintanista, por intensa que sea, no podr&aacute; impedir el desarrollo de estos movimientos.

<P>&nbsp &nbsp
   Todas las capas, partidos pol&iacute;ticos y grupos sociales v&iacute;ctimas de la opresi&oacute;n en las regiones dominadas por el Kuomintang deben desarrollar ampliamente sus movimientos democr&aacute;ticos y unificar paso a paso sus fuerzas todav&iacute;a dispersas, para luchar por la unidad nacional, el establecimiento de un gobierno de coalici&oacute;n, la derrota de los agresores japoneses y la construcci&oacute;n de una nueva China. El Partido Comunista de China y el pueblo de las regiones liberadas deben proporcionarles toda la ayuda posible.

<P>&nbsp &nbsp
   En las regiones dominadas por el Kuomintang, los comunistas deben continuar la pol&iacute;tica de amplio frente &uacute;nico nacional antijapon&eacute;s. En la lucha por el objetivo com&uacute;n, debemos cooperar con todo el que no se nos oponga hoy, aun cuando lo hubiera hecho hasta ayer. 
<P><BR>
<A NAME="s4.4">
<CENTER>
                  LAS TAREAS EN LAS REGIONES OCUPADAS POR EL JAPON
</CENTER>
<P>&nbsp &nbsp
   En las regiones ocupadas por el Jap&oacute;n, los comunistas deben exhortar a todos los que se oponen al Jap&oacute;n a que, siguiendo el ejemplo de Francia e Italia, se agrupen en distintos tipos de organizaciones y formen fuerzas armadas clandestinas en preparaci&oacute;n de levantamientos armados, de modo que, cuando llegue el momento, aniquilen a los agresores japoneses mediante una acci&oacute;n desde dentro en coordinaci&oacute;n con las tropas que ataquen desde fuera. Con sus atrocidades, pillajes, violaciones y vej&aacute;menes contra nuestros hermanos y hermanas en las regiones ocupadas, los agresores japoneses y sus serviles lacayos han provocado la ardiente c&oacute;lera de todo el pueblo chino; muy pronto sonar&aacute; la hora de la venganza y el desagravio. La victoria en el frente europeo y las victorias de nuestro VIII Ej&eacute;rcito y nuestro Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito han estimulado al pueblo de las regiones ocupadas, exaltando su entusiasmo por la lucha contra el Jap&oacute;n. All&iacute;, el pueblo necesita perentoriamente organizarse para conquistar la liberaci&oacute;n lo m&aacute;s pronto posible. Por eso, debemos atribuir la misma importancia a nuestro trabajo en las regiones ocupadas que al trabajo en las regiones liberadas. Hay que enviar a las primeras gran n&uacute;mero de cuadros. Hay que formar y promover gran n&uacute;mero de activistas entre la poblaci&oacute;n de esas mismas regiones para que trabajen en su localidad. Debemos intensificar nuestro trabajo 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 269</B></FONT><P>

clandestino en las cuatro provincias del Nordeste, que fueron las primeras en caer en manos de los agresores japoneses y que constituyen para ellos una regi&oacute;n industrial clave y una importante zona de concentraci&oacute;n de tropas. Con miras a la recuperaci&oacute;n de ese territorio, debemos reforzar nuestro trabajo por aglutinar a los refugiados que han venido al Sur de la Gran Muralla desde esas provincias.

<P>&nbsp &nbsp
   En todas las regiones ocupadas, los comunistas deben seguir la pol&iacute;tica de un frente &uacute;nico nacional antijapon&eacute;s lo m&aacute;s amplio posible. A fin de derrocar al enemigo com&uacute;n, deben unirse con todas las personas, sean quienes fueren, siempre que se opongan a los agresores japoneses y a sus serviles lacayos.

<P>&nbsp &nbsp
   A las tropas y la polic&iacute;a t&iacute;teres y a las dem&aacute;s personas que ayudan al enemigo a combatir a nuestros compatriotas debemos conminarlas a que reconozcan cuanto antes el car&aacute;cter criminal de sus actos, se arrepientan a tiempo y se rediman de sus cr&iacute;menes ayudando a sus compatriotas en la lucha contra el enemigo. De otra manera, no escapar&aacute;n a la justicia de la naci&oacute;n el d&iacute;a del derrumbe del enemigo.

<P>&nbsp &nbsp
   Los comunistas deben efectuar un trabajo de persuasi&oacute;n en todas las organizaciones t&iacute;teres que tengan masas, a fin de ganar a las masas enga&ntilde;adas para el frente de la lucha contra el enemigo de la naci&oacute;n. Al mismo tiempo, hay que reunir pruebas sobre los colaboracionistas culpables de los cr&iacute;menes m&aacute;s atroces y que rehusen enmendarse, con miras a castigarlos seg&uacute;n la ley cuando se recupere el territorio perdido.

<P>&nbsp &nbsp
   A los reaccionarios del Kuomintang que traicionan a la naci&oacute;n organizando colaboracionistas para luchar contra el pueblo chino, el Partido Comunista de China, el VIII Ej&eacute;rcito, el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito y las dem&aacute;s fuerzas armadas populares, hay que conminarlos a arrepentirse sin demora. De lo contrario, ser&aacute;n castigados sin piedad, junto con los colaboracionistas, cuando se recupere el territorio perdido. <BR> <BR>
<P><BR>
<A NAME="s4.5">
<CENTER>
                             LAS TAREAS EN LAS REGIONES LIBERADAS
 </CENTER>
<P>&nbsp &nbsp
   En las regiones liberadas, nuestro Partido ha puesto en pr&aacute;ctica con se&ntilde;alados &eacute;xitos todo su programa de nueva democracia y ha reunido enormes fuerzas antijaponesas, a las que de ahora en adelante debe desarrollar y consolidar en todos los aspectos. 

<P><FONT SIZE=-2><B>p&aacute;g. 270</B></FONT><P>

<P>&nbsp &nbsp
   En las actuales circunstancias, las tropas de las regiones liberadas deben lanzar ampliamente ataques sobre todos los lugares que est&eacute;n ocupados por las tropas japonesas y t&iacute;teres y que podamos tomar, con el fin de expandir las regiones liberadas y reducir las ocupadas por el enemigo.

<P>&nbsp &nbsp
   Sin embargo, hay que tener en cuenta, al mismo tiempo, que el enemigo todav&iacute;a es fuerte y puede lanzar nuevos ataques sobre las regiones liberadas. El ej&eacute;rcito y el pueblo de estas &uacute;ltimas tienen que estar listos para frustrar en cualquier momento sus ataques, y prestar atenci&oacute;n a la consolidaci&oacute;n de las regiones liberadas en todos los terrenos.

<P>&nbsp &nbsp
   Debemos aumentar los efectivos del ej&eacute;rcito, unidades guerrilleras, milicias populares y cuerpos de autodefensa de las regiones liberadas y elevar su capacidad combativa intensificando su adiestramiento y consolidaci&oacute;n, con el objeto de preparar las fuerzas suficientes para derrotar definitivamente a los agresores.

<P>&nbsp &nbsp
   En las regiones liberadas, el ej&eacute;rcito debe apoyar al gobierno y amar al pueblo; los &oacute;rganos del Poder democr&aacute;tico, a su vez, deben conducir al pueblo a apoyar al ej&eacute;rcito y a preocuparse por las familias de los soldados. De esta manera, se har&aacute;n a&uacute;n mejores las relaciones entre ej&eacute;rcito y pueblo.

<P>&nbsp &nbsp
   En el trabajo dentro de los gobiernos locales de coalici&oacute;n y en las organizaciones de masas, los comunistas debemos continuar nuestra buena cooperaci&oacute;n, sobre la base del programa de nueva democracia, con todos los dem&oacute;cratas antijaponeses.

<P>&nbsp &nbsp
   Del mismo modo, en el trabajo militar, los comunistas debemos cooperar muy bien con todos los dem&oacute;cratas antijaponeses dispuestos a trabajar con nosotros, pertenezcan o no a las fuerzas armadas de las regiones liberadas.

<P>&nbsp &nbsp
   A fin de aumentar el entusiasmo de los obreros, campesinos y dem&aacute;s masas trabajadoras en la Resistencia y en la producci&oacute;n, es preciso aplicar consecuentemente la pol&iacute;tica de reducci&oacute;n de los arriendos y los intereses y la de mejoramiento de las condiciones materiales de los obreros y empleados. Los cuadros de las regiones liberadas deben esforzarse por aprender a realizar el trabajo econ&oacute;mico. Hay que movilizar todas las fuerzas disponibles para desarrollar en gran escala la agricultura, la industria y el comercio y para mejorar las condiciones de vida del ej&eacute;rcito y el pueblo. Con este fin, es necesario organizar la emulaci&oacute;n en el trabajo y premiar a los h&eacute;roes del trabajo y a los trabajadores modelo. Despu&eacute;s de que los agresores japoneses 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 271</B></FONT><P>

hayan sido expulsados de las ciudades, nuestros cuadros deber&aacute;n aprender r&aacute;pidamente a realizar el trabajo econ&oacute;mico urbano. 

<P>&nbsp &nbsp
   Es preciso desarrollar la cultura y la instrucci&oacute;n p&uacute;blica en las regiones liberadas, a fin de elevar la conciencia pol&iacute;tica de las amplias masas populares, ante todo la de los obreros, campesinos y soldados, as&iacute; como para formar gran n&uacute;mero de cuadros. Los trabajadores de la cultura y de la ense&ntilde;anza en estas regiones deben imprimir a su trabajo un contenido y una forma ajustados a las peculiaridades actuales del campo y a las necesidades y deseos de la poblaci&oacute;n rural.

<P>&nbsp &nbsp
   En todo nuestro trabajo en las regiones liberadas, hay que utilizar con la mayor econom&iacute;a los recursos humanos y materiales del lugar, teniendo en cuenta, en todos los casos, tambi&eacute;n el futuro, y evitando todo empleo abusivo y despilfarro. Y ello no s&oacute;lo con miras a derrotar a los agresores japoneses, sino tambi&eacute;n a construir una nueva China. 

<P>&nbsp &nbsp
   En todo nuestro trabajo en las regiones liberadas, hay que prestar suma atenci&oacute;n a ayudar a la gente del lugar a administrar sus asuntos, y tambi&eacute;n a preparar gran n&uacute;mero de cuadros nativos entre los mejores representantes de la poblaci&oacute;n. La gran misi&oacute;n de la revoluci&oacute;n democr&aacute;tica en el campo no podr&aacute; cumplirse a menos que los camaradas venidos de fuera se fusionen con la poblaci&oacute;n del lugar, ayuden entusiasta y sinceramente a los cuadros nativos de una manera que corresponda a las condiciones reales, y los cuiden como a sus propios hermanos y hermanas.

<P>&nbsp &nbsp
   Adondequiera que lleguen, el VIII Ej&eacute;rcito, el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito y las dem&aacute;s fuerzas armadas populares deben ayudar sin demora a la poblaci&oacute;n local a organizar no s&oacute;lo milicias populares y cuerpos de autodefensa, sino tambi&eacute;n unidades y agrupaciones militares locales, dirigidas igualmente por cuadros del lugar. De ellas podr&aacute;n surgir m&aacute;s tarde unidades y agrupaciones del ej&eacute;rcito regular, en cuyo mando participar&aacute;n cuadros nativos. Esta es una tarea de extrema importancia. Sin cumplirla no es posible crear s&oacute;lidas bases de apoyo antijaponesas ni engrosar las fuerzas armadas populares.

<P>&nbsp &nbsp
   Desde luego, toda la poblaci&oacute;n local, por su parte, debe dispensar c&aacute;lida acogida y prestar ayuda a los cuadros revolucionarios y a las fuerzas armadas populares procedentes de otras zonas.

<P>&nbsp &nbsp
   Hay que llamar la atenci&oacute;n de todos sobre el problema de c&oacute;mo hab&eacute;rselas con los saboteadores camuflados de la causa nacional. Porque si es f&aacute;cil identificar y neutralizar a los enemigos declarados, a los que sabotean abiertamente la causa nacional, no lo es en cuanto 

<P><FONT SIZE=-2><B>p&aacute;g. 272</B></FONT><P>

a los enemigos camuflados, a los que la sabotean solapadamente. De ah&iacute; la necesidad de una actitud rigurosa al respecto, sin perjuicio de una actitud prudente al tomar las medidas del caso.

<P>&nbsp &nbsp
   De conformidad con el principio de la libertad de fe, en las regiones liberadas de China se permite la profesi&oacute;n de todos los cultos. Los protestantes, cat&oacute;licos, musulmanes, budistas y los creyentes de las dem&aacute;s religiones tienen asegurada la protecci&oacute;n del gobierno popular, a condici&oacute;n de que acaten las leyes de &eacute;ste. Todo el mundo es libre de profesar o no una religi&oacute;n, y no se permite ninguna coacci&oacute;n ni discriminaci&oacute;n al respecto.

<P>&nbsp &nbsp
   Conviene que nuestro Congreso proponga al pueblo de las diversas regiones liberadas celebrar en Yen&aacute;n, a la brevedad posible, una conferencia de sus representantes, a fin de examinar los medios de coordinar las actividades de dichas regiones, reforzar su trabajo en la Resistencia, ayudar al movimiento democr&aacute;tico antijapon&eacute;s de la poblaci&oacute;n de las regiones dominadas por el Kuomintang, prestar ayuda a la poblaci&oacute;n de las regiones ocupadas en la organizaci&oacute;n de fuerzas armadas clandestinas<A NAME="p272"> y promover la unidad de toda la naci&oacute;n y la formaci&oacute;n de un gobierno de coalici&oacute;n<FONT SIZE=-2>[<A HREF="OCG45s.html#en13">13</A>]</FONT>. Ahora que las regiones liberadas de China se han convertido en el centro de gravedad de la lucha de todo el pueblo contra la agresi&oacute;n japonesa y por la salvaci&oacute;n nacional, y que las amplias masas populares del pa&iacute;s entero tienen puestas en nosotros sus esperanzas, es nuestra obligaci&oacute;n no defraudarlas. La celebraci&oacute;n de esta conferencia ha de dar un gran impulso a la causa de la liberaci&oacute;n nacional del pueblo chino. 
<P><BR>
<A NAME="s5">
<CENTER><B>
                      V.&nbsp;&#161;QUE TODO EL PARTIDO SE UNA Y LUCHE POR<BR>
                               EL CUMPLIMIENTO DE SUS TAREAS!<BR>
</B></CENTER>
<P>&nbsp &nbsp
   Camaradas: Ahora que conocemos nuestras tareas y la pol&iacute;tica que hemos adoptado para cumplirlas, &#191;cu&aacute;l debe ser nuestra actitud en la aplicaci&oacute;n de esta pol&iacute;tica y en el cumplimiento de estas tareas?

<P>&nbsp &nbsp
   La actual situaci&oacute;n internacional y nacional abre ante nosotros y todo el pueblo chino una brillante perspectiva y ofrece condiciones m&aacute;s favorables que nunca; esto es evidente, indudable. Pero, al mismo tiempo, subsisten graves dificultades. Quien ve s&oacute;lo el aspecto brillante, sin ver las dificultades, no puede luchar eficazmente por el cumplimiento de las tareas del Partido. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 273</B></FONT><P>

<P>&nbsp &nbsp
   En sus veinticuatro a&ntilde;os de historia, incluidos los ocho a&ntilde;os de Guerra de Resistencia, nuestro Partido ha forjado para el pueblo chino, luchando junto a &eacute;l, una fuerza poderosa; y los &eacute;xitos logrados en nuestro trabajo son evidentes, indudables. Pero, al mismo tiempo, nuestro trabajo a&uacute;n adolece de deficiencias. Quien ve s&oacute;lo los &eacute;xitos, sin ver las deficiencias, tampoco puede luchar eficazmente por el cumplimiento de las tareas del Partido.

<P>&nbsp &nbsp
   En los veinticuatro a&ntilde;os transcurridos desde su nacimiento en 1921, el Partido Comunista de China ha atravesado tres grandes luchas: la Expedici&oacute;n al Norte, la Guerra Revolucionaria Agraria y la actual Guerra de Resistencia contra el Jap&oacute;n. Desde su mismo nacimiento, el nuestro ha sido un partido basado en la teor&iacute;a marxista-leninista, pues esta teor&iacute;a es la cristalizaci&oacute;n del pensamiento cient&iacute;fico del proletariado mundial, el pensamiento m&aacute;s correcto y m&aacute;s revolucionario. Al integrarse la verdad universal del marxismo-leninismo con la pr&aacute;ctica concreta de la revoluci&oacute;n china, esta revoluci&oacute;n tom&oacute; un aspecto completamente nuevo, y comenz&oacute; toda una etapa hist&oacute;rica, la etapa de la nueva democracia. Armado con la teor&iacute;a e ideolog&iacute;a marxista-leninistas, el Partido Comunista de China ha aportado al pueblo chino un nuevo estilo de trabajo, que consiste principalmente en integrar la teor&iacute;a con la pr&aacute;ctica, forjar estrechos v&iacute;nculos con las masas populares y practicar la autocr&iacute;tica.

<P>&nbsp &nbsp
   La verdad universal del marxismo-leninismo, que refleja la pr&aacute;ctica de la lucha del proletariado mundial, se convierte en un arma omnipotente para el pueblo chino cuando se la integra con la pr&aacute;ctica concreta de la lucha revolucionaria del proletariado y las amplias masas populares de China. Es esto lo que ha hecho el Partido Comunista de China. Nuestro Partido ha crecido y progresado a trav&eacute;s de una lucha resuelta contra todas las manifestaciones del dogmatismo y del empirismo, contrarios a este principio. El dogmatismo se aparta de la pr&aacute;ctica concreta, mientras que el empirismo toma por verdad universal tal o cual experiencia fragmentaria; ambas concepciones oportunistas van en contra del marxismo. En sus veinticuatro a&ntilde;os de lucha, nuestro Partido ha combatido y contin&uacute;a combatiendo estas concepciones err&oacute;neas, y as&iacute; se ha consolidado ideol&oacute;gicamente en sumo grado. Nuestro Partido cuenta en la actualidad con 1.210.000 militantes. La abrumadora mayor&iacute;a de ellos se han incorporado al Partido durante la Guerra de Resistencia, y entre estos militantes se observa todo tipo de concepciones incorrectas. Algo semejante ocurre entre los que ingresaron en el Partido antes de la Guerra de Resis- 

<P><FONT SIZE=-2><B>p&aacute;g. 274</B></FONT><P>

tencia. La labor de rectificaci&oacute;n, efectuada en los &uacute;ltimos a&ntilde;os, ha dado notables resultados y contribuido considerablemente a eliminar tales concepciones incorrectas. Hay que continuar esta labor y desarrollar a&uacute;n m&aacute;s la educaci&oacute;n ideol&oacute;gica dentro del Partido de acuerdo con el esp&iacute;ritu de "sacar lecciones de los errores pasados para evitarlos en el futuro, y tratar la enfermedad para salvar al paciente". Es preciso hacer comprender a los cuadros dirigentes del Partido en todos los niveles que la estrecha integraci&oacute;n de la teor&iacute;a y la pr&aacute;ctica constituye uno de los rasgos sobresalientes que distinguen al Partido Comunista de todos los dem&aacute;s partidos pol&iacute;ticos. Por consiguiente, la educaci&oacute;n ideol&oacute;gica es el eslab&oacute;n clave que debemos empu&ntilde;ar firmemente en nuestro trabajo por unir a todo el Partido para la gran lucha pol&iacute;tica. De no proceder as&iacute;, el Partido no podr&aacute; cumplir ninguna de sus tareas pol&iacute;ticas.

<P>&nbsp &nbsp
   Otro rasgo sobresaliente que distingue al Partido Comunista de todos los dem&aacute;s partidos pol&iacute;ticos, es que mantenemos la m&aacute;s &iacute;ntima ligaz&oacute;n con las amplias masas populares. Servir de todo coraz&oacute;n al pueblo, sin apartarnos de las masas ni por un instante; guiarnos en cada caso por los intereses del pueblo y no por los intereses de ning&uacute;n individuo o peque&ntilde;o grupo; identificar nuestra responsabilidad ante el pueblo con nuestra responsabilidad ante los organismos dirigentes del Partido: tal es nuestro punto de partida. Los comunistas deben estar dispuestos en todo momento a perseverar en la verdad, porque toda verdad concuerda con los intereses del pueblo; los comunistas deben estar dispuestos en todo momento a corregir sus errores, porque todo error va en contra de los intereses del pueblo. La experiencia de los &uacute;ltimos veinticuatro a&ntilde;os nos demuestra que toda tarea, pol&iacute;tica y estilo de trabajo correctos responden siempre a las demandas de las masas en determinado tiempo y lugar y nos unen con ellas, y que toda tarea, pol&iacute;tica o estilo de trabajo err&oacute;neo no responde jam&aacute;s a las demandas de las masas en determinado tiempo y lugar y nos aparta de ellas. Enfermedades tales como el dogmatismo, el empirismo, el autoritarismo, el seguidismo, el sectarismo, el burocratismo y la arrogancia en el trabajo son indefectiblemente perjudiciales e intolerables, y toda persona que las padezca tiene que superarlas, porque ellas nos apartan de las masas. Nuestro Congreso debe llamar a todo el Partido a mantenerse vigilante y velar porque ning&uacute;n camarada, en ning&uacute;n puesto de trabajo, se aparte de las masas. Es necesario ense&ntilde;ar a cada camarada a amar a las masas populares y a escucharlas atentamente; a fundirse con las masas dondequiera que 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 275</B></FONT><P>

se encuentre y, en lugar de situarse por encima, adentrarse en ellas; a despertar a las masas y elevar su conciencia pol&iacute;tica partiendo de su nivel, y, ci&ntilde;&eacute;ndose al principio de plena voluntariedad, ayudarlas a organizarse gradualmente y a desplegar paso a paso todas las luchas necesarias que permitan las condiciones internas y externas en determinado tiempo y lugar. El autoritarismo es err&oacute;neo en cualquier tipo de trabajo, porque rebasa el nivel de conciencia pol&iacute;tica de las masas y viola el principio de voluntariedad, reflejando el mal de la precipitaci&oacute;n. Nuestros camaradas no deben dar por sentado que lo que ellos comprenden tambi&eacute;n es comprendido por las masas. Para saber si las masas lo comprenden y est&aacute;n dispuestas a actuar, debemos ir a investigar entre ellas. Actuando as&iacute;, podremos evitar el autoritarismo. Tambi&eacute;n es err&oacute;neo el seguidismo en cualquier tipo de trabajo, porque queda por debajo del nivel de conciencia pol&iacute;tica de las masas y viola el principio de dirigirlas en su avance, reflejando el mal de la lentitud. Nuestros camaradas no deben suponer que las masas no comprenden nada de lo que ellos todav&iacute;a no han llegado a comprender. Ocurre con frecuencia que las amplias masas se nos adelantan y est&aacute;n ansiosas de avanzar un paso, mientras que nuestros camaradas, incapaces de actuar como dirigentes suyos, reflejan las opiniones de ciertos elementos atrasados y las consideran equivocadamente corno si fueran de las amplias masas, convirti&eacute;ndose en cola de esos elementos. En resumen, hay que hacer comprender a cada camarada que el criterio supremo para juzgar las palabras y actos de un comunista reside en precisar si &eacute;stos concuerdan con los intereses supremos de las grandes masas populares y si se ganan su apoyo. Hay que hacer comprender a cada camarada que, si nos apoyamos en el pueblo, creemos firmemente en el inagotable poder creador de las masas populares y, en consecuencia, confiamos en el pueblo y nos fundimos con &eacute;l, superaremos toda dificultad y aplastaremos a cualquier enemigo, en vez de ser aplastados por &eacute;l.

<P>&nbsp &nbsp
   Practicar a conciencia la autocr&iacute;tica es otro rasgo sobresaliente que distingue a nuestro Partido de los dem&aacute;s partidos pol&iacute;ticos. Hemos dicho que la habitaci&oacute;n se debe limpiar regularmente, porque de otra manera se amontonar&aacute; el polvo, y que tenemos que lavarnos la cara con regularidad, porque de otra manera se nos cubrir&aacute; de mugre. La mente de nuestros camaradas y el trabajo de nuestro Partido tambi&eacute;n pueden cubrirse de polvo y hay que limpiarlos y lavarlos. "El agua corriente no se corrompe y a los goznes de la puerta no los carcomen los gusanos." Este proverbio significa que el movimien-

<P><FONT SIZE=-2><B>p&aacute;g. 276</B></FONT><P>

to constante impide el ataque de los microbios y otros organismos. Revisar regularmente nuestro trabajo, desarrollar, durante el proceso de revisi&oacute;n, el estilo democr&aacute;tico de trabajo, no temer a la cr&iacute;tica ni a la autocr&iacute;tica y aplicar aquellas m&aacute;ximas populares chinas tan instructivas como "di todo lo que sepas y dilo sin reservas", "no culpes al que hable, antes bien, toma sus palabras como una advertencia" y "corrige tus errores, si los has cometido, y gu&aacute;rdate de ellos, si no has cometido ninguno": he aqu&iacute; la &uacute;nica forma eficaz de evitar que el polvo y los microbios pol&iacute;ticos infecten la mente de nuestros camaradas y el cuerpo de nuestro Partido. La campa&ntilde;a de rectificaci&oacute;n, cuyo prop&oacute;sito es "sacar lecciones de los errores pasados para evitarlos en el futuro, y tratar la enfermedad para salvar al paciente", ha surtido gran efecto precisamente porque hemos desplegado una cr&iacute;tica y una autocr&iacute;tica correctas y no deformadas, concienzudas y no formales. Los comunistas chinos, que en todo partimos de los intereses supremos de las grandes masas del pueblo chino, que estamos convencidos de la completa justicia de nuestra causa, que no nos detenemos ante ning&uacute;n sacrificio personal y estamos dispuestos en todo momento a dar nuestras vidas por esta causa, &#191;c&oacute;mo podr&iacute;amos ser reacios a desprendernos de las ideas, puntos de vista, opiniones o m&eacute;todos que no respondan a las necesidades del pueblo? &#191;C&oacute;mo podr&iacute;amos alegrarnos de que el polvo y los microbios pol&iacute;ticos ensucien nuestros limpios rostros e infecten nuestros sanos cuerpos? Incontables m&aacute;rtires revolucionarios han ofrendado sus vidas por los intereses del pueblo, y a los que vivimos se nos llena de dolor el coraz&oacute;n cada vez que les recordamos. &#191;Habr&aacute; inter&eacute;s personal que no podamos sacrificar o error que no queramos corregir?

<P>&nbsp &nbsp
   Camaradas, volveremos al frente despu&eacute;s de este Congreso y, guiados por sus resoluciones, lucharemos por la derrota final de los agresores japoneses y por la construcci&oacute;n de una nueva China. Para lograr este objetivo, debemos unirnos con el pueblo de todo el pa&iacute;s. Repito: Debemos unirnos con todas las clases, partidos pol&iacute;ticos, grupos sociales e individuos que est&aacute;n a favor de la derrota de los agresores japoneses y la construcci&oacute;n de una nueva China. Para lograr este objetivo, debemos unir s&oacute;lidamente a todas las fuerzas de nuestro Partido bajo los principios de organizaci&oacute;n y disciplina del centralismo democr&aacute;tico. Debemos unirnos con todo camarada que est&eacute; dispuesto a observar el Programa, los Estatutos y las decisiones del Partido. Durante la Expedici&oacute;n al Norte, nuestro Partido con-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 277</B></FONT><P>

taba apenas con 60.000 militantes; la mayor parte de sus organizaciones fueron destruidas m&aacute;s tarde por el enemigo. Durante la Guerra Revolucionaria Agraria, el Partido no rebasaba los 300.000 militantes; la mayor&iacute;a de sus organizaciones corri&oacute; m&aacute;s tarde la misma suerte. Ahora tenemos m&aacute;s de 1.200.000 militantes, y en ninguna circunstancia debemos permitir que el enemigo nos destruya. Si sabemos aprovechar la experiencia de esos tres per&iacute;odos, ser modestos, guardarnos del engreimiento y fortalecer, dentro del Partido, la unidad entre todos los camaradas y, fuera de &eacute;l, la unidad con el pueblo de todo el pa&iacute;s, no seremos destruidos por el enemigo, sino que, al contrario, nosotros destruiremos resuelta, definitiva, cabal y totalmente a los agresores japoneses y a sus serviles lacayos; entonces construiremos una China de nueva democracia.

<P>&nbsp &nbsp
   La experiencia obtenida en los tres per&iacute;odos de la revoluci&oacute;n, especialmente en la Guerra de Resistencia, nos ha convencido a nosotros y a todo el pueblo chino de que sin los esfuerzos del Partido Comunista de China, sin los comunistas chinos corno sost&eacute;n del pueblo, no es posible alcanzar la independencia y la liberaci&oacute;n del pa&iacute;s, ni tampoco su industrializaci&oacute;n y la modernizaci&oacute;n de su agricultura.

<P>&nbsp &nbsp
   Camaradas, estoy firmemente convencido de que contando con el Partido Comunista de China, dotado de la experiencia de los tres per&iacute;odos de la revoluci&oacute;n, cumpliremos nuestra gran misi&oacute;n pol&iacute;tica.

<P>&nbsp &nbsp
   Miles y miles de m&aacute;rtires han ofrendado heroicamente sus vidas en aras de los intereses del pueblo. &#161;Mantengamos en alto su bandera y avancemos por el camino te&ntilde;ido con su sangre!

<P>&nbsp &nbsp
   Una China de nueva democracia est&aacute; a punto de nacer. &#161;Saludemos ese gran d&iacute;a! 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 277</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Organizaci&oacute;n de la juventud revolucionaria creada en septiembre de 1936 bajo la direcci&oacute;n del Partido Comunista de China, por los j&oacute;venes progresistas que hab&iacute;an participado en el Movimiento del 9 de Diciembre de 1935. Despu&eacute;s del estallido de la Guerra de Resistencia contra el Jap&oacute;n, muchos de sus miembros tomaron parte en ella o en el establecimiento de las bases de apoyo en la retaguardia enemiga. En las regiones dominadas por el Kuomintang, esta organizaci&oacute;n fue disuelta mediante la fuerza, en 1938, por el gobierno de Chiang Kai-shek. En las regiones liberadas, se incorpor&oacute; m&aacute;s tarde a la Asociaci&oacute;n de la Juventud por la Salvaci&oacute;n Nacional, organizaci&oacute;n juvenil de car&aacute;cter a&uacute;n m&aacute;s amplio.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OCG45s.html#p214">214</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 278</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase "<A HREF="CSK43s.html">Comentario sobre la XI Sesi&oacute;n Plenaria del Comit&eacute; Ejecutivo Central del Kuomintang y la II Sesi&oacute;n del III Consejo Pol&iacute;tico Nacional</A>", en el presente tomo.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OCG45s.html#p221">221</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Comandante de las tropas agresoras del imperialismo ingl&eacute;s en Grecia. En octubre de 1944, cuando en el continente europeo las hordas alemanas en derrota se retiraban, las fuerzas armadas inglesas al mando de Scobie penetraron en Grecia, trayendo consigo al reaccionario gobierno griego en el exilio, que hab&iacute;a permanecido en Londres. Scobie instig&oacute; y ayud&oacute; a este gobierno reaccionario a atacar al Ej&eacute;rcito Popular de Liberaci&oacute;n de Grecia, que hab&iacute;a sostenido una prolongada y heroica resistencia contra los invasores alemanes, y a masacrar al pueblo patri&oacute;tico, hundiendo as&iacute; a Grecia en un mar de sangre y terror.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OCG45s.html#p230">230</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Sistema administrativo de base con el que la camarilla reaccionaria del Kuomintang impon&iacute;a su dominaci&oacute;n fascista. El 1.ƒ de agosto de 1932, Chiang Kai-shek promulg&oacute; para las provincias de Jon&aacute;n, Jupei y Anjui el "Reglamento para la organizaci&oacute;n de los <I>pao</I> y <I>chia</I> y para el censo de la poblaci&oacute;n en los distritos". El Reglamento estipulaba: "Los <I>pao</I> y <I>chia </I>se organizar&aacute;n sobre la base de familias; habr&aacute; un jefe en cada familia, en cada <I>chia</I>, formado por diez familias, y en cada <I>pao</I>, formado por diez <I>chia </I>". Establec&iacute;a un sistema de responsabilidad solidaria que manten&iacute;a comprometidos a todos los habitantes, oblig&aacute;ndolos a vigilarse y delatarse mutuamente; fijaba tambi&eacute;n diversas medidas contrarrevolucionarias para imponer la prestaci&oacute;n personal. El 7 de noviembre de 1934, el gobierno del Kuomintang decret&oacute; oficialmente la introducci&oacute;n de este sistema de dominaci&oacute;n fascista en todas las provincias y municipios bajo su Poder.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OCG45s.html#p243">243</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la ense&ntilde;anza fascista, al servicio de la clase feudal y de la burgues&iacute;a compradora, impuesta por el gobierno del Kuomintang.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OCG45s.html#p243a">243</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   Conferencia internacional celebrada por China, EE.UU. e Inglaterra en noviembre de 1943 en la capital de Egipto. La Conferencia hizo p&uacute;blica la Declaraci&oacute;n de El Cairo, en la que se estipulaba claramente que Taiw&aacute;n y otros territorios deb&iacute;an ser devueltos a China. En junio de 1950, violando sin recato este acuerdo, el Gobierno norteamericano envi&oacute; fuerzas navales a controlar Taiw&aacute;n, en un intento de privar a China de su soberan&iacute;a sobre dicha provincia.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OCG45s.html#p245">245</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   Famoso monte en el Suroeste de la provincia de Sechu&aacute;n, citado aqu&iacute; como s&iacute;mbolo de la regi&oacute;n monta&ntilde;osa de Sechu&aacute;n, &uacute;ltimo refugio de la camarilla gobernante de Chiang Kai-shek durante la Guerra de Resistencia contra el Jap&oacute;n.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OCG45s.html#p250">250</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;anse "<A HREF="RP39s.html">Los reaccionarios deben ser castigados</A>", "<A HREF="CACD40s.html">Unir a todas las fuerzas antijaponesas y combatir a los recalcitrantes anticomunistas</A>" y "<A HREF="DK40s.html">Diez demandas al Kuomintang</A>", <I>Obras Escogidas de Mao Tse-tung</I>, t. II.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OCG45s.html#p251">251</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   Citado de la "Declaraci&oacute;n sobre mi partida para el Norte" del Dr. Sun Yat-sen, del 10 de noviembre de 1924. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OCG45s.html#p253">253</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en10">[10]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a los disparates de Chiang Kai-shek en su contrarrevolucionario libro <I>El destino de China.</I>
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OCG45s.html#p263">263</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en11">[11]</A></FONT></SUP>
<FONT SIZE=-1> 
   La Carta del Atl&aacute;ntico fue emitida conjuntamente por los EE.UU. e Inglaterra al finalizar la Conferencia del Atl&aacute;ntico, celebrada en agosto de 1941. La Conferencia de Mosc&uacute; fue la que realizaron en octubre de 1943 los ministros de Relaciones Exteriores de la Uni&oacute;n Sovi&eacute;tica, los EE.UU. e Inglaterra. La Conferencia de Teher&aacute;n fue la que dichos pa&iacute;ses celebraron en esa capital, en noviembre y diciembre de 1943. La Conferencia de Crimea, de los mismos tres pa&iacute;ses, tuvo lugar en Febrero de 1945 en Yalta, Uni&oacute;n Sovi&eacute;tica. En todas estas conferencias internacionales se acord&oacute; derrotar a la Alemania y al Jap&oacute;n fascistas por medio del esfuerzo com&uacute;n.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 279</B></FONT><P>

y, en la postguerra, impedir el renacimiento de las fuerzas agresivas y del fascismo, mantener la paz mundial y ayudar a los pueblos de los diversos pa&iacute;ses a cumplir sus aspiraciones de independencia y democracia. Sin embargo, en la postguerra, los Gobiernos estadounidense e ingl&eacute;s infringieron y pisotearon estos acuerdos internacionales.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OCG45s.html#p264">264</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en12">[12]</A></FONT></SUP>
<FONT SIZE=-1> 
   Por decisi&oacute;n de las Conferencias de Mosc&uacute; y Teher&aacute;n, los representantes de la Uni&oacute;n Sovi&eacute;tica, los EE.UU., Inglaterra y China se reunieron de agosto a octubre de 1944 en Dumbarton Oaks, EE.UU., donde elaboraron las proposiciones para crear la Organizaci&oacute;n de las Naciones Unidas. De abril a junio de 1945 se celebr&oacute; en San Francisco, EE.UU., la Conferencia de las Naciones Unidas sobre la Organizaci&oacute;n Internacional, con la participaci&oacute;n de los delegados de cincuenta pa&iacute;ses. En ella estuvo presente el camarada Tung Pi-wu como delegado de las regiones liberadas de China.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OCG45s.html#p265">265</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en13">[13]</A></FONT></SUP>
<FONT SIZE=-1> 
   Despu&eacute;s del VII Congreso Nacional del Partido Comunista de China, se form&oacute; en Yen&aacute;n el Comit&eacute; Preparatorio para la Conferencia de Representantes del Pueblo de las Regiones Liberadas de China, participando en la sesi&oacute;n inaugural de dicho Comit&eacute; representantes de las diversas regiones liberadas. Con la rendici&oacute;n japonesa cambi&oacute; la situaci&oacute;n, y la conferencia no lleg&oacute; a realizarse.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OCG45s.html#p272">272</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
