<HTML>
<TITLE>Vencer el peligro de capitulaci&oacute;n</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
VENCER EL PELIGRO DE CAPITULACION<BR>
Y ESFORZARSE POR UN CAMBIO<BR>
EN LA SITUACION
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 401-404.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 401</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                               VENCER EL PELIGRO DE CAPITULACION<BR>
                                     Y ESFORZARSE POR UN CAMBIO<BR>
                                               &nbsp; EN LA SITUACION</FONT></B><SUP><FONT SIZE=-2>[<A HREF="ODC40s.html#fnp">*</A>]</FONT></SUP><P>

                                            <I>28 de enero de 1940</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
	El actual desarrollo de la situaci&oacute;n confirma la justeza de las apreciaciones hechas en distintas ocasiones por el Comit&eacute; Central. La l&iacute;nea de capitulaci&oacute;n de los grandes terratenientes y la gran burgues&iacute;a es contraria a la l&iacute;nea de resistencia armada del proletariado, el campesinado, la peque&ntilde;a burgues&iacute;a urbana y la burgues&iacute;a media, y las dos luchan entre s&iacute;. En el presente, ambas l&iacute;neas existen simult&aacute;neamente y hay dos perspectivas posibles. Al respecto, todos los camaradas del Partido han de comprender que los serios casos de capitulaci&oacute;n, anticomunismo y retroceso ocurridos en diferentes lugares no deben ser considerados como hechos aislados. Tenemos que darnos cuenta de su gravedad, combatirlos resueltamente y no dejarnos abrumar por su impacto. Si nos falta este esp&iacute;ritu y una pol&iacute;tica correcta para combatirlos firmemente, si dejamos que los recalcitrantes del Kuomintang contin&uacute;en su "restricci&oacute;n militar y pol&iacute;tica del Partido Comunista" y no hacemos m&aacute;s que sujetar nuestro pensamiento al temor de la ruptura del frente &uacute;nico, entonces, se pondr&aacute; en riesgo la Guerra de Resistencia, se extender&aacute;n por todo el pa&iacute;s la capitulaci&oacute;n y el anticomunismo, y habr&aacute; un peligro real de rompimiento del frente &uacute;nico. Sin embargo, hay que tener plena conciencia de que en la actualidad, tanto dentro como fuera del pa&iacute;s, existen muchas condiciones objetivas favorables a nuestra lucha por el mantenimiento de la resistencia, la unidad y el progreso. Por ejemplo, la pol&iacute;tica del Jap&oacute;n hacia China sigue siendo muy dura; adem&aacute;s, es bien dif&iacute;cil convocar un Munich del Extremo Oriente porque no ha habido una reconcilia-

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Instrucciones internas del Partido Comunista de China, redactadas por el camarada Mao Tse-tung en nombre del Comit&eacute; Central. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 402</B></FONT><P>

ci&oacute;n real entre el Jap&oacute;n, de una parte, e Inglaterra, los Estados Unidos y Francia, de la otra, a pesar de cierta disminuci&oacute;n de las contradicciones entre ellos, y porque la guerra en Europa ha debilitado la posici&oacute;n de Inglaterra y Francia en el Oriente; por &uacute;ltimo, la Uni&oacute;n Sovi&eacute;tica ayuda activamente a China. Estas son las condiciones internacionales que hacen dif&iacute;cil que el Kuomintang capitule o entre en componendas, y desencadene una guerra anticomunista a escala nacional. En el pa&iacute;s, el Partido Comunista, el VIII Ej&eacute;rcito y el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito se oponen decididamente a la capitulaci&oacute;n y defienden con firmeza la pol&iacute;tica de resistencia y unidad; las clases intermedias tambi&eacute;n est&aacute;n en contra de la capitulaci&oacute;n, y los capituladores y recalcitrantes, aunque en el poder, constituyen una minor&iacute;a dentro del Kuomintang. Estas son las condiciones internas que hacen dif&iacute;cil que el Kuomintang capitule o entre en componendas, y desate una guerra anticomunista a escala nacional. En estas circunstancias, las tareas de nuestro Partido son: por un lado, responder resueltamente a las ofensivas militares y pol&iacute;ticas de los capituladores y recalcitrantes, y por el otro, desarrollar activamente el frente &uacute;nico de todos los partidos, personal de gobierno, fuerzas armadas, poblaci&oacute;n civil e intelectuales, y hacer todos los esfuerzos para ganarse a la mayor&iacute;a del Kuomintang, a las capas intermedias y a nuestros simpatizantes en los ej&eacute;rcitos que luchan contra el Jap&oacute;n, para profundizar el movimiento de masas, ganarse a los intelectuales, consolidar las bases de apoyo antijaponesas, desarrollar las fuerzas armadas antijaponesas y los &oacute;rganos del Poder antijapon&eacute;s, consolidar el Partido y garantizar su progreso. Si realizamos simult&aacute;neamente estas tareas, podremos vencer el peligro de capitulaci&oacute;n proveniente de los grandes terratenientes y la gran burgues&iacute;a y conseguir un cambio en la situaci&oacute;n. Por consiguiente, la orientaci&oacute;n general de la actual pol&iacute;tica del Partido es luchar por este cambio y al mismo tiempo elevar la vigilancia contra una posible situaci&oacute;n de emergencia (hasta ahora se trata de incidentes de car&aacute;cter limitado y local).
<A NAME="p402">
<P>&nbsp &nbsp
	Ahora, cuando Wang Ching-wei ha anunciado su pacto vendepatria<FONT SIZE=-2>[<A HREF="ODC40s.html#en1">1</A>]</FONT> y Chiang Kai-shek ha publicado su mensaje a la naci&oacute;n, est&aacute; fuera de toda duda que la agitaci&oacute;n en favor de la paz sufrir&aacute; un rev&eacute;s y crecer&aacute;n las fuerzas de la resistencia; por otra parte, continuar&aacute; la "restricci&oacute;n militar y pol&iacute;tica del Partido Comunista", ocurrir&aacute;n m&aacute;s incidentes locales, y es posible que el Kuomintang haga hincapi&eacute; en su llamada "unificaci&oacute;n contra el enemigo extranjero" con el fin de atacarnos. La raz&oacute;n de todo esto es que las fuerzas de la resistencia

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 403</B></FONT><P>

y el progreso no podr&aacute;n en un futuro inmediato desarrollarse lo suficiente como para aplastar por completo a las de la capitulaci&oacute;n y el retroceso. Nuestra pol&iacute;tica consiste en hacer cuanto podamos por extender la campa&ntilde;a de propaganda contra el pacto vendepatria de Wang Ching-wei en todos aquellos lugares del pa&iacute;s donde haya organizaciones del Partido Comunista. En su mensaje, Chiang Kai-shek declara que proseguir&aacute; la Guerra de Resistencia, pero no subraya la necesidad de fortalecer la unidad nacional, ni plantea ninguna pol&iacute;tica para persistir en la resistencia y el progreso, sin la cual es imposible perseverar en la Guerra de Resistencia. Por lo tanto, en la campa&ntilde;a contra Wang Ching-wei, debemos poner el &eacute;nfasis en los siguientes puntos: 1) apoyar la pol&iacute;tica nacional de resistencia hasta el fin y oponerse al pacto vendepatria de Wang Ching-wei; 2) hacer que todo el pueblo se una y derribe al colaboracionista Wang Ching-wei y su gobierno central t&iacute;tere; 3) sostener la cooperaci&oacute;n entre el Kuomintang y el Partido Comunista y combatir la pol&iacute;tica anticomunista de Wang Ching-wei; 4) aplastar a los colaboracionistas encubiertos partidarios de Wang Ching-wei, cuyo anticomunismo es una maquinaci&oacute;n para dividir el frente &uacute;nico antijapon&eacute;s; 5) reforzar la unidad nacional y eliminar los "roces" internos; 6) introducir reformas pol&iacute;ticas, desplegar el movimiento por un r&eacute;gimen constitucional e instaurar la democracia; 7) levantar la proscripci&oacute;n de los partidos pol&iacute;ticos y reconocer la existencia legal de todos los partidos y grupos antijaponeses; 8) garantizar al pueblo la libertad de palabra y de reuni&oacute;n para combatir a los japoneses y a los colaboracionistas; 9) consolidar las bases de apoyo antijaponesas y oponerse a las intrigas y actividades de zapa de los colaboracionistas de la cala&ntilde;a de Wang Ching-wei; 10) apoyar a las tropas que combaten realmente bien en la Guerra de Resistencia y abastecer plenamente los frentes, y 11) desarrollar actividades culturales al servicio de la resistencia, proteger a la juventud progresista y proscribir toda expresi&oacute;n de puntos de vista colaboracionistas. Es necesario dar a conocer todas estas consignas.  Tambi&eacute;n hay que publicar una buena cantidad de art&iacute;culos, manifiestos, octavillas y folletos, pronunciar discursos, y lanzar otras consignas adecuadas a las circunstancias locales.

<P>&nbsp &nbsp
   Se ha programado para el 1.ƒ de febrero una concentraci&oacute;n de masas en Yen&aacute;n con el objeto de denunciar el pacto vendepatria de Wang Ching-wei. Junto con todos los sectores de la poblaci&oacute;n y con los militantes antijaponeses del Kuomintang, debemos organizar similares concentraciones de masas en todas las regiones, a comienzos

<P><FONT SIZE=-2><B>p&aacute;g. 404</B></FONT><P>

o mediados de febrero, a fin de levantar una marea de amplitud nacional contra la capitulaci&oacute;n, contra los colaboracionistas y contra los "roces".

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 404</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   A fines de 1939, Wang Ching-wei firm&oacute; con los invasores japoneses un pacto secreto de traici&oacute;n, llamado Programa para el Reajuste de las Relaciones Chino-Japonesas. Su principal contenido era:
 
<UL>
<P>&nbsp &nbsp
	1)&nbsp;China ceder&iacute;a el Nordeste al Jap&oacute;n y declarar&iacute;a el "Territorio de Mongolia" (entonces abarcaba las provincias de Suiyu&aacute;n y Chajar, y el Norte de Shans&iacute;), el Norte de China, el valle del bajo Yangts&eacute; y las islas del Sur de China, "zonas de estrecha colaboraci&oacute;n chino-japonesa", que estar&iacute;an bajo la permanente ocupaci&oacute;n de las tropas del Jap&oacute;n.

<BR>&nbsp; &nbsp;
	2)&nbsp;El r&eacute;gimen t&iacute;tere, desde su gobierno central hasta los gobiernos locales, estar&iacute;a bajo el control de asesores o funcionarios japoneses.

<BR>&nbsp; &nbsp;
	3)&nbsp;Las tropas y polic&iacute;a t&iacute;teres ser&iacute;an adiestradas por instructores militares japoneses y su equipo ser&iacute;a suministrado por el Jap&oacute;n.

<BR>&nbsp; &nbsp;
	4)&nbsp;La pol&iacute;tica Fiscal y econ&oacute;mica del gobierno t&iacute;tere, su industria, agricultura y medios de comunicaci&oacute;n estar&iacute;an controlados por el Jap&oacute;n, y los recursos naturales de China ser&iacute;an libremente explotados por aquel pa&iacute;s.

<BR>&nbsp; &nbsp;
	5)&nbsp;Toda actividad antijaponesa ser&iacute;a prohibida.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ODC40s.html#p402">402</A>]</FONT> 
</FONT>
</UL>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
