<HTML>
<TITLE>Sobre la pr&aacute;ctica</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>SOBRE LA PRACTICA</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1968<P>
Primera edici&oacute;;n 1968<P>
</FONT>
<B>Tomo I, pp. 317-32.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>&copy Transcrito para el Internet por Rafael Masada</I>, 
<A HREF="mailto:djr@cruzio.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 317</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                             &nbsp; SOBRE LA PRACTICA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="OP37s.html#fnp317">*</A>]</FONT></SUP><P>
              SOBRE LA RELACION ENTRE EL CONOCIMIENTO Y LA PRACTICA,<BR> 
                                      ENTRE EL SABER Y EL HACER<P>
<I>
                                                  Julio de 1937
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
	El materialismo premarxista examinaba el problema del conocimiento al margen de la naturaleza social del hombre y de su desarrollo hist&oacute;rico, y por eso era incapaz de comprender la dependencia del conocimiento respecto a la pr&aacute;ctica social, es decir, la dependencia del conocimiento respecto a la producci&oacute;n y a la lucha de clases. 

<P>&nbsp &nbsp
	Ante todo, los marxistas consideran que la actividad del hombre en la producci&oacute;n es su actividad pr&aacute;ctica m&aacute;s fundamental, la que determina todas sus dem&aacute;s actividades. El conocimiento del hombre depende principalmente de su actividad en la producci&oacute;n material; en el curso de &eacute;sta, el hombre va comprendiendo gradualmente los fen&oacute;menos, las propiedades y las leyes de la naturaleza, as&iacute; como las relaciones entre &eacute;l mismo y la naturaleza, y, tambi&eacute;n a trav&eacute;s de su actividad en la producci&oacute;n, va conociendo paulatinamente y en diverso grado determinadas relaciones existentes entre los hombres. No es posible adquirir ninguno de estos conocimientos fuera de la actividad en la producci&oacute;n. En una sociedad sin clases, cada individuo, como miembro de la sociedad, uniendo sus esfuerzos a los de los dem&aacute;s miembros y entrando con ellos en determinadas relaciones de produc-

<A NAME="fnp317">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* En nuestro Partido hab&iacute;a cierto n&uacute;mero de camaradas dogm&aacute;ticos, que, durante largo tiempo, rechazaron la experiencia de la revoluci&oacute;n china, negaron la verdad de que "el marxismo no es un dogma, sino una gu&iacute;a para la acci&oacute;n", y trataron de intimidar a la gente con palabras y frases de las obras marxistas, sacadas mec&aacute;nicamente fuera del contexto. Hab&iacute;a tambi&eacute;n cierto n&uacute;mero de camaradas emp&iacute;ricos, que, durante largo tiempo, se limitaron a su Fragmentaria experiencia personal, ignoraron la importancia de la teor&iacute;a para la pr&aacute;ctica revolucionaria y no vieron la revoluci&oacute;n en su conjunto; aunque trabajaron con diligencia, lo hicieron a ciegas. Las ideas err&oacute;neas de unos y otros, y en particular las de los dogm&aacute;ticos, causaron [<FONT SIZE=-2><I>cont. en</I> p&aacute;g. 318. <I>-- DJR</I></FONT>] entre 1931 y 1934 enormes da&ntilde;os a la revoluci&oacute;n china; adem&aacute;s, los dogm&aacute;ticos, disfrazados de marxistas, desorientaron a gran n&uacute;mero de camaradas. El camarada Mao Tse-tung escribi&oacute; "Sobre la pr&aacute;ctica" con el fin de denunciar, desde el punto de vista de la teor&iacute;a marxista del conocimiento, los errores subjetivistas de dogmatismo y de empirismo en el Partido, especialmente el de dogmatismo. Este trabajo se titula "Sobre la pr&aacute;ctica" porque pone &eacute;nfasis en la denuncia del dogmatismo, variedad del subjetivismo que menosprecia la pr&aacute;ctica. Las concepciones contenidas en este trabajo las expuso el camarada Mao Tse-tung en una serie de conferencias dadas en el Instituto Pol&iacute;tico y Militar Antijapon&eacute;s de Yen&aacute;n.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 318</B></FONT><P>

ci&oacute;n, se dedica a la producci&oacute;n para satisfacer las necesidades materiales del hombre. En todas las sociedades de clases, los miembros de las diferentes clases sociales, entrando tambi&eacute;n, de una u otra manera, en determinadas relaciones de producci&oacute;n, se dedican a la producci&oacute;n, destinada a satisfacer las necesidades materiales del hombre. Esto constituye la fuente fundamental desde la cual se desarrolla el conocimiento humano. 

<P>&nbsp &nbsp
	La pr&aacute;ctica social del hombre no se reduce a su actividad en la producci&oacute;n, sino que tiene muchas otras formas: la lucha de clases, la vida pol&iacute;tica, las actividades cient&iacute;ficas y art&iacute;sticas; en resumen, el hombre, como ser social, participa en todos los dominios de la vida pr&aacute;ctica de la sociedad. Por lo tanto, va conociendo en diverso grado las diferentes relaciones entre los hombres no s&oacute;lo a trav&eacute;s de la vida material, sino tambi&eacute;n a trav&eacute;s de la vida pol&iacute;tica y la vida cultural (ambas estrechamente ligadas a la vida material). De estas otras formas de la pr&aacute;ctica social, la lucha de clases en sus diversas manifestaciones ejerce, en particular, una influencia profunda sobre el desarrollo del conocimiento humano. En la sociedad de clases, cada persona existe como miembro de una determinada clase, y todas las ideas, sin excepci&oacute;n, llevan su sello de clase. 

<P>&nbsp &nbsp
	Los marxistas sostienen que la producci&oacute;n en la sociedad humana se desarrolla paso a paso, de lo inferior a lo superior, y que, en consecuencia, el conocimiento que el hombre tiene tanto de la naturaleza como de la sociedad se desarrolla tambi&eacute;n paso a paso, de lo inferior a lo superior, es decir, de lo superficial a lo profundo, de lo unilateral a lo multilateral. Durante un per&iacute;odo muy largo en la historia, el hombre se vio circunscrito a una comprensi&oacute;n unilateral de la historia de la sociedad, ya que, por una parte, las clases explotadoras la deformaban constantemente debido a sus prejuicios, y, por la otra, la peque&ntilde;a escala de la producci&oacute;n limitaba la visi&oacute;n del hombre. S&oacute;lo cuando surgi&oacute; el proletariado moderno junto con gigantescas fuerzas productivas (la gran industria), pudo el hombre alcanzar una compren-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 319</B></FONT><P>

si&oacute;n global e hist&oacute;rica del desarrollo de la sociedad y transformar este conocimiento en una ciencia, la ciencia del marxismo. 

<P>&nbsp &nbsp
	Los marxistas sostienen que la pr&aacute;ctica social del hombre es el &uacute;nico criterio de la verdad de su conocimiento del mundo exterior. Efectivamente, el conocimiento del hombre queda confirmado s&oacute;lo cuando &eacute;ste logra los resultados esperados en el proceso de la pr&aacute;ctica social (producci&oacute;n material, lucha de clases o experimentaci&oacute;n cient&iacute;fica). Si el hombre quiere obtener &eacute;xito en su trabajo, es decir, lograr los resultados esperados, tiene que hacer concordar sus ideas con las leyes del mundo exterior objetivo; si no consigue esto, fracasa en la pr&aacute;ctica. Despu&eacute;s de sufrir un fracaso, extrae lecciones de &eacute;l, modifica sus ideas haci&eacute;ndolas concordar con las leyes del mundo exterior y, de esta manera, puede transformar el fracaso en &eacute;xito: he aqu&iacute; lo que se quiere decir con "el fracaso es madre del &eacute;xito" y "cada fracaso nos hace m&aacute;s listos". La teor&iacute;a materialista dial&eacute;ctica del conocimiento coloca la pr&aacute;ctica en primer plano; considera que el conocimiento del hombre no puede separarse ni en lo m&aacute;s m&iacute;nimo de la pr&aacute;ctica, y repudia todas las teor&iacute;as err&oacute;neas que niegan su importancia o separan de ella el conocimiento. Lenin dijo: "La pr&aacute;ctica es superior al conocimiento (te&oacute;rico),<A NAME="p319"> porque posee no s&oacute;lo la dignidad de la universalidad, sino tambi&eacute;n la de la realidad inmediata."<FONT SIZE=-2>[<A HREF="OP37s.html#en1">1</A>]</FONT>  La filosof&iacute;a marxista -- el materialismo dial&eacute;ctico -- tiene dos caracter&iacute;sticas sobresalientes. Una es su car&aacute;cter de clase: afirma expl&iacute;citamente que el materialismo dial&eacute;ctico sirve al proletariado. La otra es su car&aacute;cter pr&aacute;ctico: subraya la dependencia de la teor&iacute;a respecto a la pr&aacute;ctica, subraya que la pr&aacute;ctica es la base de la teor&iacute;a y que &eacute;sta, a su vez, sirve a la pr&aacute;ctica. El que sea verdad o no un conocimiento o teor&iacute;a no se determina mediante una apreciaci&oacute;n subjetiva, sino mediante los resultados objetivos de la pr&aacute;ctica social. El criterio<A NAME="p319a"> de la verdad no puede ser otro que la pr&aacute;ctica social. El punto de vista de la pr&aacute;ctica es el punto de vista primero y fundamental de la teor&iacute;a materialista dial&eacute;ctica del conocimiento<FONT SIZE=-2>[<A HREF="OP37s.html#en2">2</A>]</FONT>. 

<P>&nbsp &nbsp
	Pero, &#191;c&oacute;mo el conocimiento humano surge de la pr&aacute;ctica y sirve a su vez a la pr&aacute;ctica? Para comprenderlo basta con mirar el proceso de desarrollo del conocimiento. 

<P>&nbsp &nbsp
	En el proceso de la pr&aacute;ctica, el hombre no ve al comienzo m&aacute;s que las apariencias, los aspectos aislados y las conexiones externas de las cosas. Por ejemplo, algunas personas de fuera vienen a Yen&aacute;n en giras de investigaci&oacute;n. En los primeros uno o dos d&iacute;as, ven su topograf&iacute;a, calles y casas, entran en contacto con muchas personas, asisten

<P><FONT SIZE=-2><B>p&aacute;g. 320</B></FONT><P>

a recepciones, veladas y m&iacute;tines, oyen todo tipo de conversaciones y leen diferentes documentos: todo esto son las apariencias de las cosas, sus aspectos aislados y sus conexiones externas. Esta etapa del conocimiento se denomina etapa sensorial, y es la etapa de las sensaciones y las impresiones. Esto es, las cosas de Yen&aacute;n, aisladas, actuando sobre los &oacute;rganos de los sentidos de los miembros del grupo de investigaci&oacute;n, han provocado sensaciones en ellos y hecho surgir en su cerebro multitud de impresiones junto con una noci&oacute;n aproximativa de las conexiones externas entre dichas impresiones: &eacute;sta es la primera etapa del conocimiento. En esta etapa, el hombre no puede a&uacute;n formar conceptos, que corresponden a un nivel m&aacute;s profundo, ni sacar conclusiones l&oacute;gicas. 

<P>&nbsp &nbsp
	A medida que contin&uacute;a la pr&aacute;ctica social, las cosas que en el curso de la pr&aacute;ctica suscitan en el hombre sensaciones e impresiones, se presentan una y otra vez; entonces se produce en su cerebro un cambio repentino (un salto) en el proceso del conocimiento y surgen los conceptos. Los conceptos ya no constituyen reflejos de las apariencias de las cosas, de sus aspectos aislados y de sus conexiones externas, sino que captan las cosas en su esencia, en su conjunto y en sus conexiones internas. Entre el concepto y la sensaci&oacute;n existe una diferencia no s&oacute;lo cuantitativa sino tambi&eacute;n cualitativa. Continuando adelante,<A NAME="p320"> mediante el juicio y el razonamiento, se pueden sacar conclusiones l&oacute;gicas. La expresi&oacute;n de la Cr&oacute;nica de los tres reinos<FONT SIZE=-2>[<A HREF="OP37s.html#en3">3</A>]</FONT>: "Frunci&oacute; el entrecejo y le vino a la mente una estratagema", o la del lenguaje corriente: "D&eacute;jeme reflexionar", significan que el hombre, empleando conceptos en el cerebro, procede al juicio y al razonamiento. Esta es la segunda etapa del conocimiento. Los miembros del grupo de investigaci&oacute;n, despu&eacute;s de haber reunido diversos datos y, lo que es m&aacute;s, despu&eacute;s de "haber reflexionado", pueden llegar al juicio de que "la pol&iacute;tica de frente &uacute;nico nacional antijapon&eacute;s, aplicada por el Partido Comunista, es consecuente, sincera y genuina". Habiendo formulado este juicio, ellos pueden, si son tambi&eacute;n genuinos partidarios de la unidad para salvar a la naci&oacute;n, dar otro paso adelante y sacar la siguiente conclusi&oacute;n: "El frente &uacute;nico nacional antijapon&eacute;s puede tener &eacute;xito." Esta etapa, la de los conceptos, los juicios y los razonamientos, es a&uacute;n m&aacute;s importante en el proceso completo del conocimiento de una cosa por el hombre; es la etapa del conocimiento racional. La verdadera tarea del conocimiento consiste en llegar, pasando por las sensaciones, al pensamiento, en llegar paso a paso a la comprensi&oacute;n de las contradicciones internas de las cosas objetivas, de sus leyes y de las

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 321</B></FONT><P>

conexiones internas entre un proceso y otro, es decir, en llegar al conocimiento l&oacute;gico. Repetimos: el conocimiento l&oacute;gico difiere del conocimiento sensorial en que &eacute;ste concierne a los aspectos aislados, las apariencias y las conexiones externas de las cosas, mientras que aqu&eacute;l, dando un gran paso adelante, alcanza al conjunto, a la esencia y a las conexiones internas de las cosas, pone al descubierto las contradicciones internas del mundo circundante y puede, por consiguiente, llegar a dominar el desarrollo del mundo circundante en su conjunto, en las conexiones internas de todos sus aspectos. 

<P>&nbsp &nbsp
	Nadie antes del marxismo elabor&oacute; una teor&iacute;a como &eacute;sta, la materialista dial&eacute;ctica, sobre el proceso de desarrollo del conocimiento, el que se basa en la pr&aacute;ctica y va de lo superficial a lo profundo. Es el materialismo marxista el primero en resolver correctamente este problema, poniendo en evidencia de. manera materialista y dial&eacute;ctica el movimiento de profundizaci&oacute;n del conocimiento, movimiento por el cual el hombre, como ser social, pasa del conocimiento sensorial al conocimiento l&oacute;gico en su compleja y constantemente repetida pr&aacute;ctica de la producci&oacute;n y de la lucha de clases. Lenin dijo: "La abstracci&oacute;n de la materia, de una ley de la naturaleza, la abstracci&oacute;n del valor,<A NAME="p321"> etc., en una palabra, todas las abstracciones cient&iacute;ficas (correctas, serias, no absurdas) reflejan la naturaleza en forma m&aacute;s profunda, veraz y completa."<FONT SIZE=-2>[<A HREF="OP37s.html#en4">4</A>]</FONT> El marxismo-leninismo sostiene que cada una de las dos etapas del proceso cognoscitivo tiene sus propias caracter&iacute;sticas: en la etapa inferior, el conocimiento se manifiesta como conocimiento sensorial y, en la etapa superior, como conocimiento l&oacute;gico, pero ambas son etapas de un proceso cognoscitivo &uacute;nico. Lo sensorial y lo racional son cualitativamente diferentes; sin embargo, uno y otro no est&aacute;n desligados, sino unidos sobre la base de la pr&aacute;ctica. Nuestra pr&aacute;ctica testimonia que no podemos comprender inmediatamente lo que percibimos, y que podemos percibir con mayor profundidad s&oacute;lo aquello que ya comprendemos. La sensaci&oacute;n s&oacute;lo resuelve el problema de las apariencias; &uacute;nicamente la teor&iacute;a puede resolver el problema de la esencia. La soluci&oacute;n de ninguno de estos problemas puede separarse ni en lo m&aacute;s m&iacute;nimo de la pr&aacute;ctica. Quien quiera conocer una cosa, no podr&aacute; conseguirlo sin entrar en contacto con ella, es decir, sin vivir (practicar) en el mismo medio de esa cosa. En la sociedad feudal era imposible conocer de antemano las leyes de la sociedad capitalista, pues no hab&iacute;a aparecido a&uacute;n el capitalismo y faltaba la pr&aacute;ctica correspondiente. El marxismo s&oacute;lo pod&iacute;a ser producto de la sociedad capitalista. Marx, en la &eacute;poca del capitalismo liberal, no pod&iacute;a

<P><FONT SIZE=-2><B>p&aacute;g. 322</B></FONT><P>

conocer concretamente, de antemano, ciertas leyes peculiares de la &eacute;poca del imperialismo, ya que no hab&iacute;a aparecido a&uacute;n el imperialismo, fase final del capitalismo, y faltaba la pr&aacute;ctica correspondiente; s&oacute;lo Lenin y Stalin pudieron asumir esta tarea. Aparte de su genio, la raz&oacute;n principal por la cual Marx, Engels, Lenin y Stalin pudieron crear sus teor&iacute;as fue su participaci&oacute;n personal en la pr&aacute;ctica de la lucha de clases y de la experimentaci&oacute;n cient&iacute;fica de su tiempo; sin este requisito, ning&uacute;n genio podr&iacute;a haber logrado &eacute;xito. La expresi&oacute;n: "Sin salir de su casa, el letrado sabe todo cuanto sucede en el mundo" no era m&aacute;s que una frase hueca en los tiempos antiguos, cuando la t&eacute;cnica estaba poco desarrollada; y en nuestra &eacute;poca de t&eacute;cnica desarrollada, aunque tal cosa es realizable, los &uacute;nicos que tienen aut&eacute;nticos conocimientos de primera mano son las personas que en el mundo se dedican a la pr&aacute;ctica. Y s&oacute;lo cuando, gracias a la escritura y a la t&eacute;cnica, llegan al "letrado" los conocimientos que estas personas han adquirido en su pr&aacute;ctica, puede &eacute;ste, indirectamente, "saber todo cuanto sucede en el mundo". Para conocer directamente tal o cual cosa o cosas, es preciso participar personalmente en la lucha pr&aacute;ctica por transformar la realidad, por transformar dicha cosa o cosas, pues es &eacute;ste el &uacute;nico medio de entrar en contacto con sus apariencias; asimismo, es &eacute;ste el &uacute;nico medio de poner al descubierto la esencia de dicha cosa o cosas y comprenderlas. Tal es el proceso cognoscitivo que en realidad siguen todos los hombres, si bien alguna gente, deformando deliberadamente los hechos, afirma lo contrario. La gente m&aacute;s rid&iacute;cula del mundo son los "sabelotodo" que, recogiendo de o&iacute;das conocimientos fragmentarios y superficiales, se las dan de "m&aacute;xima autoridad en el mundo", lo que testimonia simplemente su fatuidad. El conocimiento es problema de la ciencia y &eacute;sta no admite ni la menor deshonestidad ni la menor presunci&oacute;n; lo que exige es ciertamente lo contrario: honestidad y modestia. Si quieres conocer, tienes que participar en la pr&aacute;ctica transformadora de la realidad. Si quieres conocer el sabor de una pera, tienes t&uacute; mismo que transformarla comi&eacute;ndola. Si quieres conocer la estructura y las propiedades del &aacute;tomo, tienes que hacer experimentos f&iacute;sicos y qu&iacute;micos, cambiar el estado del &aacute;tomo. Si quieres conocer la teor&iacute;a y los m&eacute;todos de la revoluci&oacute;n, tienes que participar en la revoluci&oacute;n. Todo conocimiento aut&eacute;ntico nace de la experiencia directa. Sin embargo, el hombre no puede tener experiencia directa de todas las cosas y, de hecho, la mayor parte de nuestros conocimientos proviene de la experiencia indirecta, por ejemplo, todos los conocimientos de los siglos pasados y de otros

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 323</B></FONT><P>

pa&iacute;ses. Estos conocimientos fueron o son, para nuestros antecesores y los extranjeros, producto de la experiencia directa, y merecen confianza si en el curso de esa experiencia directa se ha cumplido la condici&oacute;n de "abstracci&oacute;n cient&iacute;fica" de que hablaba Lenin y si reflejan de un modo cient&iacute;fico la realidad objetiva; en caso contrario, no la merecen. Por eso, los conocimientos de una persona los constituyen s&oacute;lo dos sectores: uno proviene de la experiencia directa y el otro, de la experiencia indirecta. Adem&aacute;s, lo que para m&iacute; es experiencia indirecta, constituye experiencia directa para otros. Por lo tanto, considerados en su conjunto, los conocimientos, sean del tipo que fueren, no pueden separarse de la experiencia directa. Todo conocimiento se origina en las sensaciones que el hombre obtiene del mundo exterior objetivo a trav&eacute;s de los &oacute;rganos de los sentidos; no es materialista quien niegue la sensaci&oacute;n, niegue la experiencia directa, o niegue la participaci&oacute;n personal en la pr&aacute;ctica transformadora de la realidad. Es por esto que los "sabelotodo" son rid&iacute;culos. Un antiguo proverbio chino dice: "Si uno no entra en la guarida del tigre, &#191;c&oacute;mo podr&aacute; apoderarse de sus cachorros?" Este proverbio es verdad tanto para la pr&aacute;ctica del hombre como para la teor&iacute;a del conocimiento. No puede haber conocimiento al margen de la pr&aacute;ctica. 

<P>&nbsp &nbsp
	Para poner en claro el movimiento materialista dial&eacute;ctico del conocimiento, movimiento de profundizaci&oacute;n gradual del conocimiento, surgido sobre la base de la pr&aacute;ctica transformadora de la realidad, daremos a continuaci&oacute;n otros ejemplos concretos. 

<P>&nbsp &nbsp
	En el per&iacute;odo inicial de su pr&aacute;ctica, per&iacute;odo de destrucci&oacute;n de las m&aacute;quinas y de lucha espont&aacute;nea, el proletariado se encontraba, en cuanto a su conocimiento de la sociedad capitalista, s&oacute;lo en la etapa del conocimiento sensorial; conoc&iacute;a s&oacute;lo los aspectos aislados y las conexiones externas de los diversos fen&oacute;menos del capitalismo. En esa &eacute;poca, el proletariado era todav&iacute;a una "clase en s&iacute;". Sin embargo, el proletariado se convirti&oacute; en una "clase para s&iacute;" cuando, entrando en el segundo per&iacute;odo de su pr&aacute;ctica, per&iacute;odo de lucha econ&oacute;mica y pol&iacute;tica consciente y organizada, lleg&oacute; a comprender la esencia de la sociedad capitalista, las relaciones de explotaci&oacute;n entre las clases sociales y sus propias tareas hist&oacute;ricas, gracias a su pr&aacute;ctica, a su variada experiencia de largos a&ntilde;os de lucha y a su educaci&oacute;n en la teor&iacute;a marxista, resumen cient&iacute;fico hecho por Marx y Engels de dicha experiencia. 

<P>&nbsp &nbsp
	Lo mismo pas&oacute; con el conocimiento del pueblo chino respecto al imperialismo. La primera etapa fue la del conocimiento sensorial,

<P><FONT SIZE=-2><B>p&aacute;g. 324</B></FONT><P>

superficial, tal como se manifest&oacute; en las indiscriminadas luchas contra los extranjeros, ocurridas durante los movimientos del Reino Celestial Taiping, del Yijetuan y otros. S&oacute;lo en la segunda etapa, la del conocimiento racional, el pueblo chino discerni&oacute; las diferentes contradicciones internas y externas del imperialismo y comprendi&oacute; la verdad esencial de que el imperialismo, en alianza con la burgues&iacute;a compradora y la clase feudal, oprim&iacute;a y explotaba a las amplias masas populares de China; tal conocimiento no comenz&oacute; sino por la &eacute;poca del Movimiento del 4 de Mayo de 1919. 

<P>&nbsp &nbsp
	Veamos ahora la guerra. Si los dirigentes militares carecen de experiencia militar, no podr&aacute;n comprender en la etapa inicial las leyes profundas que rigen la direcci&oacute;n de una guerra espec&iacute;fica (por ejemplo, nuestra Guerra Revolucionaria Agraria de los &uacute;ltimos diez a&ntilde;os). En la etapa inicial, s&oacute;lo vivir&aacute;n la experiencia de numerosos combates y, lo que es m&aacute;s, sufrir&aacute;n muchas derrotas. Sin embargo, esta experiencia (la experiencia de los combates ganados y, sobre todo, la de los perdidos) les permitir&aacute; comprender lo que por dentro articula toda la guerra, es decir, las leyes de esa guerra espec&iacute;fica, comprender su estrategia y sus t&aacute;cticas, y de este modo, dirigirla con seguridad. Si en ese momento se conf&iacute;a el mando de la guerra a una persona inexperta, ella tambi&eacute;n tendr&aacute; que sufrir una serie de derrotas (es decir, adquirir experiencia) antes de poder comprender las verdaderas leyes de la guerra. 

<P>&nbsp &nbsp
	Con frecuencia, de alg&uacute;n camarada que no tiene coraje para aceptar una tarea, o&iacute;mos decir: "No estoy seguro de poder cumplirla." &#191;Por qu&eacute; no est&aacute; seguro de s&iacute; mismo? Porque no comprende el contenido y las circunstancias de ese trabajo seg&uacute;n las leyes que lo rigen, porque no ha tenido o ha tenido muy poco contacto con semejante trabajo, de modo que no se puede ni hablar de que conozca tales leyes. Pero, despu&eacute;s de un an&aacute;lisis detallado de la naturaleza y las circunstancias de ese trabajo, se sentir&aacute; relativamente seguro de s&iacute; mismo y lo aceptar&aacute; de buen grado. Si se dedica a &eacute;l por alg&uacute;n tiempo y adquiere experiencia, y si est&aacute; dispuesto a examinar la situaci&oacute;n con prudencia, en vez de abordarla de una manera subjetiva, unilateral y superficial, ser&aacute; capaz de llegar por s&iacute; mismo a conclusiones sobre c&oacute;mo debe hacer el trabajo y lo har&aacute; con mucho mayor coraje. S&oacute;lo quienes abordan los problemas de manera subjetiva, unilateral y superficial, dictan &oacute;rdenes presuntuosamente apenas llegan a un nuevo lugar, sin considerar las circunstancias, sin examinar las cosas en su totalidad (su historia y su situaci&oacute;n actual en conjunto) ni penetrar en su esencia

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 325</B></FONT><P>

(su naturaleza y las conexiones internas entre una cosa y otras). Semejantes personas tropiezan y caen inevitablemente. 

<P>&nbsp &nbsp
	As&iacute; se ve que el primer paso en el proceso del conocimiento es el contacto con las cosas del mundo exterior; esto corresponde a la etapa de las sensaciones. El segundo es sintetizar los datos proporcionados por las sensaciones, orden&aacute;ndolos y elabor&aacute;ndolos; esto corresponde a la etapa de los conceptos, los juicios y los razonamientos. S&oacute;lo cuando los datos proporcionados por las sensaciones son muy ricos (no fragmentarios e incompletos) y acordes con la realidad (no ilusorios), pueden servir de base para formar conceptos correctos y una l&oacute;gica correcta. 

<P>&nbsp &nbsp
	Aqu&iacute; hay que subrayar dos puntos importantes. El primero, que se ha se&ntilde;alado m&aacute;s arriba pero que conviene reiterar, es la dependencia del conocimiento racional respecto al conocimiento sensorial. Es idealista quien considere posible que el conocimiento racional no provenga del conocimiento sensorial. En la historia de la filosof&iacute;a existe la escuela "racionalista", que s&oacute;lo reconoce la realidad de la raz&oacute;n y niega la realidad de la experiencia, considerando que s&oacute;lo es digna de cr&eacute;dito la raz&oacute;n y no la experiencia sensorial; su error consiste en trastrocar los hechos. Lo racional merece cr&eacute;dito precisamente porque dimana de lo sensorial; de otro modo, lo racional ser&iacute;a arroyo sin fuente, &aacute;rbol sin ra&iacute;ces, algo subjetivo, autogenerado e indigno de confianza. En el orden que sigue el proceso del conocimiento, la experiencia sensorial viene primero; si subrayamos la importancia de la pr&aacute;ctica social en el proceso del conocimiento, es porque s&oacute;lo ella puede dar origen al conocimiento humano y permitir al hombre comenzar a adquirir experiencia sensorial del mundo exterior objetivo. Para una persona que cierra los ojos y se tapa los o&iacute;dos y se a&iacute;sla totalmente del mundo exterior objetivo, no hay conocimiento posible. El conocimiento comienza con la experiencia: &eacute;ste es el materialismo de la teor&iacute;a del conocimiento. 
<A NAME="p325">
<P>&nbsp &nbsp
	El segundo punto es que el conocimiento necesita profundizarse, necesita desarrollarse de la etapa sensorial a la racional: &eacute;sta es la dial&eacute;ctica de la teor&iacute;a del conocimiento<FONT SIZE=-2>[<A HREF="OP37s.html#en5">5</A>]</FONT>. Pensar que el conocimiento puede quedarse en la etapa inferior, sensorial, y que s&oacute;lo es digno de cr&eacute;dito el conocimiento sensorial y no el racional, significa caer en el "empirismo", error ya conocido en la historia. El error de esta teor&iacute;a consiste en ignorar que los datos proporcionados por las sensaciones, aunque constituyen reflejos de determinadas realidades del mundo exterior objetivo (aqu&iacute; no me refiero al empirismo idealista,

<P><FONT SIZE=-2><B>p&aacute;g. 326</B></FONT><P>

que reduce la experiencia a la llamada introspecci&oacute;n), no pasan de ser unilaterales y superficiales, reflejos incompletos de las cosas, que no traducen su esencia. Para reflejar plenamente una cosa en su totalidad, para reflejar su esencia y sus leyes internas, hay que proceder a una operaci&oacute;n mental, someter los ricos datos suministrados por las sensaciones a una elaboraci&oacute;n que consiste en desechar la c&aacute;scara para quedarse con el grano, descartar lo falso para conservar lo verdadero, pasar de un aspecto a otro y de lo externo a lo interno, formando as&iacute; un sistema de conceptos y teor&iacute;as; es necesario dar un salto del conocimiento sensorial al racional. Los conocimientos as&iacute; elaborados no son menos substanciosos ni menos dignos de confianza. Por el contrario, todo aquello que en el proceso del conocimiento ha sido cient&iacute;ficamente elaborado sobre la base de la pr&aacute;ctica, refleja la realidad objetiva, como dice Lenin, en forma m&aacute;s profunda, veraz y completa. Los "pr&aacute;cticos" vulgares no proceden as&iacute;; respetan la experiencia pero desprecian la teor&iacute;a, y en consecuencia no pueden tener una visi&oacute;n que abarque un proceso objetivo en su totalidad, carecen de una orientaci&oacute;n clara y de una perspectiva de largo alcance, y se contentan con sus &eacute;xitos ocasionales y con fragmentos de la verdad. Si esas personas dirigen una revoluci&oacute;n, la conducir&aacute;n a un callej&oacute;n sin salida. 

<P>&nbsp &nbsp
	El conocimiento racional depende del conocimiento sensorial, y &eacute;ste necesita desarrollarse hasta convertirse en conocimiento racional: tal es la teor&iacute;a materialista dial&eacute;ctica del conocimiento. En la filosof&iacute;a, ni el "racionalismo" ni el "empirismo" entienden el car&aacute;cter hist&oacute;rico o dial&eacute;ctico, del conocimiento, y aunque cada una de estas escuelas contiene un aspecto de la verdad (me refiero al racionalismo y al empirismo materialistas, y no idealistas), ambas son err&oacute;neas en cuanto a la teor&iacute;a del conocimiento en su conjunto. El movimiento materialista dial&eacute;ctico del conocimiento desde lo sensorial a lo racional ocurre tanto en un peque&ntilde;o proceso cognoscitivo (por ejemplo, conocer una sola cosa, un solo trabajo) como en uno grande (por ejemplo, conocer una sociedad o una revoluci&oacute;n). 

<P>&nbsp &nbsp
	Sin embargo, el movimiento del conocimiento no acaba ah&iacute;. Detener el movimiento materialista dial&eacute;ctico del conocimiento en el conocimiento racional, ser&iacute;a tocar s&oacute;lo la mitad del problema y, m&aacute;s a&uacute;n, seg&uacute;n la filosof&iacute;a marxista, la mitad menos importante. La filosof&iacute;a marxista considera que el problema m&aacute;s importante no consiste en comprender las leyes del mundo objetivo para estar en condiciones de interpretar el mundo, sino en aplicar el conocimiento de esas leyes para transformarlo activamente. Para el marxismo, la

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 327</B></FONT><P>
<A NAME="p327">
teor&iacute;a es importante, y su importancia est&aacute; plenamente expresada en la siguiente frase de Lenin: "Sin teor&iacute;a revolucionaria, no puede haber tampoco movimiento revolucionario."<FONT SIZE=-2>[<A HREF="OP37s.html#en6">6</A>]</FONT> Pero el marxismo subraya la importancia de la teor&iacute;a precisa y &uacute;nicamente porque ella puede servir de gu&iacute;a para la acci&oacute;n. Si tenemos una teor&iacute;a justa, pero nos contentamos con hacer de ella un tema de conversaci&oacute;n y la dejamos archivada en lugar de ponerla en pr&aacute;ctica, semejante teor&iacute;a, por buena que sea, carecer&aacute; de significaci&oacute;n. El conocimiento comienza por la pr&aacute;ctica, y todo conocimiento te&oacute;rico, adquirido a trav&eacute;s de la pr&aacute;ctica, debe volver a ella. La funci&oacute;n activa del conocimiento no solamente se manifiesta en el salto activo del conocimiento sensorial al racional, sino que tambi&eacute;n, lo que es m&aacute;s importante, debe manifestarse en el salto del conocimiento racional a la pr&aacute;ctica revolucionaria. El conocimiento que alcanza las leyes del mundo hay que dirigirlo de nuevo a la pr&aacute;ctica transformadora del mundo, hay que aplicarlo nuevamente a la pr&aacute;ctica de la producci&oacute;n, a la pr&aacute;ctica de la lucha de clases revolucionaria y de la lucha nacional revolucionaria, as&iacute; como a la pr&aacute;ctica de la experimentaci&oacute;n cient&iacute;fica. Este es el proceso de comprobaci&oacute;n y desarrollo de la teor&iacute;a, la continuaci&oacute;n del proceso global del conocimiento. El problema de saber si una teor&iacute;a corresponde a la verdad objetiva no se resuelve ni puede resolverse completamente en el arriba descrito movimiento del conocimiento desde lo sensorial a lo racional. El &uacute;nico medio para resolver completamente este problema es dirigir de nuevo el conocimiento racional a la pr&aacute;ctica social, aplicar la teor&iacute;a a la pr&aacute;ctica y ver si conduce a los objetivos planteados. Muchas teor&iacute;as de las ciencias naturales son reconocidas como verdades no s&oacute;lo porque fueron creadas por los cient&iacute;ficos, sino porque han sido comprobadas en la pr&aacute;ctica cient&iacute;fica ulterior. Igualmente, el marxismo-leninismo es reconocido como verdad no s&oacute;lo porque esta doctrina fue elaborada cient&iacute;ficamente por Marx, Engels, Lenin y Stalin, sino porque ha sido comprobada en la ulterior pr&aacute;ctica de la lucha de clases revolucionaria y de la lucha nacional revolucionaria. El materialismo dial&eacute;ctico es una verdad universal porque nadie, en su pr&aacute;ctica, puede escapar a su dominio. La historia del conocimiento humano nos ense&ntilde;a que la verdad de muchas teor&iacute;as era incompleta y que la comprobaci&oacute;n en la pr&aacute;ctica ha permitido completarla. Numerosas teor&iacute;as eran err&oacute;neas, y la comprobaci&oacute;n en la pr&aacute;ctica ha permitido corregirlas. Es por esto que la pr&aacute;ctica es el criterio de la verdad y que "el punto de vista de la vida, de la pr&aacute;ctica, debe ser el punto de vista primero y funda-
<A NAME="p328">
<P><FONT SIZE=-2><B>p&aacute;g. 328</B></FONT><P>

mental de la teor&iacute;a del conocimiento"<FONT SIZE=-2>[<A HREF="OP37s.html#en7">7</A>]</FONT>. Stalin ten&iacute;a raz&oacute;n al decir: "[. . .] la teor&iacute;a deja de tener objeto cuando no se halla vinculada a la pr&aacute;ctica revolucionaria, exactamente<A NAME="p328a"> del mismo modo que la pr&aacute;ctica es ciega si la teor&iacute;a revolucionaria no alumbra su camino."<FONT SIZE=-2>[<A HREF="OP37s.html#en8">8</A>]</FONT>  

<P>&nbsp &nbsp
	&#191;Se consuma aqu&iacute; el movimiento del conocimiento? Nuestra respuesta es s&iacute; y no. Cuando los hombres, como seres sociales, se dedican a la pr&aacute;ctica transformadora de un determinado proceso objetivo (sea natural o social) en una etapa determinada de su desarrollo, pueden, a consecuencia del reflejo del proceso objetivo en su cerebro y de su propia actividad consciente, hacer avanzar su conocimiento desde lo sensorial a lo racional, y crear ideas, teor&iacute;as, planes o proyectos que correspondan, en t&eacute;rminos generales, a las leyes que rigen el proceso objetivo en cuesti&oacute;n. Luego, aplican estas ideas, teor&iacute;as, planes o proyectos a la pr&aacute;ctica del mismo proceso objetivo. Si alcanzan los objetivos planteados, es decir, si en la pr&aacute;ctica de este mismo proceso logran hacer realidad las ideas, teor&iacute;as, planes o proyectos previamente formulados, o hacerlos realidad en l&iacute;neas generales, entonces puede considerarse consumado el movimiento del conocimiento de este proceso espec&iacute;fico. Pueden darse por logrados los objetivos previstos cuando, por ejemplo, en el proceso de transformar la naturaleza, se realiza un proyecto de ingenier&iacute;a, se verifica una hip&oacute;tesis cient&iacute;fica, se fabrica un utensilio o se cosecha un cultivo, o, en el proceso de transformar la sociedad, se gana una huelga, se vence en una guerra, o se cumple un plan educacional. Sin embargo, por lo general, tanto en la pr&aacute;ctica que transforma la naturaleza como en la que transforma la sociedad, muy rara vez se realizan sin ninguna alteraci&oacute;n las ideas, teor&iacute;as, planes o proyectos previamente elaborados por el hombre. Esto se debe a que la gente que se dedica a la transformaci&oacute;n de la realidad est&aacute; siempre sujeta a numerosas limitaciones; no s&oacute;lo se encuentra limitada por las condiciones cient&iacute;ficas y t&eacute;cnicas existentes, sino tambi&eacute;n por el desarrollo del propio proceso objetivo y el grado en que &eacute;ste se manifiesta (a&uacute;n no se han revelado plenamente los diferentes aspectos y la esencia del proceso objetivo). En esta situaci&oacute;n, debido a que en el curso de la pr&aacute;ctica se descubren circunstancias imprevistas, con frecuencia se modifican parcialmente y a veces incluso completamente las ideas, teor&iacute;as, planes o proyectos. Dicho de otra manera, se dan casos en que las ideas, teor&iacute;as, planes o proyectos originales no corresponden, en parte o en todo, a la realidad, son parcial o totalmente err&oacute;neos. A menudo, s&oacute;lo despu&eacute;s de repetidos fracasos se logra

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 329</B></FONT><P>

corregir los errores en el conocimiento y hacer concordar a &eacute;ste con las leyes del proceso objetivo y, por consiguiente, transformar lo subjetivo en objetivo, es decir, obtener en la pr&aacute;ctica los resultados esperados. En todo caso, cuando se llega a este punto, puede considerarse consumado el movimiento del conocimiento humano respecto a un proceso objetivo dado en una etapa determinada de su desarrollo. 

<P>&nbsp &nbsp
	Sin embargo, considerado el proceso en su avance, el movimiento del conocimiento humano no est&aacute; consumado. En virtud de sus contradicciones y luchas internas, todo proceso, sea natural o social, avanza y se desarrolla, y, en consonancia con ello, tambi&eacute;n tiene que avanzar y desarrollarse el movimiento del conocimiento humano. En cuanto a los movimientos sociales, los aut&eacute;nticos dirigentes revolucionarios no s&oacute;lo deben saber corregir los errores que se descubran en sus ideas, teor&iacute;as, planes o proyectos, corno ya se ha dicho anteriormente, sino que, adem&aacute;s, cuando un determinado proceso objetivo avanza y cambia pasando de una etapa de desarrollo a otra, ellos deben saber avanzar y cambiar, a la par, en su conocimiento subjetivo, y conseguir que todos los que participan en la revoluci&oacute;n hagan lo mismo, es decir, deben saber plantear, de acuerdo con los nuevos cambios producidos en la situaci&oacute;n, nuevas tareas revolucionarias y nuevos proyectos de trabajo. En un per&iacute;odo revolucionario, la situaci&oacute;n cambia con mucha rapidez, y si el conocimiento de los revolucionarios no cambia tambi&eacute;n r&aacute;pidamente en conformidad con la situaci&oacute;n, ellos no ser&aacute;n capaces de conducir la revoluci&oacute;n a la victoria. 

<P>&nbsp &nbsp
	No obstante, sucede a menudo que el pensamiento se rezaga respecto a la realidad; esto se debe a que el conocimiento del hombre est&aacute; limitado por numerosas condiciones sociales. Nos oponemos a los testarudos en las filas revolucionarias, cuyo pensamiento no progresa en concordancia con las circunstancias objetivas cambiantes y se ha manifestado en la historia como oportunismo de derecha. Estas personas no ven que la lucha de los contrarios ha hecho avanzar el proceso objetivo, mientras que su conocimiento se halla atascado a&uacute;n en la vieja etapa. Esto es caracter&iacute;stico del pensamiento de todos los testarudos. Su pensamiento est&aacute; apartado de la pr&aacute;ctica social, y ellos no son capaces de ir delante guiando el carro de la sociedad; se limitan a ir a la rastra, refunfu&ntilde;ando que el carro marcha demasiado r&aacute;pido y tratando de hacerlo retroceder o dar media vuelta y regresar. 

<P>&nbsp &nbsp
	Nos oponemos tambi&eacute;n a la huera palabrer&iacute;a "izquierdista". El pensamiento de los "izquierdistas" pasa por encima de una determinada etapa de desarrollo del proceso objetivo; algunos toman sus

<P><FONT SIZE=-2><B>p&aacute;g. 330</B></FONT><P>

fantas&iacute;as por verdades, otros pretenden realizar a la fuerza en el presente ideales s&oacute;lo realizables en el futuro. Alejado de la pr&aacute;ctica presente de la mayor&iacute;a de las personas y de la realidad del momento, su pensamiento se traduce en la acci&oacute;n como aventurerismo. 

<P>&nbsp &nbsp
	El idealismo y el materialismo mecanicista, el oportunismo y el aventurerismo, se caracterizan por la ruptura entre lo subjetivo y lo objetivo, por la separaci&oacute;n entre el conocimiento y la pr&aacute;ctica. La teor&iacute;a marxista-leninista del conocimiento, caracterizada por la pr&aacute;ctica social cient&iacute;fica, no puede dejar de oponerse categ&oacute;ricamente a estas concepciones err&oacute;neas. Los marxistas reconocen que, en el proceso general absoluto del desarrollo del universo, el desarrollo de cada proceso determinado es relativo y que, por eso, en el torrente infinito de la verdad absoluta, el conocimiento humano de cada proceso determinado<A NAME="p330"> en una etapa dada de desarrollo es s&oacute;lo una verdad relativa. La suma total de las incontables verdades relativas constituye la verdad absoluta<FONT SIZE=-2>[<A HREF="OP37s.html#en9">9</A>]</FONT>. El desarrollo de todo proceso objetivo est&aacute; lleno de contradicciones y luchas, y tambi&eacute;n lo est&aacute; el desarrollo del movimiento del conocimiento humano. Todo movimiento dial&eacute;ctico del mundo objetivo se refleja, tarde o temprano, en el conocimiento humano. En la pr&aacute;ctica social, el proceso de nacimiento, desarrollo y extinci&oacute;n es infinito. Y as&iacute; lo es el proceso de nacimiento, desarrollo y extinci&oacute;n en el conocimiento humano. A medida que avanza cada vez m&aacute;s lejos la pr&aacute;ctica del hombre que transforma la realidad objetiva de acuerdo con determinadas ideas, teor&iacute;as, planes o proyectos, m&aacute;s y m&aacute;s profundo se va haciendo el conocimiento que de la realidad objetiva tiene el hombre. Nunca terminar&aacute; el movimiento de cambio en el mundo de la realidad objetiva, y tampoco tendr&aacute; fin la cognici&oacute;n de la verdad por el hombre a trav&eacute;s de la pr&aacute;ctica. El marxismo-leninismo no ha agotado en modo alguno la verdad, sino que en el curso de la pr&aacute;ctica abre sin cesar el camino hacia su conocimiento. Nuestra conclusi&oacute;n es la unidad concreta e hist&oacute;rica de lo subjetivo y lo objetivo, de la teor&iacute;a y la pr&aacute;ctica, del saber y el hacer, y nos oponemos a todas las ideas err&oacute;neas, de "izquierda" o de derecha, ideas que se separan de la historia concreta. 

<P>&nbsp &nbsp
	En la presente &eacute;poca del desarrollo de la sociedad, la historia ha hecho recaer sobre los hombros del proletariado y su partido la responsabilidad de conocer correctamente el mundo y transformarlo. Este proceso, el de la pr&aacute;ctica transformadora del mundo, que est&aacute; determinado con arreglo al conocimiento cient&iacute;fico, ha llegado ya a un

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 331</B></FONT><P>

momento hist&oacute;rico en China y en toda la Tierra, a un gran momento sin precedentes en la historia, esto es, el momento de acabar completamente con las tinieblas en China y en el resto de la Tierra, y transformar nuestro mundo en un mundo luminoso, nunca visto antes. La lucha del proletariado y de los pueblos revolucionarios por la transformaci&oacute;n del mundo implica el cumplimiento de las siguientes tareas: transformar el mundo objetivo y, al mismo tiempo, transformar su propio mundo subjetivo, esto es, su propia capacidad cognoscitiva y las relaciones entre su mundo subjetivo y el objetivo. Estas transformaciones ya est&aacute;n en marcha en una parte del globo terrestre, la Uni&oacute;n Sovi&eacute;tica. All&iacute; se sigue promoviendo este proceso de transformaciones. Los pueblos de China y del resto del orbe tambi&eacute;n est&aacute;n pasando o pasar&aacute;n por semejante proceso. Y el mundo objetivo a transformar incluye tambi&eacute;n a todas las personas opuestas a estas transformaciones, personas que tienen que pasar por una etapa de coacci&oacute;n antes de poder entrar en la etapa de transformaci&oacute;n consciente. La &eacute;poca en que la humanidad entera proceda de manera consciente a su propia transformaci&oacute;n y a la del mundo, ser&aacute; la &eacute;poca del comunismo mundial. 

<P>&nbsp &nbsp
	Descubrir la verdad a trav&eacute;s de la pr&aacute;ctica y, nuevamente a trav&eacute;s de la pr&aacute;ctica, comprobarla y desarrollarla. Partir del conocimiento sensorial y desarrollarlo activamente convirti&eacute;ndolo en conocimiento racional; luego, partir del conocimiento racional y guiar activamente la pr&aacute;ctica revolucionaria para transformar el mundo subjetivo y el mundo objetivo. Practicar, conocer, practicar otra vez y conocer de nuevo. Esta forma se repite en infinitos ciclos, y, con cada ciclo, el contenido de la pr&aacute;ctica y del conocimiento se eleva a un nivel m&aacute;s alto. Esta es en su conjunto la teor&iacute;a materialista dial&eacute;ctica del conocimiento, y &eacute;sta es la teor&iacute;a materialista dial&eacute;ctica de la unidad entre el saber y el hacer.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>

</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 332</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   V. I. Lenin: <I>Resumen del libro de Hegel " Ciencia de la l&oacute;gica </I>". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OP37s.html#p319">319</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;anse C. Marx, <I>Tesis sobre Feuerbach</I>&nbsp;y V. I. Lenin, <I>Materialismo y empiriocriticismo</I>, II, 6.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OP37s.html#p319a">319</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   C&eacute;lebre novela hist&oacute;rica china escrita por Luo Kuan-chung (&#191;1330-1400?).
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OP37s.html#p320">320</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 332</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   V. I. Lenin: <I>Resumen del libro de Hegel " Ciencia de la l&oacute;gica </I>".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OP37s.html#p321">321</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   V. I. Lenin dice: "Para comprender, hay que comenzar a comprender y a estudiar de una manera emp&iacute;rica, y elevares de lo emp&iacute;rico a lo general." <I>Ib&iacute;d.</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OP37s.html#p325">325</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   V. I. Lenin: <I>&#191;Qu&eacute; Hacer?</I>, I, d.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OP37s.html#p327">327</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   V. I. Lenin: <I>Materialismo y empiriocriticismo</I>, II, 6.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OP37s.html#p328">328</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   J. V. Stalin: "<A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/Mao(SP)/FL24s.html">Los fundamentos del leninismo</A>", <A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/Mao(SP)/FL24s.html#s3">III</A>. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OP37s.html#p328a">328</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase V. I. Lenin, <I>Materialismo y empiriocriticismo</I>, II, 5.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OP37s.html#p330">330</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
