<HTML>
<TITLE>A prop&oacute;sito de nuestra pol&iacute;tica</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
A PROPOSITO DE NUESTRA POLITICA
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 461-70.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 461</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                &nbsp; A PROPOSITO DE NUESTRA POLITICA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="OP40s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                          25 de diciembre de 1940
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
	Ante la presente campa&ntilde;a anticomunista, tiene importancia decisiva la pol&iacute;tica que adoptemos. Sin embargo, muchos de nuestros cuadros a&uacute;n no comprenden que la pol&iacute;tica del Partido para el per&iacute;odo actual debe ser muy diferente de la aplicada durante la Revoluci&oacute;n Agraria. Es preciso comprender que, a lo largo de todo el per&iacute;odo de la Guerra de Resistencia contra el Jap&oacute;n, el Partido no cambiar&aacute;, en ninguna circunstancia, su pol&iacute;tica de frente &uacute;nico nacional antijapon&eacute;s, y que hoy no puede simplemente repetirse la pol&iacute;tica seguida en muchos aspectos durante los diez a&ntilde;os de la Revoluci&oacute;n Agraria. En particular, la pol&iacute;tica ultraizquierdista que se sigui&oacute; en muchos aspectos en los &uacute;ltimos tiempos de la Revoluci&oacute;n Agraria, no s&oacute;lo es totalmente inaplicable hoy, en la Guerra de Resistencia, sino que ya entonces era err&oacute;nea, pues surgi&oacute; de la incomprensi&oacute;n de dos caracter&iacute;sticas fundamentales de la revoluci&oacute;n china: revoluci&oacute;n democr&aacute;tico-burguesa en un pa&iacute;s semicolonial y revoluci&oacute;n prolongada. Manifestaciones de esa pol&iacute;tica fueron, por ejemplo, la apreciaci&oacute;n de la quinta campa&ntilde;a de "cerco y aniquilamiento" y nuestra correspondiente contracampa&ntilde;a como la batalla decisiva entre el camino revolucionario y el contrarrevolucionario; la eliminaci&oacute;n econ&oacute;mica de la burgues&iacute;a (ultraizquierdismo en los terrenos laboral y tributario) y de los campesinos ricos (adjudic&aacute;ndoles malas tierras); la eliminaci&oacute;n f&iacute;sica de los terratenientes (no d&aacute;ndoles tierras); el ataque a los intelectuales; la desviaci&oacute;n de "izquierda" en la liquidaci&oacute;n de los contrarrevolucionarios; la monopolizaci&oacute;n de los &oacute;rganos del Poder por los comunistas; el establecimiento de objetivos comunistas para la instrucci&oacute;n p&uacute;blica; el ultraizquierdismo en lo militar (ataque a las grandes ciudades y nega-

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Instrucciones internas del Partido Comunista de China, redactadas por el camarada Mao Tse-tung en nombre del Comit&eacute; Central.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 462</B></FONT><P>

ci&oacute;n del papel de la guerra de guerrillas); el putchismo en el trabajo en las zonas blancas, y el abuso de medidas disciplinarias dentro del Partido. Esta pol&iacute;tica ultraizquierdista era expresi&oacute;n del error de oportunismo de "izquierda", era exactamente lo contrario del oportunismo de derecha de Chen Tu-siu en los &uacute;ltimos tiempos de la Primera Gran Revoluci&oacute;n. En ese lapso, la alianza lo era todo y la lucha no significaba nada, mientras que en los &uacute;ltimos tiempos de la Revoluci&oacute;n Agraria la lucha lo era todo y la alianza no significaba nada (excepto la alianza con las masas b&aacute;sicas del campesinado): manifestaciones bien claras de las dos pol&iacute;ticas extremistas. Ambas pol&iacute;ticas causaron enormes p&eacute;rdidas al Partido y a la revoluci&oacute;n.

<P>&nbsp &nbsp
	Hoy, nuestra pol&iacute;tica de frente &uacute;nico nacional antijapon&eacute;s no es ni de mera alianza sin lucha, ni de mera lucha sin alianza, sino que combina la alianza y la lucha. Esto significa concretamente:

<P>&nbsp &nbsp
	1.&nbsp;Unir en el frente &uacute;nico nacional antijapon&eacute;s a todos los que participen en la Resistencia (es decir, a todos los obreros, campesinos, soldados, intelectuales y hombres de negocios que luchen contra el invasor japon&eacute;s).

<P>&nbsp &nbsp
	2.&nbsp;Seguir una pol&iacute;tica de independencia y autodecisi&oacute;n dentro del frente &uacute;nico, manteniendo tanto la unidad como la independencia.

<P>&nbsp &nbsp
	3.&nbsp;En materia de estrategia militar, sostener con independencia e iniciativa una guerra de guerrillas dentro de una estrategia unificada, y tomar la guerra de guerrillas como lo fundamental, pero no perder oportunidad alguna para realizar la guerra de movimientos cuando las condiciones sean favorables.

<P>&nbsp &nbsp
	4.&nbsp;En la lucha contra los recalcitrantes anticomunistas, explotar las contradicciones, ganarse a la mayor&iacute;a, combatir a una minor&iacute;a y aplastar a los enemigos uno por uno; luchar con raz&oacute;n, con ventaja y sin sobrepasarse.

<P>&nbsp &nbsp
	5.&nbsp;En las zonas ocupadas por el enemigo o dominadas por el Kuomintang, seguir la pol&iacute;tica de, por una parte, desarrollar al m&aacute;ximo el frente &uacute;nico y, por la otra, mantener clandestina la organizaci&oacute;n del Partido y hacerla compacta, selecta y eficaz. En cuanto a las formas de organizaci&oacute;n y de lucha, seguir la pol&iacute;tica de mantener clandestina la organizaci&oacute;n del Partido y hacerla compacta, selecta y eficaz, permanecer a cubierto por largo tiempo, acumular fuerzas y esperar el momento propicio.

<P>&nbsp &nbsp
	6.&nbsp;En las relaciones con las distintas clases del pa&iacute;s, aplicar la pol&iacute;tica fundamental de desarrollar las fuerzas progresistas, ganarse a las intermedias y aislar a las recalcitrantes anticomunistas.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 463</B></FONT><P>

<P>&nbsp &nbsp
	7.&nbsp;Frente a los recalcitrantes anticomunistas, seguir una doble pol&iacute;tica revolucionaria: aliarnos con ellos en la medida en que est&eacute;n en favor de la resistencia al Jap&oacute;n, y aislarlos en la medida en que se obstinen en combatir al Partido Comunista. En cuanto a la resistencia al Jap&oacute;n, los recalcitrantes tienen tambi&eacute;n doble car&aacute;cter, y nuestra pol&iacute;tica es aliarnos con ellos en la medida en que est&eacute;n en favor de la resistencia al Jap&oacute;n, y combatirlos y aislarlos en la medida en que vacilen (por ejemplo, se confabulan con los invasores japoneses y no combaten activamente a Wang Ching-wei y otros colaboracionistas). En cuanto a la oposici&oacute;n al Partido Comunista, tienen igualmente doble car&aacute;cter, de suerte que para con ellos debemos seguir tambi&eacute;n una doble pol&iacute;tica: aliarnos con ellos, mientras no est&eacute;n dispuestos a romper definitivamente la cooperaci&oacute;n entre el Kuomintang y el Partido Comunista, pero combatirlos y aislarlos en la medida en que sigan una pol&iacute;tica de represi&oacute;n y lancen ataques armados contra nuestro Partido y el pueblo. Hay que distinguir a tales individuos de doble car&aacute;cter de los colaboracionistas y projaponeses.

<P>&nbsp &nbsp
	8.&nbsp;Aun entre los colaboracionistas y projaponeses hay quienes tienen doble car&aacute;cter, y respecto a ellos debemos igualmente emplear una doble pol&iacute;tica revolucionaria: golpearlos y aislarlos en la medida en que sean projaponeses, pero atraerlos a nuestro lado y ganarlos en la medida en que vacilen. Hay que hacer una<A NAME="p463"> distinci&oacute;n entre tales individuos de doble car&aacute;cter y los colaboracionistas empedernidos como Wang Ching-wei, Wang Yi-tang<FONT SIZE=-2>[<A HREF="OP40s.html#en1">1</A>]</FONT> y Shi You-san<FONT SIZE=-2>[<A HREF="OP40s.html#en2">2</A>]</FONT>.

<P>&nbsp &nbsp
	9.&nbsp;Entre los grandes terratenientes y la gran burgues&iacute;a, hay que distinguir al sector projapon&eacute;s, que se opone a la resistencia al Jap&oacute;n, del sector probrit&aacute;nico y pronorteamericano, partidario de ella; de igual modo, los grandes terratenientes y la gran burgues&iacute;a que tienen doble car&aacute;cter -- est&aacute;n en favor de la resistencia pero vacilan, est&aacute;n por la unidad pero combaten al Partido Comunista --, deben ser distinguidos de la burgues&iacute;a nacional, los terratenientes medios y peque&ntilde;os y los <I>shenshi</I> sensatos, cuyo doble car&aacute;cter es menos pronunciado. Nuestra pol&iacute;tica est&aacute; basada en estas distinciones. El que nuestra pol&iacute;tica sea diferenciada obedece a estas distinciones en las relaciones de clases.

<P>&nbsp &nbsp
	10.&nbsp;Nuestra actitud frente a los imperialistas debemos determinarla de esta misma manera. Si bien el Partido Comunista se opone a todos los imperialistas, debemos distinguir entre el imperialismo japon&eacute;s, que invade a China, y las otras potencias imperialistas, que actualmente no lo hacen; entre los imperialistas alemanes e italianos,

<P><FONT SIZE=-2><B>p&aacute;g. 464</B></FONT><P>

que se han aliado con el Jap&oacute;n y han reconocido al "Manchukuo", y los imperialistas ingleses y norteamericanos, que se oponen al Jap&oacute;n; y tambi&eacute;n entre la Inglaterra y los Estados Unidos del tiempo en que segu&iacute;an la pol&iacute;tica de un Munich del Extremo Oriente y socavaban nuestra resistencia al Jap&oacute;n, y la Inglaterra y los Estados Unidos de hoy, que han renunciado a esa pol&iacute;tica y se pronuncian en favor de nuestra resistencia. Nuestro principio t&aacute;ctico contin&uacute;a siendo explotar las contradicciones, ganarnos a la mayor&iacute;a, combatir a una minor&iacute;a y aplastar a los enemigos uno por uno. Nuestra pol&iacute;tica exterior difiere de la del Kuomintang. Este declara que "el enemigo es uno solo y todos los dem&aacute;s son amigos"; en apariencia, trata de igual manera a todos los pa&iacute;ses, excepto al Jap&oacute;n, pero en realidad, es probrit&aacute;nico y pronorteamericano. Por nuestra parte, debemos distinguir: primero, entre la Uni&oacute;n Sovi&eacute;tica y los pa&iacute;ses capitalistas; segundo, entre Inglaterra y Estados Unidos por un lado, y Alemania e Italia, por el otro; tercero, entre los pueblos de Inglaterra y Estados Unidos y los gobiernos imperialistas de estos pa&iacute;ses, y cuarto, entre la pol&iacute;tica de Inglaterra y Estados Unidos de un Munich del Extremo Oriente y su pol&iacute;tica actual. Nuestra pol&iacute;tica est&aacute; basada en estas distinciones. Nuestra l&iacute;nea b&aacute;sica, diametralmente opuesta a la del Kuomintang, es aprovechar toda la ayuda extranjera posible con sujeci&oacute;n al principio de hacer la guerra independientemente y apoyarnos en nuestros propios esfuerzos, y no, como hace el Kuomintang, depender de la ayuda extranjera ni acogernos a uno u otro bloque imperialista, abandonando este principio.

<P>&nbsp &nbsp
	Para corregir los puntos de vista unilaterales de muchos cuadros del Partido en los problemas t&aacute;cticos y sus consiguientes desviaciones a "izquierda" o derecha debemos ayudarlos a adquirir una comprensi&oacute;n completa e integral de los cambios y el desarrollo de la pol&iacute;tica del Partido, tanto del pasado como del presente. Los puntos de vista ultraizquierdistas a&uacute;n est&aacute;n causando trastornos y siguen siendo el principal peligro en el Partido. En las zonas dominadas por el Kuomintang, muchos camaradas no pueden aplicar seriamente la pol&iacute;tica de mantener clandestina la organizaci&oacute;n del Partido y hacerla compacta, selecta y eficaz, permanecer a cubierto por largo tiempo, acumular fuerzas y esperar el momento propicio, porque subestiman la gravedad de la pol&iacute;tica anticomunista del Kuomintang; al mismo tiempo, muchos otros no pueden poner en pr&aacute;ctica la pol&iacute;tica de desarrollar el frente &uacute;nico, porque consideran de manera simplista que todo el Kuomintang est&aacute; podrido, y, por lo tanto, no saben c&oacute;mo actuar.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 465</B></FONT><P>

Situaciones an&aacute;logas existen igualmente en las zonas ocupadas por los japoneses.

<P>&nbsp &nbsp
	En las zonas dominadas por el Kuomintang y en las bases de apoyo antijaponesas, hubo quienes se preocuparon s&oacute;lo de la alianza y no de la lucha y sobrestimaron uno de los aspectos del Kuomintang, el relacionado con la resistencia al Jap&oacute;n, y, de esta manera, hicieron borrosas las diferencias de principio entre el Kuomintang y el Partido Comunista, negaron la pol&iacute;tica de independencia y autodecisi&oacute;n dentro del frente &uacute;nico, contemporizaron con los grandes terratenientes, la gran burgues&iacute;a y el Kuomintang, se ataron de pies y manos y no se atrevieron a desarrollar con audacia las fuerzas revolucionarias antijaponesas ni a luchar resueltamente contra la pol&iacute;tica del Kuomintang de combatir y restringir al Partido Comunista. Estos puntos de vista derechistas, que en una &eacute;poca representaban un grave peligro, est&aacute;n hoy b&aacute;sicamente superados. Pero, desde el invierno de 1939, ha aparecido en muchas partes una desviaci&oacute;n ultraizquierdista, resultante de los "roces" anticomunistas provocados por el Kuomintang y de nuestras luchas de autodefensa. Aunque rectificada hasta cierto punto, esta desviaci&oacute;n no ha sido eliminada por completo y, en numerosos lugares, a&uacute;n se manifiesta en muchos aspectos de nuestra pol&iacute;tica concreta. Por lo tanto, es absolutamente necesario en la actualidad examinar y definir nuestra pol&iacute;tica concreta en sus distintos aspectos.

<P>&nbsp &nbsp
	En vista de que el Comit&eacute; Central ha dado ya una serie de instrucciones a este respecto, nos limitaremos aqu&iacute; a se&ntilde;alar en forma resumida algunos puntos.

<P>&nbsp &nbsp
	<I>Organos del Poder.</I>&nbsp; Hay que practicar resueltamente el "sistema de los tres tercios", en virtud del cual a los comunistas corresponde s&oacute;lo un tercio de los puestos en los &oacute;rganos del Poder y se atrae a un gran n&uacute;mero de personas no afiliadas al Partido para que participen en ellos. En zonas tales como el Norte de Chiangs&uacute;, donde hemos comenzado apenas a establecer el Poder democr&aacute;tico antijapones, la proporci&oacute;n de comunistas puede ser hasta inferior al tercio. Es necesario atraer a representantes de la peque&ntilde;a burgues&iacute;a, la burgues&iacute;a nacional y los <I>shenshi</I> sensatos que no sean anticomunistas activos, para que participen tanto en los organismos gubernamentales como en los cuerpos representativos populares; igualmente, debe admitirse la participaci&oacute;n de los miembros del Kuomintang que no se opongan al Partido Comunista. Asimismo, puede permitirse que un peque&ntilde;o n&uacute;mero de derechistas participe en los cuerpos representativos populares. En ning&uacute;n caso nuestro Partido debe monopolizarlo todo. No

<P><FONT SIZE=-2><B>p&aacute;g. 466</B></FONT><P>

estamos destruyendo la dictadura de la gran burgues&iacute;a compradora y la clase de los grandes terratenientes para reemplazarla por la dictadura unipartidista del Partido Comunista.

<P>&nbsp &nbsp
	<I>Pol&iacute;tica laboral.</I>&nbsp;Hay que mejorar las condiciones de vida de los obreros; s&oacute;lo as&iacute; ser&aacute; posible elevar su entusiasmo en la resistencia al Jap&oacute;n. Pero debe evitarse por todos los medios las desviaciones ultraizquierdistas, y no excederse en el aumento de salarios ni en la reducci&oacute;n de la jornada de trabajo. En las condiciones actuales de China, resulta a&uacute;n dif&iacute;cil aplicar en todo el pa&iacute;s la jornada de ocho horas y es preciso permitir todav&iacute;a la jornada de diez horas en ciertos sectores de la producci&oacute;n. En otros debe fijarse la jornada de acuerdo con las circunstancias. Los obreros tienen que observar la disciplina laboral una vez concluido un contrato entre el trabajo y el capital; se debe permitir que los capitalistas obtengan ciertos beneficios.  De otra manera, las f&aacute;bricas cerrar&iacute;an, lo que perjudicar&iacute;a tanto a la Resistencia como a los propios obreros. Particularmente en las zonas rurales, el nivel de vida y los salarios de los obreros no deben ser elevados en demas&iacute;a, pues esto podr&iacute;a traer objeciones de los campesinos, el desempleo entre los obreros y la disminuci&oacute;n de la producci&oacute;n.

<P>&nbsp &nbsp
	<I>Pol&iacute;tica agraria.</I>&nbsp;Hay que explicar a los militantes del Partido y a los campesinos que ahora no es el momento para una revoluci&oacute;n agraria radical, y que la serie de medidas adoptadas durante el per&iacute;odo de la Revoluci&oacute;n Agraria son hoy inaplicables.  En la actualidad, nuestra pol&iacute;tica debe establecer, por un lado, que los terratenientes reduzcan los arriendos y los intereses, pues esto elevar&aacute; entre las masas b&aacute;sicas del campesinado el entusiasmo en la resistencia al Jap&oacute;n, pero no conviene que tales reducciones sean excesivas.  Como principio general, los arriendos tienen que rebajarse en un 25 por ciento; cuando las masas campesinas reclaman una mayor reducci&oacute;n, pueden quedarse con un 60 &oacute; 70 por ciento de la cosecha, pero no m&aacute;s. Los intereses no deben disminuirse m&aacute;s de lo que admiten las condiciones de cr&eacute;dito correspondientes a la econom&iacute;a del pa&iacute;s. Por otro lado, hay que estipular que los campesinos deber&aacute;n continuar pagando arriendos e intereses y que los terratenientes podr&aacute;n conservar la propiedad de sus tierras y bienes. Es preciso no reducir los intereses al punto de hacer imposible que los campesinos obtengan pr&eacute;stamos, y al ajustar las cuentas antiguas, &eacute;stos no deben recuperar sin pago las tierras hipotecadas.

<P>&nbsp &nbsp
	<I>Pol&iacute;tica tributaria.</I>&nbsp;Deben fijarse los impuestos seg&uacute;n los ingresos. Excepto los m&aacute;s pobres, quienes ser&aacute;n eximidos, todos los que tengan

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 467</B></FONT><P>

ingresos, es decir, m&aacute;s del 80 por ciento de la poblaci&oacute;n, incluidos los obreros y campesinos, tienen que pagar impuestos al Estado; la carga tributaria no debe pesar &uacute;nicamente sobre los terratenientes y capitalistas. Queda prohibido procurar fondos para el ej&eacute;rcito arrestando gente e imponi&eacute;ndole multas. Hasta que hayamos elaborado un sistema tributario nuevo y m&aacute;s adecuado, podemos utilizar el existente sistema del Kuomintang, introduciendo en &eacute;l las modificaciones apropiadas.

<P>&nbsp &nbsp
	<I>Pol&iacute;tica de contraespionaje.</I>&nbsp;Es necesario aplastar resueltamente a los colaboracionistas y anticomunistas empedernidos, sin lo cual ser&iacute;a imposible defender a las fuerzas revolucionarias antijaponesas. Pero en ning&uacute;n caso se puede ajusticiar en exceso ni incriminar a inocentes. En cuanto a los reaccionarios, debe tratarse con clemencia a aquellos que vacilen o hayan obrado bajo coacci&oacute;n. Hay que proscribir estrictamente la violencia f&iacute;sica contra los presos, conceder importancia a las pruebas y no fiarse a la ligera de las declaraciones. Nuestra pol&iacute;tica con respecto a los prisioneros capturados a las tropas japonesas, t&iacute;teres o anticomunistas, es ponerlos a todos en libertad, excepto a quienes hayan incurrido en el profundo odio de las masas y no merezcan sino la pena capital, cuya sentencia a muerte est&aacute; sujeta a la ratificaci&oacute;n de las autoridades superiores. Debemos ganar para el servicio de nuestro ej&eacute;rcito a gran n&uacute;mero de los que hayan sido obligados a incorporarse a las fuerzas reaccionarias y que, en mayor o menor grado, se sientan inclinados hacia la revoluci&oacute;n, y dejar en libertad al resto de los prisioneros; si &eacute;stos vuelven a combatir contra nosotros y son capturados de nuevo, hay que volver a ponerlos en libertad. No debemos insultarlos, despojarlos de sus efectos personales ni arrancarles confesiones, sino tratarlos a todos con sinceridad y benevolencia. Esta tiene que ser nuestra pol&iacute;tica respecto a ellos sin excepci&oacute;n, por reaccionarios que fueren. Esta pol&iacute;tica es muy eficaz para aislar al campo reaccionario. Debe darse a los renegados, salvo aquellos que han cometido cr&iacute;menes monstruosos, la oportunidad de enmendares, siempre que cesen en sus actividades anticomunistas; si desean volver al camino de la revoluci&oacute;n podr&aacute; acept&aacute;rselos, pero no se los puede readmitir en el Partido. No debemos identificar a los agentes ordinarios del servicio secreto del Kuomintang con los esp&iacute;as y colaboracionistas al servicio del Jap&oacute;n, sino hacer una distinci&oacute;n clara entre unos y otros y tratarlos de manera diferenciada. Hay que terminar con la situaci&oacute;n ca&oacute;tica en que cualquier instituci&oacute;n u organizaci&oacute;n se permite practicar detenciones, y, a fin de establecer el orden

<P><FONT SIZE=-2><B>p&aacute;g. 468</B></FONT><P>

revolucionario en inter&eacute;s de la Resistencia, se debe estipular que, a excepci&oacute;n de las unidades armadas durante las operaciones militares, &uacute;nicamente los organismos judiciales o de seguridad p&uacute;blica tendr&aacute;n autoridad para efectuar detenciones.

<P>&nbsp &nbsp
	<I>Derechos del pueblo.</I>&nbsp;Es preciso dejar establecido que todos los terratenientes y capitalistas que no se opongan a la resistencia al Jap&oacute;n gozar&aacute;n de los mismos derechos que los obreros y campesinos: inviolabilidad de la persona, propiedad y voto, y de las mismas libertades de palabra, de reuni&oacute;n, de asociaci&oacute;n, de pensamiento y fe. El gobierno s&oacute;lo intervendr&aacute; contra aquellos que organicen sabotajes o rebeliones en nuestras bases de apoyo, pero proteger&aacute; a todos los dem&aacute;s y no los molestar&aacute;.

<P>&nbsp &nbsp
	<I>Pol&iacute;tica econ&oacute;mica.</I>&nbsp;Debemos desarrollar activamente la industria, la agricultura y la circulaci&oacute;n de mercanc&iacute;as. Es preciso atraer a los capitalistas de otras regiones que deseen instalar empresas en nuestras bases de apoyo antijaponesas. Hay que estimular a las empresas privadas y comprender que las estatales s&oacute;lo constituyen una parte de las empresas. Todo esto tiene por objeto lograr el autoabastecimiento. Hay que evitar que sean perjudicadas las empresas &uacute;tiles. La pol&iacute;tica aduanera y la monetaria deben responder a nuestra pol&iacute;tica b&aacute;sica de desarrollo de la agricultura, la industria y el comercio, y no ir contra ella.  El factor  esencial  para mantener por largo tiempo nuestras bases de apoyo es lograr su autoabastecimiento, organizando su econom&iacute;a concienzuda y escrupulosamente sin permitir ning&uacute;n descuido.

<P>&nbsp &nbsp
	<I>Pol&iacute;tica cultural y educacional.</I>&nbsp;Hay que concentrar la atenci&oacute;n en la promoci&oacute;n y difusi&oacute;n entre las masas populares de las t&eacute;cnicas y conocimientos necesarios para la Guerra de Resistencia, as&iacute; corno en la exaltaci&oacute;n del sentimiento de dignidad nacional. Debemos permitir que los elementos liberales burgueses entre los pedagogos, hombres de letras, periodistas, sabios y t&eacute;cnicos, vengan a nuestras bases de apoyo para cooperar con nosotros en la instrucci&oacute;n p&uacute;blica, la edici&oacute;n de peri&oacute;dicos y otras actividades. Debemos aceptar en nuestras escuelas a cuantos intelectuales se muestren relativamente activos en la resistencia al Jap&oacute;n, y, tras un breve per&iacute;odo de entrenamiento, darles trabajo en el ej&eacute;rcito, en los organismos gubernamentales o en las organizaciones de masas; debemos ser audaces  al integrarlos en nuestras filas, emplearlos y promoverlos. No debemos exagerar la cautela por temor a la infiltraci&oacute;n de reaccionarios. Inevitablemente, algunos de esos elementos se infiltrar&aacute;n, pero habr&aacute; tiempo para deshacernos de ellos en el transcurso del estudio y el trabajo. Cada base de apoyo

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 469</B></FONT><P>

debe instalar imprentas, editar libros y peri&oacute;dicos y organizar agencias de distribuci&oacute;n y reparto de publicaciones. Cada base debe hacer todo lo posible por abrir grandes escuelas de cuadros, y cuanto m&aacute;s grandes y numerosas sean, tanto mejor.

<P>&nbsp &nbsp
	<I>Pol&iacute;tica militar.</I>&nbsp;Es imperativo ampliar al m&aacute;ximo el VIII Ej&eacute;rcito y el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito, ya que son las fuerzas armadas m&aacute;s confiables del pueblo chino para llevar adelante la resistencia nacional al Jap&oacute;n. Respecto a las tropas del Kuomintang, debemos continuar la pol&iacute;tica de no atacarlas a menos que ellas nos ataquen, y hacer todo lo posible por trabar amistad con ellas.  A fin de contribuir a la construcci&oacute;n de nuestro ej&eacute;rcito desde el punto de vista militar, debemos admitir en el VIII Ej&eacute;rcito y en el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito, siempre que sea posible, a aquellos oficiales, miembros del Kuomintang o sin partido, que simpaticen con nosotros. Tambi&eacute;n hay que modificar la situaci&oacute;n actual en que los comunistas lo dominan todo num&eacute;ricamente en nuestro ej&eacute;rcito. Por supuesto, no se debe introducir el "sistema de los tres tercios" en el ej&eacute;rcito regular, pero, siempre que el Partido mantenga la hegemon&iacute;a en el ej&eacute;rcito (principio indispensable e inviolable), no hay que temer que un gran n&uacute;mero de simpatizantes participen en el trabajo de los departamentos militares y t&eacute;cnicos de nuestro ej&eacute;rcito. Ahora que ya han sido firmemente establecidos los fundamentos ideol&oacute;gicos y organizativos de nuestro Partido y nuestro ej&eacute;rcito, incorporar a gran n&uacute;mero de simpatizantes (excluyendo, claro est&aacute;, a los saboteadores), lejos de constituir un peligro, es una pol&iacute;tica necesaria, pues sin ella ser&iacute;a imposible ganar la simpat&iacute;a de todo el pueblo y ampliar las fuerzas revolucionarias.

<P>&nbsp &nbsp
	El Partido entero debe aplicar firmemente todos estos principios t&aacute;cticos relativos al frente &uacute;nico, y llevar a la pr&aacute;ctica, en sus diversos aspectos,  la  pol&iacute;tica  concreta  que  emana  de  dichos  principios. En  momentos  en que los invasores japoneses intensifican su agresi&oacute;n  contra China y los grandes terratenientes y la gran burgues&iacute;a del pa&iacute;s practican una pol&iacute;tica de represi&oacute;n y ataques armados contra nuestro Partido y el pueblo, s&oacute;lo aplicando estos principios  t&aacute;cticos  y  esta  pol&iacute;tica  concreta  en sus diversos aspectos podremos perseverar en la Guerra de Resistencia, desarrollar  el  frente &uacute;nico,  ganar  la  simpat&iacute;a  de  todo  el  pueblo y  conseguir  un  cambio  favorable  en  la situaci&oacute;n.  Sin  embargo, al corregir los errores, debemos proceder met&oacute;dicamente y guardarnos de toda precipitaci&oacute;n, que podr&iacute;a provocar descontento entre nuestros cuadros, desconfianza entre las masas, contraataques de los terratenientes y otros fen&oacute;menos negativos.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 470</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Gran bur&oacute;crata del per&iacute;odo de los caudillos militares del Norte y colaboracionista projapones. Despu&eacute;s de los acontecimientos del Norte de China en 1935, Chiang Kai-shek lo tom&oacute; a su servicio. Finalmente, actu&oacute; como t&iacute;tere de los invasores japoneses en el Norte de China y en 1938 fue nombrado presidente del espurio Consejo Pol&iacute;tico del Norte de China.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OP40s.html#p463">463</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Tornadizo caudillo militar del Kuomintang. Nombrado comandante en jefe del X grupo de Ej&eacute;rcitos del Kuomintang despu&eacute;s del estallido de la Guerra de Resistencia contra el Jap&oacute;n, no hizo m&aacute;s que colaborar con las Fuerzas armadas japonesas en el Sur de Jopei para atacar al VIII Ej&eacute;rcito, destruir el Poder democr&aacute;tico antijapon&eacute;s y asesinar a comunistas y elementos progresistas.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OP40s.html#p463">463</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
