<HTML>
<TITLE>Contra el estilo de clich&eacute; del Partido</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
CONTRA EL ESTILO DE CLICHE<BR>
DEL PARTIDO
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1972<P>
Primera edici&oacute;n 1968<BR>
(2<SUP>a</SUP> impresi&oacute;n 1972)<P>
</FONT>
<B>Tomo III, p&aacute;gs. 49-65.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 49</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                      CONTRA EL ESTILO DE CLICHE<BR>
                                                    &nbsp; DEL PARTIDO</FONT></B><SUP><FONT SIZE=-2>[<A HREF="OPSW42s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                             8 de febrero de 1942
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   El camarada Kai Feng acaba de se&ntilde;alarnos el prop&oacute;sito de la reuni&oacute;n de hoy. Quisiera hablar ahora acerca de c&oacute;mo el subjetivismo y el sectarismo han hecho del estilo de clich&eacute; del Partido su instrumento de propaganda o forma de expresi&oacute;n. Luchamos contra el subjetivismo y el sectarismo, mas si no liquidamos al mismo tiempo el estilo de clich&eacute; del Partido, los dos conservar&aacute;n un lugar donde esconderse. Si terminamos con ese estilo, daremos jaque mate al subjetivismo y al sectarismo, exhibiendo a esos dos monstruos en sus verdaderos colores. Entonces quedar&aacute;n corno una rata que cruza la calle seguida por los gritos de "&#161;Matadla!", y as&iacute; podremos aniquilarlos f&aacute;cilmente.

<P>&nbsp &nbsp
   No es muy grave si uno escribe en estilo de clich&eacute; del Partido s&oacute;lo para s&iacute; mismo. Pero si da a leer lo escrito a otra persona, se duplica el n&uacute;mero de lectores, y eso ya causa un da&ntilde;o mayor. Y si fija en la pared su escrito, si lo reproduce en mime&oacute;grafo, lo publica en los peri&oacute;dicos o lo imprime en forma de libro, el problema es verdaderamente serio, porque su influencia puede alcanzar a mucha gente. Los que escriben en estilo de clich&eacute; del Partido siempre desean que sus art&iacute;culos sean le&iacute;dos por mucha gente. Por lo tanto, es de necesidad imperiosa denunciar y liquidar ese estilo. 
<A NAME="p49">
<P>&nbsp &nbsp
   El estilo de clich&eacute; del Partido es una variante del estilo de clich&eacute; extranjero, que Lu Sin combati&oacute; hace tiempo<FONT SIZE=-2>[<A HREF="OPSW42s.html#en1">1</A>]</FONT>. &#191;Por qu&eacute;, entonces, lo llamamos estilo de clich&eacute; del Partido? Porque, aparte del olor extranjero, tiene un tufillo a suelo natal. &#161;Tal vez se lo pueda considerar como una creaci&oacute;n! &#191;Qui&eacute;n dice que nuestra gente no crea nada? &#161;He aqu&iacute; un ejemplo! (<I>Carcajada general.</I>) 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Discurso pronunciado por el camarada Mao Tse-tung ante una reuni&oacute;n de cuadros en Yen&aacute;n. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 50</B></FONT><P>

El estilo de clich&eacute; del Partido ya tiene una larga historia en nuestras filas; particularmente en el per&iacute;odo de la Revoluci&oacute;n Agraria, lleg&oacute; en ocasiones a ser un problema muy serio. 

<P>&nbsp &nbsp
   Desde el &aacute;ngulo hist&oacute;rico, el estilo de clich&eacute; del Partido es una reacci&oacute;n contra el Movimiento del 4 de Mayo. 

<P>&nbsp &nbsp
   Durante este Movimiento, la gente de ideas nuevas se opuso a la lengua cl&aacute;sica y preconiz&oacute; la lengua escrita moderna, combati&oacute; el viejo dogma y propugn&oacute; la ciencia y la democracia. Todo esto fue muy justo. El Movimiento era entonces vivo, vigoroso, progresista y revolucionario. Las clases dominantes de aquel tiempo inculcaban a los estudiantes las doctrinas confucianas y obligaban al pueblo a venerar esas doctrinas como un dogma religioso; todos los autores escrib&iacute;an en lengua cl&aacute;sica. En una palabra, lo que entonces escrib&iacute;an y ense&ntilde;aban las clases dominantes y sus ac&oacute;litos era de estilo estereotipado y dogm&aacute;tico, tanto en la forma como en el contenido. Se trataba del viejo estilo de clich&eacute; y el viejo dogma. Un gran m&eacute;rito del Movimiento del 4 de Mayo consisti&oacute; en que puso al desnudo ante el pueblo la fealdad del viejo estilo de clich&eacute; y del viejo dogma y llam&oacute; al pueblo a luchar contra ambos. Otro gran m&eacute;rito, ligado con el precedente, fue su lucha contra el imperialismo; pero, de todos modos, la lucha contra el viejo estilo de clich&eacute; y el viejo dogma fue una de sus grandes contribuciones. M&aacute;s tarde, sin embargo, hicieron su aparici&oacute;n el estilo de clich&eacute; y el dogma extranjeros. Cierta gente de nuestro Partido, gente que contraven&iacute;a al marxismo, los desarroll&oacute; hasta convertirlos en subjetivismo, sectarismo y estilo de clich&eacute; del Partido. Estos son el nuevo estilo de clich&eacute; y el nuevo dogma. Se encuentran tan profundamente enraizados en la mente de muchos camaradas que incluso hoy hemos de realizar grandes esfuerzos en el trabajo de reeducaci&oacute;n. Vemos, pues, que el vivo, vigoroso, progresista y revolucionario movimiento del per&iacute;odo del 4 de Mayo, que luch&oacute; contra el viejo estilo de clich&eacute; y el viejo dogma feudales, fue convertido luego por cierta gente en su contrario, dando origen al nuevo estilo de clich&eacute; y al nuevo dogma. Estos &uacute;ltimos no son vivos ni vigorosos sino muertos y r&iacute;gidos; no son progresistas sino retr&oacute;grados; no son revolucionarios sino un obst&aacute;culo para la revoluci&oacute;n. Esto significa que el estilo de clich&eacute; extranjero, o estilo de clich&eacute; del Partido, es una reacci&oacute;n contra la naturaleza misma del Movimiento del 4 de Mayo. Sin embargo, este Movimiento tuvo tambi&eacute;n sus defectos. Muchos de los dirigentes de entonces carec&iacute;an a&uacute;n del esp&iacute;ritu cr&iacute;tico marxista, y sus m&eacute;todos eran en general los de la burgues&iacute;a, es decir, m&eacute;todos formalistas. Ten&iacute;an toda la raz&oacute;n al 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 51</B></FONT><P>

combatir el viejo estilo de clich&eacute; y el viejo dogma y preconizar la ciencia y la democracia. Pero, para valorar la situaci&oacute;n de aquel tiempo, la historia y lo extranjero, carec&iacute;an del esp&iacute;ritu cr&iacute;tico del materialismo hist&oacute;rico, consideraban lo que calificaban de malo como algo absoluta e &iacute;ntegramente malo, y lo que calificaban de bueno como algo absoluta e &iacute;ntegramente bueno. Esta manera formalista de abordar los problemas influy&oacute; en la evoluci&oacute;n subsiguiente del Movimiento; el cual se dividi&oacute; en dos corrientes en el curso de su desarrollo. Un sector hered&oacute; su esp&iacute;ritu cient&iacute;fico y democr&aacute;tico y lo transform&oacute; sobre la base del marxismo; eso fue lo que hicieron los comunistas y algunos marxistas que no militaban en el Partido. El otro tom&oacute; el camino de la burgues&iacute;a, lo cual signific&oacute; el desarrollo del formalismo hacia la derecha. Pero dentro del Partido Comunista tampoco hab&iacute;a unanimidad: una parte de sus miembros, sin haber asido firmemente el marxismo, se desviaron y cayeron en errores formalistas, es decir, en el subjetivismo, el sectarismo y el estilo de clich&eacute; del Partido, lo cual constituy&oacute; el desarrollo del formalismo hacia la "izquierda". De lo anterior se deduce que el estilo de clich&eacute; del Partido es, por un lado, una reacci&oacute;n contra los factores positivos del Movimiento del 4 de Mayo, y por el otro, una herencia, continuaci&oacute;n o desarrollo de sus factores negativos; en modo alguno es un fen&oacute;meno fortuito. Es &uacute;til que comprendamos este punto. Si durante el Movimiento del 4 de Mayo era revolucionario e indispensable luchar contra el viejo estilo de clich&eacute; y el viejo dogmatismo, hoy para nosotros lo es tambi&eacute;n criticar a la luz del marxismo el nuevo estilo de clich&eacute; y el nuevo dogmatismo. Sin la lucha contra el viejo estilo de clich&eacute; y el viejo dogmatismo en el per&iacute;odo del Movimiento del 4 de Mayo, la mente del pueblo chino no hubiera podido liberarse de esas trabas y China no hubiese tenido esperanza de libertad e independencia. El Movimiento del 4 de Mayo no fue m&aacute;s que el comienzo de esta empresa, y la liberaci&oacute;n completa del pueblo chino de la dominaci&oacute;n del viejo estilo de clich&eacute; y el viejo dogmatismo requiere a&uacute;n grandes esfuerzos y sigue siendo una inmensa obra en el camino de la transformaci&oacute;n revolucionaria. Si hoy no luchamos contra el nuevo estilo de clich&eacute; y el nuevo dogmatismo, la mente del pueblo chino se ver&aacute; sometida a otro tipo de formalismo. Si no anulamos el efecto producido por el veneno del estilo de clich&eacute; del Partido en una parte de nuestros camaradas (claro que s&oacute;lo en una parte), si no corregimos los errores dogm&aacute;ticos que ellos han cometido, ser&aacute; imposible despertar el vivo y vigoroso esp&iacute;ritu revolucionario, erradicar el vicio de tomar una actitud 

<P><FONT SIZE=-2><B>p&aacute;g. 52</B></FONT><P>

incorrecta hacia el marxismo, y difundir y desarrollar ampliamente el aut&eacute;ntico marxismo; adem&aacute;s, no seremos capaces de sostener una en&eacute;rgica lucha contra la influencia del viejo estilo de clich&eacute; y el viejo dogma existente entre todo el pueblo, ni contra la del estilo de clich&eacute; y el dogma extranjeros entre mucha gente del pa&iacute;s, y por consiguiente no lograremos el objetivo de destruir y barrer estas influencias.

<P>&nbsp &nbsp
   El subjetivismo, el sectarismo y el estilo de clich&eacute; del Partido, los tres, son antimarxistas y no responden a las necesidades del proletariado sino a las de las clases explotadoras. Son reflejo de la ideolog&iacute;a peque&ntilde;oburguesa en nuestro Partido. China es un pa&iacute;s donde la peque&ntilde;a burgues&iacute;a es muy numerosa; nuestro Partido est&aacute; rodeado de esa enorme clase, un gran n&uacute;mero de sus miembros provienen de ella, y es inevitable que ingresen en el Partido con su larga o corta cola peque&ntilde;oburguesa. Si no se refrena el fanatismo de los revolucionarios peque&ntilde;oburgueses ni se rectifica su unilateralidad, pueden f&aacute;cilmente engendrar subjetivismo y sectarismo, una de cuyas formas de expresi&oacute;n es el estilo de clich&eacute; extranjero, o estilo de clich&eacute; del Partido.

<P>&nbsp &nbsp
   No es f&aacute;cil arrancar y barrer estas cosas. Hay que hacerlo en la forma debida, es decir, empleando argumentos persuasivos. Si nuestros argumentos son convincentes y adecuados, surtir&aacute;n efecto. En el proceso de la argumentaci&oacute;n, debemos empezar por provocar una gran conmoci&oacute;n en el paciente, grit&aacute;ndole: "&#161;Est&aacute;s enfermo!", y luego, cuando sude de miedo, aconsejarle sinceramente que se haga tratar. 

<P>&nbsp &nbsp
   Analicemos ahora el estilo de clich&eacute; del Partido para ver d&oacute;nde est&aacute; el mal. Vamos a presentar,<A NAME="p52"> a la manera del viejo estilo de clich&eacute;, un "ensayo en ocho partes"<FONT SIZE=-2>[<A HREF="OPSW42s.html#en2">2</A>]</FONT>, administrando un veneno como ant&iacute;doto de otro, y lo llamaremos "Los ocho cargos principales". 

<P>&nbsp &nbsp
   El primer cargo contra el estilo de clich&eacute; del Partido es que llena de palabras vac&iacute;as un n&uacute;mero interminable de p&aacute;ginas. Algunos camaradas gustan de escribir art&iacute;culos largos pero sin sustancia, que son como las "vendas de los pies de una mujer indolente, tan largas como hediondas". &#191;Por qu&eacute; persisten en escribir art&iacute;culos tan largos y por a&ntilde;adidura tan hueros? No hay m&aacute;s que una explicaci&oacute;n: est&aacute;n decididos a impedir que las masas los lean. Ante esos escritos tan extensos y vac&iacute;os, las masas menean la cabeza al primer vistazo. As&iacute;, &#191;qu&eacute; ganas pueden tener de leerlos? Tales art&iacute;culos s&oacute;lo pueden enga&ntilde;ar a los ingenuos, extender entre ellos una influencia perniciosa e inculcarles malas costumbres. La guerra contra la agresi&oacute;n que la Uni&oacute;n 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 53</B></FONT><P>

Sovi&eacute;tica sostiene desde el pasado 22 de junio es de proporciones gigantescas; no obstante, el discurso de Stalin del 3 de julio no fue m&aacute;s largo que un editorial de nuestro <I>Diario de la Liberaci&oacute;n.</I> Si uno de nuestros se&ntilde;ores hubiera escrito dicho discurso, habr&iacute;a resultado una cosa terrible: un discurso de decenas de miles de caracteres por lo menos. Ahora, en tiempos de guerra, debemos estudiar la manera de escribir art&iacute;culos breves y sustanciosos. Aunque todav&iacute;a no hay batallas en Yen&aacute;n, nuestras tropas combaten todos los d&iacute;as en el frente y la gente de la retaguardia est&aacute; muy ocupada en su trabajo. Si los art&iacute;culos son demasiado largos, &#191;qui&eacute;n los va a leer? Algunos camaradas del frente gustan tambi&eacute;n de escribir largos informes. Gastan muchas energ&iacute;as para redactarlos y los mandan aqu&iacute; con el prop&oacute;sito de que los leamos. Pero, &#191;qui&eacute;n tiene el coraje de leerlos? Si los art&iacute;culos largos y vac&iacute;os no son buenos, &#191;qu&eacute; decir de los cortos insustanciales? Tampoco lo son. Debemos terminar con toda palabreria. Pero la primera y principal tarea es echar de inmediato al basurero las largas y hediondas vendas de la mujer indolente. Puede haber quienes pregunten: "&#191;Qu&eacute; hacer con <I>El Capital</I>, que es tan largo?" Es muy simple: continuar ley&eacute;ndolo. Hay un dicho popular que reza: "Que en una nueva monta&ntilde;a otra sea tu canci&oacute;n." Y otro dice: "Acomoda el apetito a la comida, y haz el traje seg&uacute;n la talla." Todo lo que hacemos debe estar en conformidad con la situaci&oacute;n, sin exceptuar el escribir art&iacute;culos y pronunciar discursos. A lo que nos oponemos es al estilo de clich&eacute; que se manifiesta en los art&iacute;culos largos y vac&iacute;os, pero esto no quiere decir que todo deba ser corto para ser bueno. Claro que en tiempos de guerra necesitamos art&iacute;culos cortos, pero sobre todo, sustanciosos. Los art&iacute;culos sin contenido son los menos justificables y los m&aacute;s condenables. Lo mismo puede decirse de los discursos; debemos terminar con toda clase de peroratas difusas y sin sustancia. 

<P>&nbsp &nbsp
   El segundo cargo contra el estilo de clich&eacute; del Partido es que se da &iacute;nfulas con miras a intimidar a la gente. Algunos art&iacute;culos escritos en ese estilo no s&oacute;lo son largos y vac&iacute;os, sino que se muestran presuntuosos para intimidar a la gente, lo que lleva en s&iacute; un veneno de la peor especie. Escribir art&iacute;culos largos y vac&iacute;os puede calificarse de un acto infantil, pero darse &iacute;nfulas con la intenci&oacute;n de intimidar a la gente es m&aacute;s que eso: es pr&aacute;cticamente una canallada. Criticando a personas de este tipo,<A NAME="p53"> Lu Sin dijo: "Insultar e intimidar no es en modo alguno luchar."<FONT SIZE=-2>[<A HREF="OPSW42s.html#en3">3</A>]</FONT> Lo que es cient&iacute;fico jam&aacute;s teme a la cr&iacute;tica, porque la ciencia es verdad y no tiene miedo a la refutaci&oacute;n. Pero el subjeti-

<P><FONT SIZE=-2><B>p&aacute;g. 54</B></FONT><P>

vismo y el sectarismo que se expresan en art&iacute;culos y discursos en estilo de clich&eacute; del Partido, tienen un miedo mortal a la refutaci&oacute;n; son de una gran cobard&iacute;a, y por eso asumen una actitud presuntuosa para intimidar a la gente, calculando que con amenazas pueden reducirla al silencio y "volver triunfantes a la corte". La presunci&oacute;n, lejos de reflejar la verdad, constituye un obst&aacute;culo para ella. La verdad no asume una actitud presuntuosa para intimidar, sino que habla y act&uacute;a con honestidad y sencillez. Antes, en los art&iacute;culos y discursos de muchos camaradas sol&iacute;an aparecer dos expresiones: "lucha despiadada" y "golpes implacables". Estos procedimientos son totalmente necesarios para hacer frente al enemigo u oponerse a las ideolog&iacute;as enemigas, pero es err&oacute;neo utilizarlos para tratar con nuestros propios camaradas. Sucede con frecuencia que en el Partido se infiltran enemigos e ideolog&iacute;as enemigas, como se se&ntilde;ala en el punto 4 de la Conclusi&oacute;n del <I>Compendio de Historia del Partido Comunista (bolchevique) de la URSS.</I> Contra esa gente sin duda debemos recurrir a la lucha despiadada y a los golpes implacables, pues esos malvados usan estos mismos procedimientos contra el Partido; si los toleramos, iremos derecho a caer en sus trampas. Pero no debemos emplear estos medios para tratar con los camaradas que hayan cometido errores ocasionalmente, caso en el cual es necesario utilizar el m&eacute;todo de la cr&iacute;tica y la autocr&iacute;tica, se&ntilde;alado en el punto 5 de la Conclusi&oacute;n de la obra citada. La raz&oacute;n por la cual en el pasado aquellos camaradas gritaban en favor de la "lucha despiadada" y los "golpes implacables" contra los camaradas que comet&iacute;an errores ocasionalmente, es que, por un lado, no hac&iacute;an ning&uacute;n an&aacute;lisis del blanco de su ataque, y por el otro, se daban &iacute;nfulas para amedrentar a la gente. Esta t&aacute;ctica de intimidaci&oacute;n es inadmisible, no importa a qui&eacute;n le sea aplicada, porque es completamente ineficaz si se emplea contra el enemigo, y no puede sino causar perjuicio si se utiliza contra los propios camaradas. Es una t&aacute;ctica a la que suelen recurrir las clases explotadoras y los lumpemproletarios, pero el proletariado no la necesita. Para el proletariado, el arma m&aacute;s afilada y eficaz no es otra que una seria y combativa actitud cient&iacute;fica. El Partido Comunista no vive de la intimidaci&oacute;n, sino de la verdad del marxismo-leninismo, de la b&uacute;squeda de la verdad en los hechos, de la ciencia. Huelga decir que es infame la idea de alcanzar fama y buena posici&oacute;n d&aacute;ndose &iacute;nfulas. En resumen, cuando las entidades oficiales tomen decisiones o den instrucciones, y cuando los camaradas escriban art&iacute;culos o pronuncien discursos, deben basarse en la verdad del marxismo-leninismo y esforzarse

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 55</B></FONT><P>

porque su labor sea &uacute;til. S&oacute;lo actuando de esta manera podremos alcanzar la victoria de la revoluci&oacute;n; de otro modo no se lograr&aacute; nada.

<P>&nbsp &nbsp
   El tercer cargo contra el estilo de clich&eacute; del Partido es que dispara la flecha sin tener un blanco, que no tiene en cuenta a qui&eacute;n se dirige. Hace algunos a&ntilde;os, se vio en la muralla de Yen&aacute;n la siguiente consigna: "&#161;Obreros y campesinos, un&iacute;os para alcanzar la victoria de la Guerra de Resistencia contra el Jap&oacute;n!" La idea de esta consigna era intachable, pero en la palabra <IMG SRC="OSPWs1.GIF" HEIGHT="9" WIDTH="18" ALT="Chinese character"> (obreros), el car&aacute;cter <IMG SRC="OSPWs2.GIF" HEIGHT="9" WIDTH="32" ALT="Chinese character"> estaba escrito como <IMG SRC="OSPWs3.GIF" HEIGHT="9" WIDTH="18" ALT="Chinese character">, con el rasgo vertical en zigzag. &#191;Y el car&aacute;cter <IMG SRC="OSPWs4.GIF" HEIGHT="9" WIDTH="18" ALT="Chinese character">? Con tres rasgos m&aacute;s en su pata derecha, se hab&iacute;a convertido en <IMG SRC="OSPWs5.GIF" HEIGHT="9" WIDTH="18" ALT="Chinese character">. El camarada que los hab&iacute;a escrito era sin duda un disc&iacute;pulo de los antiguos letrados, pero &#161;cu&aacute;n incomprensible es que se escriban as&iacute; estos caracteres en la muralla de una ciudad como Yen&aacute;n cuando sostenemos la Guerra de Resistencia contra el Jap&oacute;n! Tal vez el autor hab&iacute;a jurado impedir que la gente sencilla leyera su consigna; es bien dif&iacute;cil encontrar otra explicaci&oacute;n. Si los comunistas desean realmente hacer propaganda, deben tener en cuenta a qui&eacute;n se dirigen, qui&eacute;n va a leer sus art&iacute;culos y manuscritos o a escuchar sus discursos y charlas; si act&uacute;an de otro modo, es como si hubieran decidido impedir que la gente los leyera o los escuchara. Con frecuencia, muchos se imaginan que lo que han escrito y dicho es f&aacute;cil de comprender; sin embargo, la realidad es completamente distinta. Si sus art&iacute;culos y discursos est&aacute;n en estilo de clich&eacute; del Partido, &#191;c&oacute;mo los va a entender la gente? El dicho "tocar el la&uacute;d ante un buey" implica la idea de burlarse del auditorio. Si interpretamos el dicho de otra manera, respetando al auditorio, la burla se vuelve contra el que toca. &#191;Para qu&eacute; rasguear el instrumento sin considerar qui&eacute;n es su auditorio? Peor a&uacute;n es cuando el son que se toca es el estilo de clich&eacute; del Partido, que es como un cuervo que insiste en graznar ante las masas populares. Cuando uno dispara una flecha, debe apuntar al blanco; cuando uno toca el la&uacute;d, debe tener en cuenta qui&eacute;n es su auditorio. &#191;Puede uno escribir art&iacute;culos o pronunciar discursos sin tener en cuenta qui&eacute;nes son sus lectores u oyentes? Cuando trabamos amistad con una persona, quienquiera que sea, &#191;podemos llegar a ser &iacute;ntimos amigos si no nos conocemos a fondo, si el uno no sabe qu&eacute; piensa el otro? Los que hacen el trabajo de propaganda no llegar&aacute;n a ninguna parte si se dedican a parlotear a su capricho sin investigar, estudiar ni analizar a su auditorio.
<A NAME="p55">
<P>&nbsp &nbsp
   El cuarto cargo contra el estilo de clich&eacute; del Partido es su lenguaje ins&iacute;pido, que recuerda a un <I>piesan</I> <FONT SIZE=-2>[<A HREF="OPSW42s.html#en4">4</A>]</FONT>. Esos tipos que los habitantes de Shanghai llaman "peque&ntilde;os <I>piesan</I>" son tan resecos y feos como el 

<P><FONT SIZE=-2><B>p&aacute;g. 56</B></FONT><P>

estilo de clich&eacute; del Partido. &#191;No es cierto que un art&iacute;culo o un discurso que se limita a repetir unos cuantos t&eacute;rminos en tono escolar y sin rastro de viveza ni vigor, tiene un lenguaje ins&iacute;pido y un aspecto repelente, como un <I>piesan </I>? Cuando se trata de una persona que ingres&oacute; en la escuela primaria a los siete a&ntilde;os, pas&oacute; a la secundaria siendo adolescente y termin&oacute; sus estudios en la universidad a los veinte y tantos, no podemos reprocharle la pobreza y monoton&iacute;a de su lenguaje, pues nunca ha estado en contacto con las masas populares. Pero somos revolucionarios y trabajamos para las masas; si no aprendemos su lenguaje, no podremos trabajar bien. Ahora incluso muchos de nuestros camaradas que trabajan en la propaganda no estudian el idioma. Su propaganda es muy ins&iacute;pida, sus art&iacute;culos tienen pocos lectores y sus discursos pocos oyentes. &#191;Por Qu&eacute; debemos aprender el idioma, y m&aacute;s a&uacute;n, estudiarlo con gran empe&ntilde;o? Porque el idioma no se domina f&aacute;cilmente; para dominarlo hay que hacer un esfuerzo tenaz. Primero, debemos aprender el lenguaje de las masas populares. El vocabulario popular es muy rico y vivo, y refleja la vida real. Como muchos de nosotros no dominamos el idioma, nuestros art&iacute;culos y discursos contienen pocas frases vivas, precisas y vigorosas; no se parecen a un hombre saludable, sino a un <I>piesan</I> desagradablemente extenuado, con un cuerpo esquel&eacute;tico. Segundo, debemos asimilar de las lenguas extranjeras lo que nos sea necesario. No podemos adoptar mec&aacute;nicamente expresiones extranjeras, ni abusar de ellas, sino asimilar de esas lenguas todo aquello que sea bueno y convenga a nuestras necesidades. Como el antiguo vocabulario chino era insuficiente, ya hemos incorporado a nuestro vocabulario corriente muchas expresiones extranjeras. Por ejemplo, lo que celebramos hoy es una reuni&oacute;n de <I>kampu</I> (cuadros), y el t&eacute;rmino <I>kampu</I> es de origen extranjero. Debemos seguir asimilando muchas cosas nuevas del extranjero, no s&oacute;lo las ideas progresistas sino tambi&eacute;n expresiones nuevas. Tercero, tambi&eacute;n hemos de aprender lo que haya de vivo en el idioma de nuestros antepasados. Como no nos hemos esforzado lo suficiente en el estudio del idioma, no hemos podido utilizar en forma plena y adecuada lo mucho que hay de vivo en el lenguaje antiguo. Desde luego, nos oponemos firmemente al uso de las expresiones y alusiones muertas; en esto no cabe duda alguna, pero debemos heredar lo que es bueno y sigue siendo &uacute;til. En la actualidad, los que est&aacute;n demasiado envenenados por el estilo de clich&eacute; del Partido se niegan a hacer un esfuerzo tenaz para estudiar lo que hay de &uacute;til en el lenguaje popular, en las lenguas extranjeras y en el lenguaje antiguo; por eso, las masas no 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 57</B></FONT><P>

acogen bien su propaganda ins&iacute;pida y seca, y nosotros tampoco necesitamos de esos propagandistas tan mediocres e incompetentes. &#191;Qui&eacute;nes son propagandistas? No s&oacute;lo los maestros, periodistas, artistas y escritores, sino tambi&eacute;n todos nuestros cuadros. Tomemos a los mandos militares, por ejemplo.<I> </I>Aunque no hacen declaraciones p&uacute;blicas, tienen que hablar con los soldados y tratar con el pueblo. &#191;Qu&eacute; es eso sino una forma de propaganda? Cuando una persona habla con otras, est&aacute; haciendo propaganda. Y a menos que uno sea mudo, tiene que hablar con otros. Por eso, es de necesidad imperiosa que nuestros camaradas estudien el idioma.

<P>&nbsp &nbsp
   El quinto cargo contra el estilo de clich&eacute; del Partido es que dispone las cosas seg&uacute;n el orden A, B, C, D. . . como en una botica de medicina china. Si ustedes echan una ojeada en el interior de una de esas boticas, ver&aacute;n armarios con numerosas gavetas, cada una de las cuales lleva una etiqueta con el nombre de un medicamento: ang&eacute;lica, digital, ruibarbo, sulfato s&oacute;dico. . . todo lo que se quiera. Nuestros camaradas han hecho suyo este m&eacute;todo. En sus art&iacute;culos y discursos, en sus libros e informes, primero usan los numerales chinos en may&uacute;scula, luego en min&uacute;scula, despu&eacute;s los signos de los sistemas decimal y duodecimal del zod&iacute;aco chino, para seguir con las letras A, B, C, D en may&uacute;scula, luego en min&uacute;scula, los n&uacute;meros &aacute;rabes, y qu&eacute; s&eacute; yo cu&aacute;ntas cosas m&aacute;s. &#161;Qu&eacute; suerte que los antiguos chinos y los extranjeros hayan creado todos estos signos para que nosotros podamos instalar boticas sin ning&uacute;n esfuerzo! Un art&iacute;culo que est&eacute; lleno de tales n&uacute;meros y signos, que no plantee problemas, no los analice ni los resuelva y que no se manifieste ni en favor ni en contra de nada, carecer&aacute; de contenido real, y con toda su verborrea, no pasar&aacute; de ser una botica de medicina china. No quiero decir que esos signos no puedan usarse, sino que el m&eacute;todo para abordar los problemas es equivocado. El m&eacute;todo tomado de la botica de medicina china, que deleita a tantos camaradas, es en verdad el m&aacute;s rudimentario, infantil y vulgar. Es un m&eacute;todo formalista, que clasifica las cosas de acuerdo con sus rasgos exteriores y no con sus conexiones internas. Si en un art&iacute;culo, discurso o informe uno no hace m&aacute;s que poner en orden un mont&oacute;n de conceptos sin mutuas conexiones internas, bas&aacute;ndose en los rasgos exteriores de las cosas, entonces est&aacute; jugando con los conceptos y puede inducir a los dem&aacute;s al mismo juego, y a que se conformen con una disposici&oacute;n de los fen&oacute;menos en el orden A, B, C, D. . . en lugar de servirse de su cerebro para pensar en los problemas y estudiar la esencia de las cosas. &#191;Qu&eacute; es un problema? Es la contradicci&oacute;n en una cosa. All&iacute; donde la 

<P><FONT SIZE=-2><B>p&aacute;g. 58</B></FONT><P>

contradicci&oacute;n no est&aacute; resuelta, hay un problema. Cuando existe un problema, uno debe tener una posici&oacute;n en favor de una parte y en contra de la otra, y tiene que plantearlo. Para esto, hay que hacer, en primer t&eacute;rmino, una investigaci&oacute;n y un estudio en l&iacute;neas generales de los dos aspectos fundamentales del problema o contradicci&oacute;n, de manera que se pueda comprender la naturaleza de &eacute;sta. He aqu&iacute; el proceso de descubrimiento del problema. Por medio de una investigaci&oacute;n y un estudio en l&iacute;neas generales, se puede descubrir y plantear el problema, pero no resolverlo. Para resolverlo es preciso hacer una investigaci&oacute;n y estudio sistem&aacute;ticos y minuciosos. Este es el proceso de an&aacute;lisis. Para plantear el problema tambi&eacute;n se requiere el an&aacute;lisis, pues ante un mont&oacute;n de fen&oacute;menos confusos e intrincados, sin analizar no se sabr&aacute; d&oacute;nde est&aacute; el problema o contradicci&oacute;n. El proceso de an&aacute;lisis de que aqu&iacute; se trata es un proceso de an&aacute;lisis sistem&aacute;tico y minucioso. Sucede con frecuencia que, aun despu&eacute;s de planteado un problema, es imposible resolverlo porque no se han puesto de manifiesto las conexiones internas entre los fen&oacute;menos, porque no se ha pasado por un proceso de an&aacute;lisis sistem&aacute;tico y minucioso, y en consecuencia, no se puede ver claramente los rasgos del problema, ni sintetizarlo, ni llegar a su soluci&oacute;n en la forma debida. Un art&iacute;culo o discurso que sea importante y est&eacute; destinado a orientar, siempre debe plantear un problema espec&iacute;fico, analizarlo y hacer luego una s&iacute;ntesis a fin de precisar su naturaleza y proporcionar el m&eacute;todo para su soluci&oacute;n; en todo esto el m&eacute;todo formalista no sirve para nada. Como este m&eacute;todo formalista, infantil, rudimentario, vulgar y que no exige ninguna actividad cerebral est&aacute; muy de moda en nuestro Partido, debemos denunciarlo; s&oacute;lo as&iacute; todo el mundo podr&aacute; aprender a utilizar el m&eacute;todo marxista para observar, plantear, analizar y resolver los problemas, s&oacute;lo as&iacute; podremos realizar bien nuestro trabajo y lograr la victoria de nuestra causa revolucionaria. 

<P>&nbsp &nbsp
   El sexto cargo contra el estilo de clich&eacute; del Partido es que no tiene sentido de responsabilidad y dondequiera que aparece perjudica a la gente. Todas las faltas denunciadas m&aacute;s arriba se deben en parte a la inmadurez y en parte al insuficiente sentido de responsabilidad. Tomemos, por ejemplo, el lavado de la cara. Todos nos lavamos diariamente la cara, y muchos, m&aacute;s de una vez al d&iacute;a, y despu&eacute;s de lavarnos, nos miramos al espejo a modo de "investigaci&oacute;n y estudio" (<I>carcajada general </I>), temiendo que algo no est&eacute; bien. F&iacute;jense, &#161;qu&eacute; sentido de responsabilidad! Si nuestros art&iacute;culos y discursos se hicieran de esta manera, ser&iacute;an m&aacute;s o menos aceptables. No se debe 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 59</B></FONT><P>

mostrar lo que no es presentable. Hay que entender que lo presentado influir&aacute; en el pensamiento y en la acci&oacute;n de otros. Si un hombre ocasionalmente deja de lavarse la cara uno o dos d&iacute;as, eso desde luego no est&aacute; bien; si, despu&eacute;s de lav&aacute;rsela, le quedan todav&iacute;a una o dos manchas, por cierto no tendr&aacute; un buen aspecto; sin embargo, ninguno de los dos casos encierra un gran peligro para nadie. La cuesti&oacute;n es distinta cuando se trata de escribir art&iacute;culos o pronunciar discursos, que est&aacute;n destinados especialmente a influir sobre otras personas. Sin embargo, nuestros camaradas toman esta tarea a la ligera, lo que significa poner lo secundario por encima de lo importante. Mucha gente escribe art&iacute;culos o pronuncia discursos sin previo estudio ni preparaci&oacute;n y despu&eacute;s de escribir un art&iacute;culo, no se molesta en revisarlo varias veces, como se mirar&iacute;a al espejo despu&eacute;s de lavarse la cara, sino que lo env&iacute;a despreocupadamente para su publicaci&oacute;n. El resultado suele ser el siguiente: "De un tir&oacute;n mil palabras salidas de la pluma, pero a diez mil <I>li</I> del terna." Escritores de este tipo tienen aires de genios, pero en realidad causan da&ntilde;o en todas partes. Hay que corregir esta mala costumbre, este escaso sentido de responsabilidad.

<P>&nbsp &nbsp
   El s&eacute;ptimo cargo es que esparce veneno en todo el Partido y obstaculiza a la revoluci&oacute;n. El octavo cargo es que, al difundirse, ocasiona desastres al pa&iacute;s y al pueblo. Estos dos cargos son evidentes por s&iacute; mismos y no requieren m&aacute;s explicaci&oacute;n. En otras palabras, si en vez de rectificar el estilo de clich&eacute; del Partido, se le da rienda suelta, las consecuencias ser&aacute;n muy graves. En el estilo de clich&eacute; del Partido se oculta el veneno del subjetivismo y del sectarismo; permitir la difusi&oacute;n de este veneno causar&aacute; da&ntilde;o al Partido y al pa&iacute;s.

<P>&nbsp &nbsp
   Los ocho cargos arriba expuestos constituyen nuestra declaraci&oacute;n de guerra al estilo de clich&eacute; del Partido. 

<P>&nbsp &nbsp
   Como forma de expresi&oacute;n, el estilo de clich&eacute; del Partido no s&oacute;lo es inadecuado para traducir el esp&iacute;ritu revolucionario, sino que muy f&aacute;cilmente puede sofocarlo. Para desarrollar el esp&iacute;ritu revolucionario, debemos descartar ese estilo y adoptar en su lugar un estilo literario marxista-leninista, vivo, fresco y vigoroso. Este &uacute;ltimo existe desde hace mucho tiempo, pero a&uacute;n no se ha enriquecido, ni extendido ampliamente. Una vez que hayamos terminado con el estilo de clich&eacute; extranjero y con el estilo de clich&eacute; del Partido, lograremos enriquecer y extender ampliamente el nuevo estilo, y de este modo, impulsaremos la causa revolucionaria del Partido. 

<P>&nbsp &nbsp
   El estilo de clich&eacute; del Partido no se limita a los art&iacute;culos y discursos, aparece tambi&eacute;n en nuestras reuniones: "1. Apertura; 2. In-

<P><FONT SIZE=-2><B>p&aacute;g. 60</B></FONT><P>

formes; 3. Discusi&oacute;n; 4. Conclusiones, y 5. Clausura." &#191;Acaso no es tambi&eacute;n una forma del estilo de clich&eacute; del Partido el repetir este r&iacute;gido orden del d&iacute;a en todas las reuniones, sean grandes o peque&ntilde;as, y por todas partes? Con frecuencia, los "informes" presentados en las reuniones contienen los mismos puntos: "1. La situaci&oacute;n internacional; 2. La situaci&oacute;n nacional; 3. La situaci&oacute;n en la Regi&oacute;n Fronteriza, y 4. La situaci&oacute;n en nuestra secci&oacute;n"; a menudo las reuniones duran de la ma&ntilde;ana a la noche, y hasta los que no tienen nada que decir tornan la palabra, como si en caso de no hacerlo, faltaran a su deber. En resumen, esto significa desprecio por las condiciones reales y testarudo apego a las r&iacute;gidas y viejas formas y costumbres. &#191;No debemos corregir tambi&eacute;n estas actitudes? 

<P>&nbsp &nbsp
   Actualmente, muchos propugnan la transformaci&oacute;n de nuestro estilo literario en un sentido nacional, cient&iacute;fico y de masas. Eso est&aacute; muy bien. Pero <I>transformaci&oacute;n</I> significa un cambio de la cabeza a los pies, por dentro y por fuera. Hay quienes propugnan la "transformaci&oacute;n" mientras ellos mismos no han cambiado ni siquiera un poco. Yo aconsejar&iacute;a a estos camaradas que empezaran por cambiar un <I>poco </I>ellos mismos antes de proceder a su "transformaci&oacute;n"; si act&uacute;an de otra manera, no se librar&aacute;n del dogmatismo ni del estilo de clich&eacute; del Partido; esto es lo que se llama "mirar muy alto teniendo cortos los brazos", "ser muy ambicioso pero con escasas aptitudes", y con ello no se lograr&aacute; ning&uacute;n resultado. Aquel que habla de una transformaci&oacute;n en el sentido de grandes masas, pero que en realidad practica una transformaci&oacute;n en el sentido de "peque&ntilde;as masas", debe tener mucho cuidado, porque si un d&iacute;a se encuentra en la calle con alguien de las masas que le diga: "Se&ntilde;or, s&iacute;rvase mostrarme un poquito de su 'transformaci&oacute;n'", se hallar&aacute; en un gran aprieto. Los que se pronuncian por la transformaci&oacute;n en el sentido de masas, no s&oacute;lo de palabra, sino con un verdadero deseo de realizarla, deben aprender honestamente de la gente sencilla; de otro modo, su "transformaci&oacute;n" quedar&aacute; en el aire. Aquellos que claman todos los d&iacute;as por una transformaci&oacute;n en el sentido de grandes masas pero no saben decir siquiera tres frases en el lenguaje de la gente sencilla, evidentemente nunca se han decidido a aprender de ella, y en el fondo de su coraz&oacute;n siguen deseando una transformaci&oacute;n en el sentido de "peque&ntilde;as masas". 

<P>&nbsp &nbsp
   En esta reuni&oacute;n se han repartido ejemplares de <I>Gu&iacute;a para la propaganda</I>, folleto que contiene cuatro documentos; aconsejo a los camaradas que los lean una y otra vez. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 61</B></FONT><P>

<P>&nbsp &nbsp
   El primer documento, compuesto de extractos del <I>Compendio de Historia del Partido Comunista (bolchevique) de la URSS</I>, trata de la manera como Lenin llevaba la propaganda. Describe, entre otras cosas, c&oacute;mo Lenin redactaba octavillas: 

<UL>
<P>&nbsp &nbsp
   "La 'Uni&oacute;n de lucha por la emancipaci&oacute;n de la clase obrera' de Petersburgo fue, bajo la direcci&oacute;n de Lenin, la primera organizaci&oacute;n de Rusia que llev&oacute; a cabo la <I>fusi&oacute;n del socialismo con el movimiento obrero.</I> Cuando estallaba una huelga en cualquier f&aacute;brica, la 'Uni&oacute;n de lucha', que conoc&iacute;a magn&iacute;ficamente, a trav&eacute;s de los obreros que tomaban parte en sus c&iacute;rculos de estudios, la situaci&oacute;n en cada empresa, reaccionaba inmediatamente, con la publicaci&oacute;n de hojas y proclamas socialistas. En estas hojas, se denunciaban los abusos de que los patronos hac&iacute;an objeto a los obreros, se explicaba c&oacute;mo deb&iacute;an luchar &eacute;stos para defender sus intereses y se reproduc&iacute;an sus reivindicaciones. Estas hojas contaban toda la verdad acerca de los horrores del capitalismo, de la m&iacute;sera vida de los obreros, de su trabajo brutal y agotador, con jornadas de l2 a 14 horas, de su carencia total de derechos. Y en estas mismas hojas se formulaban las reivindicaciones pol&iacute;ticas correspondientes." 

<P>
F&iacute;jense: &#161;"conoc&iacute;a magn&iacute;ficamente" y "contaban toda la verdad"! 

<P>&nbsp &nbsp
   "A fines de 1894, Lenin redact&oacute;, en colaboraci&oacute;n con el obrero B&aacute;bushkin, la primera de estas hojas de agitaci&oacute;n y una proclama dirigida a los huelguistas de la f&aacute;brica de Semi&aacute;nikov, en Petersburgo." 
</UL>

<P>&nbsp &nbsp
   Para escribir una octavilla, se debe consultar a los camaradas que est&eacute;n bien informados de la situaci&oacute;n. Era sobre la base de esta investigaci&oacute;n y estudio sobre la que Lenin escrib&iacute;a sus art&iacute;culos y realizaba su labor. 
<A NAME="p61">
<UL>
<P>&nbsp &nbsp
   "Cada una de ellas [esas hojas] levantaba y fortalec&iacute;a el esp&iacute;ritu de los obreros. Estos ve&iacute;an que los socialistas les apoyaban y les defend&iacute;an."<FONT SIZE=-2>[<A HREF="OPSW42s.html#en5">5</A>]</FONT>
</UL>

<P>&nbsp &nbsp
   &#191;Estamos de acuerdo con Lenin? Si lo estamos, debemos trabajar siguiendo su esp&iacute;ritu. Es decir, tenemos que trabajar como Lenin, y no llenar interminables p&aacute;ginas con palabras vac&iacute;as, ni disparar la flecha sin tener un blanco, ni hacer caso omiso de aquellos a quienes nos dirigimos, ni considerarnos infalibles, ni fanfarronear. 
<UL>
<P><FONT SIZE=-2><B>p&aacute;g. </B></FONT><P>

<P>&nbsp &nbsp
   El segundo documento est&aacute; compuesto de extractos del informe de Dimitrov ante el VII Congreso de la Internacional Comunista. &#191;Qu&eacute; dijo Dimitrov? Lo siguiente: 

<UL>
<P>&nbsp &nbsp
   "Hay que aprender n hablar con las masas no en el lenguaje de las f&oacute;rmulas librescas, sino en el de los Que luchan por la causa de las masas, de los que en cada palabra, en cada idea reflejan el pensar y el sentir de millones de seres."

<BR>&nbsp; &nbsp;
   "[. . .] <I>es imposible que las amplias masas hagan suyas nuestras decisiones si no aprendemos a hablar un lenguaje asequible a ellas.</I> Estamos lejos de saber hablar siempre con sencillez, concretamente, con im&aacute;genes familiares y asequibles a las masas. A&uacute;n no somos capaces de prescindir de las f&oacute;rmulas abstractas aprendidas de memoria. En realidad, mirad nuestras octavillas, peri&oacute;dicos, resoluciones y tesis, y ver&eacute;is que con frecuencia est&aacute;n escritos en un lenguaje tal y redactados de una manera tan pesada, que son dif&iacute;ciles de entender incluso para los funcionarios de nuestros Partidos, no digamos ya para los simples obreros." 
</UL>

<P>&nbsp &nbsp
   &#191;Qu&eacute; les parece? &#191;No es verdad que pone el dedo en la llaga de nuestros defectos? Obviamente, el estilo de clich&eacute; del Partido existe tanto en China como en los pa&iacute;ses extranjeros; por lo que se ve, es una enfermedad universal. (<I>Risas.</I>) Pero, de todos modos, debemos curarnos pronto de nuestra enfermedad, de acuerdo con las indicaciones del camarada Dimitrov: 

<UL>
<P>&nbsp &nbsp
   "Cada uno de nosotros debe asimilar a fondo, como una ley, como una ley bolchevique, la siguiente regla elemental: 
<A NAME="p62">
<BR>&nbsp; &nbsp;
   <I>Cuando escribas o hables, piensa siempre en el simple obrero que la de entenderte, creer en tu llamamiento y seguirte de buena gana. Debes pensar en aquel para quien escribes y a quien hablas."</I><FONT SIZE=-2>[<A HREF="OPSW42s.html#en6">6</A>]</FONT>

</UL>
<P>&nbsp &nbsp
   He aqu&iacute; la receta que nos prescribe la Internacional Comunista para curar la enfermedad, receta a la que debemos atenernos. &#161;Es una <I>regla </I>!
<A NAME="p62a">
<P>&nbsp &nbsp
   El tercer documento, tomado de las <I>Obras Completas de Lu Sin</I>, es la respuesta del autor a la revista <I>Osa Mayor </I><FONT SIZE=-2>[<A HREF="OPSW42s.html#en7">7</A>]</FONT>acerca de c&oacute;mo escribir. &#191;Qu&eacute; dijo Lu Sin? Formul&oacute; en total ocho reglas para escribir, algunas de las cuales voy a citar aqu&iacute;. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 63</B></FONT><P>

<UL>
<P>&nbsp &nbsp
   Regla 1:&nbsp;"Presta atenci&oacute;n a todo tipo de cosas; observa m&aacute;s, y no escribas tan pronto como hayas visto s&oacute;lo un poco." 
</UL>

<P>&nbsp &nbsp
   Dice que debemos "prestar atenci&oacute;n a todo tipo de cosas", y no a una sola cosa o a la mitad de una. Nos insta a "observar m&aacute;s" a no lanzar s&oacute;lo una o media ojeada. &#191;Y c&oacute;mo actuamos nosotros? &#191;No solemos proceder completamente al contrario, empezando a escribir apenas hemos visto un poco? 

<UL>
<P>&nbsp &nbsp
   Regla 2:&nbsp;"No te fuerces a escribir cuando no tengas nada que decir." 
</UL>

<P>&nbsp &nbsp
   &#191;Y de qu&eacute; manera actuamos nosotros? &#191;No solemos forzarnos a escribir profusamente cuando en realidad no tenemos nada que decir? Es irresponsable tornar la pluma y "forzarse a escribir" sin investigaci&oacute;n ni estudio previos. 

<UL>
<P>&nbsp &nbsp
   Regla 4:&nbsp;"Lee tu escrito por lo menos dos veces despu&eacute;s de haberlo terminado, y procura en lo posible suprimir sin ninguna piedad las palabras, frases y p&aacute;rrafos superfluos. Es preferible condensar en un relato el material para una novela a estirar el material de un relato para escribir una novela."
</UL>
<A NAME="p63">
<P>&nbsp &nbsp
   Confucio aconsej&oacute;: "Piensa dos veces"<FONT SIZE=-2>[<A HREF="OPSW42s.html#en8">8</A>]</FONT>; Jan Yu dijo tambi&eacute;n: "El &eacute;xito de lo que se hace est&aacute; en la reflexi&oacute;n."<FONT SIZE=-2>[<A HREF="OPSW42s.html#en9">9</A>]</FONT> Uno y otro se refer&iacute;an a cuestiones de los tiempos antiguos. Hoy las cosas son mucho m&aacute;s complicadas y en ocasiones ni siquiera basta con pensar en ellas tres o cuatro veces. Lu Sin nos recomend&oacute; leer lo escrito "por lo menos dos veces", pero &#191;cu&aacute;ntas veces como m&aacute;ximo? Eso no lo dijo; en mi opini&oacute;n, si se trata de un art&iacute;culo importante, es conveniente leerlo m&aacute;s de diez veces, revis&aacute;ndolo a conciencia antes de que se publique. Los art&iacute;culos reflejan la realidad objetiva, pero, como la realidad es intrincada y compleja, debemos estudiarla una y otra vez antes de que podamos reflejarla con propiedad; actuar con negligencia a este respecto es ignorar las nociones m&aacute;s elementales del arte de escribir. 

<UL>
<P>&nbsp &nbsp
   Regla 6:&nbsp;"No inventes calificativos u otras cosas parecidas que nadie entiende excepto t&uacute; mismo."<BR>
</UL>

<P>&nbsp &nbsp
Hemos "inventado" demasiadas expresiones "que nadie entiende". A veces, una sola frase contiene hasta cuarenta o cincuenta caracteres, 

<P><FONT SIZE=-2><B>p&aacute;g. 64</B></FONT><P>

y est&aacute; llena de "calificativos u otras cosas parecidas que nadie entiende". Muchos que nunca se cansan de proclamarse seguidores de Lu Sin, &#161;son precisamente quienes han vuelto la espalda a sus ense&ntilde;anzas! 

<P>&nbsp &nbsp
   El &uacute;ltimo documento, tomado del informe adoptado en la VI Sesi&oacute;n Plenaria del Comit&eacute; Central elegido en el VI Congreso Nacional del Partido Comunista de China, trata de c&oacute;mo desarrollar un estilo nacional de propaganda. En esta Sesi&oacute;n, celebrada en 1938, dijimos: "Si [los comunistas. . .] hablasen del marxismo separ&aacute;ndolo de las caracter&iacute;sticas de China, su marxismo no pasar&iacute;a de ser abstracto y vac&iacute;o." Es decir, hay que combatir la palabrer&iacute;a sobre el marxismo, y nosotros, comunistas, que vivimos en China, debemos estudiar el marxismo lig&aacute;ndolo con la realidad de la revoluci&oacute;n china. 

<P>&nbsp &nbsp
   El informe dice: 

<UL>
<P>&nbsp &nbsp
   "Debe eliminarse el estilo de clich&eacute; extranjero, debe haber menos cantinelas abstractas y vac&iacute;as, y debe mandarse a descansar al dogmatismo, dando paso al estilo y esp&iacute;ritu chinos llenos de vida y lozan&iacute;a, que gustan a la gente sencilla de nuestro pa&iacute;s. Separar el contenido internacionalista de la forma nacional es la pr&aacute;ctica de quienes no entienden nada de internacionalismo. Nosotros, por el contrario, debemos ligar los dos estrechamente. Los graves errores que a este respecta se cometen en nuestras filas deben ser corregidos a conciencia." 
</UL>

<P>&nbsp &nbsp
   En este documento se propugnaba la eliminaci&oacute;n del estilo de clich&eacute; extranjero, pero algunos camaradas siguen foment&aacute;ndolo en la pr&aacute;ctica. En &eacute;l se ped&iacute;a que hubiera menos cantinelas abstractas y vac&iacute;as, pero algunos camaradas se obstinan en repetirlas con mayor energ&iacute;a. All&iacute; se instaba a que se mandara a descansar al dogmatismo, pero algunos camaradas lo llaman a levantarse de la cama. En resumen, este informe adoptado por la VI Sesi&oacute;n Plenaria del Comit&eacute; Central a muchos les entra por un o&iacute;do y les sale por el otro; act&uacute;an como si se opusieran a &eacute;l deliberadamente. 

<P>&nbsp &nbsp
   Ahora el Comit&eacute; Central ha decidido que se descarten de una vez por todas el estilo de clich&eacute; del Partido, el dogmatismo y sus semejantes, y por eso he venido y hablado un buen rato. Espero que los camaradas piensen en lo que he dicho y lo analicen, y que cada cual haga un an&aacute;lisis de su caso particular. Cada uno debe examinarse bien a s&iacute; mismo, discutir con sus amigos &iacute;ntimos y con los camaradas que trabajan junto con &eacute;l sobre lo que haya aclarado en su examen, y vencer de manera efectiva sus propias debilidades. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 65</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   La oposici&oacute;n al estilo de clich&eacute;, nuevo y viejo, es el consecuente esp&iacute;ritu de las obras de Lu Sin. EL estilo de clich&eacute; extranjero fue desarrollado despu&eacute;s del Movimiento del 4 de Mayo por intelectuales burgueses y peque&ntilde;oburgueses de conceptos mezquinos. Difundido por ellos, este estilo tuvo vigencia por largo tiempo entre las filas revolucionarias del campo cultural. Contra dicho estilo Lu Sin se manifest&oacute; en muchas de sus obras, y lo critic&oacute; en los siguientes t&eacute;rminos:
<UL>
&nbsp; &nbsp;
   "El estilo de clich&eacute;, sea viejo o nuevo, debe ser extirpado radicalmente [. . .] Otro tipo de clich&eacute; es, por ejemplo, el de aquellas personas que s&oacute;lo saben 'insultar', 'intimidar' y 'pronunciar su fallo', pero no quieren utilizar, de manera concreta y en concordancia con la realidad, las f&oacute;rmulas extra&iacute;das de la ciencia, para explicar los nuevos hechos y fen&oacute;menos cotidianos, y se limitan a copiar f&oacute;rmulas ya confeccionadas y a aplicarlas sin discernimiento a todos y cada uno de los hechos." ("Respuesta a Chu Siu-sia".) 
</UL>
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OPSW42s.html#p49">49</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase "<A HREF="PSRW36s.html">Problemas estrat&eacute;gicos de la guerra revolucionaria de China</A>", nota <A HREF="PSRW36s.html#en36">36</A>, <I>Obras Escogidas de Mao Tse-tung</I>, t. II.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OPSW42s.html#p52">52</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   T&iacute;tulo d&eacute; una obra de Lu Sin, escrita en 1932 e incluida en la colecci&oacute;n '"Dialectos mixtos", <I>Obras Completas de Lu Sin</I>, t. V.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OPSW42s.html#p53">53</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Los habitantes de Shanghai llamaban <I>piesan</I> a los vagabundos que viv&iacute;an de la mendicidad o &eacute;l robo y que, por lo general, eran muy flacos. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OPSW42s.html#p55">55</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Compendio de Historia del Partido Comunista (bolchevique) de la URSS</I>, I, 3. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OPSW42s.html#p61">61</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   J. Dimitrov: <I>Por la unidad de la clase obrera contra el fascismo</I>, conclusiones del VII Congreso de la Internacional Comunista, parte VI: "No es suficiente tener una l&iacute;nea justa". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OPSW42s.html#p62">62</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   Revista mensual publicada de 1931 a 1932 por la Uni&oacute;n de Escritores de Izquierda de China. El art&iacute;culo de Lu Sin "Respuesta a la revista <I>Osa Mayor </I>" aparece en la colecci&oacute;n "Dos corazones", <I>Obras Completas de Lu Sin</I>, t. IV. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OPSW42s.html#p62a">62</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   Citado de las <I>Analectas de Confucio</I>, libro V: "Kungye Chang". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OPSW42s.html#p63">63</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   Jan Yu (768-824) fue un c&eacute;lebre escritor de la dinast&iacute;a Tang. En su obra "Acerca de c&oacute;mo estudiar", escribi&oacute;: "El &eacute;xito de lo que se hace est&aacute; en la reflexi&oacute;n, y el fracaso, en la irreflexi&oacute;n." 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OPSW42s.html#p63">63</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
