<HTML>
<TITLE>Orden y declaraci&oacute;n sobre el incidente del Sur de Anjui</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
UNA ORDEN Y UNA DECLARACION SOBRE<BR>
EL INCIDENTE DEL SUR DE ANJUI
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 471-78.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>

<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=4 WIDTH="430">
<TR>
<TD COLSPAN=2>
<P>UNA ORDEN Y UNA DECLARACION SOBRE EL INCIDENTE DEL SUR<BR>
&nbsp;&nbsp;DE ANJUI&nbsp;(<I>Enero de 1941 </I>)<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>471<BR>
</TD></TR>

<TR>
<TD COLSPAN=2>
<P>
&nbsp;&nbsp;Orden de la Comisi&oacute;n Militar Revolucionaria del Comit&eacute;<BR>
&nbsp;&nbsp;&nbsp;&nbsp;Central del Partido Comunista de China<BR>

&nbsp;&nbsp;Declaraci&oacute;n del portavoz de la Comisi&oacute;n Militar Revolucion-<BR>
&nbsp;&nbsp;&nbsp;&nbsp;aria del Comit&eacute; Central del Partido Comunista de China a<BR>
&nbsp;&nbsp;&nbsp;&nbsp;un periodista de la Agencia de Noticias Sinjua<BR>
</TD><TD>
<P ALIGN=RIGHT>
<BR><A HREF="OS41s.html#s1">471</A><BR>&nbsp;<BR>&nbsp;<BR>
<A HREF="OS41s.html#s2">472</A><BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P>
<A HREF="OS41s.html#NOTES">NOTAS</A>
</TD><TD>
<P ALIGN=RIGHT>
478<BR>
</TD></TR>
</TABLE>
</CENTER>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 471</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                             UNA ORDEN Y UNA DECLARACION SOBRE<BR>
                                   EL INCIDENTE DEL SUR DE ANJUI</FONT></B><P>
<I>
                                                 Enero de 1940
</I>
<A NAME="s1">
<P><BR><BR>
                       ORDEN DE LA COMISION MILITAR REVOLUCIONARIA<BR>
                                 DEL COMITE CENTRAL DEL PARTIDO<BR>
                                            COMUNISTA DE CHINA<P>
<FONT SIZE=-2><I>
                                 Yen&aacute;n, 20 de enero de 1941
</I></FONT>
</CENTER>
<P>&nbsp &nbsp
	Por sus destacados m&eacute;ritos en la Guerra de Resistencia, el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito del Ej&eacute;rcito Revolucionario Nacional se ha hecho famoso tanto dentro como fuera del pa&iacute;s. Su comandante, Ye Ting, tiene una sobresaliente hoja de servicios en la direcci&oacute;n de las operaciones contra el invasor. Sin embargo, recientemente, mientras este Cuerpo de Ej&eacute;rcito se trasladaba hacia el Norte cumpliendo &oacute;rdenes, fue sorprendido y atacado alevosamente por la camarilla projaponesa, y el comandante Ye, agotado y herido en el combate, fue encarcelado. Informada de todo el curso del Incidente del Sur de Anjui por telegramas de Chen Yi, comandante del 1.<FONT SIZE=-2>er</FONT> Destacamento de este Cuerpo de Ej&eacute;rcito, y de Chang Yun-yi, jefe del Estado Mayor del Cuerpo de Ej&eacute;rcito, la Comisi&oacute;n expresa su inmensa indignaci&oacute;n, y a la vez su profunda preocupaci&oacute;n por nuestros camaradas. Adem&aacute;s de tomar medidas para responder al monstruoso crimen que ha perpetrado la camarilla projaponesa al sabotear la Guerra de Resistencia, atacar a las fuerzas armadas del pueblo y desatar la guerra civil, por la presente orden la Comisi&oacute;n nombra a Chen Yi, comandante interino del Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito del Ej&eacute;rcito Revolucionario Nacional; a Chang Yun-yi, subcomandante; a Lai Chuan-chu, jefe del Estado Mayor, y a Teng Tsi-jui, director del Departamento Pol&iacute;tico. Instruye al comandante interino Chen Yi y a sus compa&ntilde;eros para que dediquen todas sus energ&iacute;as a

<P><FONT SIZE=-2><B>p&aacute;g. 472</B></FONT><P>

fortalecer el Cuerpo de Ej&eacute;rcito, estrechar la unidad de sus filas, afianzar sus buenas relaciones con el pueblo, poner en pr&aacute;ctica los Tres Principios del Pueblo, adherirse al Testamento del Dr. Sun Yat-sen y consolidar y ampliar el frente &uacute;nico nacional antijapon&eacute;s para luchar en defensa de nuestro pueblo y nuestro pa&iacute;s, llevar la Guerra de Resistencia hasta el fin y precaverse contra los ataques de la camarilla projaponesa.
<P><BR>
<A NAME="s2">
<CENTER>
                        DECLARACION DEL PORTAVOZ DE LA COMISION<BR>
                              MILITAR REVOLUCIONARIA DEL COMITE<BR>
                         CENTRAL DEL PARTIDO COMUNISTA DE CHINA<BR>
                                A UN PERIODISTA DE LA AGENCIA DE<BR>
                                              NOTICIAS SINJUA<P>
<FONT SIZE=-2><I>
                                            22 de enero de 1941
</I></FONT>
</CENTER>
<P>&nbsp &nbsp
	El incidente anticomunista recientemente ocurrido en el Sur de Anjui se ven&iacute;a urdiendo desde hac&iacute;a largo tiempo. El actual desarrollo de los acontecimientos no es sino el comienzo de una<A NAME="p472"> situaci&oacute;n de emergencia nacional. Desde que formaron con Alemania e Italia la triple alianza<FONT SIZE=-2>[<A HREF="OS41s.html#en1">1</A>]</FONT>, los invasores japoneses han redoblado sus esfuerzos para provocar cambios en la situaci&oacute;n interna de China con la intenci&oacute;n de hallar una r&aacute;pida soluci&oacute;n a la guerra chino-japonesa. Su prop&oacute;sito es reprimir el movimiento antijapon&eacute;s utilizando a los propios chinos y consolidar su retaguardia y as&iacute; tener las manos libres para avanzar hacia el Sur en coordinaci&oacute;n con la ofensiva de Hitler contra Inglaterra. Un considerable n&uacute;mero de cabecillas de la camarilla projaponesa est&aacute;n atrincherados desde hace tiempo en los organismos del partido, gobierno y ej&eacute;rcito del Kuomintang y han venido haciendo agitaci&oacute;n d&iacute;a y noche. Los preparativos para realizar todo su plan quedaron terminados hacia fines del a&ntilde;o pasado. El ataque a las unidades del Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito<A NAME="p472a"> en el Sur de Anjui y la reaccionaria "Orden del 17 de enero"<FONT SIZE=-2>[<A HREF="OS41s.html#en2">2</A>]</FONT>son solamente los primeros signos visibles de esta maquinaci&oacute;n. En adelante ser&aacute;n multados uno tras otro incidentes de la mayor gravedad. &#191;Cu&aacute;l es el plan global de los invasores japoneses y la camarilla projaponesa? Es el siguiente:
<A NAME="p472b">
<P>&nbsp &nbsp
	1.&nbsp;Publicar los dos telegramas del 19 de octubre y el 8 de diciembre<FONT SIZE=-2>[<A HREF="OS41s.html#en3">3</A>]</FONT> dirigidos a Chu Te, Peng Te-juai, Ye Ting y Siang Ying con las

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 473</B></FONT><P>

firmas de Je Ying-chin y Pai Chung-si, a fin de preparar la opini&oacute;n p&uacute;blica.

<P>&nbsp &nbsp
	2.&nbsp;Iniciar una campa&ntilde;a de prensa sobre la importancia de observar la disciplina y cumplir las &oacute;rdenes militares con el objeto de preparar la guerra civil.

<P>&nbsp &nbsp
	3.&nbsp;Aniquilar las unidades del Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito en el Sur de Anjui.

<P>&nbsp &nbsp
	4.&nbsp;Declarar que el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito se ha "amotinado" y cancelar su denominaci&oacute;n oficial.

<P>&nbsp &nbsp
	Estos cuatro pasos ya se han dado.

<P>&nbsp &nbsp
	5.&nbsp;Nombrar a Tang En-po, Li Pin-sien, Wang Chung-lien y Jan Te-chin comandantes de los diversos ej&eacute;rcitos en el Centro de China encargados del "exterminio de los comunistas", y a Li Tsung-yen como comandante supremo, a fin de atacar a las unidades del Nuevo Cuerpo de Ej&eacute;rcito al mando de Peng S¸e-feng, Chang Yun-yi y Li Sien-nien y, en caso de &eacute;xito, lanzar ulteriores ataques contra las unidades del VIII Ej&eacute;rcito y del Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito en Shantung y el Norte de Chiangs&uacute;; con todo esto las tropas japonesas actuar&aacute;n en estrecha coordinaci&oacute;n.

<P>&nbsp &nbsp
	Este paso se est&aacute; dando.

<P>&nbsp &nbsp
	6.&nbsp;Hallar un pretexto para declarar que el VIII Ej&eacute;rcito se ha "amotinado", cancelar su denominaci&oacute;n oficial, y ordenar el arresto de Chu Te y Peng Te-juai.

<P>&nbsp &nbsp
	Este paso se est&aacute; preparando.

<P>&nbsp &nbsp
	7.&nbsp;Clausurar las oficinas de enlace del VIII Ej&eacute;rcito en Chungching, S&iacute;an y Kuilin, y arrestar a Chou En-lai, Ye Chien-ying, Tung Pi-wu y Teng Ying-chao.

<P>&nbsp &nbsp
	Este paso se ha empezado a dar con el cierre de la oficina de enlace en Kuilin.

<P>&nbsp &nbsp
	8.&nbsp;Clausurar el diario <I>Nueva China.</I>

<P>&nbsp &nbsp
	9.&nbsp;Atacar la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia y tomar Yen&aacute;n.

<P>&nbsp &nbsp
	10.&nbsp;Practicar arrestos en masa de personalidades que est&aacute;n por la resistencia al Jap&oacute;n y reprimir el movimiento antijapon&eacute;s en Chungching y en las diversas provincias.

<P>&nbsp &nbsp
	11.&nbsp;Destruir las organizaciones del Partido Comunista en todas las provincias y practicar la detenci&oacute;n masiva de sus militantes.

<P>&nbsp &nbsp
	12.&nbsp;Retirar las tropas japonesas del Centro y Sur de China, y que basado en esto, el gobierno del Kuomintang proclame la "recupera-

<P><FONT SIZE=-2><B>p&aacute;g. 474</B></FONT><P>

ci&oacute;n de territorios perdidos" y al mismo tiempo realice propaganda sobre la necesidad de concluir una "paz honorable".

<P>&nbsp &nbsp
	13.&nbsp;Reforzar, por parte del Jap&oacute;n, sus tropas acantonadas en el Norte de China con las tropas retiradas del Centro y el Sur, lanzar los m&aacute;s feroces ataques contra el VIII Ej&eacute;rcito y cooperar con las fuerzas del Kuomintang a fin de aniquilar por completo al VIII Ej&eacute;rcito y al Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito.

<P>&nbsp &nbsp
	14.&nbsp;Mantener la situaci&oacute;n del a&ntilde;o pasado de alto el fuego en todos los frentes entre los ej&eacute;rcitos del Jap&oacute;n y del Kuomintang para entrar en un estado de armisticio general y negociaciones de paz y, mientras tanto, seguir atacando incesantemente al VIII Ej&eacute;rcito y al Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito.

<P>&nbsp &nbsp
	15.&nbsp;Firmar, por parte del gobierno del Kuomintang, un acuerdo de paz con el Jap&oacute;n y sumarse a la triple alianza.

<P>&nbsp &nbsp
	Actualmente se hacen activos preparativos para dar estos pasos.

<P>&nbsp &nbsp
	Tal es, en l&iacute;neas generales, el p&eacute;rfido plan del Jap&oacute;n y la camarilla projaponesa. El Comit&eacute; Central del Partido Comunista de China se&ntilde;al&oacute; en su manifiesto del 7 de julio de 1939: "La capitulaci&oacute;n representa el mayor peligro en la situaci&oacute;n actual, y los ataques contra el Partido Comunista constituyen el paso preparatorio hacia ella." En su manifiesto del 7 de julio de 1940 declar&oacute;: "Nunca como hoy ha sido tan serio el peligro de capitulaci&oacute;n, ni tan grandes las dificultades en la Guerra de Resistencia." Chu Te, Peng Te-juai, Ye Ting y Siang Ying lo se&ntilde;alaron a&uacute;n m&aacute;s concretamente en su telegrama del 9 de noviembre del a&ntilde;o pasado:

<UL>
<P>&nbsp &nbsp
	"Cierta gente en el pa&iacute;s est&aacute; maquinando una nueva campa&ntilde;a anticomunista en un intento de abrir el camino a la capitulaci&oacute;n. (. . .) Pretenden poner fin a la Guerra de Resistencia mediante lo que ellos llaman cooperaci&oacute;n chino-japonesa en el `exterminio de los comunistas'. Quieren substituir la Guerra de Resistencia por la guerra civil, la independencia por la capitulaci&oacute;n, la unidad por la ruptura y la luz por las tinieblas. Sus actividades son viles, y p&eacute;rfidos sus designios. La noticia corre por las calles y todos se horrorizan. La situaci&oacute;n nunca ha sido en realidad tan cr&iacute;tica como hoy."
</UL>

<P>
Por eso, el Incidente del Sur de Anjui y la "Orden del 17 de enero" del Consejo Militar en Chungching no son sino el comienzo de una serie de incidentes. En particular, la "Orden del 17 de enero" encierra graves consecuencias pol&iacute;ticas. Que los autores de esta Orden contra-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 475</B></FONT><P>

revolucionaria se hayan atrevido a hacerlo tan abiertamente, desafiando la condenaci&oacute;n universal, demuestra que se han decidido por una ruptura completa y una capitulaci&oacute;n total. Ya que los representantes pol&iacute;ticos de los grandes terratenientes y la gran burgues&iacute;a, clases d&eacute;biles en China, no pueden moverse siquiera una pulgada sin el apoyo entre bastidores de sus amos, &#191;c&oacute;mo hubieran podido embarcarse solos en una empresa como &eacute;sta que ha estremecido a todos? En las actuales circunstancias, parece muy dif&iacute;cil conseguir que los responsables de la Orden cambien su decisi&oacute;n; este cambio probablemente ser&aacute; imposible sin una acci&oacute;n urgente por parte de todo el pueblo y sin una fuerte presi&oacute;n diplom&aacute;tica desde el exterior. Por lo tanto, la apremiante tarea de toda la naci&oacute;n en estos momentos, es observar la marcha de los acontecimientos con la m&aacute;xima vigilancia y prepararse contra cualquier funesta eventualidad que los reaccionarios puedan provocar; en esto no debe haber la m&aacute;s leve negligencia. En cuanto al futuro de China, el asunto es muy claro. Aunque los agresoras japoneses y la camarilla projaponesa puedan triunfar en sus complots, nosotros, los comunistas y el pueblo chino, no les permitiremos mantener su tiran&iacute;a indefinidamente; no s&oacute;lo estamos en la obligaci&oacute;n de salir a luchar y salvar la situaci&oacute;n, sino que tambi&eacute;n confiamos en nuestra capacidad para ello. No importa cu&aacute;n sombr&iacute;a sea la situaci&oacute;n y espinoso el camino, ni cu&aacute;l sea el precio que este exija (las perdidas del Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito en el Sur de Anjui son parte de ese precio), los invasores japoneses y la camarilla projaponesa est&aacute;n condenados a la ruina. He aqu&iacute; las razones:

<P>&nbsp &nbsp
	1.&nbsp;El Partido Comunista de China ya no puede ser f&aacute;cilmente enga&ntilde;ado y aplastado como en 1927. Es ahora un gran partido que se sostiene firmemente sobre sus propios pies.

<P>&nbsp &nbsp
	2.&nbsp;Entre los miembros de otros partidos y grupos (incluyendo el Kuomintang) ciertamente hay muchos que, temerosos del desastre de la subyugaci&oacute;n nacional, no est&aacute;n dispuestos a capitular ni a emprender una guerra civil. Otros, aunque enga&ntilde;ados por el momento, pueden despertar cuando llegue la ocasi&oacute;n.

<P>&nbsp &nbsp
	3.&nbsp;Esto es igualmente cierto en cuanto a las tropas. La mayor&iacute;a de las que se oponen al Partido Comunista lo hacen bajo coacci&oacute;n.

<P>&nbsp &nbsp
	4.&nbsp;La inmensa mayor&iacute;a de los chinos no quieren ser esclavos de una naci&oacute;n extranjera.

<P>&nbsp &nbsp
	5.&nbsp;La guerra imperialista est&aacute; en v&iacute;speras de un gran cambio. Por m&aacute;s disturbios que puedan provocar moment&aacute;neamente, los par&aacute;sitos que dependen del imperialismo pronto descubrir&aacute;n que sus amos no

<P><FONT SIZE=-2><B>p&aacute;g. 476</B></FONT><P>

son seguros. La situaci&oacute;n global tomar&aacute; un nuevo giro cuando el &aacute;rbol caiga y los monos se desbanden.

<P>&nbsp &nbsp
	6.&nbsp;El estallido de la revoluci&oacute;n en muchos pa&iacute;ses es s&oacute;lo cuesti&oacute;n de tiempo, y a no dudar, estas revoluciones y la revoluci&oacute;n china se apoyar&aacute;n mutuamente en la lucha com&uacute;n por la victoria.

<P>&nbsp &nbsp
	7.&nbsp;La Uni&oacute;n Sovi&eacute;tica es la mayor fuerza del mundo y sin duda alguna ayudar&aacute; a China hasta el fin en su Guerra de Resistencia. Por todas estas razones, esperamos que a todos aquellos que est&aacute;n jugando con fuego no se les suban demasiado los humos a la cabeza. Les advertimos solemnemente: Es mejor que act&uacute;en con prudencia. No es convincente jugar con fuego. &#161;Cuiden su propia cabeza! Si esta gente es capaz de reflexionar serenamente sobre el asunto, tendr&aacute; que dar, con honradez y r&aacute;pidamente, los siguientes pasos:

<P>&nbsp &nbsp
	1.&nbsp;Detener su galope al borde del precipicio y suspender sus provocaciones.

<P>&nbsp &nbsp
	2.&nbsp;Anular la reaccionaria "Orden del 17 de enero" y admitir p&uacute;blicamente que se han equivocado por completo.

<P>&nbsp &nbsp
	3.&nbsp;Castigar a Je Ying-chin, Ku Chu-tung y Shangkuan Yun-siang, principales culpables del Incidente del Sur de Anjui.

<P>&nbsp &nbsp
	4.&nbsp;Poner en libertad a Ye Ting y restituirlo como comandante del Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito.

<P>&nbsp &nbsp
	5.&nbsp;Devolver al Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito todos los hombres y armas capturados en el Incidente del Sur de Anjui.

<P>&nbsp &nbsp
	6.&nbsp;Indemnizar a todos los oficiales y soldados del Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito que resultaron heridos y a las familias de aquellos que fueron muertos en el Sur de Anjui.
<A NAME="p476">
	7.&nbsp;Retirar las tropas enviadas al Centro de China para el "exterminio de los comunistas".

<P>&nbsp &nbsp
	8.&nbsp;Demoler la l&iacute;nea de bloqueo en el Noroeste<FONT SIZE=-2>[<A HREF="OS41s.html#en4">4</A>]</FONT>.

<P>&nbsp &nbsp
	9.&nbsp;Poner en libertad a todos los presos pol&iacute;ticos patriotas.

<P>&nbsp &nbsp
	10.&nbsp;Abolir la dictadura de un solo partido e instaurar un sistema democr&aacute;tico.

<P>&nbsp &nbsp
	11.&nbsp;Aplicar los Tres Principios del Pueblo y adherirse al Testamento del Dr. Sun Yat-sen.

<P>&nbsp &nbsp
	12.&nbsp;Arrestar a los cabecillas de la camarilla projaponesa y someterlos a juicio de acuerdo con las leyes del Estado.

<P>&nbsp &nbsp
	Habr&aacute;, por supuesto, un retorno a la normalidad si se cumplen estos doce puntos, y sin duda nosotros, los comunistas y todo el pueblo, no extremaremos las cosas. De otra manera, "la inquietud de Chi Sun, me temo, no viene de Chuanyi sino que est&aacute; dentro de los muros de
<A NAME="p477">
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 477</B></FONT><P>

palacio"<FONT SIZE=-2>[<A HREF="OS41s.html#en5">5</A>]</FONT>; en otras palabras, los reaccionarios levantar&aacute;n una piedra s&oacute;lo para dejarla caer sobre sus propios pies, y entonces no podremos ayudarlos aun si &eacute;se fuera nuestro deseo. Nosotros apreciamos la cooperaci&oacute;n, pero tambi&eacute;n ellos deben apreciarla. Para decirlo con franqueza, nuestras concesiones tienen un l&iacute;mite; la etapa de las concesiones ha terminado en lo que respecta a nosotros. Ellos han dado la primera cuchillada, y la herida es muy profunda. Si a&uacute;n les importa su futuro, deben salir por su propia iniciativa a curar la herida. "No es demasiado tarde para reparar el redil aun despu&eacute;s de que algunas ovejas se han perdido."  Es un asunto de vida o muerte para ellos, y nos sentimos obligados a hacerles esta &uacute;ltima advertencia. Pero si permanecen incorregibles y prosiguen con sus fechor&iacute;as, el pueblo chino, agotada su paciencia, los arrojar&aacute; al basurero, y entonces ser&aacute; demasiado tarde para arrepentirse. En cuanto al Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito, la Comisi&oacute;n Militar Revolucionaria del Comit&eacute; Central del Partido Comunista de China emiti&oacute; una orden el 20 de enero, nombrando a Chen Yi, comandante interino; a Chang Yun-yi, subcomandante; a Lai Chuan-chu, jefe del Estado Mayor, y a Teng Tsi-jui, director dei Departamento Pol&iacute;tico. Contando a&uacute;n con m&aacute;s de noventa mil hombres en el Centro de China y en la parte sur de Chiangs&uacute;, el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito, aunque sometido a ataques en forma de pinzas por los invasores japoneses y las tropas anticomunistas, indudablemente combatir&aacute; desafiando todas las dificultades y nunca dejar&aacute; de rendir leales servicios a la naci&oacute;n. Por su parte, las unidades del ej&eacute;rcito hermano, el VIII Ej&eacute;rcito, no se cruzar&aacute;n de brazos a mirarlo sufrir estos ataques, sino que tomar&aacute;n sin falta medidas para prestarle la ayuda necesaria: esto puedo decirlo sin rodeos. Respecto a la declaraci&oacute;n hecha por el vocero del Consejo Militar en Chungching, el &uacute;nico comentario posible es que se contradice a s&iacute; misma. Mientras el Consejo Militar en Chungching declaraba en su Orden que el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito se hab&iacute;a "amotinado", el vocero dec&iacute;a que su objetivo era desplazarse hacia el tri&aacute;ngulo Nank&iacute;n-Shanghai-Jangchou para establecer all&iacute; una base de apoyo. Admitiendo lo que dice, &#191;puede acaso un desplazamiento hacia el tri&aacute;ngulo Nank&iacute;n-Shanghai-Jangchou considerarse como un "mot&iacute;n"? El est&uacute;pido vocero de Chungching no se detuvo a pensar contra qui&eacute;n, en fin de cuentas, se iba a amotinar el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito en esa zona. &#191;No es una zona bajo la ocupaci&oacute;n japonesa? &#191;Por qu&eacute; deb&iacute;an ustedes evitar que el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito entrara en esa zona, e intentar aniquilarlo cuando

<P><FONT SIZE=-2><B>p&aacute;g. 478</B></FONT><P>

se encontraba a&uacute;n en el Sur de Anjui? &#161;Ah, por supuesto, eso es lo que deb&iacute;an hacer los leales sirvientes del imperialismo japon&eacute;s! A eso se debi&oacute; su plan de concentrar siete divisiones para una campa&ntilde;a de aniquilamiento, su "Orden del 17 de enero" y su juicio contra Ye Ting. Sin embargo, yo repito que e1 vocero de Chungching es un est&uacute;pido, pues sin recibir ninguna presi&oacute;n ha permitido que el gato se le escapara del saco, revelando as&iacute; a todo el pueblo el plan del imperialismo japon&eacute;s.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 478</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere al pacto militar tripartito suscrito por Alemania, Italia y el Jap&oacute;n en Berl&iacute;n el 27 de septiembre de 1940.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OS41s.html#p472">472</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   La contrarrevolucionaria "Orden del 17 de enero" para el licenciamiento del Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito fue emitida por Chiang Kai-shek en nombre del Consejo Militar del Gobierno Nacional.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OS41s.html#p472a">472</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Estos dos telegramas, tristemente famosos, fueron enviados en el invierno de 1940 por Chiang Kai-shek cuando &eacute;ste lanz&oacute; la segunda campa&ntilde;a anticomunista, y llevaban las Firmas de Je Ying-chin y Pai Chung-si, jefe y subjefe del Estado Mayor General del Consejo Militar del gobierno del Kuomintang. El telegrama del 19 de octubre conten&iacute;a afrentosas calumnias contra el VIII Ej&eacute;rcito y el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito, que luchaban en la retaguardia del enemigo, y perentoriamente ordenaba a sus unidades que operaban contra los japoneses al Sur del r&iacute;o Amarillo, trasladarse al Norte de este r&iacute;o en un plazo determinado. En inter&eacute;s de la unidad para la resistencia armada, los camaradas Chu Te, Peng Te-juai, Ye Ting y Siang Ying, en respuesta conjunta del 9 de noviembre, adem&aacute;s de refutar Fehacientemente las calumnias contenidas en el telegrama, aceptaron trasladar al Norte del r&iacute;o Yangts&eacute; las tropas acantonadas en el Sur de Anjui. El telegrama del 8 diciembre, firmado por Je Ying-chin y Pai Chung-si, que fue una replica al nuestro del 9 de noviembre, signific&oacute; un nuevo intento de volver la opini&oacute;n p&uacute;blica contra los comunistas.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OS41s.html#p472b">472</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Fue construida por los reaccionarios del Kuomintang alrededor de la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia. A partir del a&ntilde;o 1939, forzaron a la poblaci&oacute;n local a trabajar en la construcci&oacute;n de cinco l&iacute;neas de blocaos, murallas y trincheras. La l&iacute;nea part&iacute;a de Ningsia en el Oeste, corr&iacute;a a lo largo del r&iacute;o Chingshui en el Sur y terminaba en el r&iacute;o Amarillo en el Este, pasando por varias provincias. En v&iacute;speras del Incidente del Sur de Anjui las tropas del Kuomintang que rodeaban la Regi&oacute;n Fronteriza fueron aumentadas a m&aacute;s de doscientos mil hombres.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OS41s.html#p476">476</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   Cita de las <I>Analectas de Confucio</I>,&nbsp;libro XVI, cap. I. Confucio hizo esta observaci&oacute;n en momentos en que Chi Sun, ministro del Estado de Lu, se encontraba a punto de atacar Chuanyi, un peque&ntilde;o Estado vecino.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OS41s.html#p477">477</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
