<HTML>
<TITLE>Nuestro estudio y la situaci&oacute;n actual</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
NUESTRO ESTUDIO Y<BR>LA SITUACION ACTUAL
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1972<P>
Primera edici&oacute;n 1968<BR>
(2<SUP>a</SUP> impresi&oacute;n 1972)<P>
</FONT>
<B>Tomo III, p&aacute;gs. 163-76.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 163</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                              &nbsp; NUESTRO ESTUDIO Y LA SITUACION ACTUAL</FONT></B><SUP><FONT SIZE=-2>[<A HREF="OSCS44s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                               12 de abril de 1944
</I>
<P><BR><BR>
                                                        <B>I</B>
</CENTER>
<P>&nbsp &nbsp
   Desde el invierno pasado, los cuadros superiores de nuestro Partido han venido estudiando la cuesti&oacute;n de las dos l&iacute;neas en la historia del Partido, lo cual ha elevado considerablemente el nivel pol&iacute;tico de numerosos cuadros superiores. En el curso del estudio, los camaradas han planteado muchos problemas; respecto a algunos de los importantes, el Bur&oacute; Pol&iacute;tico del Comit&eacute; Central ha llegado a las siguientes conclusiones:

<P>&nbsp &nbsp
   1.&nbsp;<I>Sobre la actitud que se debe tomar en el estudio de nuestra experiencia hist&oacute;rica.</I>&nbsp;El Comit&eacute; Central considera que se debe ayudar a los cuadros a adquirir, en lo ideol&oacute;gico, una comprensi&oacute;n perfectamente clara de los problemas surgidos en la historia del Partido, y, al mismo tiempo, adoptar una pol&iacute;tica de clemencia al tomar decisiones sobre aquellos camaradas que cometieron errores en el pasado, de modo que, por un lado, los cuadros conozcan a fondo la experiencia hist&oacute;rica de nuestro Partido y eviten la repetici&oacute;n de errores, y, por el otro, se pueda unir a todos los camaradas para el trabajo com&uacute;n. La historia de nuestro Partido registra las grandes luchas contra las err&oacute;neas l&iacute;neas de Chen Tu-siu y de Li Li-san; estas luchas fueron 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* De 1942 a 1944, el organismo dirigente central y los cuadros superiores del Partido Comunista de China realizaron discusiones sobre la historia del Partido, especialmente respecto al per&iacute;odo que va de principios de 1931 a fines de 1934. Estas discusiones contribuyeron enormemente a la unidad ideol&oacute;gica dentro del Partido sobre la base del marxismo-leninismo. La reuni&oacute;n ampliada del Bur&oacute; Pol&iacute;tico del Comit&eacute; Central del Partido, celebrada en enero de 1935 en Tsunyi, provincia de Kuichou, rectific&oacute; la err&oacute;nea l&iacute;nea de "izquierda" que hab&iacute;a prevalecido desde principios de 1931 hasta fines de 1934, cambi&oacute; la composici&oacute;n del organismo dirigente central, estableci&oacute; una direcci&oacute;n encabezada por el camarada Mao Tse-tung y encauz&oacute; la l&iacute;nea del Partido por el correcto camino marxista-leninista. Con todo, muchos [<FONT SIZE=-2><I>cont. en</I> p&aacute;g. 164. <I>-- DJR</I></FONT>] cuadros del Partido no comprend&iacute;an a fondo la naturaleza de las l&iacute;neas err&oacute;neas del pasado. Para elevar m&aacute;s el nivel ideol&oacute;gico marxista-leninista de los cuadros del Partido, el Bur&oacute; Pol&iacute;tico llev&oacute; a cabo en 1942 y 1943 varias discusiones sobre la historia del Partido y, m&aacute;s tarde, en 1943 y 1944, condujo discusiones semejantes entre los cuadros superiores de todo el Partido. Todas estas discusiones fueron una importante preparaci&oacute;n para el VII Congreso Nacional del Partido, realizado en 1945, pues contribuyeron a lograr en &eacute;l una unidad ideol&oacute;gica y pol&iacute;tica sin precedentes en la historia del Partido. El presente art&iacute;culo fue una conferencia a prop&oacute;sito de esas discusiones, dada por el camarada Mao Tse-tung en una reuni&oacute;n de los cuadros superiores en Yen&aacute;n. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 164</B></FONT><P>

absolutamente necesarias. Pero los m&eacute;todos empleados adolecieron de defectos: por una parte, no se condujo a los cuadros a adquirir, en lo ideol&oacute;gico, una comprensi&oacute;n cabal de las causas de aquellos errores, las circunstancias en que se produjeron y las medidas precisas para corregirlos, de suerte que m&aacute;s tarde volvieron a cometerse errores de la misma naturaleza; por la otra, se subray&oacute; demasiado la responsabilidad individual, por lo cual no se logr&oacute; unir para el trabajo com&uacute;n a un mayor n&uacute;mero de camaradas. Estos dos defectos deben servirnos de lecci&oacute;n. En la presente ocasi&oacute;n, al tratar los problemas surgidos en la historia del Partido, se debe hacer hincapi&eacute; no en la responsabilidad individual de algunos camaradas, sino en el an&aacute;lisis de las circunstancias en que se cometieron los errores, en el contenido de &eacute;stos y en sus ra&iacute;ces sociales, hist&oacute;ricas e ideol&oacute;gicas, y seguir la orientaci&oacute;n de "sacar lecciones de los errores pasados para evitarlos en el futuro, y tratar la enfermedad para salvar al paciente", con el fin de lograr los dos objetivos: aclarar en lo ideol&oacute;gico los problemas y unir a los camaradas. Una actitud cuidadosa al resolver los casos individuales, sin tratar a la ligera los errores ni tampoco perjudicar a los camaradas, constituye uno de los signos de la vitalidad y el florecimiento de nuestro Partido. 

<P>&nbsp &nbsp
   2.&nbsp;<I>Abordar toda cuesti&oacute;n en forma anal&iacute;tica</I>, <I>y no negarlo todo en bloque.</I>&nbsp;Por ejemplo, el problema de la l&iacute;nea<A NAME="p164"> de la direcci&oacute;n central durante el per&iacute;odo comprendido entre la IV Sesi&oacute;n Plenaria<FONT SIZE=-2>[<A HREF="OSCS44s.html#en1">1</A>]</FONT> y la Reuni&oacute;n de Tsunyi, debe ser analizado en sus dos aspectos: por un lado, hay que indicar que la t&aacute;ctica pol&iacute;tica, la t&aacute;ctica militar y la pol&iacute;tica de cuadros seguidas durante ese per&iacute;odo por la direcci&oacute;n central del Partido eran esencialmente err&oacute;neas, y, por el otro, es preciso se&ntilde;alar que en problemas fundamentales como la oposici&oacute;n a Chiang Kai-shek y la necesidad de la revoluci&oacute;n agraria y de la lucha del Ej&eacute;rcito Rojo, no hab&iacute;a divergencias entre nosotros y aquellos camaradas que cometieron errores. Incluso en el aspecto t&aacute;ctico, tambi&eacute;n se debe hacer un an&aacute;lisis. Por ejemplo, en el problema agrario, el error

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 165</B></FONT><P>

de entonces consist&iacute;a en la pol&iacute;tica ultraizquierdista de no dar tierras a los terratenientes y adjudicar malas tierras a los campesinos ricos; sin embargo, en lo que respecta a la confiscaci&oacute;n de la tierra de los terratenientes y su reparto entre los campesinos con poca tierra o sin ella, esos camaradas estaban de acuerdo con nosotros.<A NAME="p165"> Lenin dice que el an&aacute;lisis concreto de la situaci&oacute;n concreta es "la esencia misma, el alma viva del marxismo"<FONT SIZE=-2>[<A HREF="OSCS44s.html#en2">2</A>]</FONT>. Muchos de nuestros camaradas, carentes de esp&iacute;ritu anal&iacute;tico, no quieren analizar y estudiar reiterada y profundamente las cosas complejas, sino que prefieren formular conclusiones simplistas, absolutamente afirmativas o absolutamente negativas. E1 que en nuestra prensa aparezcan pocos art&iacute;culos anal&iacute;ticos y nuestro Partido a&uacute;n no haya cultivado plenamente el h&aacute;bito del an&aacute;lisis, revela la existencia de tal defecto. En adelante, debemos remediar esta situaci&oacute;n.

<P>&nbsp &nbsp
   3.&nbsp;<I>Sobre la discusi&oacute;n de los documentos del VI Congreso Nacional del Partido.</I>&nbsp;Es preciso se&ntilde;alar que la l&iacute;nea del VI Congreso Nacional fue esencialmente acertada, ya que el Congreso defini&oacute; el car&aacute;cter de la revoluci&oacute;n actual como democr&aacute;tico-burgu&eacute;s, dej&oacute; en claro que la situaci&oacute;n de aquel entonces era como un intervalo<A NAME="p165a"> entre dos auges de la revoluci&oacute;n, conden&oacute; el oportunismo y el putchismo y promulg&oacute; el Programa de Diez Puntos<FONT SIZE=-2>[<A HREF="OSCS44s.html#en3">3</A>]</FONT>. Todo esto fue correcto. El VI Congreso tuvo tambi&eacute;n defectos. Citemos, entre otros defectos y errores, el no haber se&ntilde;alado el car&aacute;cter extraordinariamente prolongado de la revoluci&oacute;n china ni la inmensa importancia en ella de las bases de apoyo rurales. Con todo, el VI Congreso Nacional desempe&ntilde;&oacute; un papel progresista en la historia de nuestro Partido.

<P>&nbsp &nbsp
   4.&nbsp;<I>Sobre la legalidad de la direcci&oacute;n central provisional del Partido</I>, <I>constituida en Shanghai<A NAME="p165b"> en 1931</I>, <I>y de la V Sesi&oacute;n Plenaria convocada m&aacute;s tarde por ella </I><FONT SIZE=-2>[<A HREF="OSCS44s.html#en4">4</A>]</FONT>. El Comit&eacute; Central estima que ambas fueron legales, pero hay que se&ntilde;alar que el procedimiento de la elecci&oacute;n fue defectuoso; esto debe ser tomado como una lecci&oacute;n hist&oacute;rica.

<P>&nbsp &nbsp
   5.&nbsp;<I>Sobre el problema de las fracciones en la historia del Partido</I>.&nbsp;Se debe indicar que, como resultado de una serie de cambios operados a ra&iacute;z de la Reuni&oacute;n de Tsunyi, han desaparecido las fracciones que existieron en un tiempo y desempe&ntilde;aron un papel nocivo en la historia del Partido. En nuestro actual estudio de las dos l&iacute;neas dentro del Partido, es completamente necesario mostrar la existencia y el papel nocivo de tales Fracciones en nuestra historia. Pero ser&iacute;a incorrecto pensar que esas fracciones, con sus mismos programas pol&iacute;ticos y formas de organizaci&oacute;n err&oacute;neos, contin&uacute;an existiendo hoy, despu&eacute;s 

<P><FONT SIZE=-2><B>p&aacute;g. 166</B></FONT><P>

de los cambios producidos por las numerosas luchas internas del Partido: la Reuni&oacute;n de Tsunyi, en enero de 1935; la VI Sesi&oacute;n Plenaria del Comit&eacute; Central elegido en el VI Congreso Nacional,<A NAME="p166"> celebrada en octubre de 1938; la sesi&oacute;n ampliada del Bur&oacute; Pol&iacute;tico, en septiembre de 1941<FONT SIZE=-2>[<A HREF="OSCS44s.html#en5">5</A>]</FONT>; la campa&ntilde;a de rectificaci&oacute;n en todo el Partido, en 1942, y el estudio de las luchas entre las dos l&iacute;neas en la historia del Partido, iniciado en el invierno de 1943. Las antiguas fracciones ya no existen. Quedan tan s&oacute;lo supervivencias de las concepciones dogm&aacute;ticas y emp&iacute;ricas, que podr&aacute;n ser eliminadas si continuamos realizando en profundidad la campa&ntilde;a de rectificaci&oacute;n.<A NAME="p166a"> Lo que ahora se presenta con car&aacute;cter grave, y en casi todo el Partido, es el localismo de monta&ntilde;a<FONT SIZE=-2>[<A HREF="OSCS44s.html#en6">6</A>]</FONT>, tendencia caracterizada por la ceguera pol&iacute;tica. Por ejemplo, hay falta de comprensi&oacute;n, de respeto y de uni&oacute;n entre camaradas de diversos sectores, debido a diferencias en sus experiencias de lucha, a diferencias entre las zonas en que trabajan (entre una base de apoyo y otra, entre las regiones ocupadas por el enemigo, las dominadas por el Kuomintang y las bases de apoyo revolucionarias) y a diferencias entre sus campos de trabajo (entre tal y cual unidad militar, entre esta y aquella clase de trabajo). Este fen&oacute;meno parece trivial, pero, de hecho, obstaculiza gravemente la unidad del Partido y el aumento de su capacidad combativa. Las ra&iacute;ces sociales e hist&oacute;ricas del localismo de monta&ntilde;a residen en que la peque&ntilde;a burgues&iacute;a de China es excepcionalmente numerosa y en que, durante un largo per&iacute;odo, nuestras bases de apoyo rurales han estado aisladas unas de otras por el enemigo, mientras que la causa subjetiva es el insuficiente trabajo de educaci&oacute;n dentro del Partido. La importante tarea que nos incumbe en el presente es se&ntilde;alar estas causas, convencer a los camaradas para que superen su ceguera y eleven su conciencia pol&iacute;tica, eliminar lo que ideol&oacute;gicamente los separa y fomentar entre ellos la comprensi&oacute;n y el respeto mutuos, a fin de alcanzar la gran unidad de todo el Partido.

<P>&nbsp &nbsp
   Si toda la militancia logra una clara comprensi&oacute;n de los problemas mencionados, se asegurar&aacute; no s&oacute;lo el &eacute;xito del estudio que estamos realizando en el Partido, sino tambi&eacute;n el triunfo de la revoluci&oacute;n china.<BR>
<P><BR>
<CENTER>
                                                           <B>II</B>
</CENTER>
<P>&nbsp &nbsp
   La situaci&oacute;n actual presenta dos caracter&iacute;sticas: una es el robustecimiento del frente antifascista y el desmoronamiento del frente 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 167</B></FONT><P>

fascista, y la otra, el robustecimiento de las fuerzas populares y el desmoronamiento de las fuerzas antipopulares dentro del frente antifascista. La primera caracter&iacute;stica es obvia y se percibe f&aacute;cilmente. Hitler ser&aacute; derrotado pronto, y los agresores japoneses tambi&eacute;n est&aacute;n ya en v&iacute;as de serlo. La segunda caracter&iacute;stica no aparece todav&iacute;a con tanta evidencia y a&uacute;n no es f&aacute;cil percibirla, pero se est&aacute; tornando cada d&iacute;a m&aacute;s manifiesta en Europa continental, en Inglaterra y los EE.UU. y en China.

<P>&nbsp &nbsp
   E1 robustecimiento de las fuerzas populares en China debe explicarse en funci&oacute;n del desarrollo de nuestro Partido. 

<P>&nbsp &nbsp
   El desarrollo de nuestro Partido durante la Guerra de Resistencia contra el Jap&oacute;n se puede dividir en tres etapas. La primera va de 1937 a 1940. Durante los dos primeros a&ntilde;os, o sea, 1937 y 1938, los militaristas japoneses tomaron en serio al Kuomintang y despreciaron al Partido Comunista, de ah&iacute; que lanzaran sus fuerzas principales contra el frente del Kuomintang; en su pol&iacute;tica para con &eacute;ste, el ataque militar fue el medio principal, y la acci&oacute;n pol&iacute;tica para inducirlo a capitular, el medio auxiliar. En cambio, prestaron poca atenci&oacute;n a las bases de apoyo antijaponesas, dirigidas por el Partido Comunista, creyendo que all&iacute; no hab&iacute;a m&aacute;s que un pu&ntilde;ado de comunistas empe&ntilde;ados en acciones guerrilleras. Mas, despu&eacute;s de la ocupaci&oacute;n de Wuj&aacute;n, en octubre de 1938, el imperialismo japon&eacute;s empez&oacute; a cambiar de pol&iacute;tica, pasando a tornar en serio al Partido Comunista y a despreciar al Kuomintang; en relaci&oacute;n con &eacute;ste, recurri&oacute;, como medio principal, a la acci&oacute;n pol&iacute;tica para inducirlo a capitular, y, como medio auxiliar, al ataque militar, y volvi&oacute; gradualmente sus fuerzas principales contra el Partido Comunista. Porque en aquel entonces hab&iacute;a llegado a sentir que ya no era el Kuomintang, sino el Partido Comunista, quien era de temer. En 1937 y 1938, el Kuomintang hizo esfuerzos relativamente grandes en la resistencia al Jap&oacute;n, mantuvo con nuestro Partido relaciones m&aacute;s o menos buenas y permiti&oacute; al movimiento popular antijapon&eacute;s una libertad de acci&oacute;n comparativamente amplia, pese a las muchas restricciones que le impon&iacute;a. Sin embargo, desde la ca&iacute;da de Wuj&aacute;n, debido a sus derrotas en la guerra y al desarrollo de sus sentimientos hostiles hacia el Partido Comunista, el Kuomintang se mostr&oacute; cada vez m&aacute;s reaccionario, m&aacute;s activo en su lucha anticomunista y m&aacute;s pasivo en la resistencia al Jap&oacute;n. Como resultado de los reveses sufridos en el per&iacute;odo de la guerra civil, el Partido Comunista contaba en 1937 s&oacute;lo con unos 40.000 miembros organizados y un ej&eacute;rcito de poco m&aacute;s de 30.000 hombres; en consecuencia, fue despre-

<P><FONT SIZE=-2><B>p&aacute;g. 168</B></FONT><P>

ciado por los militaristas japoneses. Pero, en 1940, el Partido ten&iacute;a ya 800.000 miembros, y su ej&eacute;rcito, cerca de 500.000 hombres. La poblaci&oacute;n de las bases de apoyo era de unos 100.000.000, contando tanto a los que pagaban impuestos en grano s&oacute;lo<A NAME="p168"> a nosotros como a aquellos que los pagaban tambi&eacute;n al enemigo<FONT SIZE=-2>[<A HREF="OSCS44s.html#en7">7</A>]</FONT>. En pocos a&ntilde;os, nuestro Partido abri&oacute; el extenso frente de las regiones liberadas, de modo que durante cinco a&ntilde;os y medio pudimos parar la ofensiva estrat&eacute;gica de las fuerzas principales japonesas contra el frente del Kuomintang, atraerlas hacia nosotros, salvar al Kuomintang de la crisis en el campo de batalla y mantener la prolongada Guerra de Resistencia. Pero, en esta etapa, algunos camaradas del Partido incurrieron en un error: subestimaron al imperialismo japon&eacute;s (de ah&iacute; que no vieran el car&aacute;cter prolongado y encarnizado de la guerra y preconizaran la guerra de movimientos con grandes agrupaciones militares como forma principal de lucha, menospreciando la guerra de guerrillas), cifraron sus esperanzas en el Kuomintang y, faltos de lucidez, no aplicaron una pol&iacute;tica independiente (de ah&iacute; su capitulacionismo ante el Kuomintang y su vacilaci&oacute;n respecto a la pol&iacute;tica de movilizar con audacia a las grandes masas para establecer bases de apoyo democr&aacute;ticas antijaponesas en la retaguardia enemiga, y de engrosar en gran medida las fuerzas armadas dirigidas por nuestro Partido). Adem&aacute;s, el considerable n&uacute;mero de nuevos militantes reclutados por nuestro Partido no ten&iacute;an a&uacute;n experiencia, y las bases de apoyo en la retaguardia enemiga, todas reci&eacute;n establecidas, no estaban todav&iacute;a consolidadas. En esta etapa, a consecuencia del desarrollo favorable de la situaci&oacute;n y del crecimiento de nuestro Partido y nuestro ej&eacute;rcito, surgi&oacute; dentro del Partido una especie de engreimiento y muchos se volvieron presuntuosos. No obstante, en esta etapa, corregimos la desviaci&oacute;n de derecha en el seno del Partido y seguimos una pol&iacute;tica independiente; no s&oacute;lo asestamos golpes a los imperialistas japoneses, creamos bases de apoyo y ampliamos el VIII Ej&eacute;rcito y el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito, sino que adem&aacute;s rechazamos la primera campa&ntilde;a anticomunista del Kuomintang.

<P>&nbsp &nbsp
   Los a&ntilde;os 1941 y 1942 constituyen la segunda etapa. Para preparar y realizar la guerra contra Inglaterra y los Estados Unidos, los imperialistas japoneses aplicaron con mayor energ&iacute;a la pol&iacute;tica que hab&iacute;an adoptado despu&eacute;s de la ca&iacute;da de Wuj&aacute;n, pol&iacute;tica de tratar como adversario principal no ya al Kuomintang, sino al Partido Comunista; agruparon una parte a&uacute;n mayor de sus fuerzas principales alrededor de las bases de apoyo, dirigidas por el Partido Comunista, emprendieron sucesivas operaciones de "limpieza" y pusieron en pr&aacute;c-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 169</B></FONT><P>

tica la atroz pol&iacute;tica de "incendiarlo todo, matar a todos y saquearlo todo", concentrando sus ataques sobre nuestro Partido. Como resultado de todo ello, el Partido se vio en una situaci&oacute;n sumamente dif&iacute;cil durante esos dos a&ntilde;os. En esta etapa, nuestras bases de apoyo se redujeron; su poblaci&oacute;n descendi&oacute; a menos de 50.000.000; los efectivos del VIII Ej&eacute;rcito disminuyeron a poco m&aacute;s de 300.000 hombres; la p&eacute;rdida de cuadros fue muy grande, y nuestras finanzas y econom&iacute;a atravesaron extremas dificultades. Mientras tanto, el Kuomintang, crey&eacute;ndose ya con las manos libres, recurri&oacute; a todos los medios para combatir a nuestro Partido, despleg&oacute; la segunda campa&ntilde;a anticomunista y nos atac&oacute; en coordinaci&oacute;n con los imperialistas japoneses. Sin embargo, esa situaci&oacute;n dif&iacute;cil nos educ&oacute; a los comunistas y nos hizo aprender muchas cosas. Aprendimos c&oacute;mo enfrentar las operaciones<A NAME="p169"> de "limpieza" del enemigo, su pol&iacute;tica de "mordisqueo"<FONT SIZE=-2>[<A HREF="OSCS44s.html#en8">8</A>]</FONT> de nuestro territorio, sus campa&ntilde;as por el "reforzamiento de la seguridad p&uacute;blica"<FONT SIZE=-2>[<A HREF="OSCS44s.html#en9">9</A>]</FONT>, su pol&iacute;tica de "incendiarlo todo, matar a todos y saquearlo todo" as&iacute; como su pol&iacute;tica de arrancar a los nuestros retractaciones pol&iacute;ticas; aprendimos o empezamos a aprender c&oacute;mo aplicar el "sistema de los tres tercios" en los &oacute;rganos del Poder de frente &uacute;nico,<A NAME="p169a"> c&oacute;mo llevar a cabo la pol&iacute;tica agraria, la campa&ntilde;a por la rectificaci&oacute;n de los tres estilos<FONT SIZE=-2>[<A HREF="OSCS44s.html#en10">10</A>]</FONT>, la pol&iacute;tica de "menos pero mejores tropas y una administraci&oacute;n m&aacute;s simple", la pol&iacute;tica de la direcci&oacute;n unificada, la campa&ntilde;a de apoyar al gobierno y amar al pueblo, as&iacute; como la campa&ntilde;a por el desarrollo de la producci&oacute;n. Superamos numerosos defectos, incluidos el engreimiento y la presunci&oacute;n de que padec&iacute;an muchos de nuestros camaradas en la primera etapa. Aunque en esta segunda etapa sufrimos grandes p&eacute;rdidas, logramos mantenernos en nuestras posiciones; rechazamos, por una parte, la ofensiva de los invasores japoneses y, por la otra, la segunda campa&ntilde;a anticomunista del Kuomintang. Debido a los ataques del Kuomintang contra el Partido Comunista y a la lucha que en leg&iacute;tima defensa hubimos de sostener contra su pol&iacute;tica anticomunista, surgi&oacute; nuevamente en nuestro Partido una especie de desviaci&oacute;n ultraizquierdista; por ejemplo, creyendo que pronto se romper&iacute;a la cooperaci&oacute;n entre el Kuomintang y el Partido Comunista, se atac&oacute; con exceso a los terratenientes y no se prest&oacute; atenci&oacute;n a la uni&oacute;n con los no comunistas. Pero tambi&eacute;n logramos corregir esta desviaci&oacute;n ultraizquierdista. Respecto a la lucha contra los "roces", provocados por el Kuomintang, sentamos el principio de luchar con raz&oacute;n, con ventaja y sin sobrepasarse, y se&ntilde;alamos la necesidad de practicar, dentro del frente &uacute;nico, "la unidad y la lucha a la 

<P><FONT SIZE=-2><B>p&aacute;g. 170</B></FONT><P>

vez, y la unidad a trav&eacute;s de la lucha", lo cual nos permiti&oacute; mantener el frente &uacute;nico nacional antijapon&eacute;s tanto en nuestras bases de apoyo como en todo el pa&iacute;s.

<P>&nbsp &nbsp
   La tercera etapa se extiende de 1943 hasta el presente. Toda nuestra pol&iacute;tica se ha hecho a&uacute;n m&aacute;s eficaz; particularmente, la campa&ntilde;a por la rectificaci&oacute;n de los tres estilos y la campa&ntilde;a por el desarrollo de la producci&oacute;n han dado resultados tan radicales que nuestro Partido se ha hecho invencible en lo ideol&oacute;gico y en lo material. Adem&aacute;s, el a&ntilde;o pasado aprendimos o empezamos a aprender a practicar la pol&iacute;tica de examinar la historia de los cuadros y la de luchar contra los agentes secretos. En estas circunstancias, nuestras bases de apoyo se han extendido nuevamente y su poblaci&oacute;n ha crecido otra vez hasta rebasar los 80.000.000, contando tanto a los que pagan impuestos en grano s&oacute;lo a nosotros como a aquellos que los pagan tambi&eacute;n al enemigo, los efectivos de nuestro ej&eacute;rcito han ascendido a 470.000, los de la milicia popular, a 2.270.000, y los miembros del Partido, a m&aacute;s de 900.000.

<P>&nbsp &nbsp
   En 1943, los militaristas japoneses casi no hicieron cambios en su pol&iacute;tica respecto a China y siguieron dirigiendo sus ataques principales contra el Partido Comunista. Durante m&aacute;s de tres a&ntilde;os, desde 1941 hasta el presente, m&aacute;s del 60 por ciento de las tropas japonesas en China han gravitado sobre las bases de apoyo antijaponesas, dirigidas por nuestro Partido. Durante este lapso, las tropas kuomintanistas en la retaguardia enemiga, con un total de varios centenares de miles de hombres, no han podido resistir los golpes de los imperialistas japoneses, y cerca de la mitad ha capitulado y otro tanto ha sido exterminado, siendo muy pocos los que han sobrevivido y logrado retirarse. Las tropas del Kuomintang que se rindieron al enemigo se han vuelto contra nuestro Partido, y en consecuencia &eacute;ste tiene que resistir, por a&ntilde;adidura, a m&aacute;s del 90 por ciento de las tropas t&iacute;teres. El Kuomintang s&oacute;lo hace frente a menos de un 40 por ciento de las tropas japonesas y a menos de un lo por ciento de las t&iacute;teres. Durante los cinco a&ntilde;os y medio posteriores a la ca&iacute;da de Wuj&aacute;n, en octubre de 1938, los militaristas japoneses no lanzaron ninguna ofensiva estrat&eacute;gica contra el frente del Kuomintang. S&oacute;lo emprendieron unas pocas operaciones relativamente importantes (Chechiang-Chiangs&iacute;, Changsh&aacute;, Oeste de Jupei, Sur de Jon&aacute;n y Changte), e incluso &eacute;stas fueron simples incursiones, mientras que concentraron su atenci&oacute;n principal en las bases de apoyo antijaponesas, dirigidas por nuestro Partido. En esta situaci&oacute;n, el Kuomintang sigui&oacute; la pol&iacute;tica de "retirarse a las monta-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 171</B></FONT><P>

&ntilde;as" y de "contemplar la pelea", limit&aacute;ndose a parar los golpes cuando el enemigo atacaba, y volviendo a cruzarse de brazos cuando &eacute;ste se retiraba. En 1943, se mostr&oacute; a&uacute;n m&aacute;s reaccionario en su pol&iacute;tica interna y lanz&oacute; la tercera campa&ntilde;a anticomunista, que tambi&eacute;n repelimos. 

<P>&nbsp &nbsp
   A partir de 1943 y hasta la primavera del presente a&ntilde;o, los agresores japoneses han venido perdiendo terreno en el frente del Pac&iacute;fico, mientras que los EE.UU. han intensificado su contraofensiva; y en Occidente, Hitler se tambalea bajo los demoledores golpes del Ej&eacute;rcito Rojo sovi&eacute;tico. Para salvarse de la muerte, los imperialistas japoneses han concebido la idea de forzar la apertura completa al tr&aacute;fico de los ferrocarriles Peiping-Jankou y Jankou-Cant&oacute;n; adem&aacute;s, corno la pol&iacute;tica de inducir al Kuomintang de Chungching a capitular no ha dado a&uacute;n resultado, consideraron necesario asestar a &eacute;ste un nuevo golpe. De ah&iacute; su plan<A NAME="p171"> de lanzar en este a&ntilde;o una vasta ofensiva contra el frente kuomintanista. La campa&ntilde;a de Jon&aacute;n<FONT SIZE=-2>[<A HREF="OSCS44s.html#en11">11</A>]</FONT> lleva ya m&aacute;s de un mes. El enemigo no ha empleado m&aacute;s que unas cuantas divisiones; sin embargo, las tropas kuomintanistas, con varias centenas de miles de hombres, han huido a la desbandada sin combatir. Tan s&oacute;lo las tropas "heterog&eacute;neas" han sido capaces de ofrecer alguna resistencia. Las unidades al mando de Tang En-po, caracterizadas por estar sus oficiales separados de los soldados, y ellas mismas, del pueblo, han quedado en un desorden absoluto y han perdido m&aacute;s de dos tercios de sus efectivos. Las divisiones enviadas por Ju Tsung-nan a Jon&aacute;n tambi&eacute;n se han derrumbado al primer encuentro con el enemigo. Todo esto es consecuencia exclusiva de la pol&iacute;tica reaccionaria rigurosamente seguida por el Kuomintang en los &uacute;ltimos a&ntilde;os. Durante los cinco a&ntilde;os y medio transcurridos desde la ca&iacute;da de Wuj&aacute;n, el frente de las regiones liberadas, dirigidas por el Partido Comunista, ha soportado el peso de la guerra, combatiendo a las fuerzas principales de los invasores japoneses y sus t&iacute;teres. Si bien son factibles ciertos cambios en el futuro, s&oacute;lo podr&aacute;n ser temporales, pues el Kuomintang, extremadamente corrompido por su reaccionaria pol&iacute;tica de resistencia pasiva al Jap&oacute;n y oposici&oacute;n activa al Partido Comunista, pol&iacute;tica sostenida durante los &uacute;ltimos cinco a&ntilde;os y medio, sufrir&aacute; inevitablemente serios reveses. Y para entonces, ser&aacute; a&uacute;n m&aacute;s pesada la tarea de nuestro Partido en la resistencia a los invasores japoneses y sus t&iacute;teres. Habiendo permanecido de brazos cruzados durante estos cinco a&ntilde;os y medio, el Kuomintang ha perdido su capacidad de combate. En cambio, el Partido Comunista, que ha combatido duro todo ese tiempo, ha elevado la suya. Esto determinar&aacute; el destino de China. 

<P><FONT SIZE=-2><B>p&aacute;g. 172</B></FONT><P>

<P>&nbsp &nbsp
   Los camadas pueden ver, pues, que durante los siete a&ntilde;os transcurridos desde julio de 1937, las fuerzas democr&aacute;ticas populares dirigidas por nuestro Partido han atravesado tres fases: ascenso, descenso y nuevo ascenso. Hemos rechazado los feroces ataques de los invasores japoneses, creado extensas bases de apoyo revolucionarias, desarrollado en gran medida el Partido y el ej&eacute;rcito, desbaratado las tres grandes campa&ntilde;as anticomunistas del Kuomintang y superado las err&oacute;neas concepciones de derecha y de "izquierda", surgidas en el seno del Partido; todo el Partido ha adquirido muchas valiosas experiencias. Tal es el balance de nuestro trabajo en los &uacute;ltimos siete a&ntilde;os. 
 
<P>&nbsp &nbsp
   Nuestra tarea actual consiste en prepararnos para asumir una responsabilidad a&uacute;n mayor. Tenemos que prepararnos para expulsar a los invasores japoneses, sean cuales fueren las circunstancias. A fin de poder asumir tal responsabilidad, debemos desarrollar y consolidar a&uacute;n m&aacute;s nuestro Partido, fuerzas armadas y bases de apoyo, prestar atenci&oacute;n a nuestro trabajo en las grandes ciudades y a lo largo de las principales v&iacute;as de comunicaci&oacute;n y conceder a nuestro trabajo en las ciudades la misma importancia que al trabajo en las bases de apoyo. 

<P>&nbsp &nbsp
   Veamos nuestro trabajo en las bases de apoyo. Estas se extendieron considerablemente en la primera etapa, pero no lograron consolidarse. Por eso, en la segunda etapa se redujeron apenas recibieron los fuertes golpes del enemigo. Durante la segunda etapa, todas las bases de apoyo antijaponesas, dirigidas por nuestro Partido, experimentaron un severo temple y progresaron mucho en comparaci&oacute;n con la etapa anterior; los cuadros y los militantes del Partido dieron un gran paso adelante en lo que respecta a su nivel ideol&oacute;gico y a su comprensi&oacute;n de nuestra pol&iacute;tica, y aprendieron muchas cosas que antes ignoraban. Pero, el esclarecimiento ideol&oacute;gico y el estudio de la pol&iacute;tica del Partido requieren m&aacute;s tiempo, y tenemos todav&iacute;a muchas cosas que aprender. Nuestro Partido no es a&uacute;n suficientemente fuerte y no est&aacute; lo bastante unido ni consolidado como para asumir una responsabilidad mayor que la actual. En adelante, el problema consistir&aacute; en seguir desarrollando y consolidando, en el curso mismo de la Guerra de Resistencia, nuestro Partido, fuerzas armadas y bases de apoyo. Este es el primer trabajo indispensable en nuestra preparaci&oacute;n ideol&oacute;gica y material para realizar la ingente labor del futuro. Sin ello, no seremos capaces de expulsar a los invasores japoneses y liberar a toda China. 

<P>&nbsp &nbsp
   Nuestro trabajo en las grandes ciudades y a lo largo de las principales v&iacute;as de comunicaci&oacute;n ha sido siempre muy flojo. Si ahora no hacemos esfuerzos por unir en torno de nuestro Partido a las decenas 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 173</B></FONT><P>

de millones de trabajadores y otros habitantes oprimidos por el imperialismo japon&eacute;s en las grandes ciudades y a lo largo de las principales v&iacute;as de comunicaci&oacute;n ni preparamos all&iacute; la insurrecci&oacute;n armada popular, nuestro ej&eacute;rcito y nuestras bases de apoyo rurales no contar&aacute;n con la coordinaci&oacute;n de las ciudades y tropezar&aacute;n con toda suerte de dificultades. Durante m&aacute;s de diez a&ntilde;os hemos vivido en las zonas rurales, y ha sido necesario estimular a los camaradas a conocer bien el campo y edificar las bases de apoyo rurales. En este lapso no ha sido ni pod&iacute;a ser cumplida la tarea de preparar la insurrecci&oacute;n en las ciudades, trazada por el VI Congreso Nacional del Partido. Pero ahora la situaci&oacute;n es distinta; la decisi&oacute;n del VI Congreso ser&aacute; llevada a la pr&aacute;ctica despu&eacute;s del VII Congreso. Este Congreso se celebrar&aacute; probablemente dentro de poco y discutir&aacute; los problemas del reforzamiento de nuestro trabajo en las ciudades y de la conquista de la victoria en todo el pa&iacute;s. 

<P>&nbsp &nbsp
   La conferencia industrial de la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia, que se realiza en estos d&iacute;as, tiene una gran importancia. En 1937, la Regi&oacute;n Fronteriza no contaba m&aacute;s que con 700 obreros industriales; en 1942, ya ten&iacute;a 7.000, y ahora, 12.000. De ninguna manera se puede subestimar estas cifras. Debemos aprender ya en las bases de apoyo a administrar la industria, el comercio y las comunicaciones de las grandes ciudades; de otro modo, nos veremos en aprietos cuando llegue el momento. El segundo trabajo imprescindible en nuestra preparaci&oacute;n ideol&oacute;gica y material es, pues, preparar la insurrecci&oacute;n armada en las grandes ciudades y a lo largo de las principales v&iacute;as de comunicaci&oacute;n, y aprender a administrar la industria y el comercio. Sin ello, tampoco podremos expulsar a los invasores japoneses y liberar a toda China.<BR>
<P><BR>
<CENTER>
                                                       <B>III</B>
</CENTER>
<P>&nbsp &nbsp
   Para alcanzar nuevas victorias, debemos llamar a los cuadros del Partido a quitarse de encima los fardos y poner la m&aacute;quina en marcha. "Quitarse de encima los fardos" quiere decir liberar nuestra mente de las numerosas cargas. Muchas cosas pueden convertirse en fardos, en cargas, si las encaramos de manera ciega e inconsciente. Por ejemplo: quien haya cometido errores, puede sentirse irremediablemente agobiado por ellos y caer en el abatimiento; el que no haya incurrido en 

<P><FONT SIZE=-2><B>p&aacute;g. 174</B></FONT><P>

errores, puede creerse irreprochable y volverse vanidoso. La falta de &eacute;xitos en el trabajo puede provocar pesimismo y desaliento, en tanto que los &eacute;xitos pueden engendrar arrogancia y altaner&iacute;a. Un camarada que tenga corta historia de lucha puede con ese pretexto eludir responsabilidades, y un veterano, considerarse infalible por su largo pasado de lucha. Los camaradas obreros y campesinos, orgullosos de su origen de clase, pueden mirar a los intelectuales por encima del hombro, y estos &uacute;ltimos, por poseer algunos conocimientos, menospreciar a los primeros. Quien posea conocimientos especializados puede considerarlos como capital para envanecerse y despreciar a los dem&aacute;s. Hasta la edad puede servir de motivo para presumir: un joven que se tenga por inteligente y capaz, puede despreciar a los viejos, y un viejo, por su rica experiencia, despreciar a los j&oacute;venes. Todas estas cosas pueden convertirse en cargas, en fardos, si las encaramos de manera inconsciente. Una raz&oacute;n importante por la cual algunos camaradas se colocan por encima de las masas, se separan de ellas y cometen repetidos errores, es que llevan sobre s&iacute; semejantes fardos. Por consiguiente, examinar qu&eacute; fardos lleva uno a cuestas, quit&aacute;rselos de encima y as&iacute; liberar su mente, constituye uno de los requisitos indispensables para mantener estrecha ligaz&oacute;n con las masas y cometer menos errores. En la historia de nuestro Partido ha habido varios casos en que se ha manifestado gran engreimiento, y cada vez hemos sufrido las consecuencias. El primer caso ocurri&oacute; en el primer semestre de 1927. El ej&eacute;rcito de la Expedici&oacute;n al Norte hab&iacute;a llegado a Wuj&aacute;n, y ciertos camaradas se pusieron tan engre&iacute;dos, tan presuntuosos, que olvidaron que el Kuomintang se dispon&iacute;a a asaltarnos. El resultado fue la err&oacute;nea l&iacute;nea de Chen Tu-siu, que condujo la revoluci&oacute;n a la derrota. El segundo caso sucedi&oacute; en 1930. El Ej&eacute;rcito Rojo, aprovechando<A NAME="p174"> la guerra de gran envergadura sostenida por Chiang Kai-shek contra Feng Yu-siang y Yen Si-shan<FONT SIZE=-2>[<A HREF="OSCS44s.html#en12">12</A>]</FONT>, gan&oacute; algunas batallas; de nuevo hubo algunos camaradas que se volvieron engre&iacute;dos y presuntuosos. Resultado de ello fue la err&oacute;nea l&iacute;nea de Li Li-san, que tambi&eacute;n caus&oacute; p&eacute;rdidas a las fuerzas revolucionarias. El tercer caso se produjo en 1931. El Ej&eacute;rcito Rojo desbarat&oacute; la tercera campa&ntilde;a de "cerco y aniquilamiento" e, inmediatamente despu&eacute;s, todo el pueblo del pa&iacute;s, ante la invasi&oacute;n japonesa, despleg&oacute; un vigoroso movimiento antijapon&eacute;s; otra vez hubo ciertos camaradas que se engrieron y presumieron. El resultado fue una l&iacute;nea err&oacute;nea a&uacute;n m&aacute;s grave, la cual nos cost&oacute; alrededor del 90 por ciento de las fuerzas revolucionarias que con tanto esfuerzo hab&iacute;amos acumulado. El<BR>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 175</B></FONT><P>

cuarto caso tuvo lugar en 1938. Hab&iacute;a comenzado la Guerra de Resistencia y se hab&iacute;a creado el frente &uacute;nico; una vez m&aacute;s hubo algunos camaradas que se engrieron y presumieron. El resultado fue un error en cierto modo semejante a la l&iacute;nea de Chen Tu-siu. Tambi&eacute;n esta vez, el trabajo revolucionario fue seriamente perjudicado all&iacute; donde era m&aacute;s pronunciada la influencia de las err&oacute;neas ideas de dichos camaradas. Todos los camaradas del Partido deben sacar lecciones de estos casos de engreimiento,<A NAME="p175"> de estos errores. Recientemente hemos reimpreso el ensayo de Kuo Mo-jo sobre Li Tsi-cheng<FONT SIZE=-2>[<A HREF="OSCS44s.html#en13">13</A>]</FONT>, con la misma intenci&oacute;n de que los camaradas escarmienten con esa historia y no repitan el error de engre&iacute;rse en los momentos de &eacute;xito.

<P>&nbsp &nbsp
   "Poner la m&aacute;quina en marcha" significa usar como se debe el &oacute;rgano del pensamiento. Alguna gente, pese a que no lleva ning&uacute;n fardo encima y tiene el m&eacute;rito de estar vinculada con las masas, no sabe reflexionar, no quiere usar su cerebro para pensar mucho y duro, y por ello tampoco puede cumplir bien su tarea. Otros se niegan a emplear su cerebro, porque el fardo que llevan entumece su inteligencia. Lenin y Stalin aconsejan constantemente aprender a pensar, y nosotros debemos aconsejar lo mismo. El cerebro, esa m&aacute;quina, tiene una funci&oacute;n espec&iacute;fica: pensar.<A NAME="p175a"> Mencio dijo: "El oficio de la mente es pensar."<FONT SIZE=-2>[<A HREF="OSCS44s.html#en14">14</A>]</FONT> Dio as&iacute; una definici&oacute;n acertada de la funci&oacute;n del cerebro. Debemos utilizar el cerebro para pensar cada cosa cuidadosamente. La expresi&oacute;n: "Frunci&oacute; el entrecejo y le vino a la mente una estratagema", quiere decir que la mucha reflexi&oacute;n engendra sabidur&iacute;a. Para acabar con la pr&aacute;ctica de actuar a ciegas, tan difundida en nuestro Partido, debemos estimular a nuestros camaradas a pensar, aprender el m&eacute;todo anal&iacute;tico y cultivar el h&aacute;bito del an&aacute;lisis. Y en nuestro Partido, este h&aacute;bito est&aacute; muy poco desarrollado. Si nos quitamos de encima los fardos y ponemos en marcha la m&aacute;quina, si nada nos agobia y sabemos reflexionar, nuestra victoria ser&aacute; segura. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 175</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se trata de la IV Sesi&oacute;n Plenaria del Comit&eacute; Central elegido en el VI Congreso Nacional del Partido Comunista de China, celebrada en enero de 1931.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OSCS44s.html#p164">164</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   V. I. Lenin: "Comunismo". V&eacute;ase "<A HREF="PSRW36s.html">Problemas estrat&eacute;gicos de la guerra revolucionaria de China</A>", nota <A HREF="PSRW36s.html#en10">10</A>, <I>Obras Escogidas de Mao Tse-tung</I>, t. I.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OSCS44s.html#p165">165</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase "<A HREF="TAJI35s.html">Sobre la t&aacute;ctica de la lucha contra el imperialismo japon&eacute;s</A>", nota <A HREF="TAJI35s.html#en31">31</A>, <I>Ib&iacute;d.</I>
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OSCS44s.html#p165a">165</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 176</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la V Sesi&oacute;n Plenaria del Comit&eacute; Central elegido en el VI Congreso Nacional del Partido Comunista de China, celebrada en enero de 1934.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OSCS44s.html#p165b">165</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   Esta sesi&oacute;n examin&oacute; la cuesti&oacute;n de la l&iacute;nea pol&iacute;tica del Partido en los diversos per&iacute;odos de su historia, especialmente en la Segunda Guerra Civil Revolucionaria. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OSCS44s.html#p166">166</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se trata de una tendencia del grupismo, surgida principalmente bajo las circunstancias de la prolongada guerra de guerrillas, en que las bases de apoyo rurales revolucionarias se encontraban dispersas y aisladas unas de otras. Como en un principio la mayor&iacute;a de estas bases de apoyo Fueron establecidas en regiones monta&ntilde;osas y cada una se consideraba una unidad aparte, esta tendencia Fue conocida con el nombre de localismo de monta&ntilde;a. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OSCS44s.html#p166a">166</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   En los sectores relativamente consolidados de las bases de apoyo, la poblaci&oacute;n no pagaba impuestos en grano m&aacute;s que al gobierno democr&aacute;tico antijapon&eacute;s. Pero en los l&iacute;mites de las bases de apoyo y en las zonas guerrilleras, la poblaci&oacute;n era de continuo hostigada por el enemigo, y con frecuencia se ve&iacute;a obligada a pagar impuestos tambi&eacute;n a las autoridades japonesas y t&iacute;teres. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OSCS44s.html#p168">168</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   Los imperialistas japoneses pasaron del m&eacute;todo del "engullimiento" r&aacute;pido al del "mordisqueo" lento y progresivo del territorio de las bases de apoyo antijaponesas, luego de que fracasaron sus ofensivas en gran escala contra &eacute;stas. Con el prop&oacute;sito de reducir el territorio de las bases de apoyo y ampliar el ocupado por ellos, los japoneses se esforzaban por apoderarse de sector tras sector preparando cuidadosamente los ataques y consolidando lo conquistado. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OSCS44s.html#p169">169</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   Campa&ntilde;as iniciadas en marzo de 1941 por los invasores japoneses y colaboracionistas en el Norte de China. Consist&iacute;an en el allanamiento de domicilios, el establecimiento del sistema de <I>pao</I> y <I>chia</I>, el levantamiento de un censo y la organizaci&oacute;n de fuerzas armadas t&iacute;teres, todo ello con el fin de reprimir a las fuerzas antijaponesas. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OSCS44s.html#p169">169</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en10">[10]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase "<A HREF="RPSW42s.html">Rectifiquemos el estilo de trabajo en el Partido</A>", en el presente tomo. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OSCS44s.html#p169a">169</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en11">[11]</A></FONT></SUP>
<FONT SIZE=-1> 
   Campa&ntilde;a lanzada en marzo de 1944 por los invasores japoneses con una fuerza de 50.000 a 60.000 hombres. Los 400.000 hombres del Kuomintang, mandados por Chiang Ting-wen, Tang En-po y Ju Tsung-nan, se esfumaron literalmente ante los invasores japoneses. Cayeron uno tras otro 38 distritos, entre ellos Chengchou y Luoyang. Tang En-po perdi&oacute; 200.000 hombres. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OSCS44s.html#p171">171</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en12">[12]</A></FONT></SUP>
<FONT SIZE=-1> 
   Guerra en gran escala entre caudillos militares que durante seis meses, de mayo a octubre de 1930, se desarroll&oacute; a lo largo de los ferrocarriles Lungjai y Tients&iacute;n-Pukou. Las p&eacute;rdidas de ambas partes totalizaron 300.000 hombres. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OSCS44s.html#p174">174</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en13">[13]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se trata de <I>Tricentenario de la insurrecci&oacute;n de 1644</I>, ensayo escrito por Kuo Mo-jo en 1944 para conmemorar la victoria de la insurrecci&oacute;n campesina dirigida por Li Tsi-cheng, en los &uacute;ltimos a&ntilde;os de la dinast&iacute;a Ming. Este ensayo explica que las fuerzas campesinas insurrectas Fueron derrotadas en 1645, al a&ntilde;o siguiente de haber entrado en Pek&iacute;n, porque algunos de sus jefes se entregaron a una vida licenciosa y a luchas fracci&oacute;nales. Fue publicado en el diario <I>Nueva China</I>, de Chungching, y luego apareci&oacute; en forma de folleto en Yen&aacute;n y otras regiones liberadas. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OSCS44s.html#p175">175</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en14">[14]</A></FONT></SUP>
<FONT SIZE=-1> 
   Citado del <I>Mencio,</I>&nbsp;libro  XI.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="OSCS44s.html#p175a">175</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
