<HTML>
<TITLE>Sobre la producci&oacute;n en el ej&eacute;rcito</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
SOBRE LA PRODUCCION EN EL EJERCITO PARA<BR>
SU AUTOABASTECIMIENTO Y LA IMPORTANCIA<BR>
DE LAS DOS GRANDES CAMPA&Ntilde;AS POR LA<BR>
RECTIFICACION DEL ESTILO DE TRABAJO Y<BR>
POR LA PRODUCCION
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1972<P>
Primera edici&oacute;n 1968<BR>
(2<SUP>a</SUP> impresi&oacute;n 1972)<P>
</FONT>
<B>Tomo III, p&aacute;gs. 285-90.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 285</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                              SOBRE LA PRODUCCION EN EL EJERCITO PARA<BR>
                              SU AUTOABASTECIMIENTO Y LA IMPORTANCIA<BR>
                                  DE LAS DOS GRANDES CAMPA&Ntilde;AS POR LA<BR>
                              RECTIFICACION DEL ESTILO DE TRABAJO Y<BR>
                                           &nbsp; POR LA PRODUCCION</FONT></B><SUP><FONT SIZE=-2>[<A HREF="PA45s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                                 27 de abril de 1945
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   En las actuales circunstancias, cuando nuestro ej&eacute;rcito enfrenta dificultades materiales extremas y sus fuerzas operan en forma dispersa, es absolutamente inadmisible que los organismos dirigentes superiores asuman la total responsabilidad del abastecimiento del ej&eacute;rcito, porque con ello atar&iacute;an de pies y manos a la gran masa de soldados y oficiales de los niveles inferiores y, adem&aacute;s, nunca podr&iacute;an satisfacer las necesidades de &eacute;stos. Debemos decir: &#161;Camaradas, actuemos todos para vencer nuestras dificultades! Basta que los organismos superiores planteen bien las tareas y den a los niveles inferiores la plena libertad de actuar bas&aacute;ndose en sus propios esfuerzos, para que el problema sea solucionado, y de manera mucho mejor. Si, por el contrario; los organismos superiores insisten en hacerse cargo de todo el trabajo, lo que sobrepasa realmente sus posibilidades, si no se atreven a dejar plena libertad de acci&oacute;n a los niveles inferiores ni despiertan el entusiasmo de las amplias masas por vencer las dificultades mediante sus propios esfuerzos, el resultado ser&aacute; que, a pesar de todo su empe&ntilde;o, tanto ellos como los niveles inferiores se encontrar&aacute;n en una situaci&oacute;n dif&iacute;cil y jam&aacute;s podr&aacute;n solucionar el problema del abastecimiento en las condiciones actuales. Esto ha sido plenamente confirmado por la experiencia de los &uacute;ltimos a&ntilde;os. Se ha demostrado que, en las circunstancias presentes, "direcci&oacute;n unificada y administra-

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Editorial escrito por el camarada Mao Tse-tung para el Diario de la Liberaci&oacute;n, de Yen&aacute;n.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 286</B></FONT><P>

ci&oacute;n descentralizada" es el principio correcto para organizar toda la vida econ&oacute;mica de nuestras regiones liberadas.

<P>&nbsp &nbsp
   Las tropas de las regiones liberadas ascienden ya a m&aacute;s de novecientos mil hombres. Para derrotar a los agresores japoneses, necesitamos aumentar sus efectivos en varias veces. Sin embargo, no hemos recibido hasta ahora ninguna ayuda exterior. E incluso suponiendo que la recibamos en el futuro, seguiremos siendo nosotros mismos los que tendremos que asegurar nuestra propia subsistencia; sobre esto no cabe hacerse ninguna ilusi&oacute;n. En un futuro pr&oacute;ximo, tendremos que reunir las agrupaciones de fuerzas que sean necesarias, retir&aacute;ndolas de las zonas en que ahora operan en forma dispersa, para atacar objetivos determinados. Y esas grandes agrupaciones de tropas destinadas a operaciones concentradas no s&oacute;lo estar&aacute;n impedidas de dedicarse a la producci&oacute;n para autoabastecerse, sino que necesitar&aacute;n de la retaguardia grandes cantidades de provisiones. S&oacute;lo las unidades locales y las agrupaciones de tropas locales que permanezcan en sus regiones (el n&uacute;mero de estas tropas ser&aacute; grande) podr&aacute;n, como antes, combatir y a la vez dedicarse a la producci&oacute;n. Seg&uacute;n lo anterior, &#191;se puede dudar acaso de que todas nuestras tropas, sin excepci&oacute;n, deban aprovechar la presente oportunidad, sin menoscabo del combate y el adiestramiento, para aprender a autoabastecerse parcialmente mediante la producci&oacute;n?

<P>&nbsp &nbsp
   En nuestras condiciones, el autoabastecimiento del ej&eacute;rcito por medio de la producci&oacute;n, aunque atrasado o regresivo por su forma, es, en esencia, progresista y de gran importancia hist&oacute;rica. En apariencia violamos el principio de divisi&oacute;n del trabajo. Pero en nuestras condiciones -- pobreza y desmembraci&oacute;n del pa&iacute;s (consecuencias de las criminales actividades de la principal camarilla gobernante del Kuomintang), y prolongada guerra popular de guerrillas sostenida en zonas separadas entre s&iacute; --, lo que estamos haciendo es progresista. &#161;Vean lo p&aacute;lidos y flacos que est&aacute;n los soldados del Kuomintang y lo fuertes y sanos que est&aacute;n los nuestros en las regiones liberadas! &#161;Vean cu&aacute;ntas dificultades ten&iacute;amos antes de emprender la producci&oacute;n para autoabastecernos y c&oacute;mo ha mejorado la situaci&oacute;n desde que la iniciamos! Tomemos dos unidades, dos compa&ntilde;&iacute;as por ejemplo, y dejemos que elijan entre estos dos procedimientos: uno, abastecerse exclusivamente de los organismos superiores; el otro, recibir poco o nada, pero tener la posibilidad de dedicarse a la producci&oacute;n a fin de satisfacer la totalidad, la mayor parte, la mitad o s&oacute;lo una peque&ntilde;a 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 287</B></FONT><P>

parte de sus necesidades. &#191;Qu&eacute; m&eacute;todo da mejores resultados? &#191;Cu&aacute;l prefieren ellas? Despu&eacute;s de un a&ntilde;o de aplicar seriamente el m&eacute;todo de producir para abastecerse, reconocer&aacute;n indudablemente que el segundo da mejores resultados y estar&aacute;n dispuestas a adoptarlo; asimismo, comprobar&aacute;n que el primero es inferior, por lo cual no querr&aacute;n seguirlo. La raz&oacute;n radica en que el segundo m&eacute;todo permite mejorar las condiciones de vida de todos los hombres de nuestro ej&eacute;rcito, en tanto que el primero, en las dif&iacute;ciles condiciones materiales de hoy, no puede satisfacer sus necesidades, por m&aacute;s que se esfuercen en ello los organismos superiores. Gracias a que hemos adoptado este m&eacute;todo aparentemente "atrasado" y "regresivo", nuestras tropas han logrado superar la escasez de medios de subsistencia y han mejorado sus condiciones de vida, por lo cual todos los soldados est&aacute;n fuertes y sanos; adem&aacute;s, hemos podido aliviar la carga tributaria de la poblaci&oacute;n, que se encuentra igualmente rodeada de dificultades, ganando as&iacute; su apoyo, y estamos en condiciones de mantener la guerra prolongada y aumentar nuestras fuerzas armadas. De esta manera, expandiremos las regiones liberadas, reduciremos las zonas ocupadas por el Jap&oacute;n y alcanzaremos finalmente el objetivo de liquidar al agresor y liberar a toda China. &#191;No tiene este m&eacute;todo una gran significaci&oacute;n hist&oacute;rica?

<P>&nbsp &nbsp
   Las labores productivas realizadas por el ej&eacute;rcito con miras a autoabastecerse no s&oacute;lo han mejorado sus condiciones de vida, aliviado la carga del pueblo y posibilitado as&iacute; el crecimiento del ej&eacute;rcito, sino que han dado muchos otros resultados inmediatos: 

<UL>
<P>&nbsp &nbsp
   1)&nbsp;Mejoramiento de las relaciones entre oficiales y soldados, quienes, trabajando juntos en la producci&oacute;n, han llegado a una intimidad fraternal.

<BR>&nbsp; &nbsp;
   2)&nbsp;Actitud m&aacute;s consciente hacia el trabajo. Ahora no practicarnos ni el antiguo sistema de mercenarios, ni el servicio militar obligatorio, sino un tercer sistema : el reclutamiento voluntario. Este es mejor que el sistema de mercenarios porque no engendra tantos holgazanes, pero no es tan bueno como el servicio militar obligatorio. Las presentes condiciones, sin embargo, s&oacute;lo nos permiten adoptar el sistema de reclutamiento voluntario, y no el servicio militar obligatorio. Los soldados incorporados por medio del reclutamiento voluntario tienen que vivir durante largo tiempo en el ej&eacute;rcito; esto puede afectar su actitud hacia el trabajo 
</UL>

<P><FONT SIZE=-2><B>p&aacute;g. 288</B></FONT><P>

<UL>
y, en consecuencia, algunos pueden convertirse en holgazanes y contagiarse de ciertos malos h&aacute;bitos caracter&iacute;sticos de los ej&eacute;rcitos de los caudillos militares. Pero, desde que el ej&eacute;rcito comenz&oacute; a producir para autoabastecerse, se ha hecho m&aacute;s consciente su actitud hacia el trabajo y se han eliminado los h&aacute;bitos propios de la holgazaner&iacute;a.

<BR>&nbsp; &nbsp;
   3)&nbsp;Fortalecimiento de la disciplina. La disciplina del trabajo en la producci&oacute;n, lejos de debilitar, fortalece la del ej&eacute;rcito en el combate y en su vida cotidiana.

<BR>&nbsp; &nbsp;
   4)&nbsp;Mejoramiento de las relaciones entre ej&eacute;rcito y pueblo. Cuando las tropas cuentan ya con su propia "econom&iacute;a dom&eacute;stica" disminuyen y hasta desaparecen los abusos contra los bienes de la poblaci&oacute;n civil. En el proceso de la producci&oacute;n, el ej&eacute;rcito y la poblaci&oacute;n intercambian trabajo y se ayudan mutuamente, y la amistad entre ellos se fortalece a&uacute;n m&aacute;s.

<BR>&nbsp; &nbsp;
   5)&nbsp;Menos quejas en el ej&eacute;rcito respecto al gobierno y mejores relaciones mutuas.

<BR>&nbsp; &nbsp;
   6)&nbsp;Impulso a la gran campa&ntilde;a popular por la producci&oacute;n. Cuando el ej&eacute;rcito toma parte en la producci&oacute;n, resulta m&aacute;s evidente para las entidades oficiales la necesidad de hacer lo mismo, y lo hacen con mayor energ&iacute;a; entonces, como es natural, aparece a&uacute;n m&aacute;s evidente para todo el pueblo la necesidad de una amplia campa&ntilde;a por el aumento de la producci&oacute;n, y esa campa&ntilde;a se lleva adelante con mayor vigor.
</UL>

<P>&nbsp &nbsp
   La campa&ntilde;a por la rectificaci&oacute;n del estilo de trabajo y la campa&ntilde;a por la producci&oacute;n, que se iniciaron respectivamente en 1942 y 1943 y que ten&iacute;an un car&aacute;cter general, han desempe&ntilde;ado y contin&uacute;an desempe&ntilde;ando un papel decisivo, la primera en nuestra vida espiritual y la &uacute;ltima en la material. Si no asimos en el momento oportuno estos dos eslabones, se nos escapar&aacute; toda la cadena de la revoluci&oacute;n, y nuestra lucha no podr&aacute; continuar avanzando.

<P>&nbsp &nbsp
   Todos sabemos que de los que se incorporaron al Partido antes de 1937 s&oacute;lo quedan unas decenas de miles; el Partido cuenta ahora con m&aacute;s de 1.200.000 afiliados, procedentes en su inmensa mayor&iacute;a del campesinado y otros sectores de la peque&ntilde;a burgues&iacute;a. Estos camaradas tienen un fervor revolucionario admirable y quieren recibir una formaci&oacute;n marxista, pero han tra&iacute;do consigo al Partido ideas que no concuerdan con el marxismo, o no concuerdan del todo. Estas ideas 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 289</B></FONT><P>

tambi&eacute;n existen entre los que se afiliaron al Partido antes de 1937. Esto constituye una contradicci&oacute;n sumamente seria, una enorme dificultad. En tales condiciones, &#191;podr&iacute;amos haber avanzado con &eacute;xito si no hubi&eacute;ramos iniciado en todo el Partido una campa&ntilde;a de educaci&oacute;n marxista, es decir, la campa&ntilde;a por la rectificaci&oacute;n del estilo de trabajo? Es evidente que no. Pero, como hemos solucionado o estamos en v&iacute;a de solucionar esta contradicci&oacute;n existente en gran n&uacute;mero de cuadros -- la contradicci&oacute;n en el seno del Partido entre la ideolog&iacute;a proletaria y las no proletarias (las de la peque&ntilde;a burgues&iacute;a, de la burgues&iacute;a y hasta de la clase terrateniente, pero principalmente la primera), es decir, la contradicci&oacute;n entre la ideolog&iacute;a marxista y las no marxistas --, nuestro Partido puede avanzar a paso largo y firme con una unidad ideol&oacute;gica, pol&iacute;tica y org&aacute;nica sin precedentes (si bien no total). De ahora en adelante, nuestro Partido puede y debe tener un mayor crecimiento, y nosotros, guiados por los principios de la ideolog&iacute;a marxista, seremos capaces de dirigir mejor su futuro desarrollo.

<P>&nbsp &nbsp
   El segundo eslab&oacute;n es la campa&ntilde;a por la producci&oacute;n. La Guerra de Resistencia contra el Jap&oacute;n lleva ya ocho a&ntilde;os. Cuando se inici&oacute;, a&uacute;n ten&iacute;amos alimentos y ropas. Despu&eacute;s, la situaci&oacute;n fue empeorando y comenzaron a aparecer inmensas dificultades: insuficiencia de cereales, aceite comestible, sal, vestuario, mantas y dinero. Estas enormes dificultades, estas inmensas contradicciones, surgieron entre 1940 y 1943 a ra&iacute;z de las amplias ofensivas del Jap&oacute;n y de los tres ataques en gran escala contra el pueblo ("campa&ntilde;as anticomunistas") desencadenados por el gobierno del Kuomintang. &#191;Podr&iacute;a haber progresado nuestra lucha contra el Jap&oacute;n si no hubi&eacute;ramos superado estas dificultades, si no hubi&eacute;ramos solucionado estas contradicciones, si no hubi&eacute;ramos agarrado firmemente este eslab&oacute;n? Es evidente que no. Pero hemos aprendido y continuamos aprendiendo a producir, y gracias a ello, nos hallamos de nuevo llenos de energ&iacute;a y vitalidad. Sin temer a los enemigos, cualesquiera que sean, prevaleceremos sobre todos ellos, dentro de unos a&ntilde;os.

<P>&nbsp &nbsp
   No queda duda alguna, pues, de la importancia hist&oacute;rica que tienen las dos grandes campa&ntilde;as por la rectificaci&oacute;n del estilo de trabajo y por la producci&oacute;n.

<P>&nbsp &nbsp
   Desarrollemos y extendamos a&uacute;n m&aacute;s estas dos grandes campa&ntilde;as, que sirven de base para el cumplimiento de las dem&aacute;s tareas en nuestra lucha. Si logramos hacerlo, la liberaci&oacute;n total del pueblo chino estar&aacute; asegurada. 

<P><FONT SIZE=-2><B>p&aacute;g. 290</B></FONT><P>

<P>&nbsp &nbsp
   Ahora estamos en la temporada de la labranza de primavera; esperamos que los camaradas dirigentes, el personal de los diversos organismos y las masas populares de todas las regiones liberadas asir&aacute;n, sin dejar escapar la oportunidad, el eslab&oacute;n de la producci&oacute;n y obtendr&aacute;n &eacute;xitos a&uacute;n mayores que los del a&ntilde;o pasado. Especialmente en las regiones donde todav&iacute;a no se ha aprendido a desarrollar la producci&oacute;n, se deben realizar mayores esfuerzos este a&ntilde;o. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
