<HTML>
<TITLE>El fortalecimiento del sistema de comit&eacute; del Partido</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
SOBRE El FORTALECIMIENTO<BR>
DEL SISTEMA DE COMITE DEL PARTIDO
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 277-78.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 277</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                        SOBRE El FORTALECIMIENTO<BR>
                                 &nbsp; DEL SISTEMA DE COMITE DEL PARTIDO</FONT></B><SUP><FONT SIZE=-2>[<A HREF="PCS48s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                          20 de septiembre de 1948
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   El sistema de comit&eacute; del Partido es una importante instituci&oacute;n partidaria que garantiza la direcci&oacute;n colectiva e impide que una sola persona acapare la gesti&oacute;n de los asuntos. Recientemente se ha averiguado que en algunos organismos dirigentes (desde luego, no en todos) es pr&aacute;ctica habitual que una sola persona acapare la gesti&oacute;n de los asuntos y resuelva los problemas importantes. En lugar de la reuni&oacute;n del comit&eacute; del Partido, una sola persona decide la soluci&oacute;n de los problemas importantes, y los miembros del comit&eacute; existen de hecho &uacute;nicamente para cubrir las formalidades. Las divergencias entre los miembros del comit&eacute; no logran resolverse y se dejan en suspenso por largo tiempo. Los miembros del comit&eacute; del Partido mantienen entre s&iacute; una unidad tan s&oacute;lo formal, y no real. Hay que cambiar esta situaci&oacute;n. De ahora en adelante, es necesario establecer un sano sistema de reuniones del comit&eacute; del Partido por todas partes, desde los bur&oacute;s del Comit&eacute; Central hasta los comit&eacute;s de prefectura del Partido, desde los comit&eacute;s de frente hasta los comit&eacute;s de brigada, as&iacute; como en los &oacute;rganos del Partido de las zonas militares (subcomisiones de la Comisi&oacute;n Militar Revolucionaria o grupos dirigentes) y en los grupos dirigentes del Partido de los organismos gubernamentales, de las organizaciones populares, de la agencia de noticias y de los peri&oacute;dicos. Todos los problemas importantes (no, desde luego, los problemas insignificantes ni aqu&eacute;llos cuya soluci&oacute;n, ya discutida y acordada en las reuniones, s&oacute;lo necesita ponerse en pr&aacute;ctica) deben someterse al comit&eacute; para su discusi&oacute;n, de modo que los miembros del comit&eacute; presentes expresen sin reservas sus opiniones y lleguen a claras y precisas decisiones, que luego ser&aacute;n ejecutadas por los miembros correspondientes. Los comit&eacute;s del Partido inferiores al nivel de prefectura o de brigada deben seguir el mismo 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Decisi&oacute;n del Comit&eacute; Central del Partido Comunista de China redactada por el camarada Mao Tse-tung.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 278</B></FONT><P>

procedimiento. En los organismos dirigentes superiores, tambi&eacute;n deben efectuarse reuniones de los cuadros dirigentes en los departamentos (por ejemplo, los departamentos de propaganda y los de organizaci&oacute;n), comisiones (por ejemplo, las comisiones del trabajo entre los obreros, entre las mujeres o entre los j&oacute;venes), escuelas (por ejemplo, las escuelas del Partido) o servicios (por ejemplo, los servicios de estudios pol&iacute;ticos). Por supuesto, para no entorpecer el trabajo, es necesario procurar que las reuniones no sean demasiado largas ni demasiado frecuentes y que no se empantanen en la discusi&oacute;n de minucias. En cuanto a los problemas importantes que sean complejos y en tomo a los cuales haya discrepancias, es menester; adem&aacute;s, que se realicen consultas particulares previas a la reuni&oacute;n; a fin de dar a los miembros del comit&eacute; tiempo para reflexionar y de evitar as&iacute; que las decisiones de la reuni&oacute;n se conviertan en simple formalidad o que no se llegue a ninguna decisi&oacute;n. Las reuniones del comit&eacute; del Partido deben ser de dos clases que no hay que confundir: reuniones del comit&eacute; permanente y sesiones plenarias. Adem&aacute;s, es necesario atender a que entre la direcci&oacute;n colectiva y la responsabilidad personal no se exagere cualquiera de ellas y se desatienda la otra. En el ej&eacute;rcito, los jefes tienen derecho a tomar decisiones de urgencia durante las operaciones y cuando las circunstancias lo exijan.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
