<HTML>
<TITLE>Sobre la dictadura democr&aacute;tica popular</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
SOBRE LA DICTADURA<BR>
DEMOCRATICA POPULAR
</H2>
<H4> 
En conmemoraci&oacute;n del XXVIII aniversario<BR>
del Partido Comunista de China
</H4>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 425-39.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 425</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<A NAME="p415">
<B><FONT SIZE=+1>
                       SOBRE LA DICTADURA DEMOCRATICA POPULAR</FONT></B><P>

                          En conmemoraci&oacute;n del XXVIII aniversario<BR>
                               del Partido Comunista de China</B><P>
<I>
                                              30 de junio de 1949
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   El d&iacute;a 1ƒ de julio de 1949 se&ntilde;ala que el Partido Comunista de China ha vivido ya veintiocho a&ntilde;os. Lo mismo que un ser humano, un partido pol&iacute;tico tiene ni&ntilde;ez, juventud, madurez y vejez. El Partido Comunista de China ya no es un ni&ntilde;o ni un muchacho menor de veinte a&ntilde;os, sino un adulto. Cuando un hombre llega a la vejez, muere; lo mismo ocurre con un partido. Cuando las clases desaparezcan, todos los instrumentos de la lucha de clases -- los partidos y la m&aacute;quina estatal -- perder&aacute;n su funci&oacute;n y dejar&aacute;n de ser necesarios; por tanto, se extinguir&aacute;n gradualmente y terminar&aacute;n su misi&oacute;n hist&oacute;rica, y la sociedad humana pasar&aacute; a una etapa superior. Nosotros somos lo contrario de los partidos pol&iacute;ticos de la burgues&iacute;a. Ellos temen hablar de la extinci&oacute;n de las clases, de la extinci&oacute;n del Poder estatal y de los partidos. Nosotros, al rev&eacute;s, declaramos de manera abierta que luchamos con energ&iacute;a precisamente para crear las condiciones necesarias que aceleren la extinci&oacute;n de todo esto. La direcci&oacute;n del Partido Comunista y el Poder estatal de la dictadura popular constituyen tales condiciones. Quien no reconozca esta verdad no es comunista. Tal vez no la comprendan a&uacute;n los camaradas j&oacute;venes que acaban de ingresar en el Partido y que no han estudiado el marxismo-leninismo. Deben comprenderla, pues s&oacute;lo entonces podr&aacute;n tener una concepci&oacute;n justa del mundo. Deben comprender que el camino que conduce a la abolici&oacute;n de las clases, del Poder estatal y de los partidos, es el que ha de seguir toda la humanidad; es s&oacute;lo cuesti&oacute;n de tiempo y condiciones. Los comunistas de todo el mundo son m&aacute;s clarividentes que la burgues&iacute;a, conocen las leyes

<P><FONT SIZE=-2><B>p&aacute;g. 426</B></FONT><P>

que rigen la existencia y el desarrollo de las cosas, conocen la dial&eacute;ctica y ven m&aacute;s lejos. Si la burgues&iacute;a no acoge con agrado esta verdad, es porque no quiere ser derrocada. Ser derrocado resulta doloroso y horrible de imaginar para quienes lo sufren, por ejemplo, para los reaccionarios kuomintanistas, a quienes derrocamos actualmente, y para el imperialismo japon&eacute;s; al cual vencimos junto con otros pueblos. Pero para la clase obrera, el pueblo trabajador y el Partido Comunista, el problema no est&aacute; en ser derrocado, sino en trabajar con ah&iacute;nco para crear las condiciones en que las clases, el Poder estatal y los partidos pol&iacute;ticos<A NAME="p426"> desaparezcan de manera natural, y la humanidad entre en el reino de la Gran Armon&iacute;a<FONT SIZE=-2>[<A HREF="PDD49s.html#en1">1</A>]</FONT>. Hemos mencionado de pasada esta perspectiva lejana del progreso humano, a fin de explicar con claridad los problemas en los que vamos a detenemos a continuaci&oacute;n. 

<P>&nbsp &nbsp
   Como todos saben, nuestro Partido no ha vivido estos veintiocho a&ntilde;os en paz, sino en medio de penalidades, obligado a luchar contra los enemigos interiores y exteriores y contra los de dentro y fuera del Partido. Agradecemos a Marx, Engels, Lenin y Stalin el habernos dado un arma. Esta arma no es la ametralladora; sino el marxismo-leninismo. 

<P>&nbsp &nbsp
   En su libro <I>La Enfermedad Infantil del "Izquierdismo" en el Comunismo</I>, escrito en 1920, Lenin describi&oacute;<A NAME="p426a"> c&oacute;mo buscaban los rusos una teor&iacute;a revolucionaria<FONT SIZE=-2>[<A HREF="PDD49s.html#en2">2</A>]</FONT>. S&oacute;lo despu&eacute;s de varios decenios de penalidades y sufrimientos encontraron el marxismo. Muchas cosas en China eran iguales, o parecidas, a las existentes en la Rusia anterior a la Revoluci&oacute;n de Octubre. Exist&iacute;a la misma opresi&oacute;n feudal. Exist&iacute;a un atraso econ&oacute;mico y cultural similar. Ambos pa&iacute;ses eran atrasados, pero China a&uacute;n m&aacute;s. Otro rasgo com&uacute;n: animados por el deseo de hacer renacer sus pa&iacute;ses, los hombres avanzados no se detuvieron ante las luchas duras y acerbas en la b&uacute;squeda de la verdad revolucionaria. 
<A NAME="p426b">
<P>&nbsp &nbsp
   Desde la derrota de China en la Guerra del Opio de 1840<FONT SIZE=-2>[<A HREF="PDD49s.html#en3">3</A>]</FONT>, los chinos avanzados pasaron innumerables penalidades,<A NAME="p426c"> buscando la verdad en el ejemplo de los pa&iacute;ses occidentales. Jung Siu-ch&uuml;an<FONT SIZE=-2>[<A HREF="PDD49s.html#en4">4</A>]</FONT>, Kang You-wei<FONT SIZE=-2>[<A HREF="PDD49s.html#en5">5</A>]</FONT>, Yen Fu<FONT SIZE=-2>[<A HREF="PDD49s.html#en6">6</A>]</FONT> y Sun Yat-sen representan a quienes buscaban la verdad en el ejemplo de Occidente antes que naciera el Partido Comunista de China. En aquel entonces, los chinos que aspiraban al progreso le&iacute;an cualquier libro que contuviese las nuevas teor&iacute;as de Occidente. Era asombroso el n&uacute;mero de estudiantes enviados al Jap&oacute;n, Inglaterra, EE.UU., Francia y Alemania. Dentro del pa&iacute;s

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 427</B></FONT><P>

se aboli&oacute; el sistema de los ex&aacute;menes imperiales, y las escuelas modernas surgieron como brotes de bamb&uacute; despu&eacute;s de una lluvia primaveral; se hac&iacute;an muchos esfuerzos por aprender de Occidente. En mi juventud, me dediqu&eacute; tambi&eacute;n a esos estudios. Se trataba de la cultura de la democracia burguesa occidental, cultura que comprend&iacute;a las teor&iacute;as sociales y las ciencias naturales de ese per&iacute;odo, o lo que se llamaba "nuevas doctrinas", en oposici&oacute;n a la cultura feudal china que se llamaba "viejas doctrinas". Durante un tiempo bastante largo, los que hab&iacute;an aprendido las nuevas doctrinas confiaron en que &eacute;stas salvar&iacute;an a China, y muy pocos de ellos abrigaban las dudas que ten&iacute;an al respecto los partidarios de las viejas doctrinas. S&oacute;lo la modernizaci&oacute;n pod&iacute;a salvar a China, s&oacute;lo el aprender de los pa&iacute;ses extranjeros pod&iacute;a modernizarla. Entre los pa&iacute;ses extranjeros de esa &eacute;poca, &uacute;nicamente los pa&iacute;ses capitalistas de Occidente eran progresistas, pues hab&iacute;an edificado con &eacute;xito modernos Estados burgueses. Los japoneses hab&iacute;an logrado &eacute;xitos al aprender de Occidente, y los chinos tambi&eacute;n deseaban aprender de los japoneses. A los ojos de los chinos de esa &eacute;poca, Rusia era un pa&iacute;s atrasado, y pocos quer&iacute;an aprender de ella. As&iacute; fue c&oacute;mo los chinos se esforzaron por aprender de los pa&iacute;ses extranjeros en el per&iacute;odo que va de la d&eacute;cada del 40 del siglo XIX a los comienzos del siglo XX. 

<P>&nbsp &nbsp
   La agresi&oacute;n imperialista desvaneci&oacute; el ensue&ntilde;o de los chinos de aprender de Occidente. Cosa extra&ntilde;a: &#191;por qu&eacute; los maestros siempre agred&iacute;an a sus disc&iacute;pulos? Los chinos aprendieron mucho de Occidente, pero lo aprendido result&oacute; inaplicable, y sus ideales no pudieron realizarse nunca. Las repetidas luchas,<A NAME="p427"> incluyendo un movimiento de amplitud nacional como la Revoluci&oacute;n de 1911<FONT SIZE=-2>[<A HREF="PDD49s.html#en7">7</A>]</FONT>, terminaron todas en el fracaso. D&iacute;a a d&iacute;a empeoraba la situaci&oacute;n del pa&iacute;s, y la vida se hizo imposible. Las dudas surgieron; aumentaron y se profundizaron. La Primera Guerra Mundial estremeci&oacute; al mundo entero. Los rusos hicieron la Revoluci&oacute;n de Octubre y crearon el primer Estado socialista del mundo. Bajo la direcci&oacute;n de Lenin y Stalin, la energ&iacute;a revolucionaria del gran proletariado y del gran pueblo trabajador de Rusia, energ&iacute;a hasta entonces latente e imperceptible para los extranjeros, entr&oacute; de pronto en erupci&oacute;n como un volc&aacute;n, y los chinos, as&iacute; como toda la humanidad, comenzaron a mirar a los rusos con otros ojos. Entonces, y s&oacute;lo entonces, se inici&oacute; una era completamente nueva en el pensamiento y la vida de los chinos. Encontraron el marxismo-leninismo, la verdad de aplicaci&oacute;n universal, y la fisonom&iacute;a de China comenz&oacute; a cambiar.

<P><FONT SIZE=-2><B>p&aacute;g. 428</B></FONT><P>

Fue a trav&eacute;s de los rusos que los chinos encontraron el marxismo. Antes de la Revoluci&oacute;n de Octubre, los chinos no s&oacute;lo desconoc&iacute;an a Lenin y Stalin, sino que ni siquiera conoc&iacute;an a Marx y Engels. Las salvas de los ca&ntilde;ones de la Revoluci&oacute;n de Octubre nos trajeron el marxismo-leninismo. La Revoluci&oacute;n de Octubre ayud&oacute; a los hombres avanzados de China, as&iacute; como a los de la tierra entera, a adoptar la concepci&oacute;n proletaria del mundo como instrumento para estudiar el destino de su pa&iacute;s y para reconsiderar sus propios problemas. Seguir el camino de los rusos: tal fue la conclusi&oacute;n. En 1919, se produjo en China el Movimiento del 4 de Mayo. En 1921, se fund&oacute; el Partido Comunista de China. Sun Yat-sen, en la sima de la desesperaci&oacute;n, se encontr&oacute; con la Revoluci&oacute;n de Octubre y el Partido Comunista de China. Salud&oacute; la Revoluci&oacute;n de Octubre, salud&oacute; la ayuda de los rusos a los chinos y salud&oacute; la cooperaci&oacute;n del Partido Comunista de China. Luego Sun Yat-sen muri&oacute;, y Chiang Kai-shek subi&oacute; al Poder. Al cabo de un largo per&iacute;odo de veintid&oacute;s a&ntilde;os, Chiang Kai-shek hab&iacute;a arrastrado a China a una situaci&oacute;n sin salida. Durante ese per&iacute;odo, en la Segunda Guerra Mundial antifascista, en la que la Uni&oacute;n Sovi&eacute;tica constitu&iacute;a la fuerza principal, tres grandes potencias imperialistas fueron derrotadas y otras dos salieron debilitadas. En todo el mundo, s&oacute;lo una gran potencia imperialista, los EE.UU., qued&oacute; indemne. Sin embargo, los EE.UU. sufr&iacute;an una grave crisis interna. Quer&iacute;an esclavizar al mundo entero; ayudaban a Chiang Kai-shek a matar varios millones de chinos, suministr&aacute;ndole armas. Bajo la direcci&oacute;n del Partido Comunista, el pueblo chino, despu&eacute;s de expulsar al imperialismo japon&eacute;s, ha mantenido durante tres a&ntilde;os la Guerra Popular de Liberaci&oacute;n y ha logrado en lo fundamental la victoria.

<P>&nbsp &nbsp
   De este modo, la civilizaci&oacute;n burguesa occidental, la democracia burguesa y el proyecto de una rep&uacute;blica burguesa han ca&iacute;do todos en bancarrota a los ojos del pueblo chino. La democracia burguesa ha cedido el lugar a la democracia popular dirigida por la clase obrera, y la rep&uacute;blica burguesa, a la rep&uacute;blica popular. De ah&iacute; la posibilidad de llegar, a trav&eacute;s de la rep&uacute;blica popular, al socialismo y al comunismo, a la abolici&oacute;n de las clases y al mundo de la Gran Armon&iacute;a. Kang You-wei escribi&oacute; el <I>Tatung Shu</I> (<I>Libro de la Gran Armon&iacute;a </I>), pero no encontr&oacute; ni pod&iacute;a encontrar el camino que conduce a la Gran Armon&iacute;a. La rep&uacute;blica burguesa, que existe en el extranjero, no puede existir en China, porque China es un pa&iacute;s oprimido por el imperialismo. El &uacute;nico camino es el que pasa por la rep&uacute;blica popular dirigida por la clase obrera.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 429</B></FONT><P>

<P>&nbsp &nbsp
   Todos los dem&aacute;s medios se han probado y han fracasado. Entre quienes se apegaban a ellos, algunos han ca&iacute;do, otros han despertado y otros est&aacute;n cambiando sus ideas. Los acontecimientos se desarrollan con tanta rapidez que muchos sienten lo repentino del cambio y la necesidad de aprender de nuevo. Es comprensible este estado de &aacute;nimo y saludamos este buen deseo de ponerse de nuevo a aprender. 

<P>&nbsp &nbsp
   La vanguardia del proletariado chino aprendi&oacute; el marxismo-leninismo despu&eacute;s de la Revoluci&oacute;n de Octubre y fund&oacute; el Partido Comunista de China. Entr&oacute; de inmediato en las luchas pol&iacute;ticas y s&oacute;lo ahora, despu&eacute;s de recorrer durante veintiocho a&ntilde;os un camino sinuoso, ha logrado la victoria fundamental. De nuestra experiencia de veintiocho a&ntilde;os hemos extra&iacute;do una conclusi&oacute;n igual a la que Sun Yat-sen, en su testamento, extrajo de la "experiencia de cuarenta a&ntilde;os"; es decir, estamos profundamente convencidos de que para conquistar la victoria "debemos despertar a las masas populares y unimos en una lucha com&uacute;n con las naciones del mundo que nos traten en pie de igualdad". Sun Yat-sen ten&iacute;a una concepci&oacute;n del mundo distinta de la nuestra y part&iacute;a de otra posici&oacute;n de clase al examinar y abordar los problemas; sin embargo, en la d&eacute;cada del 20 de este siglo lleg&oacute; a una conclusi&oacute;n en lo esencial id&eacute;ntica a la nuestra sobre el problema de c&oacute;mo luchar contra el imperialismo. 

<P>&nbsp &nbsp
   Desde la muerte de Sun Yat-sen han pasado veinticuatro a&ntilde;os. La revoluci&oacute;n china, dirigida por el Partido Comunista de China, ha realizado tremendos avances, tanto en la teor&iacute;a como en la pr&aacute;ctica, y esto ha cambiado radicalmente la fisonom&iacute;a de China. La experiencia principal y fundamental obtenida hasta aqu&iacute; por el pueblo chino se resume en los dos puntos siguientes:

<UL>
<P>&nbsp &nbsp
   1.&nbsp;En el interior del pa&iacute;s, despertar a las masas populares. Esto significa unir a la clase obrera, al campesinado, a la peque&ntilde;a burgues&iacute;a urbana y a la burgues&iacute;a nacional, formar un frente &uacute;nico bajo la direcci&oacute;n de la clase obrera y, partiendo de ello, avanzar hacia el establecimiento de un Estado de dictadura democr&aacute;tica popular dirigido por la clase obrera y basado en la alianza de los obreros y los campesinos.

<BR>&nbsp; &nbsp;
   2.&nbsp;En el exterior, unimos en una lucha com&uacute;n con las naciones del mundo que nos traten en pie de igualdad y con los pueblos de todos los pa&iacute;ses. Esto significa aliamos con la Uni&oacute;n Sovi&eacute;tica, con las Democracias Populares y con el proletariado y las amplias masas populares de todos los dem&aacute;s pa&iacute;ses para formar un frente &uacute;nico internacional.
</UL>

<P><FONT SIZE=-2><B>p&aacute;g. 430</B></FONT><P>

<P>&nbsp &nbsp
   "Ustedes se ponen de un lado." Exactamente. Ponemos de un lado, esto es lo que nos han ense&ntilde;ado la experiencia de cuarenta a&ntilde;os de Sun Yat-sen y la experiencia de veintiocho a&ntilde;os del Partido Comunista, y estamos firmemente convencidos de que, a fin de lograr y consolidar la victoria, debemos ponemos de un lado. Las experiencias acumuladas en estos cuarenta a&ntilde;os y en estos veintiocho a&ntilde;os muestran que todos los chinos sin excepci&oacute;n tienen que ponerse, o del lado del imperialismo, o del lado del socialismo. No es posible cabalgar sobre una tapia entre los dos, ni existe un tercer camino. Combatimos a los reaccionarios chiangkaishekistas que se ponen del lado del imperialismo, y estamos tambi&eacute;n contra las ilusiones acerca de un tercer camino. 

<P>&nbsp &nbsp
   "Ustedes son demasiado irritantes." Hablamos de c&oacute;mo tratar a los reaccionarios nacionales y extranjeros, o sea, a los imperialistas y sus lacayos, y no de c&oacute;mo tratar a cualquier otro. Con los reaccionarios no surge el problema de irritarlos o no. Irritados o no irritados, seguir&aacute;n siendo los mismos, porque son reaccionarios. Podremos aislar a los reaccionarios, vencerlos o arrancarles el Poder s&oacute;lo si trazamos una clara l&iacute;nea de demarcaci&oacute;n entre ellos y los revolucionarios, ponemos al desnudo las intrigas y maquinaciones de los reaccionarios, despertamos la vigilancia y atenci&oacute;n en las filas revolucionarias, elevamos nuestra voluntad de lucha y aplastamos la arrogancia del enemigo. Ante una fiera,<A NAME="p430"> no se debe mostrar la menor timidez. Que nos sirva de ejemplo lo que hizo Wu Sung<FONT SIZE=-2>[<A HREF="PDD49s.html#en8">8</A>]</FONT> en la colina de Chingyang. A los ojos de Wu Sung, el tigre de la colina de Chingyang, irritado o no, siempre devoraba hombres. Una de dos: o matar al tigre, o dejarse comer por &eacute;l. 

<P>&nbsp &nbsp
   "Nos hace falta comerciar." Completamente justo, siempre hace falta comerciar. No estamos contra nadie, salvo los reaccionarios nacionales y extranjeros que nos estorban para comerciar. Todos deben saber que no son nadie m&aacute;s que los imperialistas y sus lacayos, los reaccionarios chiangkaishekistas, quienes nos estorban para comerciar y para establecer relaciones diplom&aacute;ticas con los pa&iacute;ses extranjeros. Cuando nosotros, uni&eacute;ndonos con todas las fuerzas nacionales e internacionales, hayamos derrotado a los reaccionarios interiores y exteriores, podremos comerciar y establecer relaciones diplom&aacute;ticas con todos los pa&iacute;ses sobre la base de la igualdad, del beneficio rec&iacute;proco y del mutuo respeto a la integridad territorial y la soberan&iacute;a. 

<P>&nbsp &nbsp
   "La victoria es posible incluso sin ayuda internacional." Esta es una idea err&oacute;nea. En la &eacute;poca en que existe el imperialismo, sin las 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 431</B></FONT><P>

diversas formas de ayuda de las fuerzas revolucionarias internacionales, es imposible que una verdadera revoluci&oacute;n popular, en cualquier pa&iacute;s que sea, logre la victoria; aun cuando se lograra la victoria, no podr&iacute;a consolidarse. As&iacute; ocurri&oacute; con la victoria y la consolidaci&oacute;n de la Gran Revoluci&oacute;n de Octubre, como Lenin y Stalin nos lo dijeron hace mucho. As&iacute; ocurri&oacute; tambi&eacute;n con la derrota de las tres potencias imperialistas en la Segunda Guerra Mundial y con el establecimiento de las Democracias Populares. Y as&iacute; ocurre tambi&eacute;n con el presente y el futuro de la China Popular. Imag&iacute;nense, sin la existencia de la Uni&oacute;n Sovi&eacute;tica, sin la victoria en la Segunda Guerra Mundial antifascista, sin la derrota del imperialismo japon&eacute;s, sin el nacimiento de las Democracias Populares, sin la lucha a que se levantan las naciones oprimidas de Oriente y sin la lucha de las masas populares de los EE.UU., Inglaterra, Francia, Alemania, Italia, Jap&oacute;n y otros pa&iacute;ses capitalistas contra sus gobernantes reaccionarios, sin el concurso de todos estos factores, las fuerzas reaccionarias internacionales que pesan sobre nosotros ser&iacute;an indudablemente muchas veces mayores que ahora. En tales circunstancias, &#191;habr&iacute;amos podido lograr la victoria? Evidentemente que no. E incluso si la hubi&eacute;ramos logrado, ser&iacute;a imposible consolidarla. El pueblo chino tiene sobrada experiencia al respecto. Esta experiencia se reflej&oacute; hace tiempo en las palabras que dijo Sun Yat-sen en su lecho de muerte acerca de la necesidad de unirse con las fuerzas revolucionarias internacionales.

<P>&nbsp &nbsp
   "Necesitamos la ayuda de los Gobiernos de Inglaterra y EE.UU." Esta es tambi&eacute;n, en los tiempos que corren, una idea ingenua. Los actuales gobernantes de Inglaterra y de EE.UU., que son imperialistas, &#191;ayudar&iacute;an a un Estado popular? Si esos pa&iacute;ses llegan a comerciar con nosotros y si, supongamos, estuvieran dispuestos en el futuro a prestamos dinero en condiciones de beneficio mutuo, &#191;por qu&eacute; lo har&iacute;an? Porque los capitalistas de esos pa&iacute;ses quieren ganar dinero, y sus banqueros, cobrar intereses, para salvarse de su propia crisis; eso no es ninguna ayuda para el pueblo chino. Los Partidos Comunistas y los partidos progresistas de esos pa&iacute;ses est&aacute;n presionando a sus gobiernos para que comercien e incluso establezcan relaciones diplom&aacute;ticas con nosotros. Eso es muestra de buena voluntad, eso es ayuda, y no puede colocarse en el mismo plano que la conducta de la burgues&iacute;a de dichos pa&iacute;ses. A lo largo de toda su vida, Sun Yat-sen se dirigi&oacute; incontables veces a los pa&iacute;ses capitalistas solicitando ayuda, pero nada obtuvo y, por a&ntilde;adidura, sufri&oacute; despiadadas repulsas. S&oacute;lo una vez en toda su vida Sun Yat-sen recibi&oacute; ayuda extranjera, y &eacute;sta 

<P><FONT SIZE=-2><B>p&aacute;g. 432</B></FONT><P>

fue la ayuda de la Uni&oacute;n Sovi&eacute;tica. Que los lectores se remitan al testamento del Dr. Sun Yat-sen, en el que aconsejaba insistentemente no cifrar esperanzas en la ayuda de los pa&iacute;ses imperialistas, sino "unimos con las naciones del mundo que nos traten en pie de igualdad". El Dr. Sun ten&iacute;a experiencia: hab&iacute;a sufrido, hab&iacute;a sido enga&ntilde;ado. Debemos tener presentes sus palabras y no dejamos enga&ntilde;ar a nuestro turno. En el terreno internacional, pertenecemos al frente antiimperialista encabezado por la Uni&oacute;n Sovi&eacute;tica y, para obtener una verdadera ayuda amistosa, s&oacute;lo podemos dirigimos a este lado, y no al lado del frente imperialista.

<P>&nbsp &nbsp
   "Ustedes ejercen una dictadura." Queridos se&ntilde;ores m&iacute;os, tienen raz&oacute;n, es justamente eso lo que hacemos. Toda la experiencia acumulada por el pueblo chino durante varios decenios nos ense&ntilde;a a ejercer la dictadura democr&aacute;tica popular, lo que significa privar a los reaccionarios del derecho a la palabra y dar ese derecho s&oacute;lo al pueblo. 

<P>&nbsp &nbsp
   &#191;Qu&eacute; se entiende por pueblo? En China, en la presente etapa, por pueblo se entiende a la clase obrera, el campesinado, la peque&ntilde;a burgues&iacute;a urbana y la burgues&iacute;a nacional. Dirigidas por la clase obrera y el Partido Comunista, estas clases se unen, forman su propio Estado, eligen su propio gobierno y ejercen la dictadura sobre los lacayos del imperialismo, es decir, sobre la clase terrateniente y la clase capitalista burocr&aacute;tica, as&iacute; como sobre sus representantes, los reaccionarios del Kuomintang y sus c&oacute;mplices, los reprimen, s&oacute;lo les permiten actuar en la forma debida y no les toleran que se extralimiten, ni de palabra ni de hecho. Si se extralimitan de una u otra forma, se los reprime y se los castiga inmediatamente. La democracia se practica en el seno del pueblo, el cual goza de las libertades de palabra, de reuni&oacute;n, de asociaci&oacute;n, etc. S&oacute;lo el pueblo goza del derecho electoral, y no los reaccionarios. La combinaci&oacute;n de estos dos aspectos, democracia para el pueblo y dictadura para los reaccionarios, constituye la dictadura democr&aacute;tica popular.

<P>&nbsp &nbsp
   &#191;Por qu&eacute; es preciso proceder de esta manera? La raz&oacute;n es bastante clara para todos. Si as&iacute; no se procediera, la revoluci&oacute;n fracasar&iacute;a, el pueblo sufrir&iacute;a y el Estado perecer&iacute;a. 

<P>&nbsp &nbsp
   "&#191;No quieren ustedes abolir el Poder estatal?" S&iacute;, queremos, pero no por el momento; a&uacute;n no lo podemos hacer. &#191;Por qu&eacute;? Porque a&uacute;n existe el imperialismo, porque a&uacute;n existe la reacci&oacute;n interior, porque a&uacute;n existen las clases en el pa&iacute;s. Nuestra tarea actual es fortalecer el aparato del Estado del pueblo -- principalmente el

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 433</B></FONT><P>

ej&eacute;rcito popular, la polic&iacute;a popular y los tribunales populares -- a fin de consolidar la defensa nacional y proteger los intereses del pueblo. Esta es la condici&oacute;n para que China, bajo la direcci&oacute;n de la clase obrera y del Partido Comunista, pueda transformarse con pasos seguros de pa&iacute;s agr&iacute;cola en pa&iacute;s industrial, pasar de la sociedad de nueva democracia a la sociedad socialista y comunista, abolir las clases y realizar la Gran Armon&iacute;a. El aparato del Estado, incluyendo el ej&eacute;rcito, la polic&iacute;a y los tribunales, es el instrumento de opresi&oacute;n de una clase por otra. Con respecto a las clases enemigas, es un instrumento de opresi&oacute;n, es la violencia y de ning&uacute;n modo la "benevolencia". "Ustedes no son ben&eacute;volos." Exacto. Jam&aacute;s aplicamos una pol&iacute;tica de benevolencia para con las actividades reaccionarias de los reaccionarios y de las clases reaccionarias. Aplicamos la pol&iacute;tica de benevolencia &uacute;nicamente en el seno del pueblo, y no para con las actividades reaccionarias de los reaccionarios y de las clases reaccionarias, ajenos al pueblo.

<P>&nbsp &nbsp
   El Estado popular protege al pueblo. S&oacute;lo cuando existe un Estado popular, el pueblo puede, en todo el pa&iacute;s y con participaci&oacute;n de todos, educarse y transformarse por m&eacute;todos democr&aacute;ticos, y as&iacute; desembarazarse de la influencia de los reaccionarios interiores y exteriores (influencia a&uacute;n muy fuerte en la actualidad, que subsistir&aacute; largo tiempo y que no puede ser eliminada r&aacute;pidamente), librarse de los malos h&aacute;bitos e ideas adquiridos en la vieja sociedad, evitar dejarse descarriar por los reaccionarios, y continuar el avance: el avance hacia la sociedad socialista y comunista. 

<P>&nbsp &nbsp
   El m&eacute;todo que empleamos al respecto es democr&aacute;tico, o sea, un m&eacute;todo de persuasi&oacute;n, y no de coacci&oacute;n. Cuando alguien del pueblo viola la ley, tambi&eacute;n debe ser castigado, encarcelado o incluso sentenciado a muerte; pero &eacute;sta es una cuesti&oacute;n de unos pocos casos aislados, que difiere en principio de la dictadura ejercida sobre los reaccionarios como clase.

<P>&nbsp &nbsp
   A los miembros de las clases reaccionarias y a los elementos de la reacci&oacute;n, despu&eacute;s del derrocamiento de su Poder, mientras no se rebelen, no cometan actos de sabotaje ni provoquen disturbios, tambi&eacute;n se les dar&aacute; tierra y trabajo, para que puedan vivir, reeducarse por el trabajo y convertirse en gente nueva. Si no quieren trabajar, el Estado popular los obligar&aacute; a hacerlo. Con ellos se realizar&aacute; tambi&eacute;n un trabajo de propaganda y educaci&oacute;n, y se har&aacute;, adem&aacute;s, en forma tan cuidadosa y a fondo como lo hemos hecho con los oficiales prisioneros. Si se quiere, &eacute;sta tambi&eacute;n puede calificarse de

<P><FONT SIZE=-2><B>p&aacute;g. 434</B></FONT><P>

"pol&iacute;tica de benevolencia", pero es impuesta por nosotros a los que pertenec&iacute;an a las clases enemigas y no puede ser colocada en un mismo plano con el trabajo de autoeducaci&oacute;n que realizamos en el seno del pueblo revolucionario.

<P>&nbsp &nbsp
   Semejante trabajo de reeducaci&oacute;n de los miembros de las clases reaccionarias lo puede efectuar s&oacute;lo un Estado de dictadura democr&aacute;tica popular bajo la direcci&oacute;n del Partido Comunista. Una vez que se haya llevado a cabo con &eacute;xito, ser&aacute;n definitivamente eliminadas las principales clases explotadoras de China, la clase terrateniente y la clase capitalista burocr&aacute;tica (la clase capitalista monopolista). Queda s&oacute;lo la burgues&iacute;a nacional; en la etapa actual ya podemos emprender en forma apropiada un considerable trabajo educativo entre muchos de sus componentes. Cuando llegue el momento de realizar el socialismo, es decir, de nacionalizar las empresas privadas, daremos un paso m&aacute;s en este trabajo de educaci&oacute;n y transformaci&oacute;n entre sus componentes. El pueblo tiene en sus manos una poderosa m&aacute;quina estatal y no teme la rebeli&oacute;n de la burgues&iacute;a nacional. 

<P>&nbsp &nbsp
   El problema serio es la educaci&oacute;n del campesinado. La econom&iacute;a campesina es dispersa, y la socializaci&oacute;n de la agricultura, a juzgar por la experiencia de la Uni&oacute;n Sovi&eacute;tica, requerir&aacute; un tiempo largo y un trabajo minucioso. Sin la socializaci&oacute;n de la agricultura, no puede haber un socialismo completo y s&oacute;lido. La socializaci&oacute;n de la agricultura debe coordinarse en su marcha<A NAME="p434"> con el desarrollo de una poderosa industria que tenga como sector principal las empresas estatales<FONT SIZE=-2>[<A HREF="PDD49s.html#en9">9</A>]</FONT>. El Estado de dictadura democr&aacute;tica popular debe resolver sistem&aacute;ticamente los problemas de la industrializaci&oacute;n del pa&iacute;s. Como este art&iacute;culo no se propone tratar en detalle las cuestiones econ&oacute;micas, no me extender&eacute; al respecto.

<P>&nbsp &nbsp
   En 1924, en el I Congreso Nacional del Kuomintang, dirigido por el propio Sun Yat-sen y en el cual participaron los comunistas, se adopt&oacute; un famoso manifiesto que declaraba: 

<UL>
<P>&nbsp &nbsp
   "En los Estados modernos, el llamado sistema democr&aacute;tico es generalmente monopolizado por la burgues&iacute;a y se ha convertido simplemente en un instrumento de opresi&oacute;n de la gente sencilla. En cambio, el principio de democracia del Kuomintang representa el bien com&uacute;n de toda la gente sencilla, y no algo que una minor&iacute;a pueda arrogarse." 
</UL>

<P>
Aparte de la cuesti&oacute;n de qui&eacute;n dirige a qui&eacute;n, el principio de democracia aqu&iacute; aludido corresponde, como programa pol&iacute;tico general, a lo que llamamos democracia popular o nueva democracia. Un sis-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 435</B></FONT><P>

tema estatal que s&oacute;lo sea bien com&uacute;n de toda la gente sencilla y no algo que la burgues&iacute;a pueda arrogarse, m&aacute;s la direcci&oacute;n ejercida por la clase obrera, he aqu&iacute; el sistema estatal de dictadura democr&aacute;tica popular.

<P>&nbsp &nbsp
   Chiang Kai-shek traicion&oacute; a Sun Yat-sen e implant&oacute; la dictadura de la clase capitalista burocr&aacute;tica y la clase terrateniente como instrumento para oprimir a la gente sencilla de China. Esta dictadura contrarrevolucionaria rein&oacute; durante veintid&oacute;s a&ntilde;os, y s&oacute;lo ahora ha sido derrocada por la gente sencilla de China bajo nuestra direcci&oacute;n.

<P>&nbsp &nbsp
   Los reaccionarios extranjeros que nos acusan de ejercer la "dictadura" o el "totalitarismo" son precisamente quienes los ejercen. Ejercen la dictadura o el totalitarismo de una sola clase, la burgues&iacute;a, sobre el proletariado y el resto del pueblo. Sun Yat-sen se refer&iacute;a precisamente a estos individuos al hablar de la burgues&iacute;a de los Estados modernos, que oprime a la gente sencilla. Y precisamente de estos canallas reaccionarios ha aprendido Chiang Kai-shek la dictadura contrarrevolucionaria. 

<P>&nbsp &nbsp
   Chu Si, fil&oacute;sofo de la dinast&iacute;a Sung, escribi&oacute; muchos libros y dej&oacute; muchas sentencias, hoy ya olvidadas; sin embargo,<A NAME="p435"> una de ellas a&uacute;n se recuerda: "Trata a cada cual del mismo modo que &eacute;l trata a los dem&aacute;s."<FONT SIZE=-2>[<A HREF="PDD49s.html#en10">10</A>]</FONT> Esto es justamente lo que hacemos; tratamos a los imperialistas y sus lacayos, los reaccionarios chiangkaishekistas, del mismo modo que ellos nos tratan. &#161;Eso es todo y nada m&aacute;s! 

<P>&nbsp &nbsp
   La dictadura revolucionaria y la dictadura contrarrevolucionaria son opuestas por naturaleza, pero de la segunda se aprendi&oacute; a ejercer la primera. Tal aprendizaje es muy importante. Sin poseer este m&eacute;todo de dominar a las clases contrarrevolucionarias, el pueblo revolucionario no podr&aacute; mantener su Poder, la reacci&oacute;n interior y exterior derrocar&aacute; ese Poder y restaurar&aacute; su dominio sobre China, y el desastre se abatir&aacute; sobre el pueblo revolucionario. 

<P>&nbsp &nbsp
   La dictadura democr&aacute;tica popular se basa en la alianza de la clase obrera, el campesinado y la peque&ntilde;a burgues&iacute;a urbana y, principalmente, en la alianza de los obreros y los campesinos, porque estas dos clases constituyen del 80 al 90 por ciento de la poblaci&oacute;n de China. el derrocamiento del imperialismo y de los reaccionarios kuomintanistas se debe principalmente a la fuerza de estas dos clases. La transici&oacute;n de la nueva democracia al socialismo depende principalmente de la alianza de estas dos clases.

<P>&nbsp &nbsp
   La dictadura democr&aacute;tica popular necesita la direcci&oacute;n de la clase obrera, porque la clase obrera es la m&aacute;s perspicaz, la m&aacute;s desin-

<P><FONT SIZE=-2><B>p&aacute;g. 436</B></FONT><P>

teresada y la m&aacute;s consecuentemente revolucionaria. "Toda la historia de la revoluci&oacute;n prueba que, sin la direcci&oacute;n de la clase obrera, la revoluci&oacute;n Fracasa y que, con la direcci&oacute;n de la clase obrera, la revoluci&oacute;n triunfa. En la &eacute;poca del imperialismo, ninguna otra clase en ning&uacute;n pa&iacute;s puede conducir una verdadera revoluci&oacute;n a la victoria. Lo prueba claramente el hecho de que fracasaron todas las numerosas revoluciones dirigidas por la peque&ntilde;a burgues&iacute;a y la burgues&iacute;a nacional de China. 

<P>&nbsp &nbsp
   La burgues&iacute;a nacional es de gran importancia en la actual etapa. A&uacute;n tenemos frente a nosotros al imperialismo, enemigo muy feroz. La industria moderna de China todav&iacute;a representa s&oacute;lo una parte muy reducida del total de la econom&iacute;a nacional. Por el momento no se dispone de estad&iacute;sticas fidedignas, pero a juzgar por algunos datos, el valor de la producci&oacute;n de la industria moderna, antes de la Guerra de Resistencia contra el Jap&oacute;n, s&oacute;lo constitu&iacute;a aproximadamente el 10 por ciento del valor global de la producci&oacute;n de la econom&iacute;a nacional. Para hacer frente a la opresi&oacute;n imperialista y elevar su econom&iacute;a atrasada a un nivel m&aacute;s alto, China debe utilizar todos los elementos del capitalismo de la ciudad y del campo que sean beneficiosos y no perjudiciales para la econom&iacute;a nacional y la vida del pueblo, y debemos unimos con la burgues&iacute;a nacional para una lucha com&uacute;n. Nuestra pol&iacute;tica actual es limitar el capitalismo, y no destruirlo. Pero la burgues&iacute;a nacional no puede desempe&ntilde;ar el papel dirigente en la revoluci&oacute;n, ni debe ocupar el puesto principal en el Poder estatal. La raz&oacute;n de ello reside en que su posici&oacute;n social y econ&oacute;mica determina su debilidad; esta clase carece de perspicacia y de valor suficiente, y muchos de sus componentes tienen miedo a las masas.

<P>&nbsp &nbsp
   Sun Yat-sen abogaba por "despertar a las masas populares" o "ayudar a los campesinos y obreros". &#191;Qui&eacute;n, pues, los va a "despertar" y "ayudar"? Sun Yat-sen pensaba en la peque&ntilde;a burgues&iacute;a y la burgues&iacute;a nacional. En realidad, ellas no pueden hacerlo. &#191;Por qu&eacute; terminaron en el fracaso los cuarenta a&ntilde;os de actividad revolucionaria de Sun Yat-sen? Porque en la &eacute;poca del imperialismo, la peque&ntilde;a burgues&iacute;a y la burgues&iacute;a nacional no pueden conducir ninguna revoluci&oacute;n verdadera a la victoria. 

<P>&nbsp &nbsp
   Nuestros veintiocho a&ntilde;os han sido muy diferentes. Tenemos mucha experiencia valiosa. Un Partido disciplinado, pertrechado con la teor&iacute;a marxista-leninista, que practica la autocr&iacute;tica y est&aacute; ligado con las masas populares; un ej&eacute;rcito dirigido por tal Partido; un frente &uacute;nico de todas las clases revolucionarias y de todos los grupos 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 437</B></FONT><P>

revolucionarios dirigido por tal Partido: &eacute;stas son las tres armas principales con las que hemos derrotado al enemigo. Ellas nos diferencian de nuestros predecesores. Gracias a estas tres armas, hemos logrado la victoria fundamental. Hemos recorrido un camino sinuoso. Hemos luchado contra las desviaciones oportunistas en el Partido, tanto de derecha como de "izquierda". Cada vez que comet&iacute;amos graves errores en estas tres materias, la revoluci&oacute;n sufr&iacute;a reveses. Aleccionados por los errores y los reveses, nos hemos hecho m&aacute;s inteligentes y manejamos mejor nuestros asuntos. Para cualquier partido pol&iacute;tico o persona es dif&iacute;cil evitar los errores, pero procuramos que se yerre menos. Una vez cometido un error, debemos corregirlo, y cuanto m&aacute;s r&aacute;pido y m&aacute;s a fondo, mejor.

<P>&nbsp &nbsp
   Al resumir nuestra experiencia, podemos condensarla en un punto: la dictadura democr&aacute;tica popular dirigida por la clase obrera (a trav&eacute;s del Partido Comunista) y basada en la alianza de los obreros y los campesinos. Esta dictadura debe unirse con las fuerzas revolucionarias internacionales. He aqu&iacute; nuestra f&oacute;rmula, nuestra experiencia esencial, nuestro programa principal.

<P>&nbsp &nbsp
   Los veintiocho a&ntilde;os de vida de nuestro Partido constituyen un largo per&iacute;odo, en el cual s&oacute;lo hemos hecho una cosa: hemos logrado la victoria fundamental en la guerra revolucionaria. Ella merece celebrarse, porque es la victoria del pueblo, porque es una victoria conquistada en un pa&iacute;s tan grande como China. Pero a&uacute;n nos queda mucho por hacer; si lo comparamos con un viaje, nuestro trabajo ya realizado es tan s&oacute;lo el primer paso dado en una larga marcha de diez mil <I>li.</I> A&uacute;n nos quedan por liquidar los remanentes del enemigo. Tenemos por delante la seria tarea de la construcci&oacute;n econ&oacute;mica. Pronto dejaremos a un lado algunas de las cosas que conocemos bien y nos veremos obligados a ocupamos de cosas que no conocemos bien. He aqu&iacute; la dificultad. Los imperialistas calculan que no seremos capaces de administrar bien nuestra econom&iacute;a; nos observan desde la orilla, esperando nuestro fracaso. 

<P>&nbsp &nbsp
   Debemos vencer las dificultades, debemos aprender lo que ignoramos. Debemos aprender de todos los entendidos (sean quienes fueren) a trabajar en el terreno econ&oacute;mico. Debemos estimarlos como maestros, aprendiendo de ellos respetuosa y concienzudamente. No aparentemos saber cuando no sabemos. No nos demos aire de bur&oacute;cratas. Si ahondamos en un tema durante varios meses, durante un a&ntilde;o o dos, durante tres o cinco, finalmente lo dominaremos. Al comienzo, algunos de los comunistas sovi&eacute;ticos tampoco sab&iacute;an ad-

<P><FONT SIZE=-2><B>p&aacute;g. 438</B></FONT><P>

ministrar bien los asuntos econ&oacute;micos, y los imperialistas tambi&eacute;n esperaban su fracaso. Pero el Partido Comunista de la Uni&oacute;n Sovi&eacute;tica sali&oacute; victorioso y, bajo la direcci&oacute;n de Lenin y Stalin, no s&oacute;lo supo hacer la revoluci&oacute;n, sino tambi&eacute;n realizar la construcci&oacute;n. Ha edificado un grande y espl&eacute;ndido Estado socialista. El Partido Comunista de la Uni&oacute;n Sovi&eacute;tica es nuestro mejor maestro y debemos aprender de &eacute;l. La situaci&oacute;n, tanto nacional como internacional, est&aacute; a nuestro favor, y es plenamente posible que, contando con el arma de la dictadura democr&aacute;tica popular, unamos a toda la gente del pa&iacute;s, salvo los reaccionarios, y lleguemos con paso firme a nuestra meta. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 438</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a una sociedad basada en la propiedad social, libre de la explotaci&oacute;n y opresi&oacute;n de clase: un noble ideal acariciado desde hace mucho por el pueblo chino: Aqu&iacute;, por reino de la Gran Armon&iacute;a se entiende la sociedad comunista. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PDD49s.html#p426">426</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase V. I. Lenin, <I>La Enfermedad Infantil del "izquierdismo" en el Comunismo</I>, cap. II, en que Lenin dice: 

<UL>
<P>&nbsp &nbsp
   "En el transcurso de casi medio siglo, aproximadamente de 1840 a 1890, el pensamiento avanzado en Rusia, bajo el yugo del despotismo inaudito del zarismo salvaje y reaccionario, buscaba &aacute;vidamente una teor&iacute;a revolucionaria justa, siguiendo con un celo y una atenci&oacute;n admirables cada `&uacute;ltima palabra' de Europa y Am&eacute;rica en este terreno. Rusia hizo suya la &uacute;nica teor&iacute;a revolucionaria justa, el marxismo, en medio siglo de torturas y de sacrificios inauditos; de hero&iacute;smo revolucionario nunca visto, de energ&iacute;a incre&iacute;ble y de investigaci&oacute;n abnegada, de estudio, de experimentaci&oacute;n en la pr&aacute;ctica, de desenga&ntilde;os, de comprobaci&oacute;n, de comparaci&oacute;n con la experiencia de Europa." 
</UL>
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PDD49s.html#p426a">426</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   En 1840-1842, ante la oposici&oacute;n del pueblo chino a su tr&aacute;fico del opio, Inglaterra envi&oacute; tropas a invadir la provincia de Kuangtung y otras regiones costeras de China, so pretexto de proteger el comercio. Las tropas en Kuangtung mantuvieron una guerra de resistencia bajo el mando de Lin Tse-s&uuml;. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PDD49s.html#p426b">426</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Jung Siu-ch&uacute;an (1814-1864), nacido en Kuangtung, fue dirigente de una guerra revolucionaria campesina a mediados del siglo XIX. En 1851 dirigi&oacute; en la provincia de Kuangs&iacute; un levantamiento de masas y proclam&oacute; el Reino Celestial Taiping, que ocup&oacute; muchas provincias y luch&oacute; durante catorce a&ntilde;os contra la dinast&iacute;a Ching. Esta guerra revolucionaria fracas&oacute; en 1864 y Jung Siu-ch&uuml;an se envenen&oacute;. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PDD49s.html#p426c">426</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   Kang You-wei (1858-1927), natural del distrito de Nanjai, provincia de Kuangtung. En 1895, un a&ntilde;o despu&eacute;s que China fue derrotada por el imperialismo japon&eacute;s, Kang You-wei, al frente de 1.300 candidatos al tercer grado que tomaban parte en los ex&aacute;menes imperiales en Pek&iacute;n, present&oacute; al emperador Kuangs&uuml; un "memorial de diez mil palabras", en el que se le ped&iacute;a una "reforma pol&iacute;tica y modernizaci&oacute;n" y el cambio de la monarqu&iacute;a autocr&aacute;tica por una monarqu&iacute;a constitucional. En 1898, con el intento de introducir reformas, el emperador incorpor&oacute; a Kang You-wei, junto con Tan Si-tung, Liang Chi-chao y otros, a la direcci&oacute;n de los asuntos del Estado. M&aacute;s

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 439</B></FONT><P>

tarde, la emperatriz viuda Tsisi, que representaba a los ultraconservadores, tom&oacute; de nuevo el Poder, y el movimiento por las reformas fracas&oacute;. Kang You-wei y Liang Chi-chao huyeron al extranjero y formaron una sociedad para proteger al emperador; sociedad que pas&oacute; a ser una facci&oacute;n pol&iacute;tica reaccionaria en oposici&oacute;n a los revolucionarios burgueses y peque&ntilde;oburgueses representados por Sun Yat-sen. Entre las obras de Kang figuran <I>Falsificaciones en los Cl&aacute;sicos de los Preceptos Confucianos, Confucio como Reformador y Tatung Shu</I> (<I>Libro de la Gran Armon&iacute;a </I>).
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PDD49s.html#p426c">426</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   Yen Fu (1853-1921), de Fuchou, provincia de Fuchi&eacute;n, estudi&oacute; en una academia naval en Inglaterra. Despu&eacute;s de la Guerra Chino-Japonesa en 1894, patrocin&oacute; la monarqu&iacute;a constitucional y diversas reformas para modernizar a China. Sus traducciones: <I>Evoluci&oacute;n y &eacute;tica</I>, de T. H. Huxley; <I>La Riqueza de las Naciones</I>, de Adam Smith; <I>Sistema de L&oacute;gica</I>, de J. S. Mill; <I>El Esp&iacute;ritu de las Leyes</I>, de Montesquieu, y otras, sirvieron de veh&iacute;culos para la difusi&oacute;n del pensamiento burgu&eacute;s europeo en China. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PDD49s.html#p426c">426</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   La Revoluci&oacute;n de 1911 derroc&oacute; el r&eacute;gimen autocr&aacute;tico de la dinast&iacute;a Ching. El 10 de octubre de ese a&ntilde;o, un sector del Nuevo Ej&eacute;rcito, incitado por las sociedades revolucionarias de la burgues&iacute;a y peque&ntilde;a burgues&iacute;a de la &eacute;poca, se sublev&oacute; en Wuchang; a continuaci&oacute;n, se sucedieron sublevaciones en otras provincias, y se derrumb&oacute; pronto el dominio de la dinast&iacute;a Ching. El 1ƒ de enero de 1912 se estableci&oacute; en Nank&iacute;n el Gobierno Provisional de la Rep&uacute;blica de China, y Sun Yat-sen fue elegido Presidente Provisional. La revoluci&oacute;n logr&oacute; la victoria mediante la alianza de la burgues&iacute;a, los campesinos, los obreros y la peque&ntilde;a burgues&iacute;a urbana. Pero, como el grupo dirigente de la revoluci&oacute;n era, por naturaleza, propenso a entrar en componendas, como no proporcionaba beneficios reales a los campesinos y ced&iacute;a a la presi&oacute;n del imperialismo y de las fuerzas feudales, el Poder cay&oacute; en manos de Yuan Shi-kai, caudillo militar del Norte, y la revoluci&oacute;n fracas&oacute;. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PDD49s.html#p427">427</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   Uno de los h&eacute;roes de la novela <I>Shui Ju Chuan</I> (<I>A la Orilla del Agua </I>), quien con las manos desnudas mat&oacute; un tigre en la colina de Chingyang. Este es uno de los episodios m&aacute;s populares de esa Famosa novela.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PDD49s.html#p430">430</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   Para la relaci&oacute;n entre la socializaci&oacute;n de la agricultura y la industrializaci&oacute;n del pa&iacute;s, v&eacute;ase <I>Sobre el Problema de la Cooperaci&oacute;n Agr&iacute;cola</I> (secciones 7 y 8), informe presentado por el camarada Mao Tse-tung, el 31 de julio de 1955, en la Conferencia de los Secretarios de los Comit&eacute;s Provinciales, Municipales y de Regiones Aut&oacute;nomas del Partido Comunista de China. En este informe, el camarada Mao Tse-tung, a la luz de la experiencia sovi&eacute;tica y de la pr&aacute;ctica de nuestro pa&iacute;s, desarroll&oacute; con amplitud la tesis de que la socializaci&oacute;n de la agricultura debe coordinarse en su marcha con la industrializaci&oacute;n socialista. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PDD49s.html#p434">434</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en10">[10]</A></FONT></SUP>
<FONT SIZE=-1> 
   Cita del comentario de Chu Si al libro <I>La Doctrina del Medio</I>, cap. XIII. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PDD49s.html#p435">435</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
