<HTML>
<TITLE>Prestar atenci&oacute;n al trabajo econ&oacute;mico</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>PRESTAR ATENCION<BR>AL TRABAJO ECONOMICO</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1968<P>
Primera edici&oacute;;n 1968<P>
</FONT>
<B>Tomo I, pp. 139-47.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>&copy Transcrito para el Internet por Rafael Masada</I>, 
<A HREF="mailto:djr@cruzio.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 139</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                           PRESTAR ATENCION AL TRABAJO ECONOMICO</FONT></B><SUP><FONT SIZE=-2>[<A HREF="PEW33s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                           20 de agosto de 1933
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
	El impetuoso desarrollo de la guerra revolucionaria nos exige movilizar a las masas para desplegar de inmediato una campa&ntilde;a en el frente econ&oacute;mico y emprender todas las tareas necesarias y posibles en el terreno de la construcci&oacute;n econ&oacute;mica. &#191;Por qu&eacute;? Porque en la actualidad todos nuestros esfuerzos deben estar destinados a conquistar la victoria en la guerra revolucionaria y, en primer lugar, a conquistar la victoria<A NAME="p139"> completa en la lucha por aplastar la quinta campa&ntilde;a enemiga de "cerco y aniquilamiento"<FONT SIZE=-2>[<A HREF="PEW33s.html#en1">1</A>]</FONT>; deben estar dirigidos a crear las condiciones materiales que garanticen el abastecimiento de v&iacute;veres y otros suministros al Ej&eacute;rcito Rojo; a mejorar las condiciones de vida del pueblo y estimularlo as&iacute; a participar a&uacute;n m&aacute;s activamente en la guerra revolucionaria; a organizar a las grandes masas populares en el frente econ&oacute;mico y educarlas para que aporten nuevas fuerzas a la guerra; y a consolidar la alianza obrero-campesina y la dictadura democr&aacute;tica de los obreros y campesinos y fortalecer la direcci&oacute;n del proletariado por medio de la construcci&oacute;n econ&oacute;mica. Para alcanzar todos estos objetivos, es necesario emprender la construcci&oacute;n econ&oacute;mica. Esto deben entenderlo claramente todos los que est&aacute;n dedicados al trabajo revolucionario. Algunos camaradas han estimado imposible destinar tiempo a la construcci&oacute;n econ&oacute;mica, alegando que la guerra revolucionaria ya mantiene a la gente bastante ocupada, y han acusado de "desviacionista de derecha" a todo el que habla de la construcci&oacute;n econ&oacute;mica. En su opini&oacute;n, la construcci&oacute;n econ&oacute;mica es imposible en las condiciones de una guerra revolucionaria y s&oacute;lo ser&aacute; posible despu&eacute;s de la victoria final, cuando haya paz y tranquilidad. Camaradas, estos puntos de vista son err&oacute;neos. Los que sostienen esas opiniones no se dan cuenta  de que  sin  la  construcci&oacute;n  econ&oacute;mica  no

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Discurso pronunciado por el camarada Mao Tse-tung en agosto de 1933 en la conferencia de diecisiete distritos del Sur de Chiangs&iacute; sobre la construcci&oacute;n econ&oacute;mica.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 140</B></FONT><P>

se podr&aacute;n asegurar las condiciones materiales para la guerra revolucionaria y el pueblo se sentir&aacute; exhausto en el curso de una guerra prolongada. °Reflexionen! El enemigo nos impone un bloqueo econ&oacute;mico, los especuladores y los reaccionarios minan nuestras finanzas y nuestro comercio, y el intercambio comercial de nuestras zonas rojas con otras regiones tropieza con serios obst&aacute;culos. &#191;No se ver&aacute; gravemente afectada la guerra revolucionaria si no superamos estas dificultades? La sal es muy cara y a veces ni siquiera se consigue. El arroz es barato en oto&ntilde;o e invierno, pero terriblemente caro en primavera y verano. Todo esto afecta en forma directa a las condiciones de vida de los obreros y campesinos y hace imposible su mejoramiento. &#191;No afectar&aacute; esto a la alianza obrero-campesina, que es nuestra l&iacute;nea fundamental? Si las masas obreras y campesinas se sienten descontentas con sus condiciones de vida, &#191;no afectar&aacute; esto al aumento de efectivos de nuestro Ej&eacute;rcito Rojo y a la movilizaci&oacute;n de las masas para la guerra revolucionaria? Por eso, es extremadamente err&oacute;nea la idea de que no se debe emprender la construcci&oacute;n econ&oacute;mica durante la guerra revolucionaria. Los que as&iacute; piensan dicen tambi&eacute;n con frecuencia que todo debe estar subordinado a la guerra, pero no comprenden que renunciar a la construcci&oacute;n econ&oacute;mica no significa subordinarlo todo a la guerra, sino debilitar el esfuerzo b&eacute;lico. S&oacute;lo desplegando nuestro trabajo en el frente econ&oacute;mico y desarrollando la econom&iacute;a de las zonas rojas, podremos crear una base material adecuada para la guerra revolucionaria, desenvolver con &eacute;xito nuestras ofensivas militares y asestar en&eacute;rgicos golpes a las campa&ntilde;as enemigas de "cerco y aniquilamiento"; s&oacute;lo as&iacute; podremos contar con los recursos necesarios para engrosar las filas del Ej&eacute;rcito Rojo y extender nuestro frente de combate a regiones situadas a miles de <I>li</I> de distancia, de modo que nuestro Ej&eacute;rcito Rojo pueda, cuando las circunstancias sean favorables, atacar  Nanchang  y  Chiuchiang  sin  preocupaci&oacute;n  alguna  y  que, aliviada   la  tarea  de  aprovisionarse  por   s&iacute;  mismo,   pueda concentrar   toda  su   atenci&oacute;n  en   la   lucha   contra  el  enemigo;  y s&oacute;lo  as&iacute; podremos  satisfacer  en  cierta  medida  las  necesidades materiales  de las  grandes  masas,  de  modo  que  &eacute;stas  se  incorporen al  Ej&eacute;rcito Rojo  o realicen otras tareas  revolucionarias con  mayor entusiasmo. Esto  es  justamente  lo que significa subordinarlo todo a la guerra. Entre los que est&aacute;n dedicados al trabajo revolucionario en diferentes lugares, hay muchos que todav&iacute;a no entienden la importancia de la construcci&oacute;n econ&oacute;mica para la guerra revolucionaria, y muchos &oacute;rganos   locales   de   Poder   no    han    examinado    seriamente    los

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 141</B></FONT><P>

problemas de esta construcci&oacute;n. Los departamentos econ&oacute;micos de los gobiernos locales no est&aacute;n a&uacute;n bien organizados; algunos de ellos ni siquiera tienen directores, en tanto que en otros se ha nombrado a gente incompetente con el solo objeto de llenar vacantes. La formaci&oacute;n de las cooperativas se encuentra todav&iacute;a en su etapa inicial, y el trabajo de regulaci&oacute;n del abastecimiento de v&iacute;veres ha comenzado s&oacute;lo en algunos lugares. No se ha realizado entre las grandes masas ninguna propaganda acerca de la tarea de la construcci&oacute;n econ&oacute;mica (aunque esta propaganda es muy urgente), ni se ha creado entre ellas un ambiente de entusiasmo por esta tarea. Todo esto se debe a que no se aprecia la importancia de la construcci&oacute;n econ&oacute;mica. A trav&eacute;s de las discusiones que ustedes sostengan en esta conferencia y de los informes que presenten al regresar a sus puestos, tenemos que crear un ambiente de entusiasmo por la construcci&oacute;n econ&oacute;mica entre todo el personal del gobierno y entre las grandes masas de obreros y campesinos. Es preciso hacer comprender a todo el mundo la importancia que tiene la construcci&oacute;n econ&oacute;mica para la guerra revolucionaria, a fin de que todos se esfuercen por promover la suscripci&oacute;n de bonos del Empr&eacute;stito P&uacute;blico para la Construcci&oacute;n Econ&oacute;mica, desarrollen el movimiento cooperativo y establezcan en todas partes graneros p&uacute;blicos y dep&oacute;sitos de v&iacute;veres en prevenci&oacute;n del hambre. Cada distrito debe instalar un subdepartamento de regulaci&oacute;n del abastecimiento de v&iacute;veres, con sucursales en territorios y mercados de importancia. Por una parte, dentro de las zonas rojas debemos trasladar el grano de los lugares que tengan excedentes a aquellos donde haya escasez, para evitar que se acumule en algunos sitios mientras no se pueda adquirir en otros y que su precio sea demasiado bajo en unos lugares y demasiado alto en otros. Por otra parte, debemos exportar de manera planificada (y no en cantidades ilimitadas) excedentes de grano, evitando as&iacute; la explotaci&oacute;n por parte de intermediarios inescrupulosos, y comprar art&iacute;culos de primera necesidad en las zonas blancas. Todos debemos esforzarnos por desarrollar la agricultura y la industria artesana, fabricar m&aacute;s aperos agr&iacute;colas y producir mayor cantidad de cal, a fin de asegurar una mejor cosecha para el pr&oacute;ximo a&ntilde;o; y debemos restablecer el antiguo nivel de la producci&oacute;n de tungsteno, madera, alcanfor, papel, tabaco, telas de lino, hongos secos, esencia de menta y otros productos locales, y venderlos en grandes cantidades en las zonas blancas.

<P>&nbsp &nbsp
	A  juzgar  por  su  volumen,  los cereales ocupan el primer lugar entre nuestros principales art&iacute;culos de exportaci&oacute;n.  Todos  los  a&ntilde;os  se

<P><FONT SIZE=-2><B>p&aacute;g. 142</B></FONT><P>

exportan unos tres millones de <I>dan</I> de arroz sin descascarillar -- un promedio de un <I>dan</I> por persona en una poblaci&oacute;n de tres millones de habitantes -- a cambio de art&iacute;culos de primera necesidad. Con seguridad, la cifra real no puede ser inferior a la se&ntilde;alada. Pero, &#191;qui&eacute;n se ocupa de este negocio? Unicamente los comerciantes, que explotan cruelmente al pueblo en estas transacciones. El a&ntilde;o pasado los campesinos de los distritos de Wanan y Taije vendieron a los comerciantes arroz sin descascarillar a cincuenta fenes el <I>dan</I>, y &eacute;stos lo enviaron a Kanchou donde lo revendieron a cuatro yuanes el <I>dan</I>, ganando siete veces m&aacute;s de lo que les hab&iacute;a costado. Tomemos otro ejemplo. Cada a&ntilde;o nuestros tres millones de habitantes consumen sal por valor de unos nueve millones de yuanes y necesitan telas por un valor aproximado de seis millones. Sobra decir que este negocio de la sal y las telas, cuyo monto total asciende a quince millones de yuanes, ha estado enteramente en manos de los comerciantes y que nosotros nunca nos hemos ocupado de ello. La explotaci&oacute;n por parte de estos intermediarios ha sido realmente enorme. Por ejemplo, compran sal en Meisien a raz&oacute;n de<A NAME="p142"> siete <I>jin</I> por un yuan y la venden en nuestras zonas a doce <I>liang </I><FONT SIZE=-2>[<A HREF="PEW33s.html#en2">2</A>]</FONT> por un yuan. &#191;No es &eacute;sta una terrible explotaci&oacute;n? No podemos seguir desatendiendo este estado de cosas y en adelante debemos ocuparnos nosotros mismos de este comercio. Nuestro Departamento de Comercio Exterior tiene que hacer grandes esfuerzos en ese sentido.

<P>&nbsp &nbsp
	&#191;C&oacute;mo utilizar los tres millones de yuanes provenientes del Empr&eacute;stito P&uacute;blico para la Construcci&oacute;n Econ&oacute;mica? Pensamos emplearlos as&iacute;: un mill&oacute;n ser&aacute; destinado a los gastos militares del Ej&eacute;rcito Rojo, y dos millones ser&aacute;n prestados como capital a las cooperativas, al Departamento de Regulaci&oacute;n del Abastecimiento de V&iacute;veres y al Departamento de Comercio Exterior. De esta &uacute;ltima cantidad, una gran parte se utilizar&aacute; para desarrollar nuestro comercio con las regiones exteriores, y el resto, para fomentar la producci&oacute;n. Nuestro objetivo consiste no s&oacute;lo en desarrollar la producci&oacute;n, sino tambi&eacute;n en vender nuestros productos a precios justos en las zonas blancas y comprar all&iacute; sal y telas a  precios  bajos para su distribuci&oacute;n entre las masas populares, rompiendo de esta manera el bloqueo del enemigo y contrarrestando la explotaci&oacute;n de los comerciantes. Debemos desarrollar cada d&iacute;a m&aacute;s la econom&iacute;a del pueblo,  mejorar en gran medida las condiciones de vida de las masas e incrementar en forma sustancial la renta p&uacute;blica, echando as&iacute; una s&oacute;lida base material para la guerra revolucionaria y la construcci&oacute;n  econ&oacute;mica.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 143</B></FONT><P>

<P>&nbsp &nbsp
	Esta es una gran tarea, una gran lucha de clases. Pero debemos preguntarnos: &#191;Puede cumplirse esta tarea en medio de una enconada guerra? Creo que s&iacute;. No hablamos de tender una l&iacute;nea ferroviaria a Lungyen ni, por el momento, de construir una carretera a Kanchou. No decimos que se deba hacer de la venta del grano un monopolio absoluto, ni que el comercio de la sal y las telas, evaluado en quince millones de yuanes, deba ser manejado enteramente por el gobierno, con exclusi&oacute;n de los comerciantes. No es eso lo que decimos ni lo que tratamos de hacer. Lo que decimos y tratamos de hacer es desarrollar la agricultura y la industria artesana, exportar grano y tungsteno e importar sal y telas, comenzando por el momento con un fondo de dos millones de yuanes m&aacute;s el dinero invertido por las masas. &#191;Es &eacute;sta una obra que no debamos emprender, que no podamos emprender ni realizar? Ya hemos comenzado ese trabajo y logrado algunos &eacute;xitos. La cosecha de oto&ntilde;o de este a&ntilde;o ha sido de un 20 a un 25 por ciento mayor que la del a&ntilde;o pasado, superando el aumento previsto de un 20 por ciento. En el terreno de la industria artesana, la producci&oacute;n de aperos agr&iacute;colas y de cal est&aacute; en proceso de recuperaci&oacute;n, y la de tungsteno ha comenzado a rehacerse. La producci&oacute;n de tabaco, papel y madera tambi&eacute;n empieza a reanimarse ligeramente. En la regulaci&oacute;n del abastecimiento de v&iacute;veres se han logrado muchos &eacute;xitos este a&ntilde;o. Se ha iniciado cierto trabajo en la importaci&oacute;n de sal.  En estos logros basamos nuestra firme convicci&oacute;n de que podemos hacer mayores progresos en el futuro. &#191;No es evidentemente err&oacute;neo decir que la construcci&oacute;n econ&oacute;mica es imposible ahora y que s&oacute;lo ser&aacute; posible despu&eacute;s del t&eacute;rmino de la guerra?

<P>&nbsp &nbsp
	Por tanto resulta claro que; en la etapa actual, la construcci&oacute;n econ&oacute;mica debe girar en torno a nuestra tarea central: la guerra revolucionaria. Actualmente, la guerra revolucionaria es nuestra tarea central, y la construcci&oacute;n econ&oacute;mica sirve a esta tarea, gira en torno suyo y est&aacute; subordinada a ella. Es igualmente err&oacute;neo considerar la construcci&oacute;n econ&oacute;mica como el centro de todas nuestras tareas actuales y descuidar por ello la guerra revolucionaria, o realizar la construcci&oacute;n econ&oacute;mica desvincul&aacute;ndola de la guerra revolucionaria. S&oacute;lo cuando la guerra civil haya terminado, se podr&aacute; y deber&aacute; considerar la construcci&oacute;n econ&oacute;mica como el centro de todas nuestras tareas. Es pura ilusi&oacute;n intentar realizar, en el curso de la guerra civil, una construcci&oacute;n econ&oacute;mica propia de tiempos de paz, necesaria y posible  s&oacute;lo  en  el  futuro  y  no en el presente. Las tareas actuales son

<P><FONT SIZE=-2><B>p&aacute;g. 144</B></FONT><P>

las que la guerra exige con urgencia. Cada una de ellas debe servir a la guerra y ninguna es empresa de tiempos de paz separada de la guerra. Si alg&uacute;n camarada abriga la idea de realizar la construcci&oacute;n econ&oacute;mica desvincul&aacute;ndola de la guerra, debe corregir en seguida este punto de vista err&oacute;neo.

<P>&nbsp &nbsp
	Sin un estilo de direcci&oacute;n correcto y m&eacute;todos de trabajo correctos ser&aacute; imposible desarrollar con rapidez la campa&ntilde;a en el frente econ&oacute;mico. Este es tambi&eacute;n un problema importante que hay que resolver en esta conferencia. Porque los camaradas aqu&iacute; presentes no s&oacute;lo tendr&aacute;n mucho trabajo que realizar tan pronto como regresen, sino que adem&aacute;s deber&aacute;n dirigir a un gran n&uacute;mero de personas con quienes trabajar&aacute;n. Esto concierne en particular a los camaradas que trabajan a niveles de cant&oacute;n y municipio, as&iacute; como a los que trabajan en cooperativas, en departamentos de v&iacute;veres y de comercio y en oficinas de compras; tanto unos como otros se dedican personalmente al trabajo pr&aacute;ctico de movilizar a las masas para que organicen cooperativas, de regular el abastecimiento de v&iacute;veres y transportarlos y de administrar nuestro comercio con las regiones exteriores. Si su estilo de direcci&oacute;n es err&oacute;neo y si no adoptan m&eacute;todos de trabajo correctos y eficaces, su trabajo se ver&aacute; inmediatamente afectado, y no podremos obtener el apoyo de las grandes masas para nuestras distintas tareas, ni cumplir por completo, en el oto&ntilde;o e invierno de este a&ntilde;o y en la primavera y verano del que viene, el plan del Gobierno Central para la construcci&oacute;n econ&oacute;mica. Por lo tanto, quisiera llamar la atenci&oacute;n de nuestros camaradas sobre los siguientes puntos :

<P>&nbsp &nbsp
	Primero. Movilizar a las masas a trav&eacute;s de los distintos medios organizativos. En primer lugar, los camaradas de las presidencias y de los departamentos econ&oacute;micos y financieros de los gobiernos a todos los niveles deben poner sistem&aacute;ticamente en su orden del d&iacute;a y examinar, supervisar y verificar el trabajo relativo a la colocaci&oacute;n de bonos del empr&eacute;stito p&uacute;blico, a la formaci&oacute;n de cooperativas, a la regulaci&oacute;n  del abastecimiento de v&iacute;veres  y al fomento de la producci&oacute;n y  del comercio.  En   segundo  lugar,  es  preciso poner en movimiento a las organizaciones de masas,  principalmente  a  los  sindicatos  y  a las ligas de campesinos pobres. Los sindicatos deben movilizar a todos sus afiliados para que se incorporen a la lucha en el frente econ&oacute;mico. Las ligas de campesinos pobres constituyen una poderosa  base para movilizar a las masas en la creaci&oacute;n de cooperativas y en la suscripci&oacute;n de bonos del empr&eacute;stito p&uacute;blico; los gobiernos territoriales y cantonales deben dirigir vigorosamente a las   ligas. Adem&aacute;s,

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 145</B></FONT><P>

tenemos que hacer propaganda en favor de la construcci&oacute;n econ&oacute;mica por medio de reuniones que se celebren en aldeas o en casas, exponiendo con claridad la relaci&oacute;n que existe entre la guerra revolucionaria y la construcci&oacute;n econ&oacute;mica y explicando en t&eacute;rminos muy concretos c&oacute;mo mejorar las condiciones de vida de las masas y aumentar nuestra capacidad de combate. Es preciso llamar a las masas a suscribir bonos del empr&eacute;stito p&uacute;blico, desarrollar las cooperativas, regular el abastecimiento de v&iacute;veres, consolidar las finanzas y fomentar el comercio; es preciso llamarlas a luchar por estas consignas y elevar su entusiasmo. No podremos alcanzar nuestros objetivos si no movilizamos a las masas ni hacemos propaganda entre ellas por los medios organizativos arriba mencionados, es decir, si las presidencias y los departamentos econ&oacute;micos y financieros de los gobiernos a todos los niveles no se preocupan seriamente de examinar y verificar el trabajo de construcci&oacute;n econ&oacute;mica, si no ponen en movimiento a las organizaciones de masas ni celebran m&iacute;tines de masas para hacer propaganda.

<P>&nbsp &nbsp
	Segundo. Los m&eacute;todos de movilizaci&oacute;n de las masas no deben ser burocr&aacute;ticos. La direcci&oacute;n burocr&aacute;tica es inadmisible en la construcci&oacute;n econ&oacute;mica, lo mismo que en cualquier otra labor revolucionaria. Es preciso arrojar al basurero el burocratismo, ese gran mal que todo camarada detesta. Los m&eacute;todos que todos los camaradas deben preferir son los que interesan a las masas, es decir, aquellos que son aceptados gustosamente por los obreros y campesinos. Una de las manifestaciones del burocratismo es el relajamiento en el trabajo debido a la indiferencia o a la negligencia. Debemos sostener una severa lucha contra este fen&oacute;meno. Otra manifestaci&oacute;n es el autoritarismo. Aparentemente, los que practican el autoritarismo no muestran ning&uacute;n relajamiento en su trabajo, y dan la impresi&oacute;n de que trabajan con entusiasmo. Pero, en realidad, es imposible desarrollar con &eacute;xito las cooperativas mediante m&eacute;todos autoritarios, y aunque &eacute;stas parezcan haberse desarrollado moment&aacute;neamente,  no  podr&aacute;n consolidarse. En consecuencia, quedar&aacute;n desacreditadas y su desarrollo se ver&aacute; obstaculizado. Promover la suscripci&oacute;n de bonos del empr&eacute;stito p&uacute;blico en forma autoritaria  e imponer las cuotas de manera arbitraria  sin  preocuparse de si las masas comprenden para qu&eacute; es el empr&eacute;stito, ni de cu&aacute;ntos bonos pueden suscribir, traer&aacute; como resultado su descontento y har&aacute; imposible una buena suscripci&oacute;n de bonos. Debemos rechazar el autoritarismo; lo que  necesitamos es hacer una vigorosa propaganda para convencer a las masas y, teniendo

<P><FONT SIZE=-2><B>p&aacute;g. 146</B></FONT><P>

en cuenta las circunstancias concretas y los reales y manifiestos deseos de las masas, desarrollar las cooperativas, promover la suscripci&oacute;n de bonos del empr&eacute;stito p&uacute;blico y realizar todo el trabajo de movilizaci&oacute;n en el terreno econ&oacute;mico.

<P>&nbsp &nbsp
	Tercero. Se requiere un gran n&uacute;mero de cuadros para desplegar la campa&ntilde;a de construcci&oacute;n econ&oacute;mica. No se trata de algunas decenas o centenares, sino de miles y decenas de miles de personas a quienes hay que organizar, adiestrar y destinar al frente de la construcci&oacute;n econ&oacute;mica. Ellos ser&aacute;n los mandos en el frente econ&oacute;mico y las grandes masas populares, los combatientes. La gente se queja a menudo de la escasez de cuadros. Pero, &#191;existe realmente escasez de cuadros, camaradas? De las masas que se han templado en las luchas agrarias y econ&oacute;micas y en la guerra revolucionaria, han surgido innumerables cuadros. &#191;C&oacute;mo podemos decir que existe escasez de cuadros? Abandonen ese punto de vista err&oacute;neo y encontrar&aacute;n cuadros a su alrededor.

<P>&nbsp &nbsp
	Cuarto. En la actualidad, la construcci&oacute;n econ&oacute;mica es inseparable no s&oacute;lo de la tarea general, la guerra, sino tambi&eacute;n de las dem&aacute;s tareas. S&oacute;lo desarrollando en profundidad<A NAME="p146"> la campa&ntilde;a de verificaci&oacute;n de la distribuci&oacute;n de la tierra<FONT SIZE=-2>[<A HREF="PEW33s.html#en3">3</A>]</FONT>, ser&aacute; posible eliminar por completo la propiedad feudal y semifeudal de la misma, elevar el entusiasmo de los campesinos por la producci&oacute;n e incorporar r&aacute;pidamente a las grandes masas campesinas al frente de la construcci&oacute;n econ&oacute;mica. S&oacute;lo aplicando resueltamente la Ley del Trabajo, ser&aacute; posible mejorar las condiciones de vida de los obreros y hacerlos participar en forma activa y r&aacute;pida en la construcci&oacute;n econ&oacute;mica, reforzando as&iacute; su direcci&oacute;n sobre los campesinos.<A NAME="p146a"> S&oacute;lo dirigiendo en forma correcta las elecciones y la campa&ntilde;a de denuncia<FONT SIZE=-2>[<A HREF="PEW33s.html#en4">4</A>]</FONT>, la que se desarrolla simult&aacute;neamente con la campa&ntilde;a de verificaci&oacute;n de la distribuci&oacute;n de la tierra, ser&aacute; posible fortalecer nuestros organismos gubernamentales, de modo que nuestro Gobierno  pueda  dirigir con mayor vigor  la guerra  revolucionaria y todo  nuestro  trabajo,  incluido  el  trabajo  econ&oacute;mico.  La elevaci&oacute;n del  nivel  pol&iacute;tico  y  cultural  de  las  masas  por  medio  del  trabajo cultural y educacional es asimismo de suma importancia para el desarrollo  de  la econom&iacute;a.  Sobra decir que el engrosamiento de las filas  del  Ej&eacute;rcito  Rojo no debe ser descuidado ni  un solo d&iacute;a. Est&aacute; claro para todos que sin las victorias del Ej&eacute;rcito Rojo ser&iacute;a a&uacute;n m&aacute;s estrecho el bloqueo econ&oacute;mico  del enemigo.  Por otra parte, el desarrollo  de la  econom&iacute;a y  el  mejoramiento  de  las  condiciones  de vida de  las  masas  constituir&aacute;n,  sin duda alguna,  una  gran ayuda  para

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 147</B></FONT><P>

el crecimiento del Ej&eacute;rcito Rojo y animar&aacute;n a las grandes masas populares a marchar con entusiasmo al frente. En una palabra, si cumplimos todas las tareas arriba mencionadas, incluyendo la nueva e important&iacute;sima tarea de la construcci&oacute;n econ&oacute;mica, y si las ponemos todas al servicio de la guerra revolucionaria, &eacute;sta se ver&aacute; coronada indudablemente con nuestra victoria.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>

</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 147</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   De 1930 a 1934, las tropas de Chiang Kai-shek lanzaron cinco ofensivas de grandes proporciones, llamadas campa&ntilde;as de "cerco y aniquilamiento", contra las zonas rojas cuyo centro era la ciudad de Yuich&iacute;n, provincia de Chiangs&iacute;. La quinta de esas campa&ntilde;as se inici&oacute; en octubre de 1933, pero Chiang Kai-shek la hab&iacute;a venido preparando activamente desde el verano de ese mismo a&ntilde;o.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PEW33s.html#p139">139</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   16 <I>liang</I>&nbsp;= 1 <I>jin</I>&nbsp;= <FONT SIZE=-2>1/2</FONT> kilo.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PEW33s.html#p142">142</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Esta campa&ntilde;a se llev&oacute; a cabo en las zonas rojas despu&eacute;s de la reforma agraria para comprobar si la tierra hab&iacute;a sido distribuida en forma justa.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PEW33s.html#p146">146</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Fue una campa&ntilde;a democr&aacute;tica en la que se estimul&oacute; a las grandes masas populares a denunciar las acciones reprobables de funcionarios del gobierno democr&aacute;tico.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PEW33s.html#p146a">146</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
