<HTML>
<TITLE>Chiang Kai-shek est&aacute; provocando a guerra civil</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
CHIANG KAI-SHEK<BR>
ESTA PROVOCANDO<BR>
A GUERRA CIVIL
</H2>

<P><BR>

Del<P>

<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>

<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 25-29.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 25</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                              CHIANG KAI-SHEK ESTA PROVOCANDO<BR>
                                              &nbsp;A GUERRA CIVIL</FONT></B><SUP><FONT SIZE=-2>[<A HREF="PEW45s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                            13 de agosto de 1945&nbsp;
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   Un vocero del Departamento de Propaganda del Comit&eacute; Ejecutivo Central del Kuomintang ha hecho una declaraci&oacute;n<A NAME="p25"> en la que califica de "acto descomedido e ilegal" la orden<FONT SIZE=-2>[<A HREF="PEW45s.html#en1">1</A>]</FONT> dada el 10 de agosto, desde el Alto Mando en Yen&aacute;n, por Chu Te,<A NAME="p25a"> Comandante en Jefe del XVIII Grupo de Ej&eacute;rcitos, orden que intima al enemigo y a los t&iacute;teres<FONT SIZE=-2>[<A HREF="PEW45s.html#en2">2</A>]</FONT> a rendirse dentro del plazo que se se&ntilde;ale. Esta declaraci&oacute;n es absurda en extremo. De ella se deduce l&oacute;gicamente que el Comandante en Jefe Chu Te estaba equivocado<A NAME="p25b"> al dar a sus tropas, de acuerdo con la Declaraci&oacute;n de Potsdam<FONT SIZE=-2>[<A HREF="PEW45s.html#en3">3</A>]</FONT> y con la expresada intenci&oacute;n del enemigo de rendirse, la orden de intimar al enemigo y a los t&iacute;teres a rendirse sin demora y que, por el contrario, habr&iacute;a sido justo y leg&iacute;timo aconsejarles que se negaran a rendirse. Pues, no es extra&ntilde;o que, incluso antes de la rendici&oacute;n efectiva del enemigo, Chiang Kai-shek, cabecilla fascista chino, aut&oacute;crata y traidor al pueblo, haya tenido la audacia de "ordenar" a las fuerzas armadas antijaponesas de las regiones liberadas "permanecer donde est&aacute;n, hasta nueva orden", es decir, atarse las manos y dejarse atacar por el enemigo. No es extra&ntilde;o que este mismo cabecilla fascista se haya atrevido a "ordenar" a las llamadas fuerzas clandestinas (que son, en realidad,<A NAME="p25c"> tropas t&iacute;tere que aplican la l&iacute;nea de "salvar a la naci&oacute;n mediante un rodeo"<FONT SIZE=-2>[<A HREF="PEW45s.html#en4">4</A>]</FONT> y agentes de servicio secreto de Tai Li<FONT SIZE=-2>[<A HREF="PEW45s.html#en5">5</A>]</FONT> que colaboran con el enemigo y los t&iacute;teres), as&iacute; como a las tropas t&iacute;tere, "asumir la responsabilidad de mantener el orden p&uacute;blico local", a la vez que ha prohibido a las fuerzas armadas antijaponesas de las regiones liberadas "actuar por su propia cuenta" contra el enemigo y los t&iacute;teres. Esta transposici&oacute;n de enemigo por compatriota es una verdadera confesi&oacute;n de Chiang Kai-shek; ofrece un cuadro vivo de toda la mentalidad de este hombre que siempre anda en colusi&oacute;n con el enemigo y los

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Comentario escrito por el camarada Mao Tse-tung para la Agencia de Noticias Sinjua.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 26</B></FONT><P>

t&iacute;teres y trata de liquidar a todos los que no son de su cala&ntilde;a. Sin embargo, las fuerzas armadas populares antijaponesas de las regiones liberadas de China de ninguna manera se dejar&aacute;n enga&ntilde;ar por esta p&eacute;rfida maniobra. Saben que la orden del Comandante en Jefe Chu Te significa precisamente cumplir con decisi&oacute;n lo estipulado en el p&aacute;rrafo 2 de la Declaraci&oacute;n de Potsdam: "proseguir la guerra contra el Jap&oacute;n hasta que &eacute;ste cese de resistir". En cambio, las llamadas "&oacute;rdenes" de Chiang Kai-shek constituyen precisamente una violaci&oacute;n de la Declaraci&oacute;n de Potsdam que &eacute;l mismo firm&oacute;. Basta hacer la comparaci&oacute;n para ver de inmediato qui&eacute;n es el que no "observa fielmente las estipulaciones de los acuerdos comunes de los aliados".

<P>&nbsp &nbsp
   Tanto la declaraci&oacute;n del vocero del Departamento de Propaganda del Comit&eacute; Ejecutivo Central del Kuomintang como las "&oacute;rdenes" de Chiang Kai-shek significan, del principio al fin, provocar la guerra civil; su objetivo consiste en encontrar, en este momento en que la atenci&oacute;n dentro y fuera del pa&iacute;s se concentra en la rendici&oacute;n incondicional del Jap&oacute;n, un pretexto para pasar a la guerra civil apenas termine la Guerra de Resistencia. En realidad, los reaccionarios del Kuomintang son lastimosamente est&uacute;pidos. Han elegido como pretexto la orden del Comandante en Jefe Chu Te sobre la rendici&oacute;n y desarme de las tropas japonesas y tropas t&iacute;tere. &#191;Acaso puede considerarse &eacute;ste un pretexto h&aacute;bil? No. El que hayan elegido tal pretexto s&oacute;lo prueba que los reaccionarios kuomintanistas sienten m&aacute;s cari&ntilde;o por el enemigo y los t&iacute;teres que por sus compatriotas, y que odian m&aacute;s<A NAME="p26"> a sus compatriotas que al enemigo y los t&iacute;teres. El Incidente de Chunjua<FONT SIZE=-2>[<A HREF="PEW45s.html#en6">6</A>]</FONT> fue a ojos vistas una invasi&oacute;n de la regi&oacute;n fronteriza de Shens&iacute;-Kans&uacute;-Ningsia perpetrada por las tropas de Ju Tsung-nan con el prop&oacute;sito de provocar la guerra civil; no obstante, los reaccionarios kuomintanistas dijeron que se trataba de una "ofensiva de falsos rumores" desplegada por el Partido Comunista de China. Los reaccionarios kuomintanistas encontraron en este Incidente el pretexto largamente buscado, pero la opini&oacute;n p&uacute;blica china y extranjera comprendi&oacute; de inmediato el juego<I>. </I>Por eso dicen ahora que el VIII Ej&eacute;rcito y el Nuevo 4ƒ Cuerpo de Ej&eacute;rcito no deben intimar a las tropas japonesas y tropas t&iacute;tere a que rindan las armas. Durante los ocho a&ntilde;os de la Guerra de Resistencia, el VIII Ej&eacute;rcito y el Nuevo 4ƒ Cuerpo de Ej&eacute;rcito padecieron toda clase de sufrimientos al verse atacados y cercados por Chiang Kai-shek, de un lado , y por los japo-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 27</B></FONT><P>

neses, de otro. Y ahora, cuando la Guerra de Resistencia llega a su fin, Chiang Kai-shek insin&uacute;a a los japoneses (y a sus queridas tropas t&iacute;tere) que no rindan las armas al VIII Ej&eacute;rcito ni al Nuevo 4ƒ Cuerpo de Ej&eacute;rcito, sino "s&oacute;lo a m&iacute;, Chiang Kai-shek". Pero calla el final: "de modo que yo pueda utilizar estas armas para matar a los comunistas y quebrantar la paz de China y del mundo". &#191;No es &eacute;sta la verdad? &#191;Qu&eacute; resultar&aacute; si se dice a los japoneses que entreguen sus armas a Chiang Kai-shek y se ordena a las tropas t&iacute;tere "asumir la<A NAME="p27"> responsabilidad de mantener el orden p&uacute;blico local"? S&oacute;lo lo siguiente: la fusi&oacute;n de Nank&iacute;n y Chungching<FONT SIZE=-2>[<A HREF="PEW45s.html#en7">7</A>]</FONT> y la cooperaci&oacute;n entre Chiang Kai-shek y los t&iacute;teres substituir&aacute;n "la colaboraci&oacute;n chino-japonesa" y la cooperaci&oacute;n entre los japoneses y los t&iacute;teres, y "el anticomunismo y la construcci&oacute;n nacional"<A NAME="p27a"> de Chiang Kai-shek reemplazar&aacute;n "el anticomunismo y la construcci&oacute;n nacional" de los japoneses y Wang Ching-wei<FONT SIZE=-2>[<A HREF="PEW45s.html#en8">8</A>]</FONT>. &#191;No es esto una violaci&oacute;n de la Declaraci&oacute;n de Potsdam? &#191;Cabe alguna duda del grave peligro de guerra civil que se cernir&aacute; sobre el pueblo entero una vez que termine la Guerra de Resistencia? Llamamos ahora a todos nuestros compatriotas y a los pa&iacute;ses aliados a actuar, junto con el pueblo de las regiones liberadas, para impedir resueltamente una guerra civil en China que pondr&iacute;a en peligro la paz mundial. 

<P>&nbsp &nbsp
   Despu&eacute;s de todo, &#191;qui&eacute;n tiene derecho a recibir la rendici&oacute;n de los japoneses y los t&iacute;teres? Contando s&oacute;lo con sus propios esfuerzos y el apoyo del pueblo, las fuerzas armadas antijaponesas de las regiones liberadas de China, a las que el gobierno del Kuomintang se neg&oacute; siempre a abastecer y reconocer, han logrado por s&iacute; solas liberar extensos territorios y m&aacute;s de cien millones de habitantes y han resistido y contenido el 56 por ciento de las tropas invasoras japonesas en China y el 95 por ciento de las tropas t&iacute;tere. De no ser por estas fuerzas armadas, &#161;la situaci&oacute;n de China jam&aacute;s habr&iacute;a sido lo que es hoy! Para decir la verdad, s&oacute;lo las fuerzas armadas antijaponesas de las regiones liberadas tienen, en China, derecho a recibir la rendici&oacute;n de las tropas japonesas y tropas t&iacute;tere. En cuanto a Chiang Kai-shek, su pol&iacute;tica ha sido observar con los brazos cruzados y aguardar la victoria; &eacute;l no tiene, en verdad, el menor derecho a recibir la rendici&oacute;n del enemigo y los t&iacute;teres. 

<P>&nbsp &nbsp
   Declaramos a todos nuestros compatriotas y a los pueblos del mundo entero: El Alto Mando en Chungching no puede representar al pueblo chino ni a las fuerzas armadas chinas que han luchado realmente contra el Jap&oacute;n; el pueblo chino reclama que las fuerzas armadas 

<P><FONT SIZE=-2><B>p&aacute;g. 28</B></FONT><P>

antijaponesas de las regiones liberadas de China, al mando del Comandante en Jefe Chu Te, tengan derecho a enviar directamente representantes a participar en la recepci&oacute;n de la rendici&oacute;n del Jap&oacute;n y en el control militar de este pa&iacute;s por las cuatro potencias aliadas, as&iacute; como en la futura conferencia de paz. Si se procede de otro modo, el pueblo chino lo estimar&aacute; muy inadecuado. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 28</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   El 10 de agosto de 1945, el Comandante en jefe Chu Te dio, desde el Al Mando en Yen&aacute;n, a todas las fuerzas armadas de las legiones liberadas una orden relativa a la rendici&oacute;n de los invasores japoneses. He aqu&iacute; su texto &iacute;ntegro:

<UL>
<P>&nbsp &nbsp
   "El Jap&oacute;n ha anunciado su rendici&oacute;n incondicional, y los aliados se reunir&aacute;n a fin de discutir, sobre la base de la Declaraci&oacute;n de Potsdam, las medidas para recibir la rendici&oacute;n. Por tanto, doy la presente orden a todas las fuerzas armadas de las regiones liberadas:

<BR>&nbsp; &nbsp;
   1)&nbsp;Toda fuerza armada antijaponesa de las regiones liberadas notificar&aacute; seg&uacute;n las estipulaciones de la Declaraci&oacute;n de Potsdam, a las tropas enemigas y a sus comandancias en las ciudades y poblados o a lo largo de las importantes v&iacute;as de comunicaci&oacute;n en las inmediaciones, que entreguen todas sus armas nuestras unidades de combate dentro del plazo que se se&ntilde;ale; cuando hay entregado sus armas, nuestras fuerzas proteger&aacute;n su vida de acuerdo con nuestros reglamentos acerca del buen trato a los prisioneros de guerra.

<BR>&nbsp; &nbsp;
   2)&nbsp;Toda fuerza armada antijaponesa de las regiones liberadas notificar&aacute; a todas las autoridades t&iacute;tere de la vecindad, militares y civiles, que se pasen con sus tropas a nuestro lado antes que los invasores japoneses Firmen la rendici&oacute;n y que esperen la reorganizaci&oacute;n o el licenciamiento; las que no lo hagan dentro del plazo fijado, tendr&aacute;n que entregar todas sus armas.

<BR>&nbsp; &nbsp;
   3)&nbsp;Todas las fuerzas armadas antijaponesas de las regiones liberadas aniquilar&aacute;n resueltamente a todas las tropas japonesas y tropas t&iacute;tere que se negaren a rendirse y entregar sus armas. 

<BR>&nbsp; &nbsp;
   4)&nbsp;Nuestras fuerzas armadas tienen plena autoridad para enviar a sus unidades a recuperar y ocupar cualquier ciudad, poblado o importante v&iacute;a de comunicaci&oacute;n en poder del enemigo y los t&iacute;teres, establecer all&iacute; el control militar, mantener el orden y designar comisionados que se hagan cargo de todos los asuntos administrativos de la localidad; en caso de cualquier acto de sabotaje o resistencia, los culpables ser&aacute;n castigados como traidores a la patria."
</UL>

<BR>
Luego, el 11 de agosto, el Alto Mando en Yen&aacute;n expidi&oacute; seis &oacute;rdenes sucesivas en las que mandaba a las fuerzas armadas de la regi&oacute;n liberada de Shans&iacute;-Suiyu&aacute;n (al mando del camarada Je Lung), de la de Shans&iacute;-Chajar-Jopei (al mando del camarada Nie Yung-chen) y de la de Jopei-Yej&eacute;-Liaoning que avanzaran sobre la Mongolia Interior y el Nordeste de China; a las fuerzas armadas de la regi&oacute;n liberada de Shans&iacute; que limpiaran de tropas japonesas y tropas t&iacute;tere la l&iacute;nea f&eacute;rrea Tatung-Puchou y el valle del r&iacute;o Fenje, y a las fuerzas armadas de todas las regiones liberadas que lanzaran vigorosas ofensivas sobre todas las importantes v&iacute;as de comunicaci&oacute;n controladas por el enemigo, a fin de obligar a rendirse a las 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 29</B></FONT><P>

tropas japonesas y tropas t&iacute;tere. Las unidades del Ej&eacute;rcito Popular de Liberaci&oacute;n en todas las regiones liberadas cumplieron resueltamente estas &oacute;rdenes y conquistaron importantes victorias. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PEW45s.html#p25">25</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   La palabra "enemigo" se refiere aqu&iacute; a las fuerzas invasoras japonesas, y "t&iacute;teres", a los gobiernos t&iacute;teres establecidos por los invasores japoneses y a sus tropas, formados respectivamente, en su mayor&iacute;a, por funcionarios y tropas kuomintanistas que se hab&iacute;an pasado a los invasores japoneses. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PEW45s.html#p25a">25</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la declaraci&oacute;n hecha el 26 de julio de 1945 Por China Inglaterra y EE.UU. en la Conferencia de Potsdam declaraci&oacute;n en la que se intimaba al Jap&oacute;n a rendirse. Los puntos principales de la declaraci&oacute;n eran: el militarismo japon&eacute;s ser&aacute; eliminado de una vez para siempre; las tropas japonesas ser&aacute;n completamente desarmadas; las industrias de guerra del Jap&oacute;n deben ser desmanteladas; los criminales de guerra japoneses deben ser procesados; debe ponerse en pr&aacute;ctica la Declaraci&oacute;n de El Cairo, es decir, el Jap&oacute;n debe renunciar a los territorios que ha usurpado, tales como Corea y los territorios chinos de Manchuria, Taiw&aacute;n y las islas de Pengju; el territorio del Jap&oacute;n se limitar&aacute; a las islas de Honshu, Hokkaido, Kyushu, Shikoku y otras islas menores, y las fuerzas armadas de los aliados ocupar&aacute;n el Jap&oacute;n hasta el establecimiento de un gobierno japon&eacute;s democr&aacute;tico. El 8 de agosto de 1945, la Uni&oacute;n Sovi&eacute;tica dio su acuerdo a la Declaraci&oacute;n de Potsdam y declar&oacute; la guerra al Jap&oacute;n. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PEW45s.html#p25b">25</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a una vil pr&aacute;ctica de capitulaci&oacute;n ante el Jap&oacute;n y de lucha anticomunista, seguida por los reaccionarios del Kuomintang durante la Guerra de Resistencia contra el Jap&oacute;n. Los reaccionarios kuomintanistas instruyeron a parte de sus tropas y funcionarios de gobierno que se pasaran a los invasores japoneses y luego atacaran, ya como tropas y funcionarios t&iacute;tere, las regiones liberadas junto con las tropas japonesas; esto fue lo que ellos hip&oacute;critamente llamaban "salvar a la naci&oacute;n mediante un rodeo". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PEW45s.html#p25c">25</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   Tai Li fue el director del Bur&oacute; de Investigaci&oacute;n y Estad&iacute;stica del Consejo Militar del Kuomintang, una de las inmensas organizaciones del servicio secreto del Kuomintang. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PEW45s.html#p25c">25</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la invasi&oacute;n de Chunjua, S&uuml;nyi y Yaosien en la subregi&oacute;n de Kuanchung de la regi&oacute;n fronteriza de Shens&iacute;-Kans&uacute;-Ningsia, perpetrada por tropas kuomintanistas en julio de 1945. V&eacute;ase el presente tomo, p&aacute;g. 21, "<A HREF="SPAW45s.html">La situaci&oacute;n y nuestra pol&iacute;tica despu&eacute;s de la victoria en la Guerra de Resistencia contra el Jap&oacute;n</A>", nota <A HREF="SPAW45s.html#en13">13</A>. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PEW45s.html#p26">26</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   El r&eacute;gimen t&iacute;tere de Wang Ching-wei ten&iacute;a su sede en Nank&iacute;n y el r&eacute;gimen de Chiang Kai-shek, en Chungching. La "fusi&oacute;n de Nank&iacute;n y Chungching" era un complot pol&iacute;tico fraguado por el imperialismo japon&eacute;s y los elementos projaponeses dentro del Kuomintang.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PEW45s.html#p27">27</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   Wang Ching-wei fue un notorio cabecilla del Kuomintang y traidor projapon&eacute;s. En diciembre de 1938, cuando era Vicepresidente del Kuomintang y Presidente del Consejo Pol&iacute;tico Nacional, se pas&oacute; abiertamente a los invasores japoneses. En marzo de 1940 lleg&oacute; a ser presidente del gobierno central t&iacute;tere formado entonces en Nank&iacute;n. Muri&oacute; en el Jap&oacute;n en noviembre de 1944. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PEW45s.html#p27a">27</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
