<HTML>
<TITLE>Resolver el problema de los "cinco excesos"</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
RESOLVER EL PROBLEMA DE LOS<BR>
"CINCO EXCESOS"<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 91-93.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 91</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                       RESOLVER EL PROBLEMA DE LOS<BR>
                                                &nbsp; "CINCO EXCESOS"</FONT></B><SUP><FONT SIZE=-2>[<A HREF="PFE53s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                             19 de marzo de 1953
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   1.&nbsp;En el trabajo de nuestros organismos partidarios y gubernamentales en las zonas rurales existe un problema que los aleja seriamente de las masas campesinas y que lesiona los intereses del campesinado y de sus activistas; se trata de los "cinco excesos". Con este t&eacute;rmino se alude a lo siguiente: excesivas tareas, excesivas reuniones y cursillos, excesivo papeleo de informes y encuestas, excesivos organismos y excesivas funciones asignadas a los activistas. Estos fen&oacute;menos existen desde hace mucho y, para encarar algunos de ellos, el CC ya dio instrucciones a los comit&eacute;s del Partido a distintos niveles exigiendo que les pusieran serio cuidado y los solucionaran. Sin embargo, en vez de ser resuelto, el problema se ha tornado cada vez m&aacute;s grave. Esto se debe a que el problema en su conjunto no ha sido planteado en forma sistem&aacute;tica y, sobre todo, a que no se ha desplegado una lucha contra el dispersionismo y el burocratismo en los organismos dirigentes del Partido y el gobierno a los cinco niveles: central, regional, provincial (municipal), prefectural y distrital. Subrayamos esta &uacute;ltima raz&oacute;n porque generalmente la presencia de los "cinco excesos" en los territorios y cantones no tiene su ra&iacute;z all&iacute; mismo, sino en los organismos superiores, en el grave dispersionismo y burocratismo manifiestos en los organismos dirigentes partidarios y gubernamentales de instancia distrital para arriba; estos fen&oacute;menos son parcialmente producto, hasta hoy intacto, de los tiempos de la guerra revolucionaria y de la reforma agraria. De ah&iacute; que, en este a&ntilde;o de 1953, en el curso de la ejecuci&oacute;n las instrucciones del CC sobre la lucha contra el burocratismo, el autoritarismo y la violaci&oacute;n de la ley y la disciplina, sea necesario

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Instrucciones internas del Partido redactadas por el camarada Mao Tsetung en nombre del CC del PCCh.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 92</B></FONT><P>

poner el acento en la tarea de superar el burocratismo y el dispersionismo de los organismos dirigentes y de desechar las normas y procedimientos que con el tiempo se hayan hecho obsoletos; s&oacute;lo de esta manera se podr&aacute; resolver el problema. En adelante, los principales camaradas dirigentes de los comit&eacute;s del Partido y el gobierno de nivel distrital para arriba deben establecer, a la luz de las condiciones reales, disposiciones apropiadas para que los organismos dirigentes de distintos niveles sepan c&oacute;mo proceder cuando asignan tareas, convocan reuniones o congregan gente para cursillos, despachan formularios de encuestas o solicitan informes a los organismos inferiores, determinan la estructura organizativa de los territorios y cantones o hacen uso de los activistas del campo; algunas de las disposiciones al respecto deben ser determinadas, en forma unificada, por las autoridades centrales. Hay que descartar resueltamente las normas y procedimientos viejos e inadecuados que permiten a muchos departamentos de trabajo de distintos niveles del Partido, el gobierno y las organizaciones populares asignar, cada uno por su cuenta, tareas a los organismos inferiores, convocar a su antojo a cuadros de los niveles inferiores y a activistas del campo para reuniones o cursillos, despachar una profusa cantidad de formularios de encuestas y pedir arbitrariamente informes a los organismos inferiores o a las aldeas; todo eso debe ser reemplazado por normas y procedimientos que impliquen una acci&oacute;n dirigida, que est&eacute;n unificados y correspondan a las condiciones reales. En cuanto a la presencia en cada cant&oacute;n de un abigarrado aparato de comit&eacute;s y a la asignaci&oacute;n de excesivas funciones a los activistas en las zonas rurales, tambi&eacute;n debemos eliminar resueltamente pero en forma met&oacute;dica estos fen&oacute;menos, pues entorpecen la producci&oacute;n y nos divorcian de las masas. 

<P>&nbsp &nbsp
   2.&nbsp;En lo que respecto a los departamentos interesados del Partido del gobierno y de las organizaciones populares a nivel central, el Comit&eacute; Central asigna a los camaradas de responsabilidad directa del Departamento de Organizaci&oacute;n del Comit&eacute; Central, del Consejo Administrativo del Gobierno Popular Central y de las tres comisiones del mismo Consejo -- econ&oacute;mico-financiera, cultural-educacional y pol&iacute;tico-jur&iacute;dica -- la tarea de desenmara&ntilde;ar de inmediato los problemas que han dado origen a los "cinco excesos", establecer las normas y procedimientos adecuados e informar de todo ello al Comit&eacute; Central. 

<P>&nbsp &nbsp
   3.&nbsp;En cuanto a las grandes regiones administrativas y provincias (municipios), los camaradas de responsabilidad directa de los bur&oacute;s y subbur&oacute;s regionales del CC, de los comit&eacute;s provinciales (municipales) 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 93</B></FONT><P>

del Partido, as&iacute; como de los organismos administrativos a los niveles correspondientes, deben encargarse de desenmara&ntilde;ar el problema de los "cinco excesos", adoptar medidas para solucionarlo en sus respectivos niveles e informar de ello al CC. Para tal efecto, pedimos que los bur&oacute;s y subbur&oacute;s regionales del CC y los comit&eacute;s provinciales (municipales) del Partido env&iacute;en, cada uno, un grupo de inspecci&oacute;n, encargado exclusivamente de indagar el problema de los "cinco excesos", a investigar la situaci&oacute;n de uno o dos territorios o cantones bajo su jurisdicci&oacute;n (uno o dos barrios o calles en la zona urbana), a fin de recoger elementos de juicio para la soluci&oacute;n del problema. 

<P>&nbsp &nbsp
   4.&nbsp;En cuanto a los organismos de niveles prefectural y distrital, los comit&eacute;s provinciales del Partido quedan con la responsabilidad de orientar la soluci&oacute;n del problema de los "cinco excesos". 

<P>&nbsp &nbsp
   5.&nbsp;La producci&oacute;n agr&iacute;cola es la tarea de todas las tareas en el campo, y las dem&aacute;s labores que se desarrollan all&iacute; deben girar en torno suyo y ponerse a su servicio. Es preciso ahorrarse toda pretendida tarea y todo m&eacute;todo de trabajo que obstaculicen la producci&oacute;n de los campesinos. En la actualidad, la agricultura china es fundamentalmente una dispersa econom&iacute;a peque&ntilde;o-campesina, en la que a&uacute;n se utilizan aperos anticuados, y difiere mucho de la agricultura colectivizada de la Uni&oacute;n Sovi&eacute;tica, en que se emplean m&aacute;quinas. Por eso, en el presente per&iacute;odo de transici&oacute;n, todav&iacute;a es imposible una producci&oacute;n unificada y planificada en la agricultura, excepto las granjas estatales; no podemos intervenir m&aacute;s de la cuenta en las actividades de los campesinos. En el presente per&iacute;odo s&oacute;lo podemos guiar la producci&oacute;n agr&iacute;cola por medio de la pol&iacute;tica de precios y de determinados trabajos necesarios y factibles en los terrenos econ&oacute;mico y pol&iacute;tico, haci&eacute;ndola as&iacute; entrar en coordinaci&oacute;n con la producci&oacute;n industrial y coloc&aacute;ndola dentro de la &oacute;rbita del plan econ&oacute;mico del Estado. Todo "plan" agr&iacute;cola o "tarea" del campo que rebase estos l&iacute;mites caer&aacute; en la inoperancia y provocar&aacute; la oposici&oacute;n de los campesinos, alejando, en consecuencia, a nuestro Partido de las masas campesinas, que constituyen m&aacute;s del 80 por ciento de la poblaci&oacute;n del pa&iacute;s, cosa que ser&iacute;a sumamente peligrosa. Lo que se llama cinco excesos en el trabajo de los territorios y cantones acusa, en alto porcentaje, una intervenci&oacute;n excesiva en las actividades de los campesinos (en un porcentaje menor es producto, hasta hoy persistente, de las necesidades de la guerra revolucionaria y de la reforma agraria). Este fen&oacute;meno, que ha producido descontento entre los campesinos, debe ser eliminado. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
