<HTML>
<TITLE>Proclama del gobierno y del cuartel general de retaguardia</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>
PROCLAMA DEL GOBIERNO<BR>
DE LA REGION FRONTERIZA<BR>
DE SHENSI-KANSU-NlNGSlA<BR>
Y DEL CUARTEL GENERAL DE<BR>
RETAGUARDIA DEL VIII EJERCIT0
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 71-74.</B>
<P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>

<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 71</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                              PROCLAMA DEL GOBIERNO DE LA REGION<BR>
                          FRONTERIZA DE SHENSI-KANSU-NlNGSlA Y DEL<BR>
                                  CUARTEL GENERAL DE RETAGUARDIA<BR>
                                               &nbsp; DEL VIII EJERCIT0</FONT></B><SUP><FONT SIZE=-2>[<A HREF="PGBR38s.html#fnp">*</A>]</FONT></SUP><P>

                                             <I>15 de mayo de 1938</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
	Desde el Incidente de Lukouchiao, todos nuestros conciudadanos patriotas han venido sosteniendo resueltamente la Guerra de Resistencia. En el frente, oficiales y soldados derraman su sangre y entregan sus vidas. Los diversos partidos y grupos pol&iacute;ticos se han unido de buena fe. Todos los sectores del pueblo han concertado sus esfuerzos para salvar a la naci&oacute;n. Esto abre un camino luminoso a la naci&oacute;n china y constituye una firme garant&iacute;a para la victoria sobre el Jap&oacute;n. Todos<A NAME="p71"> nuestros conciudadanos deben continuar adelante por este camino. El pueblo de nuestra Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia<FONT SIZE=-2>[<A HREF="PGBR38s.html#en1">1</A>]</FONT> y sus fuerzas armadas, obedeciendo a la direcci&oacute;n del Gobierno, han venido dedicando sus esfuerzos a la causa de la salvaci&oacute;n nacional. Todas sus acciones han sido justas e intachables. Han luchado denodadamente y sin quejarse. As&iacute; se han granjeado el elogio un&aacute;nime de todo el pueblo. Por su parte, este Gobierno y este Cuartel General de Retaguardia seguir&aacute;n estimulando a las masas populares de toda la Regi&oacute;n a continuar sus esfuerzos para llevar la lucha hasta el fin. No permitir&aacute;n que nadie deje de cumplir con su deber ni que nada

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Proclama redactada por el camarada Mao Tse-tung con miras a combatir las actividades de zapa de la camarilla de Chiang Kai-shek. Reci&eacute;n establecida la cooperaci&oacute;n entre el Kuomintang y el Partido Comunista, esta camarilla comenz&oacute; a intrigar contra las fuerzas revolucionarias dirigidas por el Partido Comunista. Las actividades de zapa contra la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia formaban parte de sus intrigas. El camarada Mao Tse-tung sosten&iacute;a que para defender los intereses de la revoluci&oacute;n era necesario adoptar una posici&oacute;n firme al respecto. La presente proclama constituy&oacute; un golpe a la posici&oacute;n oportunista que en el frente &uacute;nico antijapon&eacute;s manten&iacute;an entonces algunos miembros del Partido ante las intrigas de la camarilla de Chiang Kai-shek.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 72</B></FONT><P>

perjudique la causa de la salvaci&oacute;n nacional. Sin embargo, en los &uacute;ltimos tiempos, consta que en la Regi&oacute;n Fronteriza, algunos individuos, haciendo caso omiso del inter&eacute;s p&uacute;blico y vali&eacute;ndose de diversos medios, fuerzan a los campesinos a devolver<A NAME="p72"> las tierras y los edificios que les han sido adjudicados, obligan a los antiguos deudores a pagar deudas ya anuladas<FONT SIZE=-2>[<A HREF="PGBR38s.html#en2">2</A>]</FONT>, imponen al pueblo el cambio del sistema democr&aacute;tico ya instituido o sabotean las organizaciones militares, econ&oacute;micas, culturales y de masas, ya establecidas. Hay incluso quienes act&uacute;an como esp&iacute;as, se confabulan con los bandidos, incitan a nuestros soldados a amotinarse, levantan mapas de nuestra Regi&oacute;n, re&uacute;nen secretamente informaciones o hacen abierta propaganda contra el Gobierno de la Regi&oacute;n Fronteriza. Es obvio que todas estas actividades infringen el principio b&aacute;sico de unidad para la resistencia al Jap&oacute;n, contravienen la voluntad del pueblo de la Regi&oacute;n Fronteriza, y tienen como prop&oacute;sito sembrar disensiones internas, romper el frente &uacute;nico, perjudicar los intereses del pueblo, desacreditar al Gobierno de la Regi&oacute;n Fronteriza y crear dificultades adicionales a la movilizaci&oacute;n para la resistencia al Jap&oacute;n. El origen de todo esto est&aacute; en que un pu&ntilde;ado de recalcitrantes act&uacute;an inescrupulosamente pasando por encima de los intereses de la naci&oacute;n y el Estado. Otros individuos llegan incluso a servir a los invasores japoneses y, bajo diversos disfraces, se dedican a actividades conspirativas.  Desde hace varios meses, la poblaci&oacute;n de los diferentes distritos ha venido enviando informes en que nos pide poner freno a todo esto; son tantos los que llegan a diario que casi no alcanzamos a atenderlos todos. Con miras a robustecer las fuerzas antijaponesas, consolidar la retaguardia de la resistencia al Jap&oacute;n y proteger los intereses del pueblo, este Gobierno y este Cuartel General de Retaguardia se van en la necesidad de proscribir las actividades arriba mencionadas.

<P>&nbsp &nbsp
	Visto lo antedicho, proclamamos en t&eacute;rminos inequ&iacute;vocos:

<P>&nbsp &nbsp
	1.&nbsp;El Gobierno de la Regi&oacute;n Fronteriza y el Cuartel General de Retaguardia, con el objeto de proteger las conquistas del pueblo, prohiben, en las zonas bajo la jurisdicci&oacute;n del Gobierno de la Regi&oacute;n Fronteriza, todo cambio no autorizado respecto a las tierras y edificios distribuidos o a las deudas anuladas antes de que se estableciera la paz interna.

<P>&nbsp &nbsp
	2.&nbsp;El Gobierno de la Regi&oacute;n Fronteriza y el Cuartel General de Retaguardia proteger&aacute;n las actividades de todas las organizaciones militares, pol&iacute;ticas, econ&oacute;micas, culturales y de masas, creadas antes de que se estableciera la paz interna y transformadas y ampliadas

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 73</B></FONT><P>

desde entonces de acuerdo con el principio de frente &uacute;nico nacional antijapon&eacute;s, promover&aacute;n su desarrollo y pondr&aacute;n coto a toda actividad de zapa contra ellas.

<P>&nbsp &nbsp
	3.&nbsp;El Gobierno de la Regi&oacute;n Fronteriza y el Cuartel General de Retaguardia, llevando resueltamente a la pr&aacute;ctica el Programa de Resistencia Armada y Reconstrucci&oacute;n Nacional, promover&aacute;n de buen grado el desarrollo de todo lo que sea &uacute;til para la resistencia al Jap&oacute;n y la salvaci&oacute;n nacional. Dan la bienvenida a cuantos deseen prestar sincera ayuda. Pero a fin de protegerse de los impostores y cerrar el paso a los malos elementos, prohiben a toda persona, sea cual fuere su actividad, entrar y permanecer en la Regi&oacute;n Fronteriza sin el permiso y la autorizaci&oacute;n escrita de este Gobierno o de este Cuartel General de Retaguardia.

<P>&nbsp &nbsp
	4.&nbsp;En el presente tenso per&iacute;odo de resistencia armada, la poblaci&oacute;n est&aacute; autorizada a denunciar a cualquier individuo que dentro de la Regi&oacute;n Fronteriza realice actividades de zapa, provoque des&oacute;rdenes, incite a la sedici&oacute;n o recoja informaciones militares. Si hay pruebas concluyentes, el individuo en cuesti&oacute;n puede ser arrestado en el acto. Una vez confirmada su culpabilidad, ser&aacute; castigado con todo el rigor de la ley.

<P>&nbsp &nbsp
	Estas cuatro disposiciones deben ser observadas por todos los militares y civiles de la Regi&oacute;n Fronteriza, y no se permitir&aacute; ninguna infracci&oacute;n. En adelante, este Gobierno y este Cuartel General de Retaguardia actuar&aacute;n seg&uacute;n las presentes disposiciones contra todo individuo sin ley que ose conspirar y crear des&oacute;rdenes, y nadie podr&aacute; alegar ignorancia. 

<P>&nbsp &nbsp
	Que esta proclama sea cumplida al pie de la letra.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 73</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Base de apoyo revolucionaria que se form&oacute; gradualmente a partir de 1931, en el curso de la guerra de guerrillas revolucionaria en el Norte de Shens&iacute;. Con la llegada del Ej&eacute;rcito Rojo Central al cabo de la Gran Marcha, se convirti&oacute; en la base de apoyo central de la revoluci&oacute;n y sede del Comit&eacute; Central del Partido Comunista de China. Al establecerse el frente &uacute;nico nacional antijapon&eacute;s en 1937, pas&oacute; a denominarse Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia, y abarcaba m&aacute;s de veinte distritos en los l&iacute;mites entre: las tres provincias. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PGBR38s.html#p71">71</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Hacia 1936 ya se hab&iacute;a llevado a la pr&aacute;ctica en la mayor parte de la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia la pol&iacute;tica de confiscar las tierras de los terra-

<P><FONT SIZE=-2><B>p&aacute;g. 74</B></FONT><P>

tenientes y distribuirlas entre los campesinos, y de anular las viejas deudas de Estos. Despu&eacute;s de 1936, con el objeto de facilitar la Formaci&oacute;n de un amplio frente &uacute;nico nacional antijapon&eacute;s, el Partido Comunista de China cambi&oacute;, en escala nacional, su pol&iacute;tica de confiscar las tierras de los terratenientes por la de reducir los arriendos y los intereses; no obstante, protegi&oacute; resueltamente las conquistas de los campesinos en la reforma agraria.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PGBR38s.html#p72">72</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
