<HTML>
<TITLE>Las zonas guerrilleras tambi&eacute;n pueden producir</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
LAS ZONAS GUERRILLERAS TAMBIEN<BR>
PUEDEN PRODUCIR
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1972<P>
Primera edici&oacute;n 1968<BR>
(2<SUP>a</SUP> impresi&oacute;n 1972)<P>
</FONT>
<B>Tomo III, p&aacute;gs. 197-201.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 197</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                    LAS ZONAS GUERRILLERAS TAMBIEN<BR>
                                                &nbsp; PUEDEN PRODUCIR</FONT></B><SUP><FONT SIZE=-2>[<A HREF="PGZ45s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                              31 de enero de 1945
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   Est&aacute; ya admitido y fuera de duda que pueden y deben emprenderse campa&ntilde;as por la producci&oacute;n en el ej&eacute;rcito y entre la poblaci&oacute;n de las bases de apoyo de las regiones liberadas tras las l&iacute;neas enemigas, que son bases relativamente consolidadas. Sin embargo, &#191;se puede hacer lo mismo en las zonas guerrilleras, en la "retaguardia enemiga dentro de la retaguardia enemiga"? Antes, esta cuesti&oacute;n no estaba clara en la mente de muchas personas, por falta de pruebas.

<P>&nbsp &nbsp
   Pero ahora las tenemos. Seg&uacute;n el informe del camarada Chang Ping-kai sobre la campa&ntilde;a por la producci&oacute;n Que llevan a cabo las guerrillas de la Regi&oacute;n Fronteriza de Shans&iacute;-Chajar-Jopei, publicado el 28 de enero en el <I>Diario de la Liberaci&oacute;n, en</I> 1944 muchas zonas guerrilleras de dicha Regi&oacute;n emprendieron la producci&oacute;n en considerable escala y lograron excelentes resultados. Las zonas y unidades mencionadas por el camarada Chang en su informe <I>son: </I>en el centro de Jopei, la 6.<FONT SIZE=-2>a</FONT> Subregi&oacute;n, el 4.ƒ Cuerpo Territorial de la 2.<FONT SIZE=-2>a</FONT> Subregi&oacute;n, el 8.ƒ Cuerpo Territorial de la 4.<FONT SIZE=-2>a</FONT> Subregi&oacute;n, y los Destacamentos de S&uuml;shui-Tingsien, Paoting-Mancheng y Yumpiao; en Shans&iacute;, las tropas de los distritos de Taisien y Kuosien. En todas esas zonas las condiciones son muy malas:

<UL>
<P>&nbsp &nbsp
   "Hay tantos puntos fortificados y blocaos del enemigo y de sus t&iacute;teres corno &aacute;rboles en un bosque, y las zanjas, murallas y carreteras son tan tupidas como una red; aprovechando su superioridad militar y las facilidades de comunicaci&oacute;n, el enemigo lanza frecuentemente ataques por sorpresa y operaciones de cerco 
</UL>

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Editorial escrito por el camarada Mao Tse-tung para el <I>Diario de la Liberaci&oacute;n</I>, de Yen&aacute;n.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 198</B></FONT><P>

<UL>
y de 'limpieza'. En tales condiciones, las guerrillas a menudo tienen que desplazarse varias veces al d&iacute;a." 
</UL>

<P>
A pesar de esto, las guerrillas han logrado realizar la producci&oacute;n en las intervalos de los combates. Los resultados son: 

<UL>
<P>&nbsp &nbsp
   "El aprovisionamiento ha mejorado: cada persona recibe diariamente medio <I>liang</I> de aceite y de sal y un <I>jin</I> de verduras, as&iacute; como un <I>jin</I> y medio de carne por mes. Adem&aacute;s, ahora se dispone de cepillos de dientes, polvo dent&iacute;frico y cartillas de lectura, cosas de que carec&iacute;amos desde hac&iacute;a varios a&ntilde;os." 
</UL>

<P>
&#161;Vean! &#191;Qui&eacute;n dice que las zonas guerrilleras no pueden producir?

<P>&nbsp &nbsp
   Mucha gente alega que no hay tierras disponibles en las zonas densamente pobladas. &#191;De verdad no las hay? Volvamos a la Regi&oacute;n Fronteriza de Shans&iacute;-Chajar-Jopei: 

<UL>
<P>&nbsp &nbsp
   "En primer lugar, se ha resuelto el problema de la tierra de acuerdo con la pol&iacute;tica de dar primac&iacute;a a la agricultura. Se han usado en total nueve m&eacute;todos: 1) demoler las murallas y rellenar las zanjas que el enemigo utiliza para el bloqueo; 2) destruir las carreteras que el enemigo puede emplear, y sembrar a ambos lados de ellas; 3) aprovechar peque&ntilde;as parcelas bald&iacute;as; 4) ayudar a la milicia popular a cultivar, en las noches de luna y desafiando al enemigo, los campos alrededor de sus blocaos, asegur&aacute;ndose junto con ella una protecci&oacute;n armada; 5) cultivar los campos en asociaci&oacute;n con aquellos campesinos a quienes falta mano de obra; 6) trabajar m&aacute;s o menos abiertamente las tierras situadas cerca de los puntos fortificados y blocaos del enemigo, tarea que realizan nuestros soldados disfrazados de campesinos; 7) convertir las m&aacute;rgenes de los r&iacute;os en tierras cultivables, construyendo diques y retirando la arena; 8) ayudar a los campesinos a transformar las tierras de secano en campos irrigados, y 9) ayudar en las faenas agr&iacute;colas en toda aldea donde act&uacute;an las guerrillas." 
</UL>

<P>&nbsp &nbsp
   Pero, si bien la agricultura es posible, tal vez no se pueda decir lo mismo de la artesan&iacute;a y las otras ramas de la producci&oacute;n. &#191;Es realmente &eacute;ste el caso? Miren por favor la Regi&oacute;n Fronteriza de Shans&iacute;-Chajar-Jopei: 

<UL>
<P>&nbsp &nbsp
   "Las tropas en las cercan&iacute;as de las l&iacute;neas o zanjas de bloqueo del enemigo no se limitan a la producci&oacute;n agr&iacute;cola sino que, como 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 199</B></FONT><P>

en las zonas consolidadas, tambi&eacute;n han desarrollado la artesan&iacute;a y el transporte. El 4.ƒ Cuerpo Territorial ha establecido un taller de gorros de fieltro, una prensa de aceite y un molino de harina, y en siete meses ha obtenido una ganancia de medio mill&oacute;n de yuanes en moneda local: No s&oacute;lo ha resuelto sus propias dificultades, sino que ha satisfecho las necesidades de la poblaci&oacute;n en su zona guerrillera. Los soldados ahora pueden autoabastecerse suficientemente de su&eacute;teres y calcetines de lana." 
</UL>

<P>&nbsp &nbsp
   Dado que los combates son muy frecuentes en las zonas guerrilleras, &#191;no saldr&aacute;n afectadas las operaciones si las tropas se ocupan de la producci&oacute;n? &#191;Es esto realmente as&iacute;? Miren por favor la Regi&oacute;n Fronteriza de Shans&iacute;-Chajar-Jopei: 

<UL>
<P>&nbsp &nbsp
   "Aplicando el principio de combinar el trabajo de producci&oacute;n con la actividad militar, se da igual importancia a las tareas de producci&oacute;n y de combate. [. . .] Tomemos, por ejemplo, el 4.ƒ Cuerpo Territorial de la 2.<FONT SIZE=-2>a</FONT> Subregi&oacute;n. Al comenzar la labranza de primavera, envi&oacute; un destacamento especial para atacar al enemigo y al mismo tiempo inici&oacute; una poderosa ofensiva pol&iacute;tica. Precisamente por esto, hubo una mayor actividad en la esfera militar y un aumento en la combatividad de las tropas. Desde febrero hasta comienzos de septiembre, este peque&ntilde;o destacamento libr&oacute; 71 combates, tom&oacute; los puntos fortificados de Chutungshe, Shangchuang, Yechuang, Fengchiachai y Yatou, infligi&oacute; 165 bajas al enemigo y a las tropas t&iacute;teres, hizo prisioneros a 91 soldados t&iacute;teres, y captur&oacute; 3 ametralladoras ligeras y 101 fusiles y pistolas. [. . .] Coordinando la actividad militar con la propaganda dirigida a una gran campa&ntilde;a por la producci&oacute;n, se lanz&oacute; inmediatamente una ofensiva pol&iacute;tica con la consigna: `&#161;Aplastar a quienquiera que trate de sabotear la gran campa&ntilde;a por la producci&oacute;n!' En las capitales de los distritos de Taisien y Kuosien, el enemigo preguntaba a los habitantes: '&#191;Por qu&eacute; el VIII Ej&eacute;rcito se ha vuelto tan duro recientemente?' Ellos respond&iacute;an: `Porque ustedes sabotean la gran campa&ntilde;a por la producci&oacute;n en la Regi&oacute;n Fronteriza.' Los soldados t&iacute;teres comentaban entre s&iacute;: `Mejor ser&aacute; no hacer salidas mientras est&eacute;n empe&ntilde;ados en su gran campa&ntilde;a por la producci&oacute;n.'" 
</UL>

<P>&nbsp &nbsp
   &#191;Es posible tambi&eacute;n iniciar una campa&ntilde;a por la producci&oacute;n entre las masas populares de las zonas guerrilleras? &#191;Est&aacute;n los campesinos 

<P><FONT SIZE=-2><B>p&aacute;g. 200</B></FONT><P>

interesados en aumentar la producci&oacute;n en estas zonas, donde tal vez los arriendos todav&iacute;a no han sido reducidos o donde su reducci&oacute;n no ha sido aplicada en forma completa? A esta cuesti&oacute;n, la Regi&oacute;n Fronteriza de Shans&iacute;-Chajar-Jopei ha dado igualmente una respuesta afirmativa: 

<UL>
<P>&nbsp &nbsp
   "M&aacute;s a&uacute;n, gracias al desenvolvimiento de la campa&ntilde;a por la producci&oacute;n, las tropas en las vecindades de las l&iacute;neas o zanjas de bloqueo del enemigo aportan una ayuda directa a la poblaci&oacute;n local. Por una parte, dan protecci&oacute;n armada a las masas que se ocupan en la producci&oacute;n y, por la otra, ofrecen amplia ayuda con su fuerza de trabajo. Algunas unidades tienen como regla el asignar la mitad de su fuerza de trabajo para ayudar gratuitamente a las masas en la producci&oacute;n durante la &eacute;poca de mayores actividades agr&iacute;colas. As&iacute;, el entusiasmo de las masas por la producci&oacute;n ha aumentado mucho, se han hecho a&uacute;n m&aacute;s armoniosas las relaciones entre ej&eacute;rcito y pueblo, y todo el mundo tiene comida. En consecuencia, han crecido a&uacute;n m&aacute;s la simpat&iacute;a y el apoyo que las masas de las zonas guerrilleras dispensan al Partido Comunista y al VIII Ej&eacute;rcito." 
</UL>

<P>&nbsp &nbsp
   De esta manera se han disipado todas las dudas respecto a la posibilidad y necesidad de que el ej&eacute;rcito y el pueblo realicen amplias campa&ntilde;as por la producci&oacute;n en las zonas guerrilleras. Pedimos a todos los cuadros del Partido, del gobierno y del ej&eacute;rcito en las regiones liberadas, y especialmente a los que trabajan en las zonas guerrilleras, que comprendan a fondo este punto, porque una vez comprendida esta "posibilidad" y "necesidad", la campa&ntilde;a por la producci&oacute;n se desarrollar&aacute; en todas partes. As&iacute; fue como se comenz&oacute; en la Regi&oacute;n Fronteriza de Shans&iacute;-Chajar-Jopei: 

<UL>
<P>&nbsp &nbsp
   "En la campa&ntilde;a por la producci&oacute;n, debido a que los cuadros cambiaron su modo de pensar, prestaron seria atenci&oacute;n a la producci&oacute;n y a la combinaci&oacute;n del trabajo de producci&oacute;n con la actividad militar y formaron entre las masas h&eacute;roes del trabajo y trabajadores modelo (sesenta y seis h&eacute;roes del trabajo y trabajadores modelo, seg&uacute;n un balance preliminar), las tropas en las vecindades de las l&iacute;neas o zanjas de bloqueo del enemigo no s&oacute;lo cumplieron puntualmente su plan de producci&oacute;n en el corto lapso de cinco meses sino, lo que es m&aacute;s, introdujeron numerosas innovaciones pr&aacute;cticas." 
</UL>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 201</B></FONT><P>

<P>&nbsp &nbsp
   En 1945, todas las regiones liberadas deben realizar, mediante esfuerzos mancomunados, una campa&ntilde;a por la producci&oacute;n mayor que nunca en el ej&eacute;rcito y entre la poblaci&oacute;n, y el pr&oacute;ximo invierno compararemos los resultados obtenidos en las diferentes regiones. 

<P>&nbsp &nbsp
   La guerra es una competencia no s&oacute;lo militar y pol&iacute;tica sino tambi&eacute;n econ&oacute;mica. Para derrotar a los agresores japoneses, adem&aacute;s de las otras tareas, debemos dedicarnos al trabajo econ&oacute;mico y dominarlo en un plazo de dos o tres a&ntilde;os; en el presente a&ntilde;o de 1945, hemos de lograr &eacute;xitos mayores que en el pasado. Esto es lo que el Comit&eacute; Central del Partido Comunista de China espera vehementemente de todos nuestros cuadros y de todo el pueblo de las regiones liberadas; confiamos en que este objetivo ser&aacute; alcanzado. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
