<HTML>
<TITLE>Algunas apreciaciones acerca de la actual situaci&oacute;n internacional</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
                                  ALGUNAS APRECIACIONES ACERCA DE<BR>
                                 LA ACTUAL SITUACION INTERNACIONAL
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 85-86.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 85</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                  ALGUNAS APRECIACIONES ACERCA DE<BR>
                                 &nbsp; LA ACTUAL SITUACION INTERNACIONAL</FONT></B><SUP><FONT SIZE=-2>[<A HREF="PIS46s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                                    Abril de 1946
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   1.&nbsp;Las fuerzas de la reacci&oacute;n mundial est&aacute;n preparando efectivamente una tercera guerra mundial, y el peligro de guerra existe. Pero las fuerzas democr&aacute;ticas de los pueblos del mundo han sobrepasado a las fuerzas reaccionarias y contin&uacute;an avanzando; deben, y sin duda pueden, superar el peligro de guerra. Por tanto, el problema de las relaciones entre los EE.UU., Inglaterra y Francia, por un lado, y la Uni&oacute;n Sovi&eacute;tica, por otro, no es un problema de compromiso o ruptura, sino un problema de contraer un compromiso m&aacute;s tarde o m&aacute;s temprano. "Contraer un compromiso" quiere decir llegar a un acuerdo por medio de negociaciones pac&iacute;ficas. "M&aacute;s tarde o m&aacute;s temprano" quiere decir dentro de varios a&ntilde;os, m&aacute;s de diez a&ntilde;os, o un per&iacute;odo a&uacute;n mayor.

<P>&nbsp &nbsp
   2.&nbsp;Un compromiso de este g&eacute;nero no quiere decir compromiso en todos los problemas internacionales. Eso es imposible mientras los EE.UU., Inglaterra y Francia contin&uacute;en gobernados por los reaccionarios. Esa clase de compromiso quiere decir compromiso en ciertos problemas, incluidos algunos importantes. Pero no habr&aacute; muchos compromisos de este g&eacute;nero en un futuro cercano; existe, sin embargo, la posibilidad de que se ampl&iacute;en las relaciones comerciales de los EE.UU., Inglaterra y Francia con la Uni&oacute;n Sovi&eacute;tica.

<P>&nbsp &nbsp
   3.&nbsp;Semejante compromiso entre los EE.UU., Inglaterra y Francia, por una parte, y la Uni&oacute;n Sovi&eacute;tica, por la otra, s&oacute;lo puede ser el resultado de luchas firmes y eficaces de todas las fuerzas democr&aacute;ticas del mundo contra las fuerzas reaccionarias de los EE.UU., Inglaterra y Francia. Tal compromiso no exige a los pueblos del mundo capitalista contraer, a su vez, compromisos dentro de sus respectivos pa&iacute;ses. Los pueblos de esos pa&iacute;ses continuar&aacute;n librando distintas luchas de acuerdo con sus diferentes condiciones. El principio que 

<P><FONT SIZE=-2><B>p&aacute;g. 86</B></FONT><P>

siguen las fuerzas reaccionarias con las fuerzas democr&aacute;ticas populares es destruir decididamente todas las que puedan y prepararse para destruir m&aacute;s tarde cuantas no puedan destruir ahora. Frente a esta situaci&oacute;n, las fuerzas democr&aacute;ticas populares deben tambi&eacute;n aplicar el mismo principio a las fuerzas reaccionarias. 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Documento escrito para contrarrestar una apreciaci&oacute;n pesimista que en ese tiempo se hac&iacute;a de la situaci&oacute;n internacional. En la primavera de 1946, el imperialismo, encabezado por los EE.UU., junto con los reaccionarios de diversos pa&iacute;ses, intensificaba a diario sus actividades antisovi&eacute;ticas, anticomunistas y antipopulares, y pregonaba que "la guerra entre los EE.UU. y la Uni&oacute;n Sovi&eacute;tica es inevitable" y que "es inevitable el estallido de una tercera guerra mundial". En tales circunstancias, a causa de sobreestimar la fuerza del imperialismo, subestimar la fuerza del pueblo y temer el imperialismo norteamericano y el estallido de una nueva guerra mundial, algunos camaradas daban muestras de debilidad frente a los ataques armados de la pandilla reaccionaria norteamericano-chiangkaishekista y no se atrev&iacute;an a enfrentar decididamente la guerra contrarrevolucionaria con una guerra revolucionaria. En este documento, el camarada Mao Tse-tung combati&oacute; tal concepto err&oacute;neo. Se&ntilde;al&oacute; que si las fuerzas populares del mundo luchaban firme y eficazmente contra las fuerzas de la reacci&oacute;n mundial, podr&iacute;an superar el peligro de una nueva guerra mundial. Al mismo tiempo, indic&oacute; que era posible que los pa&iacute;ses imperialistas y los pa&iacute;ses socialistas llegaran a ciertos compromisos, pero que tales compromisos "no exigen a los pueblos del mundo capitalista contraer, a su vez, compromisos dentro de sus respectivos pa&iacute;ses", y que "los pueblos de esos pa&iacute;ses continuar&aacute;n librando distintas luchas de acuerdo con sus diferentes condiciones". Este documento no se hizo p&uacute;blico en aquel entonces y s&oacute;lo circul&oacute; entre algunos camaradas dirigentes del Comit&eacute; Central. Se distribuy&oacute; en la reuni&oacute;n del Comit&eacute; Central del Partido Comunista de China celebrada en diciembre de 1947. Como los camaradas presentes estuvieron un&aacute;nimemente de acuerdo con su contenido, el texto completo fue incluido m&aacute;s tarde en la "Circular sobre las decisiones tomadas por la reuni&oacute;n del Comit&eacute; Central de diciembre de 1947", expedida por el Comit&eacute; Central en enero de 1948.
</FONT>

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
