<HTML>
<TITLE>Proclama del Ej&eacute;rcito Popular de Liberaci&oacute;n</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
PROCLAMA DEL<BR>EJERCITO POPULAR<BR>
DE LIBERACION DE CHINA
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 411-14.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 411</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                    PROCLAMA DEL EJERCITO POPULAR<BR>
                                            DE LIBERACION DE CHINA</FONT></B><P>
<I>
                                              25 de abril de 1949
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   Los reaccionarios kuomintanistas han rechazado las condiciones de paz y se obstinan en mantener una guerra criminal contra la naci&oacute;n y el pueblo. Todo el pueblo espera que el Ej&eacute;rcito Popular de Liberaci&oacute;n liquide r&aacute;pidamente a la camarilla reaccionaria kuomintanista. Hemos dado al Ej&eacute;rcito Popular de Liberaci&oacute;n la orden de avanzar valerosamente, aniquilar a todas las tropas reaccionarias del Kuomintang que se atrevan a ofrecer resistencia, arrestar a todos los criminales de guerra empedernidos, liberar a todo el pueblo, defender la independencia, la integridad territorial y la soberan&iacute;a de China y realizar la verdadera unificaci&oacute;n del pa&iacute;s, a la que aspira ardientemente el pueblo entero. Esperamos encarecidamente que todos los sectores de la poblaci&oacute;n ayudar&aacute;n al Ej&eacute;rcito Popular de Liberaci&oacute;n dondequiera que &eacute;ste llegue. Proclamamos aqu&iacute; el siguiente convenio de ocho puntos, que observaremos junto con el pueblo entero. 

<P>&nbsp &nbsp
   1.&nbsp;Proteger la vida y los bienes de todo el pueblo. Se espera que todos los sectores del pueblo, sin distinci&oacute;n de clase, creencia o profesi&oacute;n, respetar&aacute;n el orden p&uacute;blico y adoptar&aacute;n una actitud de cooperaci&oacute;n hacia el Ej&eacute;rcito Popular de Liberaci&oacute;n. Este, a su vez, adoptar&aacute; la misma actitud hacia todos los sectores del pueblo. Ser&aacute;n severamente castigados los contrarrevolucionarios u otros saboteadores que aprovechen la ocasi&oacute;n para provocar disturbios, saquear o sabotear.

<P>&nbsp &nbsp
   2.&nbsp;Proteger las empresas industriales, comerciales, agr&iacute;colas y ganaderas de la burgues&iacute;a nacional. Todas las f&aacute;bricas, tiendas, bancos, dep&oacute;sitos, barcos, muelles, granjas agr&iacute;colas, granjas ganaderas, etc., bajo administraci&oacute;n privada, ser&aacute;n protegidos sin excepci&oacute;n contra todo atentado. Se espera que los obreros y empleados de

<P><FONT SIZE=-2><B>p&aacute;g. 412</B></FONT><P>

todas las ramas de la producci&oacute;n continuar&aacute;n sus labores como de costumbre y que todas las tiendas seguir&aacute;n abiertas. 

<P>&nbsp &nbsp
   3.&nbsp;Confiscar el capital burocr&aacute;tico. El Gobierno Popular tomar&aacute; posesi&oacute;n de todas las f&aacute;bricas, tiendas, bancos, dep&oacute;sitos, barcos, muelles; ferrocarriles, servicios de correos, tel&eacute;grafos, tel&eacute;fonos, electricidad y agua potable, granjas agr&iacute;colas, granjas ganaderas, etc.; explotados por el gobierno reaccionario del Kuomintang y por los grandes bur&oacute;cratas. Si alg&uacute;n capitalista nacional dedicado a la industria, comercio, agricultura o ganader&iacute;a posee acciones de tales empresas, su derecho de propiedad sobre dichas acciones ser&aacute; reconocido despu&eacute;s de su verificaci&oacute;n. El personal de las empresas del capital burocr&aacute;tico debe permanecer en su puesto hasta que el Gobierno Popular tome posesi&oacute;n de ellas, y debe asumir la responsabilidad de proteger todos los haberes, m&aacute;quinas, planos, libros de contabilidad, archivos, etc.; en espera de que se haga el inventario y se proceda a tomar posesi&oacute;n de ellos. Ser&aacute;n recompensados los que rindan servicios meritorios a este respecto y castigados los que obstruyan o saboteen. Una vez que el Gobierno Popular haya tomado posesi&oacute;n de estas empresas, los que deseen continuar trabajando recibir&aacute;n empleos de acuerdo con sus aptitudes y no se les dejar&aacute; cesantes y desamparados. 

<P>&nbsp &nbsp
   4.&nbsp;Proteger todos los establecimientos p&uacute;blicos y privados: escuelas, hospitales, instituciones culturales y docentes, campos deportivos y otros establecimientos de bienestar p&uacute;blico. Se espera que el personal de estos establecimientos permanezca en sus puestos; el Ej&eacute;rcito Popular de Liberaci&oacute;n los proteger&aacute; contra todo perjuicio. 

<P>&nbsp &nbsp
   5.&nbsp;Con excepci&oacute;n de los criminales de guerra empedernidos y de los contrarrevolucionarios culpables de los peores cr&iacute;menes, el Ej&eacute;rcito Popular de Liberaci&oacute;n y el Gobierno Popular no mantendr&aacute;n en cautiverio, no arrestar&aacute;n ni injuriar&aacute;n a ninguno de los funcionarios, altos o bajos, de los gobiernos central, provinciales, municipales o distritales del Kuomintang, a ninguno de los diputados a la "Asamblea Nacional", a ninguno de los miembros del Yuan Legislativo, del Yuan de Control y de los consejos consultivos, a ninguno de los agentes de polic&iacute;a,<A NAME="p412"> a ninguno de los funcionarios de territorio, poblado y cant&oacute;n y agentes de los <I>pao</I> y <I>chia </I><FONT SIZE=-2>[<A HREF="PLA49s.html#en1">1</A>]</FONT>, siempre que no opongan resistencia armada ni frag&uuml;en sabotajes. A todas estas personas se les exige que, en espera de la toma de posesi&oacute;n, permanezcan en sus puestos, se sometan a las &oacute;rdenes y decretos del Ej&eacute;rcito Popular de Liberaci&oacute;n y del Gobierno Popular y asuman la responsabilidad de 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 413</B></FONT><P>

proteger todos los haberes y archivos de sus respectivas instituciones. Entre estas personas, ser&aacute;n admitidas en el trabajo por el Gobierno Popular las que tengan alguna capacidad y no hayan cometido ning&uacute;n grave acto reaccionario u otra grave fechor&iacute;a. Ser&aacute;n castigadas las que aprovechen la oportunidad para perpetrar sabotajes, robos o fraudes; o que se evadan con fondos p&uacute;blicos, bienes p&uacute;blicos o archivos; o que rehusen rendir cuentas.

<P>&nbsp &nbsp
   6.&nbsp;A fin de que sea garantizada la seguridad tanto en la ciudad como en el campo y mantenido el orden p&uacute;blico, todos los soldados desbandados de las unidades kuomintanistas deben rendirse al Ej&eacute;rcito Popular de Liberaci&oacute;n o al gobierno popular de su localidad y registrarse en uno u otro. No se realizar&aacute; ninguna acci&oacute;n contra los que act&uacute;en voluntariamente de este modo y entreguen sus armas. Los que rehusen registrarse o que escondan sus armas ser&aacute;n arrestados y sometidos a una investigaci&oacute;n. Ser&aacute;n debidamente castigados los que oculten a soldados desbandados o armas y no den parte a las autoridades. 

<P>&nbsp &nbsp
   7.&nbsp;El sistema feudal de propiedad de la tierra en las zonas rurales es injusto y debe ser abolido. Pero, para abolirlo, es preciso hacer preparativos y proceder met&oacute;dicamente. En t&eacute;rminos generales, hay que comenzar por la reducci&oacute;n de los arriendos y los intereses y pasar luego a la distribuci&oacute;n de la tierra; s&oacute;lo despu&eacute;s que el Ej&eacute;rcito Popular de Liberaci&oacute;n haya llegado a un lugar y haya trabajado all&iacute; por un per&iacute;odo bastante largo, ser&aacute; posible abordar seriamente la soluci&oacute;n del problema agrario. Las masas campesinas deben organizarse y ayudar al Ej&eacute;rcito Popular de Liberaci&oacute;n a realizar las diversas reformas iniciales. Deben a la vez dedicarse activamente a las faenas del campo para evitar el descenso del nivel actual de la producci&oacute;n agr&iacute;cola y elevarlo luego paso a paso con miras a mejorar sus propias condiciones de vida y abastecer a la poblaci&oacute;n urbana de cereales para la venta. El problema de la tierra y de los edificios en las ciudades no puede ser tratado de la misma manera que el problema agrario en las zonas rurales.

<P>&nbsp &nbsp
   8.&nbsp;Proteger la vida y los bienes de los residentes extranjeros. Se espera que todos los residentes extranjeros continuar&aacute;n en sus ocupaciones habituales y respetar&aacute;n el orden p&uacute;blico. Deben acatar las &oacute;rdenes y decretos del Ej&eacute;rcito Popular de Liberaci&oacute;n y del Gobierno Popular y se les prohibe dedicarse al espionaje, o cometer actos dirigidos contra la causa de la independencia nacional de China y la causa de la liberaci&oacute;n del pueblo chino, o amparar a criminales de 

<P><FONT SIZE=-2><B>p&aacute;g. 414</B></FONT><P>

guerra, contrarrevolucionarios u otros criminales chinos. En caso de infracci&oacute;n, incurrir&aacute;n en las sanciones legales previstas por el Ej&eacute;rcito Popular de Liberaci&oacute;n y el Gobierno Popular. 

<P>&nbsp &nbsp
   El Ej&eacute;rcito Popular de Liberaci&oacute;n es altamente disciplinado; sus combatientes pagan con honradez las compras y no se les permite tomar del pueblo ni una sola aguja ni un solo trozo de hilo. Que todo el pueblo viva y trabaje en paz y no d&eacute; cr&eacute;dito a falsos rumores ni provoque alarmas infundadas. Que esta proclama se cumpla al pie de la letra. 

<P><BR>
<CENTER>
<P><TABLE BORDER=0 CELLSPACING=0 CELLPADDING=1 WIDTH="90%">
<TR>
<TD>
<P ALIGN=RIGHT>
Mao Tse-tung &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<BR>&nbsp;<BR>
Presidente de la Comisi&oacute;n Militar<BR>
Revolucionaria&nbsp;del&nbsp;Pueblo&nbsp;Chino<BR>&nbsp;<BR>

Chu Te &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<BR>&nbsp;<BR>
Comandante&nbsp;en&nbsp;Jefe del Ej&eacute;rcito<BR>
Popular &nbsp;de&nbsp;Liberaci&oacute;n&nbsp;de&nbsp;China<BR>
</TD></TR>
</TABLE>
</CENTER> 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 19</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Sistema administrativo a trav&eacute;s del cual la camarilla reaccionaria del Kuomintang impon&iacute;a su dominaci&oacute;n fascista en el nivel de base. El 1ƒ de agosto de 1932, Chiang Kai-shek promulg&oacute; el Reglamento para la Organizaci&oacute;n de los Pao y Chia y para el Control de la Poblaci&oacute;n en los Distritos, que fue aplicado en las provincias de Jon&aacute;n, Jupei y Anjui. El Reglamento estipulaba que "los <I>pao</I> y <I>chia </I>" se organizar&aacute;n sobre la base de las familias; habr&aacute; un jefe en cada familia, en cada <I>chia</I>, formado por diez familias, y en cada <I>pao</I>, formado por diez <I>chia </I>". Establec&iacute;a un sistema de cauci&oacute;n solidaria que ligaba a los vecinos, quienes deb&iacute;an vigilarse y denunciarse mutuamente; fijaba tambi&eacute;n diversas medidas contrarrevolucionarias para imponer el trabajo forzado. El 7 de noviembre de 1934, el gobierno del Kuomintang anunci&oacute; oficialmente la extensi&oacute;n de este sistema de dominaci&oacute;n fascista a todas las provincias y municipios bajo su Poder. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PLA49s.html#p412">412</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
