<HTML>
<TITLE>Sobre las negociaciones de paz con el Kuomintang</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
CIRCULAR DEL COMITE CENTRAL<BR>
DEL PARTIDO COMUNISTA DE CHINA<BR>
SOBRE LAS NEGOCIACIONES DE PAZ<BR>
CON EL KUOMINTANG
</H2>

<P><BR>

Del<P>

<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>

<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 45-49.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 45</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                      CIRCULAR DEL COMITE CENTRAL<BR>
                                   DEL PARTIDO COMUNISTA DE CHINA<BR>
                                   SOBRE LAS NEGOCIACIONES DE PAZ<BR>
                                             &nbsp;CON EL KUOMINTANG</FONT></B><SUP><FONT SIZE=-2>[<A HREF="PN45s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                            13 de agosto de 1945
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   La r&aacute;pida rendici&oacute;n de los invasores japoneses ha cambiado toda la situaci&oacute;n. Chiang Kai-shek ha monopolizado el derecho de recibir la rendici&oacute;n y, por ahora (durante un per&iacute;odo), no estar&aacute;n en nuestras manos las grandes ciudades ni las importantes v&iacute;as de comunicaci&oacute;n. Sin embargo, en el Norte de China a&uacute;n hemos de luchar firme, luchar con toda nuestra fuerza para tomar todo lo que podamos. Nuestro ej&eacute;rcito ha recuperado, en las &uacute;ltimas dos semanas, 59 ciudades grandes y peque&ntilde;as y extensas zonas rurales, e, incluidas las que ya pose&iacute;amos, controlamos ahora 175 ciudades en total, lo cual supone una gran victoria. En el Norte de China hemos recuperado Weijaiwei, Yentai, Lungkou, Yitu, Tsichuan, Yangliuching, Pikechi, Poai, Chang-chiakou, Chining y Fengchen. El poder&iacute;o de nuestro ej&eacute;rcito ha estremecido el Norte de China, lo cual, junto con el avance arrollador de las fuerzas sovi&eacute;ticas y mongolas sobre la Gran Muralla, ha colocado a nuestro Partido en una posici&oacute;n favorable. En el pr&oacute;ximo per&iacute;odo debemos continuar la ofensiva a fin de apoderamos, en la medida de lo posible, del ferrocarril Peiping-Suiyu&aacute;n, del tramo Norte del ferrocarril Tatung-Puchou y de los ferrocarriles Chengting-Taiyu&aacute;n, Techou-Shichiachuang, Paikui-Chincheng y Taokou-Chingjua, y de cortar los ferrocarriles Peiping-Liaoning, Peiping-Jankou, Tients&iacute;n-Pukou, Chingtao-Chin&aacute;n, Lungjai y Shanghai-Nank&iacute;n. Debemos obtener el control de todo lo que podamos, aunque sea temporalmente. Al mismo tiempo, tenemos que emplear las fuerzas necesarias para ocupar el mayor n&uacute;mero posible de aldeas, as&iacute; como de capitales de antiguas prefecturas, capitales de distrito y peque&ntilde;os poblados. Por ejemplo, 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Circular interna del Partido Comunista de China que, en nombre del Comit&eacute; Central, redact&oacute; el camarada Mao Tse-tung 2 d&iacute;as antes de marchar a Chungching a negociar la paz con Chiang Kai-shek. Como el Partido Comunista y las amplias masas populares de China se opon&iacute;an firmemente a las maquinaciones de Chiang Kai-shek para desatar una guerra civil, y como el imperialismo norteamericano a&uacute;n ten&iacute;a que guardar cierta consideraci&oacute;n por la opini&oacute;n p&uacute;blica democr&aacute;tica mundial; que condenaba un&aacute;nimemente la pol&iacute;tica de guerra civil y dictadura de Chiang Kai-shek, &eacute;ste envi&oacute;, el 14, 20 y 23 de agosto de 1945, tres telegramas al camarada Mao Tse-tung, invit&aacute;ndolo a Chungching para negociar la paz. Con el mismo prop&oacute;sito, vino el 27 de agosto a Yen&aacute;n Patrick J. Hurley, entonces embajador norteamericano en la China dominada por el Kuomintang. El Partido Comunista decidi&oacute; enviar a los camaradas Mao Tse-tung; Chou En-lai y Wang Yuo-fei a Chungching a celebrar negociaciones de paz con el Kuomintang, con el fin de hacer todo lo posible por la paz y tambi&eacute;n de mostrar, en el curso de la lucha por ella, al imperialismo norteamericano y a Chiang Kai-shek en sus verdaderos colores y contribuir as&iacute; a unir y educar a las amplias masas populares. Esta circular redactada por el camarada Mao Tse-tung analizaba la marcha de los acontecimientos en China durante las 2 semanas que siguieron al anuncio de la reedici&oacute;n del Jap&oacute;n. [<FONT SIZE=-2><I>cont. en</I> p&aacute;g. 47. <I>-- DJR</I></FONT>] Elucidaba la pol&iacute;tica del Comit&eacute; Central del Partido Comunista de China acerca de las negociaciones de paz, las concesiones que el Partido estaba dispuesto a hacer en ellas y las medidas para afrontar sus dos posibles resultados. Indicaba los principios de la lucha que deb&iacute;an seguirse respectivamente en las regiones liberadas del Norte y el Este y en las del centro y el Sur de China. Y advert&iacute;a a todo el Partido que de modo alguno deb&iacute;a relajar la vigilancia ni la lucha contra Chiang Kai-shek por el hecho de que se realizaran negociaciones. El camarada Mao Tse-tung y sus compa&ntilde;eros llegaron a Chungching el 28 de agosto y sostuvieron negociaciones con el Kuomintang durante 43 d&iacute;as. Aunque las negociaciones no dieron m&aacute;s resultado que la publicaci&oacute;n del "Resumen de las negociaciones <I>entre </I>los delegados del Kuomintang y del Partido Comunista de China" (conocido tambi&eacute;n con el nombre de Acuerdo del 10 de Octubre), fueron, sin embargo, un &eacute;xito, porque pol&iacute;ticamente permitieron al Partido Comunista de China ganar en gran medida la iniciativa y colocaron al Kuomintang en una posici&oacute;n pasiva. El camarada Mao Tse-tung regres&oacute; a Yen&aacute;n el II de octubre. Los camaradas Chou En-lai y Wang Yuo-fei permanecieron en Chungching a fin de proseguir las negociaciones. En cuanto a los resultados, v&eacute;ase el presente tomo, p&aacute;gs. 51-62, "<A HREF="CN45s.html">Sobre las negociaciones de Chungching</A>".
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 46</B></FONT><P>

el Nuevo 4ƒ Cuerpo de Ej&eacute;rcito ha ocupado muchas capitales de distrito situadas entre Nank&iacute;n, el lago Taiju y las monta&ntilde;as Tienmu y entre los r&iacute;os Yangts&eacute; y Juai; nuestras fuerzas en Shantung se han apoderado de toda la pen&iacute;nsula de Chiaotung; nuestras fuerzas de la regi&oacute;n fronteriza de Shans&iacute;-Suiyu&aacute;n han tomado muchas ciudades al Norte y al Sur del ferrocarril Peiping-Suiyu&aacute;n: todo esto ha creado una situaci&oacute;n en extremo favorable. Despu&eacute;s de otro per&iacute;odo de ofensivas; nuestro Partido podr&aacute; controlar la casi totalidad de las zonas al Norte del curso inferior del r&iacute;o Yangts&eacute; y al Norte del r&iacute;o Juai, la casi totalidad del territorio de las provincias de Shantung, Jopei, Shans&iacute; y Suiyu&aacute;n, las provincias enteras de Yej&eacute; y Chajar y parte de la provincia de Liaoning.
<A NAME="p46">
<P>&nbsp &nbsp
   En la actualidad, la Uni&oacute;n Sovi&eacute;tica, Estados Unidos e Inglaterra desaprueban una guerra civil en China<FONT SIZE=-2>[<A HREF="PN45s.html#en1">1</A>]</FONT>; al mismo tiempo, nuestro Partido ha lanzado las tres consignas cardinales de paz, democracia y unidad<FONT SIZE=-2>[<A HREF="PN45s.html#en2">2</A>]</FONT> y enviar&aacute; a Chungching a los camaradas Mao Tse-tung, Chou En-lai y Wang Yuo-fei para discutir con Chiang Kai-shek los problemas fundamentales de la unidad y de la construcci&oacute;n nacional; de este modo es posible que queden desbaratadas las maquinaciones de los reaccionarios chinos para desatar una guerra civil. El Kuomintang ha fortalecido su posici&oacute;n luego de ocupar Shanghai, Nank&iacute;n y otros lugares, de restablecer las comunicaciones mar&iacute;timas, de tomar posesi&oacute;n de las armas del enemigo y de incorporar las tropas t&iacute;tere a sus propias fuerzas. Sin embargo, sigue cubierto de mil heridas y llagas, desgarrado por innumerables contradicciones internas 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 47</B></FONT><P>

y acosado por grandes dificultades. Es posible que, bajo la presi&oacute;n interna y externa, el Kuomintang reconozca condicionalmente el <I>status</I> de nuestro Partido despu&eacute;s de las negociaciones, y que nuestro Partido tambi&eacute;n reconozca condicionalmente el <I>status</I> del Kuomintang,<A NAME="p47"> lo que abrir&iacute;a una nueva etapa de cooperaci&oacute;n entre ambos (m&aacute;s la Liga Democr&aacute;tica<FONT SIZE=-2>[<A HREF="PN45s.html#en3">3</A>]</FONT> y otros partidos) y de desarrollo pac&iacute;fico. Si se produce esta situaci&oacute;n, nuestro Partido deber&aacute; esforzarse por dominar todos los m&eacute;todos de la lucha legal e intensificar en las regiones del Kuomintang su trabajo en los tres sectores principales: las ciudades, las aldeas y el ej&eacute;rcito (los tres son puntos d&eacute;biles de nuestro trabajo en esas regiones). Durante las negociaciones, el Kuomintang exigir&aacute; sin duda que reduzcamos considerablemente la extensi&oacute;n de las regiones liberadas y los efectivos del Ej&eacute;rcito de Liberaci&oacute;n y que suspendamos la emisi&oacute;n de papel moneda. Por nuestra parte, estamos dispuestos a hacer las concesiones que sean necesarias y que no perjudiquen los intereses fundamentales del pueblo. Sin tales concesiones no podr&iacute;amos desbaratar las maquinaciones del Kuomintang para desatar una guerra civil, ni conquistar la iniciativa pol&iacute;tica, ni granjeamos la simpat&iacute;a de la opini&oacute;n p&uacute;blica mundial y de los elementos intermedios en el pa&iacute;s, ni conseguir la legalidad para nuestro Partido y una situaci&oacute;n de paz. Pero hay un l&iacute;mite para las concesiones; el principio debe ser que no perjudiquen los intereses fundamentales del pueblo. 

<P>&nbsp &nbsp
   Despu&eacute;s que nuestro Partido haya dado dichos pasos, si el Kuomintang desata, a pesar de todo, la guerra civil, aparecer&aacute; carente de 

<P><FONT SIZE=-2><B>p&aacute;g. 48</B></FONT><P>

raz&oacute;n ante los ojos de toda la naci&oacute;n y del mundo entero, y nuestro Partido quedar&aacute; justificado para librar una guerra en defensa propia a fin de aplastar los ataques del Kuomintang. M&aacute;s a&uacute;n, nuestro Partido es poderoso, y si el enemigo nos ataca y las condiciones son favorables para golpear, nuestro Partido actuar&aacute; indudablemente en defensa propia para liquidarlo resuelta, definitiva, cabal y totalmente (no se debe golpear con ligereza, hay que golpear con la seguridad de vencer). De ning&uacute;n modo debemos dejamos intimidar por el furor de los reaccionarios. Sin embargo, en todo momento es menester atenemos rigurosamente a los siguientes principios sin olvidarlos jam&aacute;s: unidad y lucha, unidad mediante la lucha; luchar con raz&oacute;n, con ventaja y sin sobrepasarse; utilizar las contradicciones,<A NAME="p48"> conquistar a la mayor&iacute;a, combatir a la minor&iacute;a y aplastar a los enemigos uno por uno<FONT SIZE=-2>[<A HREF="PN45s.html#en4">4</A>]</FONT>.

<P>&nbsp &nbsp
   En las provincias de Kuangtung, Jun&aacute;n, Jupei y Jon&aacute;n, las fuerzas de nuestro Partido se encuentran en situaci&oacute;n m&aacute;s dif&iacute;cil que en el Norte de China o en la zona comprendida entre los r&iacute;os Yangts&eacute; y Juai. El Comit&eacute; Central siente profunda preocupaci&oacute;n por los camaradas que trabajan en dichas provincias. Pero el Kuomintang tiene muchos puntos vulnerables y sus regiones son extensas; nuestros camaradas ser&aacute;n plenamente capaces de hacer frente a la situaci&oacute;n siempre que no cometan errores graves en la pol&iacute;tica militar (en sus actividades y operaciones) y en la pol&iacute;tica de unirse con el pueblo, y que sean modestos y prudentes y no engre&iacute;dos ni precipitados. Adem&aacute;s de recibir las directivas necesarias del Comit&eacute; Central, ustedes, los camaradas de esas regiones, deben, por su propia cuenta, analizar la situaci&oacute;n, resolver sus problemas, vencer las dificultades, mantenerse y ampliar sus fuerzas. Cuando el Kuomintang sea incapaz de hacer nada contra ustedes, podr&aacute; ser forzado, en las negociaciones entre los dos partidos, a reconocer las fuerzas de ustedes y aceptar arreglos ventajosos para ambas partes. Pero no deben contar de ninguna manera con las negociaciones, ni esperar ninguna benevolencia del Kuomintang, porque &eacute;ste jam&aacute;s ser&aacute; ben&eacute;volo. Ustedes tienen que confiar en su propia fuerza, en la justa conducci&oacute;n de sus actividades, en la unidad fraternal dentro del Partido y en las buenas relaciones con el pueblo. Apoyarse firmemente en el pueblo, &eacute;sa es la salida. 

<P>&nbsp &nbsp
   En resumen, nuestro Partido se encuentra ante muchas dificultades que no hay que descuidar, y todos los miembros del Partido deben estar bien preparados moralmente. Pero la tendencia general de la situaci&oacute;n internacional e interior es favorable al Partido y al pueblo. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 49</B></FONT><P>

Siempre que todo el Partido permanezca estrechamente unido, venceremos paso a paso todas las dificultades.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 49</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Alrededor de la fecha de rendici&oacute;n japonesa, la Uni&oacute;n Sovi&eacute;tica, Estados Unidos e Inglaterra manifestaron todos su desaprobaci&oacute;n de una guerra civil en China. Sin embargo, los acontecimientos pronto demostraron que la declaraci&oacute;n de los EE.UU. sobre su pretendida desaprobaci&oacute;n no era m&aacute;s que una pantalla para ayudar activamente al gobierno reaccionario del Kuomintang a preparar la guerra civil contrarrevolucionaria.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PN45s.html#p46">46</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Las tres consignas cardinales de paz, democracia y unidad fueron lanzadas el 25 de agosto de 1945 por el Comit&eacute; Central del Partido Comunista de China en su "Declaraci&oacute;n sobre la situaci&oacute;n actual". La Declaraci&oacute;n se&ntilde;alaba que, despu&eacute;s de la rendici&oacute;n del imperialismo japon&eacute;s, "la tarea importante que tiene toda la naci&oacute;n es consolidar la unidad en el pa&iacute;s, asegurar la paz interior, establecer la democracia y mejorar la vida del pueblo, a fin de realizar la unificaci&oacute;n nacional y construir una nueva China, independiente y libre, pr&oacute;spera y poderosa, sobre la base de la paz, la democracia y la unidad".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PN45s.html#p46">46</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   La Liga Democr&aacute;tica se fund&oacute; en 1941 con el nombre de Liga de Grupos Pol&iacute;ticos Democr&aacute;ticos de China. En 1944 se reorganiz&oacute; con el nombre de Liga Democr&aacute;tica de China. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PN45s.html#p47">47</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase <I>Obras Escogidas de Mao Tse-tung</I>, t. II, "<A HREF="CPTUF40s.html">Problemas t&aacute;cticos actuales en el frente &uacute;nico antijapon&eacute;s</A>" y "<A HREF="OP40s.html">A prop&oacute;sito de nuestra pol&iacute;tica</A>". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PN45s.html#p48">48</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
