<HTML>
<TITLE>Apoyarnos en la militancia del Partido y de la Liga</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
PARA LA COOPERATIVIZACION AGRICOLA<BR>
DEBEMOS APOYARNOS EN LA<BR>
MILITANCIA DEL PARTIDO Y DE LA LIGA<BR>
Y EN LOS CAMPESINOS POBRES Y<BR>
CAMPESINOS MEDIOS INFERIORES<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 222-24.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 222</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                PARA LA COOPERATIVIZACION AGRICOLA<BR>
                                          DEBEMOS APOYARNOS EN LA<BR>
                                 MILITANCIA DEL PARTIDO Y DE LA LIGA<BR>
                                      Y EN LOS CAMPESINOS POBRES Y<BR>
                                      &nbsp; CAMPESINOS MEDIOS INFERIORES</FONT></B><SUP><FONT SIZE=-2>[<A HREF="PP55s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                         7 de septiembre de 1955
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   Actualmente, sigue siendo correcta en lo fundamental la consigna de "Sustentarnos en los campesinos pobres (incluidos todos los nuevos campesinos medios que antes eran campesinos pobres) y unirnos s&oacute;lidamente con los campesinos medios". Sin embargo, 1) entre los nuevos campesinos medios han surgido campesinos medios acomodados (campesinos medios superiores), quienes, por el momento, no desean ingresar en las cooperativas, salvo algunos que tienen una conciencia pol&iacute;tica relativamente elevada, y 2) los antiguos campesinos medios inferiores, dado que nunca llevaron una vida acomodada y que, en cuanto a una parte de ellos, vieron indebidamente vulnerados sus intereses en la reforma agraria, tienen una posici&oacute;n econ&oacute;mica m&aacute;s o menos semejante a la de los nuevos campesinos medios inferiores en consecuencia, est&aacute;n interesados por lo com&uacute;n en ingresar en las cooperativas. Por estas dos razones, en todos los lugares donde la cooperativizaci&oacute;n todav&iacute;a no ha llegado a su auge y los campesinos medios acomodados no han adquirido conciencia pol&iacute;tica, conviene admitir en las cooperativas primero a los tres sectores siguientes (por grupos sucesivos seg&uacute;n el nivel de conciencia pol&iacute;tica y comenzando por aquellos que lo tengan m&aacute;s alto): 1) los campesinos pobres; 2) los nuevos campesinos medios inferiores (En la versi&oacute;n revisada de su informe, el camarada Mao Tsetung divide a los campesinos medios 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Instrucciones internas del Partido redactadas por el camarada Mao Tsetung en nombre del CC del PCCh. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 223</B></FONT><P>

solamente en dos sectores -- campesinos medios superiores y campesinos medios inferiores --, y no habla de campesinos medios intermedios, para evitar una clasificaci&oacute;n demasiado minuciosa, que dificultar&iacute;a la diferenciaci&oacute;n. Lo que llamamos ahora campesinos medios inferiores incluye, de hecho, a lo que antes denomin&aacute;bamos nuevos campesinos medios inferiores y nuevos campesinos medios intermedios), y 3) los antiguos campesinos medios inferiores. Con respecto a los campesinos medios acomodados -- los nuevos y antiguos campesinos medios superiores -- que no desean temporalmente ingresar en las cooperativas, no hay que incorporarlos por la fuerza. En muchos lugares, ha sucedido que se los ha forzado a ingresar en las cooperativas echando el ojo a sus bestias y aperos de labranza (el valor fijado es demasiado bajo, y el plazo de amortizaci&oacute;n, demasiado largo). Esto es, en la pr&aacute;ctica, una vulneraci&oacute;n de sus intereses y va en contra del principio de "unirnos s&oacute;lidamente con los campesinos medios", principio marxista que no debemos infringir en ning&uacute;n momento. En cuanto a aquellos campesinos medios acomodados con una espesa mentalidad capitalista (sin que esto se refiera, desde luego, a los pocos que son ecu&aacute;nimes y competentes y que tienen una alta conciencia pol&iacute;tica), arrastrarlos a las cooperativas, permitirles colarse en ellas para escalar la direcci&oacute;n (su ingreso no obedece a una verdadera conciencia pol&iacute;tica), o dejarles organizar un tipo rebajado de cooperativas tales como las descubiertas en el distrito de Shuangeheng, provincia de Jeilungchiang, ser&iacute;a muy desfavorable para la implantaci&oacute;n de la posici&oacute;n dirigente de los campesinos pobres y los campesinos medios inferiores, dondequiera que las cooperativas est&eacute;n reci&eacute;n fundadas o no hayan alcanzado todav&iacute;a el predominio; es, pues, imperativo implantar en todas las cooperativas la posici&oacute;n dirigente de los campesinos pobres y los campesinos medios inferiores. Hay quienes dicen que, con la formulaci&oacute;n actual, parece haber sido abandonada la consigna de "Sustentarnos en los campesinos pobres y unirnos s&oacute;lidamente con los campesinos medios". Esto no es verdad. No hemos renunciado a esta consigna; lo que hacernos es precisarla a la luz de las nuevas condiciones, es decir, incluir en las fuerzas de sustentaci&oacute;n a los antiguos campesinos medios inferiores, mas no a aquellos nuevos campesinos medios que han ascendido a la categor&iacute;a de campesinos medios acomodados. Hacemos esta diferenciaci&oacute;n teniendo en cuenta su posici&oacute;n econ&oacute;mica y su actitud, entusiasta o no, hacia el movimiento de cooperativizaci&oacute;n. Esto quiere decir que tomamos como fuerza de sustentaci&oacute;n a los campesinos pobres y a los dos sectores

<P><FONT SIZE=-2><B>p&aacute;g. 224</B></FONT><P>

de los campesinos medios inferiores, tal como hicimos antes con los antiguos campesinos pobres; y, en cuanto a los dos sectores de los campesinos medios superiores, los consideramos como fuerza con la cual hemos de unirnos s&oacute;lidamente, al igual que lo hicimos antes con los antiguos campesinos medios. En el presente, una de las maneras de unirnos con los dos sectores de los campesinos medios superiores es evitar que se lesione sus intereses forz&aacute;ndolos a ingresar en las cooperativas. 

<P>&nbsp &nbsp
   Hay que tener en claro algunos puntos m&aacute;s respecto al problema de en qui&eacute;nes debemos sustentarnos en el campo. Debemos sustentarnos, en primer lugar, en la militancia del Partido y de la Liga. Es incorrecto que los organismos dirigentes del Partido de comit&eacute; territorial para arriba, as&iacute; como los cuadros enviados al campo para guiar el trabajo, no se sustenten en los miembros del Partido y de la Liga, como lo primero que deben hacer, sino que los metan en un mismo saco que a la gente de fuera del Partido y de la Liga. Debemos apoyarnos, en segundo lugar, en los elementos m&aacute;s activos, no militantes del Partido, los cuales deben llegar a constituir m&aacute;s o menos un 5 por ciento de la poblaci&oacute;n rural (por ejemplo, para un cant&oacute;n de unos 2.500 habitantes, aproximadamente 125 activistas). Debemos esforzarnos por formar un contingente de tales activistas; tampoco a ellos conviene confundirlos con las masas en general. Y, s&oacute;lo en tercer lugar, debemos sustentarnos en las amplias masas de los campesinos pobres y los dos sectores de los campesinos medios inferiores. Si no tenemos en claro el problema de en qui&eacute;nes debemos sustentarnos ni de c&oacute;mo hacerlo, cometeremos errores en el movimiento de cooperativizaci&oacute;n.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
