<HTML>
<TITLE>Mantener estrecha ligaz&oacute;n con las masas</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
PERSEVERAR EN EL ESTILO DE<BR>
VIDA SENCILLA Y LUCHA DURA<BR>
Y MANTENER ESTRECHA LIGAZON<BR>
CON LAS MASAS<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 474-78.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 474</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="s0">
<CENTER>
<B><FONT SIZE=+1>
                                   PERSEVERAR EN EL ESTILO DE<BR>
                                   VIDA SENCILLA Y LUCHA DURA<BR>
                                 Y MANTENER ESTRECHA LIGAZON<BR>
                                               &nbsp; CON LAS MASAS</FONT></B><SUP><FONT SIZE=-2>[<A HREF="PPL57s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                                  Marzo de 1957
</I><A NAME="s1">
<P><BR><BR>
                                                            I
</CENTER>
<P>&nbsp; &nbsp;
   Ahora nuestro Partido se prepara para abrir una campa&ntilde;a de rectificaci&oacute;n. La rectificaci&oacute;n es un m&eacute;todo para resolver las contradicciones dentro del Partido a trav&eacute;s de la cr&iacute;tica y autocr&iacute;tica y es, asimismo, un m&eacute;todo para resolver las contradicciones entre el Partido y el pueblo. La campa&ntilde;a que vamos a realizar se dirigir&aacute; contra tres lacras: el burocratismo, el sectarismo y el subjetivismo. Por medio de la rectificaci&oacute;n debemos poner en pleno juego la tradici&oacute;n de vida sencilla y lucha dura de nuestro Partido. Con el triunfo de la revoluci&oacute;n, la voluntad revolucionaria de una parte de nuestros camaradas se ha aflojado, su ardor revolucionario se ha entibiado, ha deca&iacute;do su disposici&oacute;n de servir al pueblo de todo coraz&oacute;n y ha flaqueado el esp&iacute;ritu de reto a la muerte mostrado durante la guerra contra el enemigo. En cambio, van en aumento cosas como la b&uacute;squeda de posiciones y fama, la excesiva preocupaci&oacute;n por el comer y el vestir, la confrontaci&oacute;n de la categor&iacute;a salarial propia con la de otros y la disputa por honores y beneficios. He o&iacute;do decir que el a&ntilde;o pasado, cuando se procedi&oacute; a la recategorizaci&oacute;n, algunas personas no tuvieron inconveniente en armar un gran jaleo, llorando a moco

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* La primera parte de este trabajo es un fragmento del discurso pronunciado por el camarada Mao Tsetung el 18 de marzo de 1957 en una reuni&oacute;n de cuadros del Partido en Chin&aacute;n; la segunda parte, un fragmento de otro discurso, que pronunci&oacute; el 19 de marzo de 1957 en una reuni&oacute;n de cuadros del Partido en Nank&iacute;n. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 475</B></FONT><P>

tendido. El hombre tiene dos ojos, &#191;verdad? En los ojos hay un agua que se llama l&aacute;grimas. Cuando esa gente vio que la recategorizaci&oacute;n no colmaba sus deseos, dos corrientes de l&aacute;grimas rodaron por sus mejillas. No les sali&oacute; una sola l&aacute;grima en la guerra contra Chiang Kai-shek, ni en la Guerra de Resistencia a la Agresi&oacute;n Norteamericana y en Ayuda a Corea, ni en la reforma agraria, ni en el movimiento de represi&oacute;n a los contrarrevolucionarios, ni cuando emprendimos la construcci&oacute;n del socialismo. No obstante, una vez que vieron afectados sus intereses personales, se desataron en llanto. Me he enterado de que alguien incluso se neg&oacute; a comer durante tres d&iacute;as. Pienso que a uno no le pasa nada si deja de comer tres d&iacute;as, pero ser&iacute;a un poco peligroso si esto se dilatara por una semana. En Fin de cuentas, se ha presentado una tendencia, la de procurar fama y posiciones y disputar por sueldos m&aacute;s altos, mejor comida, mejor ropa y mayores comodidades. Declararse en huelga de hambre y derramar l&aacute;grimas por<A NAME="p475"> intereses personales podr&iacute;a contarse como una contradicci&oacute;n en el seno del pueblo. Hay una pieza de &oacute;pera titulada <I>Lin Chung huye en la noche </I><FONT SIZE=-2>[<A HREF="PPL57s.html#en1">1</A>]</FONT>, en que se canta: "Los varones no vierten l&aacute;grimas por nader&iacute;as, y s&oacute;lo lo hacen cuando la tristeza les traspasa el coraz&oacute;n." Varones son tambi&eacute;n estos camaradas nuestros (quiz&aacute; haya damas), que, sin haber nunca vertido l&aacute;grimas por nader&iacute;as, s&oacute;lo vinieron a hacerlo en el momento de la recategorizaci&oacute;n. &#191;No es acaso necesario rectificar esta tendencia? Est&aacute; bien que uno no vierta l&aacute;grimas por nader&iacute;as. Pero, &#191;cu&aacute;ndo es que la tristeza traspasa el coraz&oacute;n? Cuando la clase obrera y las amplias masas trabajadoras se hallan en una situaci&oacute;n peligrosa, una situaci&oacute;n de vida o muerte. Entonces s&iacute; se justifica derramar unas cuantas l&aacute;grimas. Suponiendo que contigo se haya cometido una injusticia en la recategorizaci&oacute;n, debes tragarte esa injusticia y, en vez de dejar que las l&aacute;grimas salgan al exterior, retenerlas en su fuente. En el mundo hay muchas cosas que son injustas. Puede ser que a ti se te haya fijado incorrectamente la categor&iacute;a salarial; pero, aun as&iacute;, no hay raz&oacute;n para que armes alborotos, pues eso no traer&aacute; graves consecuencias. Basta con que tengas qu&eacute; comer. Somos revolucionarios y, por tanto, lo &uacute;nico que necesitamos es tener lo suficiente para no morir de hambre. Mientras uno no muera de hambre, debe proseguir el trabajo revolucionario y la lucha esforzada. Luchar esforzadamente seguir&aacute; siendo imprescindible incluso al cabo de diez mil a&ntilde;os. Un comunista debe luchar duro y servir al pueblo de todo coraz&oacute;n, y no con la mitad o dos

<P><FONT SIZE=-2><B>p&aacute;g. 476</B></FONT><P>

tercios del coraz&oacute;n. Aquellos cuya voluntad revolucionaria haya deca&iacute;do, deben rehacerse a trav&eacute;s de la campa&ntilde;a de rectificaci&oacute;n.
<P><BR>
<A NAME="s2">
<CENTER>
                                                         II
</CENTER>
<P>&nbsp &nbsp
   Debemos mantener aquel &iacute;mpetu, aquel ardor revolucionario y aquel esp&iacute;ritu de reto a la muerte que nos animaron en los a&ntilde;os de las guerras revolucionarias, y llevar hasta el fin el trabajo revolucionario. &#191;Que significa el reto a la muerte? En la novela <I>A la orilla del agua</I>, hay un personaje que se llama Shi Siu el Retador de la Muerte. Un esp&iacute;ritu como el suyo es el que tenemos en mientes. Fue con ese esp&iacute;ritu con el que hicimos la revoluci&oacute;n en el pasado. Cada uno tiene una vida, que puede durar sesenta, setenta, ochenta o noventa a&ntilde;os. Mientras tenga capacidad para trabajar, debe hacer todo el trabajo que le sea posible. Y en el trabajo, mantener el ardor revolucionario y el esp&iacute;ritu de reto a la muerte de que hemos hablado. Algunos camaradas han perdido ese ardor y ese esp&iacute;ritu y se hallan estancados. Eso no es bueno; hay que impartirles educaci&oacute;n. 

<P>&nbsp &nbsp
   Todo el Partido debe fortalecer el trabajo pol&iacute;tico e ideol&oacute;gico. Muchos de los camaradas presentes en la reuni&oacute;n de hoy son del Ej&eacute;rcito. &#191;C&oacute;mo andan las cosas en el Ej&eacute;rcito? &#191;Se diferencia en algo el trabajo pol&iacute;tico en tiempos de paz del trabajo pol&iacute;tico en tiempos de guerra? En los tiempos de guerra, era preciso mantener una estrecha ligaz&oacute;n con las masas, era necesario que los oficiales se fundieran con los soldados y el ej&eacute;rcito con el pueblo. Por ese entonces, el pueblo se mostraba comprensivo ante tal o cual defecto nuestro. Ahora, cuando nos encontramos en tiempos de paz, cuando no hay batallas y nos dedicamos al entrenamiento, ser&aacute; dif&iacute;cil, l&oacute;gicamente, que las masas perdonen nuestros<A NAME="p476"> defectos si no persistimos en mantener una estrecha ligaz&oacute;n con ellas. Aunque ahora rigen en el Ej&eacute;rcito el sistema de grados militares<FONT SIZE=-2>[<A HREF="PPL57s.html#en2">2</A>]</FONT> y algunos otros sistemas, los oficiales de rango superior deben seguir fundi&eacute;ndose con los de rango inferior y los oficiales con los soldados. Al igual que antes, se debe permitir que los de rango inferior critiquen a sus superiores y los soldados, a los oficiales. Hacerlo, por ejemplo, celebrando conferencias de representantes del Partido para brindar a los camaradas esa oportunidad. En el curso de la campa&ntilde;a contra los "tres males", el camarada Chen Yi dijo, con toda raz&oacute;n: "Si estuvo bien que dict&aacute;-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 477</B></FONT><P>

ramos &oacute;rdenes durante tantos a&ntilde;os, &#191;ser&aacute; justo o no dejar ahora que los subordinados nos critiquen por un tiempo, digamos por una semana?" Con estas palabras &eacute;l quer&iacute;a decir que era justo. Yo comparto su idea, es decir, estoy de acuerdo con que los subordinados nos critiquen durante esa semana. Antes de que comience la cr&iacute;tica masiva, hay que hacer ciertos preparativos y dar un informe en que se examine los defectos propios, que seguramente no pasar&aacute;n de uno, dos, tres o cuatro. Luego, que hablen los camaradas para se&ntilde;alar algunos m&aacute;s y hacer cr&iacute;ticas. Las masas son justas y no olvidar&aacute;n nuestra trayectoria. Los jefes de compa&ntilde;&iacute;a y de pelot&oacute;n tambi&eacute;n deben ofrecer a los soldados la oportunidad de criticarlos, celebrando reuniones con ese prop&oacute;sito, preferentemente una vez al a&ntilde;o y cada vez durante varios d&iacute;as. Esta forma de democracia ya la practicamos antes en el ej&eacute;rcito, y result&oacute; provechosa. No debemos permitir que el sistema de grados militares y algunos otros sistemas perjudiquen la estrecha ligaz&oacute;n entre superiores y subordinados, oficiales y soldados, ej&eacute;rcito y pueblo, as&iacute; como entre las tropas y las autoridades civiles locales. No cabe ninguna duda de que las relaciones entre superiores y subordinados deben ser estrechas y de camarader&iacute;a. Los oficiales deben estrechar sus relaciones con los soldados y hacerse uno con ellos. Asimismo, deben ser estrechos los v&iacute;nculos del ej&eacute;rcito con el pueblo y con los organismos locales del Partido y el gobierno. 
 
<P>&nbsp &nbsp
   Nuestros camaradas deben tener presente que no es bueno vivir a costa de su calidad de funcionarios, de su jerarqu&iacute;a oficial, de la antig&uuml;edad de sus hojas de servicios. En cuanto a la antig&uuml;edad, los largos a&ntilde;os que hemos dedicado a la revoluci&oacute;n son, ciertamente, algo que inspira confianza, pero no est&aacute; bien que vivamos a costa de ella. T&uacute; tienes, es verdad, una hoja de servicios de varios decenios. No obstante, el pueblo no te perdonar&aacute; si alguna vez haces tonter&iacute;as o profieres absurdos. Por muchos que sean los servicios que prestaste y muy alta tu posici&oacute;n, el pueblo no te perdonar&aacute; si en el presente perjudicas sus intereses al no trabajar bien o tratar desacertadamente los problemas. Por eso, nuestros camaradas no deben vivir a expensas de la antig&uuml;edad de sus hojas de servicios, sino, m&aacute;s bien, preocuparse de resolver correctamente los problemas. En lo que uno debe sustentarse es en la soluci&oacute;n correcta de los problemas y no en la antig&uuml;edad. Siendo imposible vivir a costa de la antig&uuml;edad, es mejor que te desprendas lisa y llanamente de ella, como si nunca hubieras sido funcionario; en otras palabras, que dejes de darte aires de se&ntilde;or, de bur&oacute;crata, que te guardes todos esos aires y vayas a verte con el

<P><FONT SIZE=-2><B>p&aacute;g. 478</B></FONT><P>

pueblo y con tus subordinados. Este punto merece la atenci&oacute;n de nuestros cuadros y, en especial, de los veteranos. Los cuadros nuevos generalmente no cargan con tales lastres y por eso se comportan con m&aacute;s libertad. Es preciso que los cuadros veteranos traten en pie de igualdad a los nuevos cuadros. En muchos aspectos, los primeros no pueden equipararse con los &uacute;ltimos, raz&oacute;n por la cual deben aprender de ellos. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 478</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Escena de <I>Historia de una espada</I>, pieza de la &oacute;pera <I>kunqu</I>, compuesta en tiempos de la dinast&iacute;a Ming. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PPL57s.html#p475">475</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   El sistema de grados militares fue instituido en septiembre de 1955 y suprimido en mayo de 1965. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PPL57s.html#p476">476</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
