<HTML>
<TITLE>Problemas de la actual pol&iacute;tica del Partido</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
SOBRE ALGUNOS PROBLEMAS IMPORTANTES<BR>
DE LA ACTUAL POLITICA DEL PARTIDO
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 185-93.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 185</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                           SOBRE ALGUNOS PROBLEMAS IMPORTANTES<BR>
                               &nbsp; DE LA ACTUAL POLITICA DEL PARTIDO</FONT></B><SUP><FONT SIZE=-2>[<A HREF="PPP48s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                             18 de enero de 1948
</I><A NAME="s1">
<P><BR><BR>
                               I.&nbsp;LA LUCHA CONTRA LAS TENDENCIAS <BR>
                                     ERRONEAS DENTRO DEL PARTIDO
</CENTER>
<P>&nbsp &nbsp
   Hay que combatir la sobreestimaci&oacute;n de la fuerza del enemigo. Por ejemplo: el miedo al imperialismo norteamericano, el miedo a llevar la batalla a las regiones del Kuomintang, el miedo a liquidar el sistema comprador-feudal, a distribuir la tierra de los terratenientes y a confiscar el capital burocr&aacute;tico, el miedo a una guerra de larga duraci&oacute;n, etc.; todo esto es incorrecto. El imperialismo en el mundo entero y el r&eacute;gimen de la camarilla reaccionaria de Chiang Kai-shek en China est&aacute;n ya podridos y no tienen futuro. Tenemos razones para despreciarlos y tenemos seguridad y confianza en que venceremos a todos los enemigos interiores y exteriores del pueblo chino. Pero, en cada caso particular, en cada lucha concreta (tr&aacute;tese de una lucha militar, pol&iacute;tica, econ&oacute;mica o ideol&oacute;gica), no debemos en absoluto despreciar al enemigo, sino, por el contrario, tenerlo seriamente en cuenta y concentrar toda nuestra fuerza en la lucha para conquistar la victoria. Si bien se&ntilde;alamos con raz&oacute;n que, estrat&eacute;gicamente, desde el punto de vista del conjunto, es preciso despreciar al enemigo, jam&aacute;s debemos despreciarlo en cada caso particular, en cada problema concreto. Si, desde el punto de vista del conjunto, sobreestimamos la fuerza del enemigo y, en consecuencia, no nos atrevemos a derribarlo ni a conquistar la victoria, cometeremos un error de oportunismo de derecha. Si, en cada caso particular, en cada problema concreto, no actuamos con prudencia, no ponemos cuidado en estudiar y perfeccionar nuestro arte de lucha, no concentramos toda nuestra fuerza en la lucha y no prestamos atenci&oacute;n a ganamos a todos los aliados que deben ser ganados (campesinos me-

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Directiva interna del Partido Comunista de China redactada por el camarada Mao Tse-tung en nombre del Comit&eacute; Central: V&eacute;ase el presente tomo, p&aacute;gs. 160-161, "<A HREF="PSOT47s.html">La situaci&oacute;n actual y nuestras tareas</A>", nota al t&iacute;tulo.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 186</B></FONT><P>

dios, peque&ntilde;os artesanos y comerciantes independientes, burgues&iacute;a media, estudiantes, profesores, catedr&aacute;ticos e intelectuales en general; simples empleados p&uacute;blicos, profesionales y <I>shenshi</I> sensatos), cometeremos un error de oportunismo de "izquierda". 

<P>&nbsp &nbsp
   Al combatir las desviaciones de "izquierda" y de derecha dentro del Partido, debemos determinar nuestra pol&iacute;tica de acuerdo con las circunstancias concretas. Por ejemplo, cuando el ej&eacute;rcito logra ganar batallas, es preciso guardarse de las desviaciones de "izquierda" cuando sufre derrotas o no logra ganar muchas batallas, es preciso guardarse de las desviaciones de derecha. En la reforma agraria, en los lugares donde las masas a&uacute;n no hayan sido realmente movilizadas y la lucha a&uacute;n no se haya desarrollado, hay que combatir las desviaciones de derecha, y donde las masas hayan sido realmente movilizadas y la lucha ya se haya desarrollado, hay que guardarse de las desviaciones de "izquierda". 
<P><BR>
<A NAME="s2">
<CENTER>
                     II.&nbsp;ALGUNOS PROBLEMAS CONCRETOS DE NUESTRA<BR>
                          POLITICA EN LA REFORMA AGRARIA Y EN EL<BR>
                                           MOVIMIENTO DE MASAS
</CENTER>
<P>&nbsp &nbsp
   1.&nbsp;Hay que colocar en primer plano los intereses de los campesinos pobres y los asalariados agr&iacute;colas, as&iacute; como la funci&oacute;n motriz de las ligas de campesinos pobres. Nuestro Partido debe iniciar la reforma agraria por intermedio de los campesinos pobres y los asalariados agr&iacute;colas y hacerles desempe&ntilde;ar, en las asociaciones campesinas y en los &oacute;rganos del Poder de las zonas rurales, la funci&oacute;n motriz que consiste en forjar la uni&oacute;n con los campesinos medios para actuar en com&uacute;n con ellos, y no en dejarlos a un lado y monopolizar todo el trabajo. Los campesinos medios tienen una importancia especial en las regiones liberadas antiguas donde son la mayor&iacute;a y los campesinos pobres y asalariados agr&iacute;colas, una minor&iacute;a. Es err&oacute;nea la consigna: "Que los campesinos pobres y los asalariados agr&iacute;colas conquisten el pa&iacute;s y lo gobiernen". En el campo, son los asalariados agr&iacute;colas, los campesinos pobres, los campesinos medios y otros trabajadores quienes, unidos bajo la direcci&oacute;n del Partido Comunista, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 187</B></FONT><P>

conquistan el pa&iacute;s y lo gobiernan, y no los campesinos pobres y los asalariados agr&iacute;colas solos. En el conjunto del pa&iacute;s, son los obreros, los campesinos (incluidos los campesinos ricos de nuevo tipo), los peque&ntilde;os artesanos y comerciantes independientes, los medios y peque&ntilde;os capitalistas oprimidos y perjudicados por las fuerzas reaccionarias, los estudiantes, los profesores, los catedr&aacute;ticos y los intelectuales en general, los profesionales, los <I>shenshi</I> sensatos, los simples empleados p&uacute;blicos, las minor&iacute;as nacionales oprimidas y los chinos de ultramar quienes, unidos bajo la direcci&oacute;n de la clase obrera (a trav&eacute;s del Partido Comunista), conquistan el pa&iacute;s y lo gobiernan, y no una peque&ntilde;a parte del pueblo. 

<P>&nbsp &nbsp
   2.&nbsp;Hay que evitar toda pol&iacute;tica aventurera hacia los campesinos medios. Todo error cometido al determinar la pertenencia de clase de los campesinos medios y elementos de otras capas debe corregirse sin excepci&oacute;n, y sus bienes que hayan sido distribuidos se les deben devolver en la medida de lo posible. Debe corregirse la tendencia a excluir a los campesinos medios de las filas de los representantes campesinos y de los comit&eacute;s de las asociaciones campesinas, as&iacute; como la tendencia a oponer los campesinos pobres y los asalariados agr&iacute;colas a los campesinos medios en la lucha por la reforma agraria. Los campesinos que tienen un ingreso procedente de la explotaci&oacute;n, ser&aacute;n clasificados como campesinos medios si dicho ingreso no pasa del 25 por ciento de su ingreso total,<A NAME="p187"> y como campesinos ricos si pasa de dicho porcentaje<FONT SIZE=-2>[<A HREF="PPP48s.html#en1">1</A>]</FONT>. No se distribuir&aacute; la tierra de los campesinos medios acomodados sin el consentimiento del propietario. 

<P>&nbsp &nbsp
   3.&nbsp;Hay que evitar toda pol&iacute;tica aventurera hacia los industriales y comerciantes medios y peque&ntilde;os. La pol&iacute;tica, aplicada en las regiones liberadas, de proteger toda industria y comercio privados beneficiosos para la econom&iacute;a nacional y estimular su desarrollo, es acertada y debe continuarse en el futuro. Es tambi&eacute;n acertada la pol&iacute;tica de estimular a los terratenientes y campesinos ricos a dirigir sus actividades hacia la industria o el comercio, pol&iacute;tica que adoptamos durante el per&iacute;odo de la reducci&oacute;n de los arriendos y los intereses; resulta err&oacute;neo considerar este cambio de actividad como "disfraz" y, por consiguiente, combatirlo, confiscar y distribuir la parte de propiedad empleada en estas actividades. En general, se deben proteger las empresas industriales y comerciales de los terratenientes y de los campesinos ricos; s&oacute;lo se pueden confiscar las empresas industriales y comerciales de los capitalistas burocr&aacute;ticos, de los verdaderos tiranos locales y de otros contrarrevolucionarios.

<P><FONT SIZE=-2><B>p&aacute;g. 188</B></FONT><P>

Entre estas empresas industriales y comerciales que deben ser confiscadas; las que son beneficiosas para la econom&iacute;a nacional deben continuar su funcionamiento despu&eacute;s que el Estado y el pueblo hayan tomado posesi&oacute;n de ellas, y hay que prohibir su desmantelamiento o cierre. El impuesto de transacci&oacute;n aplicado a las empresas industriales y comerciales beneficiosas para la econom&iacute;a nacional no debe llegar a una tasa que estorbe su desarrollo. En cada empresa del Estado, la administraci&oacute;n y el sindicato establecer&aacute;n un comit&eacute; directivo mixto para fortalecer el trabajo administrativo, con el objeto de reducir los costos, aumentar la producci&oacute;n y beneficiar tanto los intereses p&uacute;blicos como los individuales. En las empresas capitalistas privadas tambi&eacute;n se debe poner a prueba este m&eacute;todo, a fin de reducir los costos, aumentar la producci&oacute;n y beneficiar tanto al trabajo como al capital. Hay que mejorar en medida adecuada las condiciones de vida de los obreros, pero debe evitarse que los salarios y regal&iacute;as se eleven indebidamente.

<P>&nbsp &nbsp
   4.&nbsp;Hay que evitar toda pol&iacute;tica aventurera hacia los estudiantes, profesores, catedr&aacute;ticos, trabajadores cient&iacute;ficos, artistas e intelectuales en general. La experiencia del movimiento estudiantil y de la lucha revolucionaria de China ha probado que la abrumadora mayor&iacute;a de ellos pueden tomar parte en la revoluci&oacute;n o permanecer neutrales; los contrarrevolucionarios contumaces no son m&aacute;s que una &iacute;nfima minor&iacute;a. Por lo tanto, es necesario que nuestro Partido adopte una actitud prudente hacia los estudiantes, profesores, catedr&aacute;ticos, trabajadores cient&iacute;ficos, artistas e intelectuales en general. Debemos, conforme a sus diferentes condiciones, unimos con ellos, educarlos pol&iacute;ticamente y darles puestos. S&oacute;lo contra un n&uacute;mero muy reducido de contrarrevolucionarios contumaces que hay entre ellos debemos tomar medidas adecuadas aplicando la l&iacute;nea de masas. 

<P>&nbsp &nbsp
   5.&nbsp;Sobre el problema de los <I>shenshi</I> sensatos. La cooperaci&oacute;n de nuestro Partido con los <I>shenshi</I> sensatos en los &oacute;rganos del Poder (consejos consultivos y organismos gubernamentales) de las regiones liberadas durante la Guerra de Resistencia contra el Jap&oacute;n, fue enteramente necesaria y tambi&eacute;n fructuosa. A los <I>shenshi</I> sensatos que han pasado los d&iacute;as dif&iacute;ciles junto a nuestro Partido y que realmente han hecho alguna contribuci&oacute;n, se les guardar&aacute;n consideraciones seg&uacute;n cada caso, siempre que esto no obstaculice la reforma agraria. Entre ellos, los que pol&iacute;ticamente se comportan bien y que son competentes, deben quedar en los organismos gubernamentales de altos niveles y recibir all&iacute; un trabajo adecuado. A los que pol&iacute;ticamente se com-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 189</B></FONT><P>

portan bien pero que no son competentes, se les asegurar&aacute; la subsistencia. En cuanto a los que son terratenientes o campesinos ricos de nacimiento, pero que no han incurrido en el resentimiento profundo del pueblo, se distribuir&aacute;n, con arreglo a la Ley Agraria, sus tierras y bienes de propiedad feudal, pero hay que evitar que se conviertan en blanco de las luchas de masas. En cuanto a los que se han infiltrado en nuestros &oacute;rganos del Poder, que en realidad han sido siempre elementos nocivos y de ninguna utilidad para el pueblo y que han incurrido en el odio extremo de las amplias masas, ser&aacute;n entregados a los tribunales populares para que se los juzgue y castigue como tiranos locales.
<A NAME="p189">
<P>&nbsp &nbsp
   6.&nbsp;Hay que distinguir entre los campesinos ricos de nuevo tipo y los de viejo tipo<FONT SIZE=-2>[<A HREF="PPP48s.html#en2">2</A>]</FONT>. El est&iacute;mulo dado a los campesinos ricos de nuevo tipo y a los campesinos medios acomodados durante el periodo de la reducci&oacute;n de los arriendos y los intereses, tuvo buenos efectos para tranquilizar a los campesinos medios y desarrollar la producci&oacute;n agr&iacute;cola en las regiones liberadas. Despu&eacute;s de la distribuci&oacute;n por igual de la tierra, es necesario llamar a los campesinos a desarrollar la producci&oacute;n para que tengan suficiente ropa y alimento, y aconsejarles establecer organizaciones agr&iacute;colas de ayuda mutua<A NAME="p189a"> y de cooperaci&oacute;n, tales como equipos de intercambio de trabajo<FONT SIZE=-2>[<A HREF="PPP48s.html#en3">3</A>]</FONT> y equipos de ayuda mutua. En la distribuci&oacute;n por igual de la tierra, los campesinos ricos de nuevo tipo en las regiones liberadas antiguas deben ser tratados de la misma manera que los campesinos medios acomodados: no se distribuir&aacute; su tierra sin el consentimiento del propietario.

<P>&nbsp &nbsp
   7.&nbsp;En las regiones liberadas antiguas, con respecto a los terratenientes y campesinos ricos que cambiaron su modo de vida durante el per&iacute;odo de la reducci&oacute;n de los arriendos y de los intereses, aquellos terratenientes que hayan trabajado por sus manos desde hace cinco a&ntilde;os al menos y aquellos campesinos ricos que se hayan visto reducidos a la condici&oacute;n de campesinos medios o de campesinos pobres desde hace tres a&ntilde;os al menos, pueden ver modificada ahora su pertenencia de clase de acuerdo con su condici&oacute;n actual, siempre que su comportamiento sea bueno. Entre ellos, los que a&uacute;n posean un considerable excedente de propiedades (no una peque&ntilde;a cantidad) lo entregar&aacute;n con arreglo a las demandas de los campesinos. 

<P>&nbsp &nbsp
   8.&nbsp;La tarea central de la reforma agraria es la distribuci&oacute;n de la tierra de la clase feudal y de sus haberes en granos, animales, aperos agr&iacute;colas, etc. (los campesinos ricos s&oacute;lo entregan el excedente de sus propiedades); no hay que subrayar demasiado la lucha por desen-

<P><FONT SIZE=-2><B>p&aacute;g. 190</B></FONT><P>

terrar los bienes ocultos de los terratenientes, y menos gastar mucho tiempo en este asunto con detrimento del trabajo principal. 
 
<P>&nbsp &nbsp
   9.&nbsp;Al tratar a los terratenientes y los campesinos ricos, hay que diferenciar a unos de otros de acuerdo con las Disposiciones Generales de la Ley Agraria.
 
<P>&nbsp &nbsp
   10.&nbsp;Debemos hacer tambi&eacute;n distinciones entre los terratenientes grandes, los medios y los peque&ntilde;os, as&iacute; como entre los terratenientes y campesinos ricos que son tiranos locales y los que no lo son, con sujeci&oacute;n al principio de distribuci&oacute;n por igual de la tierra. 

<P>&nbsp &nbsp
   11.&nbsp;Hay que fusilar al pu&ntilde;ado de criminales verdaderamente culpables de los cr&iacute;menes m&aacute;s odiosos y anunciar p&uacute;blicamente su ejecuci&oacute;n, una vez que los tribunales populares los hayan juzgado y condenado debidamente y que las autoridades competentes (comit&eacute;s organizados por los gobiernos locales de distrito o de subregi&oacute;n) hayan confirmado las sentencias. As&iacute; lo exige el inter&eacute;s del orden revolucionario. Este es un aspecto de la cuesti&oacute;n. El otro es que debemos insistir en que se mate menos y prohibir estrictamente que se mate sin discriminaci&oacute;n. La idea que propugna matar m&aacute;s e incluso sin discriminaci&oacute;n es totalmente err&oacute;nea; no servir&iacute;a sino para que nuestro Partido perdiera las simpat&iacute;as de las masas, se apartara de ellas y cayera en el aislamiento. La forma de lucha prevista en las Disposiciones Generales de la Ley Agraria, o sea, el juicio y la condenaci&oacute;n por los tribunales populares, debe aplicarse rigurosamente, pues constituye para las masas campesinas un arma poderosa con que asestar golpes a los elementos m&aacute;s perversos entre los terratenientes y los campesinos ricos; permite, adem&aacute;s, evitar el error de golpear y matar sin discriminaci&oacute;n. En el momento oportuno (cuando la lucha agraria haya alcanzado su culminaci&oacute;n), debemos hacer comprender a las masas sus propios intereses a largo plazo y ense&ntilde;arles a considerar a los terratenientes y a los campesinos ricos que no se obstinan en sabotear el esfuerzo de guerra y la reforma agraria y que suman decenas de millones en todo el pa&iacute;s (aproximadamente 36 millones en una poblaci&oacute;n rural de unos 360 millones de personas) como una fuerza de trabajo que debe conservarse y reeducarse. Nuestra tarea consiste en abolir el sistema feudal, en suprimir a los terratenientes como clase, y no como individuos. Debemos dar a cada uno de ellos, en conformidad con la Ley Agraria, medios de producci&oacute;n y de subsistencia, en un monto tal que no supere a los de un campesino.

<P>&nbsp &nbsp
   12.&nbsp;Debemos criticar y combatir a los cuadros y a los miembros del Partido que han cometido graves errores, as&iacute; como a los elementos 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 191</B></FONT><P>

nocivos entre las masas obreras y campesinas. En tales cr&iacute;ticas y luchas debemos persuadir a las masas a adoptar m&eacute;todos y formas correctos y a abstenerse de recurrir a acciones rudas. Este es un aspecto del asunto. El otro es lograr que dichos cuadros, miembros del Partido y elementos nocivos se comprometan a no tomar represalias contra las masas. Debe proclamarse que las masas no s&oacute;lo tienen derecho a criticarlos libremente, sino tambi&eacute;n, cuando sea necesario, a destituirlos de sus cargos, o proponer su destituci&oacute;n, o proponer su expulsi&oacute;n del Partido, e incluso entregar a los peores elementos a los tribunales populares para que sean juzgados y castigados.
<P><BR>
<A NAME="s3">
<CENTER>
                          III.&nbsp;SOBRE EL PROBLEMA DEL PODER ESTATAL
</CENTER>
<P>&nbsp &nbsp
   1.&nbsp;El Poder estatal de nueva democracia es el Poder estatal antiimperialista y antifeudal de las masas populares, dirigido por la clase obrera. Aqu&iacute;, las masas populares comprenden a la clase obrera, el campesinado, la peque&ntilde;a burgues&iacute;a urbana y la burgues&iacute;a nacional oprimida y perjudicada por el imperialismo y por el r&eacute;gimen reaccionario del Kuomintang y las clases que este r&eacute;gimen representa, o sea, la clase capitalista burocr&aacute;tica (la gran burgues&iacute;a) y la clase terrateniente. El cuerpo principal de las masas populares lo forman los obreros, los campesinos (los soldados son en su mayor&iacute;a campesinos en uniforme) y los dem&aacute;s trabajadores. Las masas populares organizan su propio Estado (la Rep&uacute;blica Popular China) y establecen un gobierno que lo representa (el Gobierno central de la Rep&uacute;blica Popular China). La clase obrera, a trav&eacute;s de su vanguardia, el Partido Comunista de China, dirige este Estado de las masas populares y su Gobierno. Los enemigos contra quienes combaten esta Rep&uacute;blica Popular y su Gobierno, son el imperialismo extranjero, los reaccionarios kuomintanistas del pa&iacute;s y las clases representadas por estos &uacute;ltimos: la clase capitalista burocr&aacute;tica y la clase terrateniente.

<P>&nbsp &nbsp
   2.&nbsp;Los &oacute;rganos del Poder de la Rep&uacute;blica Popular China son las asambleas populares en los diferentes niveles y los gobiernos en los diferentes niveles elegidos por las mismas. 

<P>&nbsp &nbsp
   3.&nbsp;En el presente per&iacute;odo, en las zonas rurales, podemos y debemos, de acuerdo con las demandas de los campesinos, celebrar reuniones campesinas de aldea para elegir los gobiernos de aldea, y celebrar asambleas campesinas de territorio para elegir los gobiernos

<P><FONT SIZE=-2><B>p&aacute;g. 192</B></FONT><P>

de territorio. Dado que los gobiernos de distrito, de municipio o de niveles superiores representan no s&oacute;lo a los campesinos de las zonas rurales, sino tambi&eacute;n a las masas populares de diversas capas y de distintas profesiones en los poblados, capitales de distrito, capitales provinciales y grandes ciudades industriales y comerciales, debemos celebrar asambleas populares en los niveles de distrito, municipio, provincia o regi&oacute;n fronteriza para elegir los gobiernos en los niveles respectivos. En el futuro, despu&eacute;s del triunfo de la revoluci&oacute;n en todo el pa&iacute;s, tanto el Gobierno central como los gobiernos locales en todos los niveles deben ser elegidos por las asambleas populares respectivas. 
<P><BR>
<A NAME="s4">
<CENTER>
                        IV.&nbsp;EL PROBLEMA DE LAS RELACIONES ENTRE LOS <BR>
                             DIRIGENTES Y LOS DIRIGIDOS EN EL FRENTE <BR>
                                           UNICO REVOLUCIONARIO
</CENTER>
<P>&nbsp &nbsp
   La clase y el partido dirigentes, a fin de ejercer la direcci&oacute;n sobre las clases, capas, partidos pol&iacute;ticos y organizaciones populares por ellos dirigidos, deben llenar las dos condiciones siguientes: 

<UL>
<P>&nbsp &nbsp
   a)&nbsp;Conducir a los dirigidos (los aliados) a luchar resueltamente contra el enemigo com&uacute;n y a lograr victorias; 

<BR>&nbsp; &nbsp;
   b)&nbsp;Dar beneficios materiales a los dirigidos o, por lo menos, no da&ntilde;ar sus intereses y, al mismo tiempo, darles una educaci&oacute;n pol&iacute;tica. 
</UL>
<P>
Sin estas dos condiciones, o s&oacute;lo con una, no podr&aacute; realizarse la direcci&oacute;n. Por ejemplo, a fin de dirigir a los campesinos medios, el Partido Comunista debe conducirlos a luchar junto con &eacute;l resueltamente contra la clase feudal y a lograr victorias (la destrucci&oacute;n de las fuerzas armadas de los terratenientes y la distribuci&oacute;n de sus tierras). Si no hay una lucha resuelta, o si hay lucha pero sin victoria, vacilar&aacute;n los campesinos medios. Adem&aacute;s, debemos distribuir entre los campesinos medios relativamente pobres parte de la tierra y de otros bienes de los terratenientes; en cuanto a los campesinos medios acomodados, debemos guardamos de da&ntilde;ar sus intereses. Debemos incorporar a los activistas entre los campesinos medios al trabajo en las asociaciones campesinas y en los gobiernos de cant&oacute;n y de territorio, y asegurarles una representaci&oacute;n adecuada (por ejemplo, un tercio de los miembros de los comit&eacute;s). No comete

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 193</B></FONT><P>

errores al determinar la pertenencia de clase de los campesinos medios, y ser justo con ellos en cuanto al impuesto territorial y los servicios de guerra; al mismo tiempo, darles una educaci&oacute;n pol&iacute;tica. Si no hacemos todo esto, perderemos el apoyo de los campesinos medios. En las ciudades, la clase obrera y el Partido Comunista actuar&aacute;n seg&uacute;n estos mismos principios para ejercer su direcci&oacute;n sobre la burgues&iacute;a media, los partidos democr&aacute;ticos y las organizaciones populares oprimidos y perjudicados por las fuerzas reaccionarias. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 193</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Con respecto a los criterios para determinar la pertenencia de clase en las zonas rurales, v&eacute;anse <I>Obras Escogidas de Mao Tse-tung</I>, t. I, "<A HREF="DCRA33s.html">C&oacute;mo determinar las clases en las zonas rurales</A>", y <I>Obras Escogidas de Mao Tse-tung</I>, t. II, "<A HREF="CRCCP39s.html">La revoluci&oacute;n china y el Partido Comunista de China</A>", cap. II, <A HREF="CRCCP39s.html#c2s4">sec. 4</A>. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PPP48s.html#p187">187</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Por campesinos ricos de nuevo tipo se entiende a aquellos campesinos medios o campesinos pobres que se convirtieron en campesinos ricos en las bases revolucionarias. Por campesinos ricos de viejo tipo se entiende a aquellos que ya eran campesinos ricos antes del establecimiento de las bases revolucionarias. Los campesinos ricos de viejo tipo ten&iacute;an generalmente, y en un alto grado, el car&aacute;cter de explotadores Feudales o semifeudales. V&eacute;ase el presente tomo, p&aacute;gs. 179-180, "<A HREF="PSOT47s.html">La situaci&oacute;n actual y nuestras tareas</A>", nota <A HREF="PSOT47s.html#en6">6</A>.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PPP48s.html#p189">189</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Los equipos de intercambio de trabajo eran organizaciones agr&iacute;colas de ayuda mutua y de cooperaci&oacute;n. El "intercambio de trabajo" era un medio con que los campesinos reajustaban entre s&iacute; la mano de obra, y adoptaba las formas siguientes: el intercambio de d&iacute;a-hombre por d&iacute;a-hombre, d&iacute;a-animal por d&iacute;a-animal y d&iacute;a-hombre por d&iacute;a-animal. Los campesinos que formaban parte de los equipos de intercambio de trabajo contribu&iacute;an con fuerza de trabajo humana o animal a cultivar por turnos o colectivamente la tierra de cada familia miembro. Al arreglarse las cuentas, se tomaba como unidad de intercambio el d&iacute;a de trabajo. Los que contribu&iacute;an con m&aacute;s d&iacute;as-hombre o d&iacute;as-animal se hac&iacute;an pagar la diferencia por quienes hab&iacute;an contribuido con menos. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PPP48s.html#p189a">189</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
