<HTML>
<TITLE>Problemas t&aacute;cticos del trabajo rural</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
PROBLEMAS TACTICOS DEL<BR>TRABAJO RURAL
EN LAS<BR>REGIONES LIBERADAS NUEVAS
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 259-60.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 259</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                             PROBLEMAS TACTICOS DEL TRABAJO RURAL<BR>
                                 EN LAS REGIONES LIBERADAS NUEVAS</FONT></B><P>
<I>
                                              24 de mayo de 1948
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   Es necesario examinar en su conjunto los problemas t&aacute;cticos del trabajo rural en las regiones liberadas nuevas. En estas regiones tenemos que utilizar plenamente la experiencia obtenida en el per&iacute;odo de la Guerra de Resistencia contra el Jap&oacute;n y aplicar, durante un tiempo considerable despu&eacute;s de su liberaci&oacute;n, la pol&iacute;tica social de reducci&oacute;n de los arriendos y los intereses y de reajuste adecuado de las provisiones de semillas y v&iacute;veres, as&iacute; como la pol&iacute;tica financiera de distribuci&oacute;n racional de las cargas; tenemos que dirigir nuestros golpes principales tan s&oacute;lo contra los contrarrevolucionarios importantes que est&aacute;n pol&iacute;ticamente del lado del Kuomintang y luchan tercamente contra nuestro Partido y nuestro ej&eacute;rcito, exactamente como lo hicimos durante la Guerra de Resistencia cuando s&oacute;lo arrest&aacute;bamos a los traidores a la patria y confisc&aacute;bamos sus bienes. No debemos aplicar de inmediato la pol&iacute;tica de reforma social que consiste en la distribuci&oacute;n de los bienes muebles y la tierra. Esto se explica porque s&oacute;lo unos pocos elementos audaces aplaudir&iacute;an la distribuci&oacute;n prematura de los bienes muebles, mientras que las masas b&aacute;sicas no conseguir&iacute;an nada y quedar&iacute;an descontentas. Adem&aacute;s, una dispersi&oacute;n apresurada de las riquezas sociales ser&iacute;a desventajosa para el ej&eacute;rcito. La distribuci&oacute;n prematura de la tierra colocar&iacute;a demasiado pronto todo el peso de las necesidades militares sobre los campesinos, en vez de colocarlo sobre los terratenientes y campesinos ricos. En la esfera de las reformas sociales, es preferible no distribuir los bienes muebles ni la tierra, sino reducir en todas partes los arriendos y los intereses, para que los campesinos obtengan beneficios tangibles; en la pol&iacute;tica financiera, debemos efectuar una distribuci&oacute;n racional de las cargas, de modo que paguen m&aacute;s los terratenientes y campesinos ricos. De esta manera, las riquezas sociales no se dis-

<P><FONT SIZE=-2><B>p&aacute;g. 260</B></FONT><P>

persar&aacute;n y el orden p&uacute;blico se mantendr&aacute; relativamente estable, lo que nos ayudar&aacute; a concentrar todas nuestras fuerzas en la liquidaci&oacute;n de los reaccionarios kuomintanistas. Al cabo de uno, dos o incluso tres a&ntilde;os, cuando en extensos territorios de las bases de apoyo hayan sido liquidados los reaccionarios del Kuomintang, cuando las condiciones queden estabilizadas, cuando las masas hayan despertado y se hayan organizado y cuando la guerra se desarrolle ya en zonas lejanas, podremos entrar en la etapa de la reforma agraria -- la distribuci&oacute;n de los bienes muebles y de la tierra --, como se ha hecho en el Norte de China. No puede saltarse la etapa de la reducci&oacute;n de los arriendos y los intereses en ninguna regi&oacute;n liberada nueva; de otro modo, cometeremos errores. La t&aacute;ctica arriba mencionada debe ser aplicada tambi&eacute;n en aquellas partes de las grandes regiones liberadas del Norte, Nordeste y Noroeste de China que limitan con territorios enemigos. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
