<HTML>
<TITLE>Problemas estrat&eacute;gicos de la guerra de guerrillas</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
PROBLEMAS ESTRATEGICOS<BR>
DE LA GUERRA DE GUERRILLAS<BR>
CONTRA EL JAPON
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 75-112.</B>
<P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:djr@cruzio.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=3 WIDTH="420">
<TR>
<TD COLSPAN=2>
<P>
PROBLEMAS ESTRATEGICOS DE LA GUERRA DE GUERRILLAS<BR>
&nbsp;&nbsp;CONTRA EL JAPON&nbsp;(<I>Mayo de 1938 </I>)<BR>
</TD><TD>
<P ALIGN=RIGHT>
<BR>75<BR>
</TD></TR>

<TR>
<TD COLSPAN=2>
<P>
&nbsp;&nbsp;<I>CAPITULO&nbsp;<A HREF="PSGW38s.html#c1">I</A></I><BR>
&nbsp;&nbsp;&#191Por que planteamos la cuesti&oacute;n de la estrategia de la<BR>
&nbsp;&nbsp;&nbsp;&nbsp;guerra de guerrillas?<BR>
</TD><TD>
<P ALIGN=RIGHT>
<BR>&nbsp;<BR>75<BR>
</TD></TR>

<TR>
<TD COLSPAN=2>
<P>
&nbsp;&nbsp;<I>CAPITULO&nbsp;<A HREF="PSGW38s.html#c2">II</A></I><BR>
&nbsp;&nbsp;El principio b&aacute;sico de la guerra es conservar las fuerzas<BR>
&nbsp;&nbsp;&nbsp;&nbsp;propias y destruir las del enemigo<BR>
</TD><TD>
<P ALIGN=RIGHT>
<BR>&nbsp;<BR>77<BR>
</TD></TR>

<TR>
<TD COLSPAN=2>
<P>
&nbsp;&nbsp;<I>CAPITULO&nbsp;<A HREF="PSGW38s.html#c3">III</A></I><BR>
&nbsp;&nbsp;Seis problemas estrat&eacute;gicos espec&iacute;ficos de la guerra de<BR>
&nbsp;&nbsp;&nbsp;&nbsp;guerrillas contra el Jap&oacute;n<BR>
</TD><TD>
<P ALIGN=RIGHT>
<BR>&nbsp;<BR>78<BR>
</TD></TR>

<TR>
<TD COLSPAN=2>
<P>
&nbsp;&nbsp;<I>CAPITULO&nbsp;<A HREF="PSGW38s.html#c4">IV</A></I><BR>
&nbsp;&nbsp;Iniciativa, flexibilidad y planificaci&oacute;n en la realizaci&oacute;n de<BR>
&nbsp;&nbsp;&nbsp;&nbsp;operaciones ofensivas dentro de la guerra defensiva,<BR>
&nbsp;&nbsp;&nbsp;&nbsp;operaciones de decisi&oacute;n r&aacute;pida dentro de la guerra<BR>
&nbsp;&nbsp;&nbsp;&nbsp;prolongada y operaciones en l&iacute;neas exteriores dentro de<BR>
&nbsp;&nbsp;&nbsp;&nbsp;la guerra en l&iacute;neas interiores
</TD><TD>
<P ALIGN=RIGHT>
<BR>&nbsp;<BR&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>79<BR>
</TD></TR>

<TR>
<TD COLSPAN=2>
<P>
&nbsp;&nbsp;<I>CAPITULO&nbsp;<A HREF="PSGW38s.html#c5">V</A></I><BR>
&nbsp;&nbsp;Coordinaci&oacute;n con la guerra regular<BR>
</TD><TD>
<P ALIGN=RIGHT>
<BR>88<BR>
</TD></TR>

<TR>
<TD COLSPAN=2>
<P>
&nbsp;&nbsp;<I>CAPITULO&nbsp;<A HREF="PSGW38s.html#c6">VI</A></I><BR>
&nbsp;&nbsp;Creaci&oacute;n de bases de apoyo<BR>
</TD><TD>
<P ALIGN=RIGHT>
<BR>90<BR>
</TD></TR>

<TR>
<TD COLSPAN=2>
<P><FONT SIZE=-1>
&nbsp;&nbsp;&nbsp;&nbsp;<A HREF="PSGW38s.html#c6s1">1</A>.&nbsp;Tipos de bases de apoyo<BR>

&nbsp;&nbsp;&nbsp;&nbsp;<A HREF="PSGW38s.html#c6s2">2</A>.&nbsp;Zunas guerrilleras y bases de apoyo<BR>

&nbsp;&nbsp;&nbsp;&nbsp;<A HREF="PSGW38s.html#c6s3">3</A>.&nbsp;Condiciones para la creaci&oacute;n de bases de apoyo<BR>

&nbsp;&nbsp;&nbsp;&nbsp;<A HREF="PSGW38s.html#c6s4">4</A>.&nbsp;Consolidaci&oacute;n y expansi&oacute;n de las bases de apoyo<BR>

&nbsp;&nbsp;&nbsp;&nbsp;<A HREF="PSGW38s.html#c6s5">5</A>.&nbsp;Tipos de cerco rec&iacute;proco entre el enemigo y nosotros<BR>
</FONT>
</TD><TD>
<P ALIGN=RIGHT><FONT SIZE=-1>
92<BR>
94<BR>
96<BR>
99<BR>
100<BR>
</FONT>
</TD></TR>

<TR>
<TD COLSPAN=2>
<P>
&nbsp;&nbsp;<I>CAPITULO&nbsp;<A HREF="PSGW38s.html#c7">VII</A></I><BR>
&nbsp;&nbsp;Defensiva y ofensiva estrat&eacute;gicas en la guerra de<BR>
&nbsp;&nbsp;&nbsp;&nbsp;guerrillas<BR>
</TD><TD>
<P ALIGN=RIGHT>
<BR>&nbsp;<BR>101<BR>
</TD></TR>

<TR>
<TD COLSPAN=2>
<P><FONT SIZE=-1>
&nbsp;&nbsp;&nbsp;&nbsp;<A HREF="PSGW38s.html#c7s1">1</A>.&nbsp;Defensiva estrat&eacute;gica en la guerra de guerrillas<BR>

&nbsp;&nbsp;&nbsp;&nbsp;<A HREF="PSGW38s.html#c7s2">2</A>.&nbsp;Ofensiva estrat&eacute;gica en la guerra de guerrillas<BR>
</FONT>
</TD><TD>
<P ALIGN=RIGHT><FONT SIZE=-1>
101<BR>
104<BR>
</FONT>
</TD></TR>

<TR>
<TD COLSPAN=2>
<P>
&nbsp;&nbsp;<I>CAPITULO&nbsp;<A HREF="PSGW38s.html#c8">VIII</A></I><BR>
&nbsp;&nbsp;Transformaci&oacute;n de la guerra de guerrillas en guerra de<BR>&nbsp;&nbsp;&nbsp;&nbsp;movimientos<BR>
</TD><TD>
<P ALIGN=RIGHT>
<BR>&nbsp;<BR>106<BR>
</TD></TR>

<TR>
<TD COLSPAN=2>
<P>
&nbsp;&nbsp;<I>CAPITULO&nbsp;<A HREF="PSGW38s.html#c9">IX</A></I><BR>
&nbsp;&nbsp;Relaciones de mando<BR>
</TD><TD>
<P ALIGN=RIGHT>
<BR>109<BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P><A HREF="PSGW38s.html#NOTES">NOTAS</A>
</TD><TD>
<P ALIGN=RIGHT>
111<BR>
</TABLE>
</CENTER>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 75</B></FONT><P>
<BR><BR>
<CENTER>
<B><FONT SIZE=+1>
                     PROBLEMAS ESTRATEGICOS DE LA GUERRA<BR>
                         &nbsp; DE GUERRILLAS CONTRA EL JAPON</FONT></B><SUP><FONT SIZE=-2>[<A HREF="PSGW38s.html#fnp">*</A>]</FONT></SUP><P>

                                                    <I>Mayo de 1938</I>
<P><BR><BR>
<A NAME="c1"><FONT SIZE=-1>
                                                      <I>CAPITULO&nbsp;I<P></I>
</FONT>
                          &#191;POR QUE PLANTEAMOS LA CUESTION DE LA<BR>
                                     ESTRATEGIA DE LA GUERRA DE GUERRILLAS?
</CENTER>
<P>&nbsp &nbsp
   En la Guerra de Resistencia contra el Jap&oacute;n, la guerra regular es lo principal y la guerra de guerrillas lo auxiliar. Este punto ya lo hemos resuelto correctamente. As&iacute;, parecer&iacute;a que s&oacute;lo existen problemas t&aacute;cticos en la guerra de guerrillas; &#191;por qu&eacute; entonces planteamos la cuesti&oacute;n de la estrategia? 

<P>&nbsp &nbsp
	Si China fuera un pa&iacute;s peque&ntilde;o donde el papel de la guerra de guerrillas no fuese sino actuar en coordinaci&oacute;n directa y a corta distancia con las operaciones de las tropas regulares en sus campa&ntilde;as, es evidente que &uacute;nicamente existir&iacute;an problemas t&aacute;cticos y no problemas estrat&eacute;gicos. Por otra parte, si China fuera un pa&iacute;s tan poderoso como la Uni&oacute;n Sovi&eacute;tica, de modo que cualquier invasor pudiera ser expulsado r&aacute;pidamente, o, aun demor&aacute;ndose cierto tiempo su expulsi&oacute;n, aquel no pudiera ocupar extensas zonas, entonces la guerra de guerrillas tambi&eacute;n desempe&ntilde;ar&iacute;a simplemente un papel de apoyo en las campa&ntilde;as, y claro est&aacute;, s&oacute;lo habr&iacute;a problemas t&aacute;cticos y no problemas estrat&eacute;gicos.

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* En los primeros d&iacute;as de la Guerra de Resistencia contra el Jap&oacute;n, mucha gente, tanto dentro como fuera del Partido, menospreciaba el importante papel estrat&eacute;gico de la guerra de guerrillas y depositaba sus esperanzas s&oacute;lo en la guerra regular, especialmente en las operaciones de las tropas del Kuomintang. EL camarada Mao Tse-tung refut&oacute; ese punto de vista; adem&aacute;s, escribi&oacute; este art&iacute;culo, se&ntilde;alando el camino correcto para el desarrollo de la guerra de guerrillas contra el Jap&oacute;n. Como resultado de ello, el VIII Ej&eacute;rcito y el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito, que contaban [<FONT SIZE=-2><I>cont. en</I> p&aacute;g. 76. <I>-- DJR</I></FONT>] solamente con algo m&aacute;s de cuarenta mil hombres al comienzo de la Guerra de Resistencia en 1937, crecieron hasta formar un gran ej&eacute;rcito de un mill&oacute;n de hombres cuando el Jap&oacute;n se rindi&oacute; en 1905, establecieron muchas bases de apoyo revolucionarias, desempe&ntilde;aron un gran papel en la Guerra de Resistencia, y as&iacute; impidieron que Chiang Kai-shek se atreviera en ese per&iacute;odo a capitular ante el Jap&oacute;n y a lanzar una guerra civil en escala nacional. En 1946, cuando &eacute;sta fue iniciada por Chiang Kai-shek, el Ej&eacute;rcito Popular de Liberaci&oacute;n, integrado por el VIII Ej&eacute;rcito y el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito, era ya lo bastante fuerte para hacer frente a sus ataques.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 76</B></FONT><P>

La cuesti&oacute;n de la estrategia de la guerra de guerrillas surge en las siguientes circunstancias: China no es un pa&iacute;s peque&ntilde;o ni equiparable a la Uni&oacute;n Sovi&eacute;tica, sino un pa&iacute;s grande pero d&eacute;bil. Este pa&iacute;s, grande y d&eacute;bil, se ve atacado por otro peque&ntilde;o y fuerte; sin embargo, el pa&iacute;s grande y d&eacute;bil se encuentra en una &eacute;poca de progreso. He aqu&iacute; el origen de todo el problema. Es en estas circunstancias que el enemigo ha podido ocupar vastas zonas y que la guerra ha adquirido un car&aacute;cter prolongado. El enemigo ocupa extensas zonas de este inmenso pa&iacute;s, pero el Jap&oacute;n es un pa&iacute;s peque&ntilde;o, no posee tropas suficientes y deja muchos claros dentro de las zonas ocupadas, y por eso, nuestra guerra de guerrillas contra el Jap&oacute;n consiste, principalmente, no en operaciones en l&iacute;neas interiores para coordinarse con las campa&ntilde;as de las tropas regulares, sino en operaciones independientes en l&iacute;neas exteriores. Adem&aacute;s, debido al progreso de China, es decir, a la existencia de un Fuerte ej&eacute;rcito y amplias masas populares dirigidos por el Partido Comunista, la guerra de guerrillas contra el Jap&oacute;n no es una guerra en peque&ntilde;a sino en gran escala. De ah&iacute; nace toda una serie de problemas, tales como la defensiva estrat&eacute;gica y la ofensiva estrat&eacute;gica. El car&aacute;cter prolongado de la guerra y su consiguiente encarnizamiento han hecho imperativo que la guerra de guerrillas realice muchas tareas inusitadas. De ah&iacute; surgen los problemas de las bases de apoyo, de la transformaci&oacute;n de la guerra de guerrillas en guerra de movimientos, etc. Por todas estas razones la guerra de guerrillas de China contra el Jap&oacute;n rebasa los l&iacute;mites de la t&aacute;ctica para llamar a las puertas de la estrategia, pidiendo que se la examine desde el punto de vista estrat&eacute;gico. El hecho que merece particular atenci&oacute;n es que una guerra de guerrillas tan extensa y prolongada como &eacute;sta constituye un fen&oacute;meno enteramente nuevo en toda la historia de las guerras, que no puede separarse de la &eacute;poca en que vivimos -- las d&eacute;cadas del 30 y 40 del siglo XX -- ni de la existencia del Partido Comunista y el Ej&eacute;rcito Rojo. Aqu&iacute; radica el quid de la cuesti&oacute;n. Es probable que nuestro enemigo a&uacute;n acaricie

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 77</B></FONT><P>
<A NAME="p77">
el sue&ntilde;o dorado de una conquista como la de la dinast&iacute;a Sung por la dinast&iacute;a Yuan y la de la dinast&iacute;a Ming por la dinast&iacute;a Ching<FONT SIZE=-2>[<A HREF="PSGW38s.html#en1">1</A>]</FONT>, la de Am&eacute;rica del Norte y la India por Inglaterra, la de Am&eacute;rica Central y del Sur por los pa&iacute;ses latinos, etc. Pero, tal sue&ntilde;o no tiene ya valor pr&aacute;ctico en la China de hoy, pues se dan ciertos factores que no concurrieron en aquellos acontecimientos hist&oacute;ricos, siendo uno de ellos el fen&oacute;meno totalmente nuevo de la guerra de guerrillas. Si nuestro enemigo no tiene esto en cuenta, habr&aacute; de pagarlo caro. 

<P>&nbsp &nbsp
	Estos son los motivos por los cuales la guerra de guerrillas contra el Jap&oacute;n, aunque desempe&ntilde;a un papel auxiliar en el conjunto de la Guerra de Resistencia, debe ser examinada desde el punto de vista estrat&eacute;gico. 

<P>&nbsp &nbsp
	Entonces, &#191;por qu&eacute; no aplicar a la guerra de guerrillas los principios estrat&eacute;gicos generales de la Guerra de Resistencia? 

<P>&nbsp &nbsp
	La cuesti&oacute;n de la estrategia de la guerra de guerrillas contra el Jap&oacute;n est&aacute;, por cierto, estrechamente ligada a la cuesti&oacute;n de la estrategia de la Guerra de Resistencia en su conjunto, y ambas tienen mucho en com&uacute;n. Sin embargo, la guerra de guerrillas difiere de la guerra regular y tiene sus propias particularidades; de ah&iacute; que la cuesti&oacute;n de la estrategia de la guerra de guerrillas presente numerosos elementos peculiares. No se pueden aplicar, sin modificaciones, los principios estrat&eacute;gicos generales de la Guerra de Resistencia a la guerra de guerrillas, que posee caracter&iacute;sticas propias.
<P><BR>
<A NAME="c2">
<CENTER><FONT SIZE=-1>
                                                     <I>CAPITULO&nbsp;II</I><P>
</FONT>
                       EL PRINCIPIO BASICO DE LA GUERRA ES CONSERVAR<BR>
                      LAS FUERZAS PROPIAS Y DESTRUIR LAS DEL ENEMIGO
</CENTER>
<P>&nbsp &nbsp
   Antes de hablar concretamente de la estrategia de la guerra de guerrillas, es necesario decir unas palabras respecto al problema fundamental de la guerra. 

<P>&nbsp &nbsp
	Todos los principios orientadores de las operaciones militares provienen de un solo principio b&aacute;sico: esforzarse al m&aacute;ximo por conservar las fuerzas propias y destruir las del enemigo. En una guerra revolucionaria, este principio est&aacute; directamente ligado al principio pol&iacute;tico fundamental. Por ejemplo, el principio pol&iacute;tico fundamental de la Guerra de Resistencia de China contra el Jap&oacute;n, es decir, su objetivo

<P><FONT SIZE=-2><B>p&aacute;g. 78</B></FONT><P>

pol&iacute;tico, es expulsar al imperialismo japon&eacute;s y establecer una nueva China, independiente, libre y feliz. Aplicado en el terreno militar, este principio significa el empleo de fuerzas armadas para defender nuestra patria y expulsar a los invasores japoneses. Para lograr este objetivo, las tropas deben hacer, en sus operaciones, todo lo posible tanto por conservar sus propias fuerzas como por destruir las del enemigo. &#191;C&oacute;mo explicar entonces el est&iacute;mulo al esp&iacute;ritu heroico de sacrificio en la guerra? Toda guerra impone un precio, a veces sumamente elevado. &#191;No se contradice esto con el principio de "conservar las fuerzas propias"? En rigor no hay contradicci&oacute;n alguna; para decirlo con mayor exactitud, los dos aspectos son contrarios que se condicionan entre s&iacute;. Porque el sacrificio es necesario no s&oacute;lo para destruir las fuerzas del enemigo, sino tambi&eacute;n para conservar las propias; la "no conservaci&oacute;n" parcial y temporal (sacrificio o pago del precio) es indispensable para la conservaci&oacute;n permanente del todo. De este principio b&aacute;sico se desprende la serie de principios que gu&iacute;an todas las operaciones militares, desde los de tiro (ponerse a cubierto y emplear al m&aacute;ximo la potencia de fuego; lo primero para conservarse, y lo &uacute;ltimo para aniquilar al enemigo) hasta los estrat&eacute;gicos: todos ellos est&aacute;n impregnados del esp&iacute;ritu de ese principio b&aacute;sico. Todos los principios relativos a la t&eacute;cnica militar, a la t&aacute;ctica, a las campa&ntilde;as y a la estrategia, est&aacute;n orientados a asegurar la realizaci&oacute;n de este principio b&aacute;sico. El principio de conservar las fuerzas propias y destruir las del enemigo es la base de todos los principios militares.
<P><BR>
<A NAME="c3">
<CENTER><FONT SIZE=-1>
                                                    <I>CAPITULO&nbsp;III</I><P>
</FONT>
                     SEIS PROBLEMAS ESTRATEGICOS ESPECIFICOS DE LA<BR>
                           GUERRA DE GUERRILLAS CONTRA EL JAPON
</CENTER>
<P>&nbsp &nbsp
   Veamos ahora qu&eacute; orientaciones o principios debemos adoptar en las operaciones militares de la guerra de guerrillas contra el Jap&oacute;n, para alcanzar el objetivo de conservar nuestras fuerzas y destruir las del enemigo. Como en la Guerra de Resistencia (y tambi&eacute;n en todas las dem&aacute;s guerras revolucionarias) las guerrillas generalmente surgen de la nada y se transforman de fuerza peque&ntilde;a en grande, no s&oacute;lo deben conservar sus fuerzas sino tambi&eacute;n desarrollarlas. En consecuencia, el problema es: &#191;qu&eacute; orientaciones o principios debemos adoptar

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 79</B></FONT><P>

para alcanzar el objetivo de conservar y desarrollar nuestras fuerzas y destruir las del enemigo? 

<P>&nbsp &nbsp
	En general, las orientaciones cardinales son las siguientes: 

<UL>
<P>&nbsp &nbsp
	1)&nbsp;Iniciativa, flexibilidad y planificaci&oacute;n en la realizaci&oacute;n de operaciones ofensivas dentro de la guerra defensiva, operaciones de decisi&oacute;n r&aacute;pida dentro de la guerra prolongada y operaciones en l&iacute;neas exteriores dentro de la guerra en l&iacute;neas interiores; 

<BR>&nbsp; &nbsp;
	2)&nbsp;Coordinaci&oacute;n con la guerra regular; 

<BR>&nbsp; &nbsp;
	3)&nbsp;Creaci&oacute;n de bases de apoyo; 

<BR>&nbsp; &nbsp;
	4)&nbsp;Defensiva y ofensiva estrat&eacute;gicas; 

<BR>&nbsp; &nbsp;
	5)&nbsp;Transformaci&oacute;n de la guerra de guerrillas en guerra de movimientos, y 

<BR>&nbsp; &nbsp;
	6)&nbsp;Correctas relaciones de mando. 
</UL>

<P>
Estos seis puntos constituyen todo el programa estrat&eacute;gico de la guerra de guerrillas contra el Jap&oacute;n y son los medios necesarios para la conservaci&oacute;n y desarrollo de nuestras fuerzas, el aniquilamiento y expulsi&oacute;n del enemigo, la coordinaci&oacute;n con la guerra regular y el logro de la victoria final.
<P><BR>
<A NAME="c4">
<CENTER><FONT SIZE=-1>
                                                    <I>CAPITULO&nbsp;IV</I><P>
</FONT>
                      INICIATIVA, FLEXIBILIDAD Y PLANIFICACION EN LA<BR>
                      REALIZACION DE OPERACIONES OFENSIVAS DENTRO<BR>
                   DE LA GUERRA DEFENSIVA, OPERACIONES DE DECISION<BR>
                         RAPIDA DENTRO DE LA GUERRA PROLONGADA Y<BR>
                          OPERACIONES EN LINEAS EXTERIORES DENTRO<BR>
                                DE LA GUERRA EN LINEAS INTERIORES
</CENTER>
<P>&nbsp &nbsp
   Este tema puede ser tratado en cuatro puntos: 1) relaci&oacute;n entre la guerra defensiva y las operaciones ofensivas, entre la guerra prolongada y las operaciones de decisi&oacute;n r&aacute;pida, y entre la guerra en l&iacute;neas interiores y las operaciones en l&iacute;neas exteriores; 2) iniciativa en todas las operaciones; 3) flexibilidad en el empleo de las fuerzas, y 4) planificaci&oacute;n en todas las operaciones. 

<P>&nbsp &nbsp
	Comencemos por el primer punto. 

<P>&nbsp &nbsp
	Considerando la Guerra de Resistencia en su conjunto, el hecho de que el Jap&oacute;n sea un pa&iacute;s fuerte y est&eacute; a la ofensiva, y nosotros, un

<P><FONT SIZE=-2><B>p&aacute;g. 80</B></FONT><P>

pa&iacute;s d&eacute;bil y a la defensiva, determina que estrat&eacute;gicamente la nuestra sea una guerra defensiva y prolongada. En lo referente a las l&iacute;neas en que se realizan las acciones, el enemigo opera en l&iacute;neas exteriores, y nosotros, en l&iacute;neas interiores. Este es un aspecto de la situaci&oacute;n. Pero hay otro que es justamente el reverso. Las tropas enemigas, aunque fuertes (desde el punto de vista de ciertas cualidades y condiciones de su armamento y sus efectivos), num&eacute;ricamente son d&eacute;biles, mientras las nuestras, aunque d&eacute;biles (igualmente, s&oacute;lo desde el punto de vista de ciertas cualidades y condiciones de su armamento y sus efectivos), son num&eacute;ricamente muy fuertes. Adem&aacute;s, hay que tener en cuenta que el enemigo es una naci&oacute;n extranjera que invade nuestro pa&iacute;s, en tanto que nosotros resistimos a su invasi&oacute;n en nuestro propio suelo. Todo esto determina la siguiente orientaci&oacute;n estrat&eacute;gica: es posible y necesario realizar campa&ntilde;as y combates ofensivos dentro de la guerra estrat&eacute;gicamente defensiva, sostener campa&ntilde;as y combates de decisi&oacute;n r&aacute;pida dentro de la guerra estrat&eacute;gicamente prolongada, y conducir campa&ntilde;as y combates en l&iacute;neas exteriores dentro de la guerra en l&iacute;neas estrat&eacute;gicamente interiores. Esta es la orientaci&oacute;n estrat&eacute;gica que debe aplicarse en toda la Guerra de Resistencia. Y es valedera tanto para la guerra regular como para la de guerrillas. La &uacute;nica diferencia en lo que concierne a la guerra de guerrillas consiste en el grado y la forma de su aplicaci&oacute;n. En la guerra de guerrillas, la ofensiva toma generalmente la forma de ataques por sorpresa. En la guerra regular, si bien deben y pueden utilizarse tambi&eacute;n estos ataques, el grado de sorpresa es menor. En la guerra de guerrillas se exige, en una medida muy grande, la decisi&oacute;n r&aacute;pida de las operaciones, y los cercos que imponemos al enemigo durante las campa&ntilde;as y combates en l&iacute;neas exteriores son muy peque&ntilde;os. Todo esto distingue a la guerra de guerrillas de la guerra regular. As&iacute; se ve que, en sus operaciones, las guerrillas deben concentrar la mayor cantidad posible de fuerzas, actuar secreta y velozmente, atacar al enemigo por sorpresa y decidir r&aacute;pidamente los combates; deben evitar por todos los medios la defensa pasiva, la prolongaci&oacute;n de los combates y la dispersi&oacute;n de sus fuerzas en el momento de emprender una acci&oacute;n. Por supuesto, la guerra de guerrillas recurre no s&oacute;lo a la defensiva estrat&eacute;gica sino tambi&eacute;n a la defensiva t&aacute;ctica. Esta &uacute;ltima comprende, entre otras cosas, las operaciones de contenci&oacute;n y la vigilancia durante los combates, la disposici&oacute;n de fuerzas para la resistencia en desfiladeros, lugares de dif&iacute;cil acceso, r&iacute;os o aldeas, con el fin de desgastar y agotar al enemigo, y las acciones para cubrir la

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 81</B></FONT><P>

retirada. Pero el principio fundamental de la guerra de guerrillas debe ser la ofensiva; &eacute;sta es, por su car&aacute;cter, m&aacute;s ofensiva que la guerra regular. Adem&aacute;s, esa ofensiva debe tomar la forma de ataques por sorpresa; en la guerra de guerrillas es a&uacute;n menos permisible que en la guerra regular exponernos haciendo ostentaci&oacute;n de nuestras fuerzas. Aunque en algunas ocasiones las acciones guerrilleras pueden prolongarse varios d&iacute;as, como en el caso de un asalto a una peque&ntilde;a fuerza enemiga aislada y privada de todo auxilio, en general, m&aacute;s deben decidirse los combates con rapidez en la guerra de guerrillas que en la guerra regular, a causa de que el enemigo es fuerte y nosotros, d&eacute;biles. Dado su car&aacute;cter disperso, la guerra de guerrillas se extiende por todas partes. Adem&aacute;s, muchas de sus tareas, tales como el hostigamiento, la contenci&oacute;n, el sabotaje y el trabajo de masas exigen la dispersi&oacute;n de las fuerzas; pero una unidad o cuerpo guerrillero debe concentrar sus fuerzas principales cuando lleva a cabo la tarea de aniquilar al enemigo, y en especial cuando trata de romper una ofensiva enemiga. "Concentrar una gran fuerza para golpear a una fuerza enemiga peque&ntilde;a" sigue siendo uno de los principios para las operaciones en el campo de batalla de la guerra de guerrillas. 

<P>&nbsp &nbsp
	As&iacute; queda claro tambi&eacute;n que, considerando la Guerra de Resistencia contra el Jap&oacute;n en su conjunto, no podremos alcanzar los objetivos de nuestra defensiva estrat&eacute;gica ni vencer definitivamente al imperialismo japon&eacute;s sino despu&eacute;s de numerosas campa&ntilde;as y combates ofensivos, tanto en la guerra regular como en la de guerrillas, esto es, despu&eacute;s de haber acumulado muchas victorias en acciones ofensivas. Solamente despu&eacute;s de numerosas campa&ntilde;as y combates de decisi&oacute;n r&aacute;pida, es decir, una vez que hayamos acumulado muchas victorias por medio de la decisi&oacute;n r&aacute;pida en campa&ntilde;as y combates ofensivos, podremos lograr los objetivos estrat&eacute;gicos de una guerra prolongada: por una parte, ganar tiempo para aumentar nuestra capacidad de resistencia, y por la otra, acelerar y a la vez aguardar los cambios en la situaci&oacute;n internacional y el derrumbamiento interno del enemigo, a fin de lanzar una contraofensiva estrat&eacute;gica y expulsar de China a los invasores japoneses. Hay que concentrar fuerzas superiores en cada acci&oacute;n y operar en l&iacute;neas exteriores en toda campa&ntilde;a o combate, ya sea en la fase de defensiva estrat&eacute;gica o en la de contraofensiva estrat&eacute;gica, para cercar y destruir las fuerzas enemigas: cercar una parte de ellas si no podemos cercarlas todas, destruir una parte de las fuerzas cercadas si no podemos destruir su totalidad, e infligir un elevado n&uacute;mero de bajas a las fuerzas cercadas si no podemos hacerles

<P><FONT SIZE=-2><B>p&aacute;g. 82</B></FONT><P>

un n&uacute;mero grande de prisioneros. S&oacute;lo despu&eacute;s de muchas de estas batallas de aniquilamiento podremos hacer que la situaci&oacute;n cambie a nuestro favor, desbaratar definitivamente el cerco estrat&eacute;gico del enemigo, es decir, su plan de operaciones en l&iacute;neas exteriores y, finalmente, en coordinaci&oacute;n con las fuerzas internacionales y la lucha revolucionaria del pueblo japon&eacute;s, cercar a los imperialistas japoneses y asustarles el golpe de gracia. Estos resultados se alcanzar&aacute;n principalmente por medio de la guerra regular, en tanto que la guerra de guerrillas desempe&ntilde;ar&aacute; s&oacute;lo un papel secundario. Pero es com&uacute;n a las dos la acumulaci&oacute;n de muchas peque&ntilde;as victorias para hacer de ellas una gran victoria. Precisamente en esto reside el gran papel estrat&eacute;gico de la guerra de guerrillas en la Guerra de Resistencia. 

<P>&nbsp &nbsp
	Analicemos ahora el problema de la iniciativa, la flexibilidad y la planificaci&oacute;n en la guerra de guerrillas. 

<P>&nbsp &nbsp
	&#191;En que consiste la iniciativa en la guerra de guerrillas? En toda guerra, las partes beligerantes se disputan la iniciativa en un campo de batalla, en un teatro de operaciones, en una zona de guerra e incluso en el conjunto de la guerra, ya que la iniciativa significa la libertad de acci&oacute;n para un ej&eacute;rcito. Todo ej&eacute;rcito que, perdida su iniciativa, se ve forzado a la pasividad, deja de ser libre y corre el peligro de ser derrotado o exterminado. Como es natural, ganar la iniciativa es m&aacute;s dif&iacute;cil en la defensiva estrat&eacute;gica y en las operaciones en l&iacute;neas interiores que en las operaciones ofensivas en l&iacute;neas exteriores. No obstante, el imperialismo japon&eacute;s adolece de dos debilidades b&aacute;sicas: no tiene tropas suficientes y combate en suelo extranjero. M&aacute;s a&uacute;n, la subestimaci&oacute;n de la fuerza de China y las contradicciones internas entre los militaristas japoneses han conducido al mando japon&eacute;s a cometer muchos errores, tales como el aumento paulatino de sus fuerzas, la ausencia de coordinaci&oacute;n estrat&eacute;gica, la Falta de una direcci&oacute;n principal de ataque en ciertas ocasiones, haber dejado escapar el momento propicio para algunas operaciones y no haber aniquilado las tropas cercadas. Todo esto puede ser considerado como la tercera debilidad del imperialismo japon&eacute;s. As&iacute;, a pesar de la ventaja de estar a la ofensiva y de operar en l&iacute;neas exteriores, los militaristas japoneses est&aacute;n perdiendo gradualmente la iniciativa, por su insuficiencia de tropas (el Jap&oacute;n es un pa&iacute;s peque&ntilde;o, de limitada poblaci&oacute;n y recursos insuficientes, de tipo imperialista feudal, etc.), porque combaten en suelo extranjero (su guerra es imperialista y b&aacute;rbara, y otros factores) y por su torpeza en el mando. En la actualidad, el Jap&oacute;n todav&iacute;a no quiere ni puede concluir la guerra, y su ofen-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 83</B></FONT><P>

siva estrat&eacute;gica a&uacute;n no ha terminado; pero la tendencia general demuestra que su ofensiva no puede pasar de ciertos l&iacute;mites, lo cual es consecuencia inevitable de sus tres debilidades. El Jap&oacute;n no puede seguir devorando indefinidamente a China. Llegar&aacute; el d&iacute;a en que se encuentre en una posici&oacute;n totalmente pasiva, cuyos signos ya empiezan a verse. China, a su vez, se encontraba en una posici&oacute;n bastante pasiva al inicio de la guerra, pero, habiendo adquirido experiencia, comienza ahora a adoptar una nueva orientaci&oacute;n, la guerra de movimientos, es decir, operaciones ofensivas, de decisi&oacute;n r&aacute;pida y en l&iacute;neas exteriores en campa&ntilde;as y combates, lo cual, junto con la orientaci&oacute;n de desarrollar en todas partes la guerra de guerrillas, est&aacute; ayud&aacute;ndola a ganar la iniciativa d&iacute;a a d&iacute;a. 

<P>&nbsp &nbsp
	La cuesti&oacute;n de la iniciativa es a&uacute;n m&aacute;s vital para la guerra de guerrillas. Pues las guerrillas, en su mayor&iacute;a, combaten en circunstancias muy dif&iacute;ciles: operan sin retaguardia, se enfrentan con sus d&eacute;biles fuerzas a las poderosas fuerzas del enemigo, carecen de experiencia (cuando se trata de guerrillas reci&eacute;n organizadas), est&aacute;n aisladas unas de otras, etc. No obstante, en la guerra de guerrillas puede obtenerse la iniciativa, siendo la condici&oacute;n esencial explotar las tres debilidades del enemigo antes mencionadas. Sacando partido de la insuficiencia en efectivos de las fuerzas enemigas (desde el punto de vista de la guerra en su conjunto), las guerrillas pueden arrebatar y utilizar audazmente vastas zonas como terreno de operaciones. Aprovechando que el enemigo es un invasor extranjero y lleva a cabo una pol&iacute;tica de extrema barbarie, las guerrillas pueden actuar con audacia para granjearse el apoyo de millones y millones de hombres. Explotando la torpeza del mando enemigo, las guerrillas pueden dar libre curso a su ingenio. Tambi&eacute;n las fuerzas regulares deben aprovechar todas estas debilidades del enemigo como ventajas para vencerlo, pero son las guerrillas las que han de prestar particular atenci&oacute;n a este respecto. A su vez, las debilidades de las propias guerrillas pueden ser superadas de modo gradual en el curso de la lucha. M&aacute;s a&uacute;n, en ocasiones constituyen precisamente la condici&oacute;n para conquistar la iniciativa; por ejemplo, justamente porque las guerrillas son peque&ntilde;as, les es f&aacute;cil operar tras las l&iacute;neas enemigas apareciendo y desapareciendo en forma misteriosa, sin que el enemigo pueda hacer nada contra ellas. Una libertad de acci&oacute;n tan amplia jam&aacute;s pueden tenerla los ej&eacute;rcitos regulares masivos. 

<P>&nbsp &nbsp
	Cuando el enemigo realiza un ataque convergente desde varias direcciones, para una unidad guerrillera es dif&iacute;cil mantener la iniciativa

<P><FONT SIZE=-2><B>p&aacute;g. 84</B></FONT><P>

y f&aacute;cil perderla. En tal caso, si hace una apreciaci&oacute;n incorrecta de la situaci&oacute;n y adopta disposiciones err&oacute;neas, caer&aacute; f&aacute;cilmente en una posici&oacute;n pasiva y, por lo tanto, no podr&aacute; desbaratar el ataque convergente del enemigo. Esto puede ocurrir tambi&eacute;n cuando el enemigo se encuentra a la defensiva y nosotros a la ofensiva. Por consiguiente, la iniciativa es producto de una correcta apreciaci&oacute;n de la situaci&oacute;n (tanto la del enemigo como la nuestra) y de acertadas disposiciones militares y pol&iacute;ticas. Una apreciaci&oacute;n pesimista, disconforme con las condiciones objetivas, y las consiguientes decisiones de car&aacute;cter pasivo, nos privar&aacute;n sin duda de la iniciativa y nos lanzar&aacute;n a la pasividad. Del mismo modo, una apreciaci&oacute;n demasiado optimista, disconforme con las condiciones objetivas, y las consiguientes decisiones arriesgadas (injustificadamente arriesgadas), nos privar&aacute;n de la iniciativa y al Final nos conducir&aacute;n al mismo camino que la apreciaci&oacute;n pesimista. La iniciativa no es atributo innato de un genio, sino algo que un jefe inteligente alcanza mediante un estudio exento de prejuicios y una apreciaci&oacute;n correcta de las condiciones objetivas y gracias a acertadas disposiciones militares y pol&iacute;ticas. De ello se desprende que la iniciativa no es algo ya hecho, sino que requiere un esfuerzo consciente. 

<P>&nbsp &nbsp
	Cuando, a consecuencia de una apreciaci&oacute;n y disposiciones err&oacute;neas o de una presi&oacute;n irresistible del enemigo, una guerrilla se ve reducida a una posici&oacute;n pasiva, su tarea consiste en esforzarse por salir de ella. La forma de conseguirlo depende de las circunstancias. En muchos casos es necesario "marcharse". Saber marcharse es uno de los rasgos caracter&iacute;sticos de la guerrilla. Marcharse es el medio principal, pero no el &uacute;nico, de escapar a la pasividad y reconquistar la iniciativa. El momento en que el enemigo ejerce la m&aacute;xima presi&oacute;n y en que nosotros afrontamos las mayores dificultades, es con frecuencia el mismo momento en que las cosas comienzan a volverse contra el enemigo y a favor nuestro. A menudo, una situaci&oacute;n favorable reaparece y la iniciativa se recupera como resultado de los esfuerzos para "sostenerse un poco m&aacute;s". 

<P>&nbsp &nbsp
	Pasemos ahora a la flexibilidad. 

<P>&nbsp &nbsp
	La flexibilidad es la expresi&oacute;n concreta de la iniciativa. El empleo flexible de las fuerzas es a&uacute;n m&aacute;s indispensable en la guerra de guerrillas que en la guerra regular. 

<P>&nbsp &nbsp
	Es necesario que los mandos de la guerra de guerrillas comprendan que el empleo flexible de sus fuerzas es el medio m&aacute;s importante de hacer que la situaci&oacute;n cambie a nuestro favor y de conseguir la iniciativa. El car&aacute;cter particular de la guerra de guerrillas exige que las

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 85</B></FONT><P>

fuerzas se empleen en forma flexible, con arreglo a la tarea asignada y a condiciones tales como la situaci&oacute;n del enemigo, el terreno y la poblaci&oacute;n local. Las principales formas de utilizaci&oacute;n de las fuerzas son la dispersi&oacute;n, la concentraci&oacute;n y el desplazamiento. Al emplear sus fuerzas, un jefe guerrillero ha de actuar del mismo modo que el pescador maneja su red: debe saber echarla y tambi&eacute;n recogerla. Al echar su red, el pescador tiene que averiguar bien la profundidad del agua, la velocidad de la corriente y si hay o no obst&aacute;culos. De igual manera, al dispersar sus unidades, el jefe guerrillero debe tener cuidado de no sufrir p&eacute;rdidas por ignorancia de la situaci&oacute;n y las acciones equivocadas que de ello se derivan. As&iacute; como el pescador, para recoger la red, debe sostener con firmeza la cuerda, as&iacute; el jefe guerrillero ha de mantener el enlace y la comunicaci&oacute;n con todas sus tropas y tener a su disposici&oacute;n una parte suficiente de sus fuerzas principales. As&iacute; como en la pesca es necesario el frecuente cambio de lugar, tambi&eacute;n para la guerrilla es necesario desplazarse frecuentemente. La dispersi&oacute;n, la concentraci&oacute;n y el desplazamiento son las tres formas de empleo flexible de las fuerzas en la guerra de guerrillas. 

<P>&nbsp &nbsp
	En general, la dispersi&oacute;n de fuerzas en la guerra de guerrillas o, como suele decirse, "la divisi&oacute;n del todo en partes", se aplica principalmente en los siguientes casos: 1) cuando nos proponernos amenazar al enemigo en un frente amplio porque este se encuentra a la defensiva y por el momento nos es imposible combatir con fuerzas concentradas; 2) cuando, en los lugares donde las fuerzas del enemigo son d&eacute;biles, nos disponernos a hostigarlo y a realizar actividades de sabotaje por todas partes; 3) cuando no podemos desbaratar el ataque convergente del enemigo y tratamos de librarnos de &eacute;l haci&eacute;ndonos menos localizabais; 4) cuando nos vemos obligados a ello por las condiciones del terreno o las dificultades del avituallamiento, y 5) cuando hacemos trabajo de masas en una vasta zona. Pero al dispersaron para la acci&oacute;n, cualesquiera que fueren las circunstancias, debemos prestar atenci&oacute;n a lo siguiente: 1) no hay que realizar una dispersi&oacute;n de fuerzas absolutamente pareja, sino mantener una parte bastante considerable en una zona conveniente para maniobrar, lo que nos permitir&aacute; estar en condiciones de afrontar cualquier eventualidad y emplearla en cumplir la principal de las tareas asignadas a las fuerzas dispersadas; 2) hay que asignar a cada una de las unidades dispersas una misi&oacute;n definida e indicarle con precisi&oacute;n la zona de operaciones, el plazo para la acci&oacute;n, el lugar de reuni&oacute;n, los medios de enlace, etc.

<P><FONT SIZE=-2><B>p&aacute;g. 86</B></FONT><P>

<P>&nbsp &nbsp
   La concentraci&oacute;n de fuerzas o, como suele decirse, "la integraci&oacute;n de las partes en un todo", es el m&eacute;todo aplicado generalmente para liquidar al enemigo cuando desata una ofensiva y, a veces, para destruir algunas de sus fuerzas estacionadas cuando se encuentra a la defensiva. La concentraci&oacute;n de fuerzas no significa concentrarlas en t&eacute;rminos absolutos, sino reunir las fuerzas principales para emplearlas en una direcci&oacute;n importante, mientras se mantiene o se env&iacute;a parte de las fuerzas en otras direcciones a fin de contener al enemigo, hostigarlo, realizar actividades de sabotaje o hacer trabajo de masas. 

<P>&nbsp &nbsp
   Si bien la dispersi&oacute;n o concentraci&oacute;n flexible de fuerzas de acuerdo con las circunstancias es el m&eacute;todo principal en la guerra de guerrillas, tambi&eacute;n debemos saber desplazar (trasladar) nuestras fuerzas con flexibilidad. Al sentirse seriamente amenazado por las guerrillas, el enemigo no tardar&aacute; en enviar tropas para atacarlas o aplastarlas. Por lo tanto, las guerrillas deben examinar la situaci&oacute;n: si es conveniente, combatir all&iacute; donde est&aacute;n; si no, desplazarse en el momento oportuno y hacerlo r&aacute;pidamente. A veces, con el objeto de aplastar a las fuerzas enemigas por separado, las guerrillas, despu&eacute;s de destruir en un lugar a una de esas fuerzas, deben desplazarse de inmediato a otro para destruir a una nueva fuerza enemiga. En otras ocasiones, cuando la situaci&oacute;n en un sitio resulta desfavorable para el combate, las guerrillas tienen que romper en seguida el contacto con el enemigo y pasar a trabar combate en otra parte. Si las fuerzas enemigas constituyen una amenaza particularmente seria, las guerrillas no deben permanecer por largo tiempo en un mismo lugar, sino desplazarse con la rapidez del torrente y del viento. En general, el desplazamiento debe hacerse en secreto y velozmente. A fin de enga&ntilde;ar al enemigo, tenderle un lazo o confundirlo, deben emplearse constantemente estratagemas tales como amagar en el Este pero atacar por el Oeste, aparecer ya en el Sur ya en el Norte, tan pronto atacar como alejarse y operar de noche. 

<P>&nbsp &nbsp
	La flexibilidad en la dispersi&oacute;n, en la concentraci&oacute;n y en el desplazamiento es la manifestaci&oacute;n concreta de la iniciativa en la guerra de guerrillas, mientras que la rutina y la rigidez conducen inevitablemente a la pasividad y causan p&eacute;rdidas innecesarias. Sin embargo, el m&eacute;rito de un mando inteligente no reside en comprender la importancia del empleo flexible de sus fuerzas, sino en saber dispersarlas, concentrarlas y desplazarlas a tiempo y conforme a las circunstancias concretas. La capacidad de percibir los cambios y escoger el momento oportuno para la acci&oacute;n no es f&aacute;cil de adquirir; s&oacute;lo pueden adquirirla quienes realizan un estudio exento de prejuicios e investigan y refle-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 87</B></FONT><P>

xionan con diligencia. A fin de que la flexibilidad no se traduzca en acciones impulsivas, es necesario el examen cuidadoso de las circunstancias.

<P>&nbsp &nbsp
	Pasemos por &uacute;ltimo a la planificaci&oacute;n. 

<P>&nbsp &nbsp
	Sin planificaci&oacute;n es imposible obtener victorias en la guerra de guerrillas. Actuar al azar significa jugar a la guerra de guerrillas o ser profano en la materia. Es siempre menester elaborar de antemano un plan lo m&aacute;s minucioso posible, tanto para las operaciones de una zona guerrillera en su conjunto como para las de una unidad o cuerpo guerrillero. Esta es la labor preparatoria para toda acci&oacute;n. El conocimiento de la situaci&oacute;n, la determinaci&oacute;n de las tareas, la disposici&oacute;n de las fuerzas, la instrucci&oacute;n militar y la educaci&oacute;n pol&iacute;tica, el avituallamiento, el mantenimiento del equipo, la conquista del apoyo popular, etc., forman parte del trabajo de los jefes guerrilleros, quienes deben considerar todo ello cuidadosamente, realizarlo a conciencia y verificar su ejecuci&oacute;n. Sin esto, resulta imposible toda iniciativa, flexibilidad y ofensiva. Es cierto que las condiciones de la guerra de guerrillas no permiten un grado tan elevado de planificaci&oacute;n como las de la guerra regular, y ser&iacute;a un error intentar elaborar un plan sumamente minucioso en la guerra de guerrillas.  Sin embargo, es necesario planificar en la forma m&aacute;s minuciosa que permitan las condiciones objetivas, pues debemos comprender que luchar contra el enemigo no es ning&uacute;n juego. 

<P>&nbsp &nbsp
	Los puntos antes mencionados sirven para explicar el primero de los principios estrat&eacute;gicos de la guerra de guerrillas: iniciativa, flexibilidad y planificaci&oacute;n en la realizaci&oacute;n de operaciones ofensivas dentro de la guerra defensiva, operaciones de decisi&oacute;n r&aacute;pida dentro de la guerra prolongada y operaciones en l&iacute;neas exteriores dentro de la guerra en l&iacute;neas interiores. Este es el problema clave en relaci&oacute;n a los principios estrat&eacute;gicos de la guerra de guerrillas. Si se resuelve, la victoria de la guerra de guerrillas, por lo que respecta a su direcci&oacute;n militar, estar&aacute; en gran medida garantizada. 

<P>&nbsp &nbsp
	Aunque son muchas las cosas de las que se ha hablado hasta aqu&iacute;, todas ellas giran en torno a la ofensiva en campa&ntilde;as y combates. La iniciativa puede alcanzarse de modo determinante s&oacute;lo despu&eacute;s de la victoria en una ofensiva. Toda operaci&oacute;n ofensiva debe organizarse por nuestra propia iniciativa, y no porque nos veamos obligados a emprenderla. El empleo flexible de las fuerzas gira en torno al esfuerzo por tomar la ofensiva, y del mismo modo, la planificaci&oacute;n es necesaria principalmente para asegurar el &eacute;xito de la ofensiva.  La defensa

<P><FONT SIZE=-2><B>p&aacute;g. 88</B></FONT><P>

t&aacute;ctica carece de todo sentido si no apoya, directa o indirectamente, una ofensiva. La decisi&oacute;n r&aacute;pida se refiere a la duraci&oacute;n de una ofensiva, y las l&iacute;neas exteriores, a su radio. La ofensiva es el &uacute;nico medio de destruir las fuerzas enemigas y el medio principal de conservar las fuerzas propias; la defensa y la retirada puras y simples s&oacute;lo desempe&ntilde;an un papel temporal y parcial en la conservaci&oacute;n de las fuerzas propias, y son totalmente in&uacute;tiles para destruir las fuerzas enemigas. 

<P>&nbsp &nbsp
	El principio arriba se&ntilde;alado se aplica igual, en lo fundamental, tanto en la guerra regular como en la guerra de guerrillas, s&oacute;lo con una diferencia de grado en su forma de realizarse. Pero en la guerra de guerrillas es importante y necesario tener en cuenta esta diferencia. Es precisamente esa diferencia la que hace que los m&eacute;todos de combate de la guerra de guerrillas se distingan de los de la guerra regular. Si se confunden esas dos formas diferentes en que se manifiesta el principio, ser&aacute; imposible conducir la guerra de guerrillas a la victoria.
<P><BR>
<A NAME="c5">
<CENTER><FONT SIZE=-1>
                                                     <I>CAPITULO&nbsp;V</I><P>
</FONT>
                              COORDINACION CON LA GUERRA REGULAR
</CENTER>
<P>&nbsp &nbsp
   El segundo problema estrat&eacute;gico de la guerra de guerrillas es su coordinaci&oacute;n con la guerra regular. Se trata de aclarar la relaci&oacute;n entre la guerra de guerrillas y la guerra regular en el plano operacional, partiendo de la naturaleza de las acciones guerrilleras concretas. Comprender tal relaci&oacute;n es muy importante para derrotar de manera efectiva al enemigo. 

<P>&nbsp &nbsp
	Existen tres tipos de coordinaci&oacute;n entre la guerra de guerrillas y la guerra regular: coordinaci&oacute;n en la estrategia, en las campa&ntilde;as y en los combates. 

<P>&nbsp &nbsp
	El papel que desempe&ntilde;a en la retaguardia enemiga la guerra de guerrillas en su conjunto -- debilitamiento del enemigo, contenci&oacute;n de sus fuerzas y obstrucci&oacute;n de su transporte --, el est&iacute;mulo moral que da a las fuerzas regulares y al pueblo de todo el pa&iacute;s, etc., constituyen la coordinaci&oacute;n estrat&eacute;gica de la guerra de guerrillas con la guerra regular. Tomemos como ejemplo la guerra de guerrillas en las tres provincias del Nordeste. Antes del estallido de la Guerra de Resistencia de amplitud nacional, no exist&iacute;a, naturalmente, el problema de la coordinaci&oacute;n, pero desde que comenz&oacute; la Resistencia, la

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 89</B></FONT><P>

significaci&oacute;n de dicha coordinaci&oacute;n se ha hecho obvia. Cada soldado enemigo que matan las guerrillas del Nordeste, cada bala que hacen gastar al enemigo, cada soldado que le impiden enviar al Sur de la Gran Muralla, puede considerarse como una contribuci&oacute;n a la Guerra de Resistencia en su conjunto. Tambi&eacute;n es claro que esas guerrillas producen un efecto desmoralizador en todo el ej&eacute;rcito y el pa&iacute;s enemigo, y un efecto alentador en todo nuestro ej&eacute;rcito y nuestro pueblo. M&aacute;s claro a&uacute;n es el papel que desempe&ntilde;a la guerra de guerrillas en la coordinaci&oacute;n estrat&eacute;gica a lo largo de los ferrocarriles Peiping-Suiyu&aacute;n, Peiping-Jankou, Tients&iacute;n-Pukou, Tatung-Puchou, Chengting-Taiyu&aacute;n y Shanghai-Jangchou.  Las guerrillas no s&oacute;lo act&uacute;an en coordinaci&oacute;n con las fuerzas regulares en la defensiva estrat&eacute;gica de este momento, cuando el enemigo se encuentra a la ofensiva estrat&eacute;gica; no s&oacute;lo actuar&aacute;n en coordinaci&oacute;n con las fuerzas regulares, estorbando las operaciones del enemigo, cuando &eacute;ste haya concluido su ofensiva estrat&eacute;gica y pasado a la consolidaci&oacute;n del territorio ocupado, sino que se coordinar&aacute;n tambi&eacute;n con las fuerzas regulares cuando &eacute;stas lancen la contraofensiva estrat&eacute;gica, para expulsar a las fuerzas enemigas y recuperar todo el territorio perdido. El gran papel de la guerra de guerrillas en la coordinaci&oacute;n estrat&eacute;gica no debe ser ignorado. Deben comprenderlo con nitidez los mandos de las guerrillas as&iacute; como los de las fuerzas regulares. 

<P>&nbsp &nbsp
	Adem&aacute;s, la guerra de guerrillas cumple otro papel: coordinarse con la guerra regular en las campa&ntilde;as. Por ejemplo, en la campa&ntilde;a de Sinkou, al Norte de Taiyu&aacute;n, las guerrillas desempe&ntilde;aron un notable papel de apoyo, tanto al Sur como al Norte de Yenmenkuan, al destruir el ferrocarril Tatung-Puchou y las carreteras que pasan por Pingsingkuan y Yangfangkou. Tomemos otro ejemplo: despu&eacute;s de la ocupaci&oacute;n de Fenglingtu por el enemigo, la guerra de guerrillas (realizada principalmente por fuerzas regulares) que se hab&iacute;a extendido por toda la provincia de Shans&iacute;, desempe&ntilde;&oacute; un papel a&uacute;n m&aacute;s importante al actuar en coordinaci&oacute;n con las campa&ntilde;as defensivas a lo largo de las orillas oeste y sur del r&iacute;o Amarillo, en las provincias de Shens&iacute; y Jon&aacute;n, respectivamente. Otro ejemplo: cuando el enemigo atacaba el Sur de la provincia de Shantung, la guerra de guerrillas en las cinco provincias del Norte de China hizo una considerable contribuci&oacute;n al actuar en coordinaci&oacute;n con las campa&ntilde;as de nuestro ej&eacute;rcito en esa parte de Shantung. Para realizar esta tarea, los dirigentes de cada base de apoyo guerrillera situada detr&aacute;s de las l&iacute;neas enemigas, o los mandos de los cuerpos guerrilleros destacados all&iacute; temporal-

<P><FONT SIZE=-2><B>p&aacute;g. 90</B></FONT><P>

mente, deben disponer bien sus fuerzas y, mediante diversos m&eacute;todos adecuados al momento y lugar, actuar en&eacute;rgicamente contra los puntos m&aacute;s vitales y vulnerables del enemigo, a fin de debilitarlo, contener sus fuerzas, obstaculizar su transporte, alentar a nuestras tropas que llevan a cabo campa&ntilde;as en las l&iacute;neas interiores, y cumplir as&iacute; con su deber de coordinarse en las campa&ntilde;as. Si cada zona guerrillera o cada guerrilla act&uacute;a sola, sin prestar atenci&oacute;n a coordinarse con las fuerzas regulares en las campa&ntilde;as, disminuir&aacute; la significaci&oacute;n de su papel en la coordinaci&oacute;n estrat&eacute;gica, aunque seguir&aacute; desempe&ntilde;ando cierto papel de apoyo en la estrategia general. Todos los mandos de la guerra de guerrillas deben prestar seria atenci&oacute;n a este punto. A fin de poder coordinarse con las fuerzas regulares en las campa&ntilde;as, es completamente necesario que todas las unidades y cuerpos guerrilleros de alguna importancia posean equipos de radiocomunicaci&oacute;n. 

<P>&nbsp &nbsp
	Finalmente, la coordinaci&oacute;n con las fuerzas regulares en los combates, o sea, en sus operaciones en el campo de batalla, es tarea de todas las guerrillas que act&uacute;an en las inmediaciones de un campo de batalla en l&iacute;neas interiores. Esto, por supuesto, se aplica s&oacute;lo a las guerrillas que operan cerca de las fuerzas regulares o a las unidades regulares encargadas temporalmente de misiones guerrilleras. En dichos casos, las guerrillas deben cumplir, de acuerdo con las instrucciones del mando de las fuerzas regulares, las tareas que se les asignen, tareas que, por lo general, consisten en contener una parte de las fuerzas del enemigo, obstaculizar su transporte, efectuar reconocimientos, servir de gu&iacute;a a las fuerzas regulares, etc. Aun en el caso de que no reciban instrucciones del mando de las fuerzas regulares, las guerrillas deben realizar dichas tareas por su propia iniciativa. Es absolutamente inadmisible permanecer indiferentes, no moverse ni combatir o moverse sin combatir.
<P><BR>
<A NAME="c6">
<CENTER><FONT SIZE=-1>
                                              <I>CAPITULO&nbsp;VI</I><P>
</FONT>
                                    CREACION DE BASES DE APOYO
</CENTER>
<P>&nbsp &nbsp
   El tercer problema estrat&eacute;gico de la guerra de guerrillas contra el Jap&oacute;n es la creaci&oacute;n de bases de apoyo; su necesidad e importancia se infieren del car&aacute;cter prolongado y encarnizado de la guerra. Pues el territorio perdido no podr&aacute; ser recuperado hasta que se lance una

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 91</B></FONT><P>

contraofensiva estrat&eacute;gica en escala nacional; para entonces, el frente enemigo habr&aacute; penetrado profundamente en la zona central del pa&iacute;s y la habr&aacute; cortado en dos, de Norte a Sur, y una parte o incluso m&aacute;s de la mitad de nuestro territorio habr&aacute; ca&iacute;do en manos del enemigo y se habr&aacute; convertido en su retaguardia. Tendremos que extender la guerra de guerrillas en toda esa vasta zona ocupada por el enemigo, convertir en frente su retaguardia y obligarlo a combatir sin cesar en todo el territorio que ocupe. Mientras no iniciemos nuestra contraofensiva estrat&eacute;gica ni logremos recuperar el territorio perdido, ser&aacute; necesario persistir en la guerra de guerrillas en la retaguardia enemiga, ciertamente por un tiempo bastante largo, aunque no podemos precisar por cu&aacute;nto; de ah&iacute; que la guerra sea prolongada. A su vez, para asegurar sus intereses en el territorio ocupado, el enemigo indudablemente intensificar&aacute; d&iacute;a a d&iacute;a su lucha contra la guerra de guerrillas y, especialmente despu&eacute;s de que haya cesado su ofensiva estrat&eacute;gica, se lanzar&aacute; a una implacable represi&oacute;n de las guerrillas. As&iacute;, tanto por el car&aacute;cter prolongado de la guerra como por su encarnizamiento, sin bases de apoyo no podr&aacute; sostenerse la guerra de guerrillas detr&aacute;s de las l&iacute;neas enemigas. 

<P>&nbsp &nbsp
	&#191;Qu&eacute; son, entonces, las bases de apoyo de la guerra de guerrillas? Son las bases estrat&eacute;gicas en que se apoyan las fuerzas guerrilleras para cumplir sus tareas estrat&eacute;gicas y lograr el objetivo tanto de conservar y desarrollar sus fuerzas como de aniquilar y expulsar al enemigo. Sin tales bases estrat&eacute;gicas, no habr&aacute; nada en que apoyarse para ejecutar las tareas estrat&eacute;gicas y alcanzar el objetivo de la guerra. Operar sin retaguardia es de por s&iacute; una caracter&iacute;stica de la guerra de guerrillas detr&aacute;s de las l&iacute;neas enemigas, pues las fuerzas guerrilleras est&aacute;n separadas de la retaguardia general del pa&iacute;s. Pero, sin bases de apoyo, la guerra de guerrillas no podr&aacute; durar mucho ni desarrollarse; estas bases constituyen precisamente su retaguardia. 

<P>&nbsp &nbsp
	La historia registra muchas guerras campesinas hechas a la manera de los "insurrectos errantes", pero ninguna de ellas tuvo &eacute;xito. En la &eacute;poca actual de comunicaciones y t&eacute;cnica avanzadas, ser&iacute;a a&uacute;n m&aacute;s infundado pensar que se puede lograr la victoria luchando a la manera de los "insurrectos errantes". No obstante, a&uacute;n hoy existe entre los campesinos arruinados la mentalidad de "insurrectos errantes", cuyo reflejo en la conciencia de los mandos de la guerra de guerrillas viene a ser la idea de negar la necesidad de las bases de apoyo o subestimar su importancia. Por lo tanto, liberar de dicha mentalidad la conciencia de los mandos de la guerra de guerrillas constituye el requisito previo

<P><FONT SIZE=-2><B>p&aacute;g. 92</B></FONT><P>

para determinar la pol&iacute;tica de creaci&oacute;n de bases de apoyo. El problema de si hay que tener o no bases de apoyo, de si es preciso darles importancia o no, en otras palabras, la lucha entre la idea de establecer bases de apoyo y la mentalidad de "insurrectos errantes", puede surgir en toda guerra de guerrillas, y hasta cierto punto, la que sostenemos contra el Jap&oacute;n no constituye una excepci&oacute;n. Por consiguiente, la lucha ideol&oacute;gica contra La mentalidad de "insurrectos errantes" es un proceso indispensable.  S&oacute;lo cuando esta mentalidad haya sido totalmente desarraigada y se haya formulado y puesto en pr&aacute;ctica la pol&iacute;tica de establecer bases de apoyo, se presentar&aacute;n condiciones favorables para mantener una guerra de guerrillas por largo tiempo. 

<P>&nbsp &nbsp
	Aclarada la necesidad e importancia de las bases de apoyo, pasemos ahora a los problemas que es preciso comprender y resolver al establecer esas bases. Estos problemas son: tipos de bases de apoyo, zonas guerrilleras y bases de apoyo, condiciones para la creaci&oacute;n de bases de apoyo, consolidaci&oacute;n y expansi&oacute;n de las bases de apoyo, y tipos de cerco rec&iacute;proco entre el enemigo y nosotros.

<P><BR>
<A NAME="c6s1">
<CENTER><FONT SIZE=-1>
                                     1.&nbsp;TIPOS DE BASES DE APOYO
</FONT></CENTER>
<P>&nbsp &nbsp
   Las bases de apoyo de la guerra de guerrillas contra el Jap&oacute;n son en general de tres tipos: las de monta&ntilde;a, las de llanura y las de zonas fluviales, lacustres y de estuarios. 

<P>&nbsp &nbsp
	Es de todos conocida la ventaja de establecer bases de apoyo en las zonas monta&ntilde;osas. A este tipo pertenecen las bases<A NAME="p92"> de apoyo que se han establecido, se establecen o se establecer&aacute;n en las monta&ntilde;as Changpai<FONT SIZE=-2>[<A HREF="PSGW38s.html#en2">2</A>]</FONT>, Wutai<FONT SIZE=-2>[<A HREF="PSGW38s.html#en3">3</A>]</FONT>, Taijang<FONT SIZE=-2>[<A HREF="PSGW38s.html#en4">4</A>]</FONT>, Taishan<FONT SIZE=-2>[<A HREF="PSGW38s.html#en5">5</A>]</FONT>, Yenshan<FONT SIZE=-2>[<A HREF="PSGW38s.html#en6">6</A>]</FONT> y Maoshan<FONT SIZE=-2>[<A HREF="PSGW38s.html#en7">7</A>]</FONT>. Estas bases de apoyo son los lugares m&aacute;s id&oacute;neos para mantener la guerra de guerrillas contra el Jap&oacute;n por largo tiempo y constituyen importantes baluartes para la Guerra de Resistencia. Debemos desarrollar la guerra de guerrillas en todas las zonas monta&ntilde;osas detr&aacute;s de las l&iacute;neas enemigas y crear all&iacute; bases de apoyo. 

<P>&nbsp &nbsp
	Las llanuras, por supuesto, son menos apropiadas que las monta&ntilde;as, pero de ning&uacute;n modo se excluye la posibilidad de desarrollar all&iacute; la guerra de guerrillas o establecer alg&uacute;n tipo de bases de apoyo. EL amplio desarrollo que ha logrado la guerra de guerrillas en las llanuras de Jopei y del Norte y Noroeste de Shantung, demuestra que &eacute;sta puede desarrollarse en las llanuras. Si bien a&uacute;n no existen pruebas de que sea posible establecer all&iacute; bases de apoyo duraderas, se ha

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 93</B></FONT><P>

evidenciado que es factible el establecimiento de bases de apoyo temporales, y debe considerarse tambi&eacute;n realizable la creaci&oacute;n de bases de apoyo para unidades peque&ntilde;as o con car&aacute;cter estacional. Pues, por una parte, el enemigo no tiene suficientes tropas a su disposici&oacute;n y sigue una inaudita pol&iacute;tica de barbarie, y por la otra, China posee un vasto territorio y una numerosa poblaci&oacute;n que lucha contra el Jap&oacute;n; esto proporciona las condiciones objetivas para desarrollar la guerra de guerrillas y establecer bases de apoyo temporales en las llanuras. Si, adem&aacute;s,<A NAME="p93"> nuestro mando es competente, por supuesto debe ser posible establecer all&iacute; bases de apoyo duraderas, aunque no fijas, para unidades guerrilleras peque&ntilde;as<FONT SIZE=-2>[<A HREF="PSGW38s.html#en8">8</A>]</FONT>. En t&eacute;rminos generales, cuando el enemigo cese su ofensiva estrat&eacute;gica y entre en la etapa de consolidaci&oacute;n de las zonas que haya ocupado, no cabe duda de que lanzar&aacute; implacables ataques contra todas las bases de apoyo de la guerra de guerrillas, y las de llanura, como es natural, ser&aacute;n las primeras en sufrir el peso de esos ataques. Para entonces, los grandes cuerpos guerrilleros que operen en las llanuras no podr&aacute;n continuar luchando all&iacute; por mucho tiempo y, seg&uacute;n lo exijan las circunstancias, deber&aacute;n trasladarse gradualmente a las zonas monta&ntilde;osas; por ejemplo, de las llanuras de Jopei a las monta&ntilde;as Wutai y Taijang, o de las llanuras de Shantung a la monta&ntilde;a Taishan y al Este de la pen&iacute;nsula de Shantung. Pero las condiciones de nuestra guerra nacional no excluyen la posibilidad de que un gran n&uacute;mero de unidades guerrilleras peque&ntilde;as se mantengan dispersas en diversos distritos de las vastas llanuras y adopten la t&aacute;ctica de operaciones m&oacute;viles, es decir, el m&eacute;todo de trasladar sus bases de apoyo de un lugar a otro. Es absolutamente posible realizar una guerra de guerrillas estacional, aprovechando la "cortina verde" de la vegetaci&oacute;n alta en verano y los r&iacute;os congelados en invierno. Como el enemigo no est&aacute; ahora en condiciones de ocuparse de las llanuras ni podr&aacute; hacerlo suficientemente en el futuro, es del todo necesario que determinemos, para el presente, la orientaci&oacute;n de amplio desarrollo de la guerra de guerrillas y de creaci&oacute;n de bases de apoyo temporales all&iacute;, y para el futuro, la de persistir en una guerra de guerrillas con peque&ntilde;as unidades o, al menos, en una guerra de guerrillas de car&aacute;cter estacional, y establecer bases de apoyo no fijas. 

<P>&nbsp &nbsp
	Hablando objetivamente, la posibilidad de desarrollar la guerra de guerrillas y establecer bases de apoyo en las zonas fluviales, lacustres y de estuarios, si bien es menor que en las zonas monta&ntilde;osas, es mayor que en las llanuras. Las innumerables y dram&aacute;ticas batallas libradas

<P><FONT SIZE=-2><B>p&aacute;g. 94</B></FONT><P>

por "piratas" y "bandidos de los r&iacute;os" a lo largo de nuestra historia y la guerra de guerrillas sostenida durante varios a&ntilde;os en la zona del lago Jungju en el per&iacute;odo del Ej&eacute;rcito Rojo, demuestran que es posible desarrollar la guerra de guerrillas y establecer bases de apoyo en las zonas fluviales, lacustres y de estuarios. No obstante, los partidos y grupos pol&iacute;ticos y las masas que resisten al Jap&oacute;n han prestado hasta ahora poca atenci&oacute;n a esta posibilidad. Es indudable que debemos prestarle atenci&oacute;n y comenzar a trabajar en este sentido, si bien todav&iacute;a no se han dado las condiciones subjetivas. Como un aspecto del desarrollo de la guerra de guerrillas a escala nacional, debemos organizar eficazmente este tipo de guerra en la zona del lago Jungtse al Norte del r&iacute;o Yangts&eacute;, en la zona del lago Taiju al Sur del mismo r&iacute;o, y en todas las zonas fluviales, lacustres y de estuarios del territorio ocupado por el enemigo a lo largo de los r&iacute;os y las costas, y crear bases de apoyo duraderas en dichas zonas y sus cercan&iacute;as. Pasar por alto este aspecto equivale a proporcionar al enemigo facilidades de transporte por agua, y constituye un vac&iacute;o en nuestro plan estrat&eacute;gico para la Guerra de Resistencia. Este vac&iacute;o debe ser llenado a tiempo.
<P><BR>
<A NAME="c6s2">
<CENTER><FONT SIZE=-1>
                       2.&nbsp;ZONAS GUERRILLERAS Y BASES DE APOYO
</FONT></CENTER>
<P>&nbsp &nbsp
En una guerra de guerrillas que se sostiene detr&aacute;s de las l&iacute;neas enemigas, hay diferencia entre zonas guerrilleras y bases de apoyo. Las zonas cuyos alrededores est&aacute;n ocupados por el enemigo, pero cuyas partes interiores no lo est&aacute;n o han sido recuperadas, como ciertos distritos de la zona de las monta&ntilde;as Wutai (es decir, la Regi&oacute;n Fronteriza de Shans&iacute;-Chajar-Jopei) y algunos sectores de las zonas de las monta&ntilde;as Taijang y Taishan, ya son de por s&iacute; bases de apoyo; vali&eacute;ndose de estas bases, las unidades guerrilleras pueden desarrollar con toda facilidad la guerra de guerrillas. Pero la situaci&oacute;n es distinta en otros sectores pr&oacute;ximos a esas bases, como por ejemplo, en los sectores oriental y septentrional de la zona de las monta&ntilde;as Wutai, es decir, en ciertos sectores del Oeste de Jopei y del Sur de Chajar, y en muchos lugares situados al Este de la ciudad de Paoting y al Oeste de la ciudad de Tsangchou, donde las unidades guerrilleras en la etapa inicial de la guerra de guerrillas no pudieron ocupar todo el territorio y tuvieron que limitarse a realizar frecuentes asaltos. Se trata de zonas que las guerrillas conservan solamente mientras permanecen all&iacute; y que vuelven

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 95</B></FONT><P>

a las manos del r&eacute;gimen t&iacute;tere una vez se han marchado, y que por consiguiente no son a&uacute;n bases de apoyo de la guerra de guerrillas, sino &uacute;nicamente lo que se llama zonas guerrilleras. Estas zonas guerrilleras se transformar&aacute;n en bases de apoyo cuando hayan pasado por el proceso necesario de la guerra de guerrillas, es decir, cuando en ellas se haya aniquilado o derrotado a una gran cantidad de fuerzas enemigas y destruido el r&eacute;gimen t&iacute;tere, cuando se haya puesto en juego el entusiasmo de las masas, establecido las organizaciones populares antijaponesas, desarrollado las fuerzas armadas del pueblo e implantado el Poder antijapones. Por expansi&oacute;n de las bases de apoyo se entiende la incorporaci&oacute;n de estas bases nuevas a las ya creadas. 

<P>&nbsp &nbsp
	 En algunos lugares, toda la zona de operaciones guerrilleras ha sido desde el comienzo una zona guerrillera. Puede servir de ejemplo el Este de Jopei. El r&eacute;gimen t&iacute;tere tiene all&iacute; una larga existencia, y desde el principio toda la zona de operaciones ha sido una zona guerrillera para las fuerzas armadas del pueblo surgidas de las insurrecciones locales y para los destacamentos guerrilleros enviados desde las monta&ntilde;as Wutai. Al comienzo de sus actividades, ellos s&oacute;lo pod&iacute;an elegir en esa zona algunos sitios favorables para convertirlos en retaguardia temporal, o sea, bases de apoyo temporales. Solamente cuando las fuerzas enemigas en estos lugares hayan sido aniquiladas y el trabajo de movilizaci&oacute;n de las masas est&eacute; en pleno desarrollo, terminar&aacute; la situaci&oacute;n caracter&iacute;stica de la zona guerrillera y el territorio se convertir&aacute; en una base de apoyo relativamente estable. 

<P>&nbsp &nbsp
	 De esto se desprende que la transformaci&oacute;n de una zona guerrillera en base de apoyo es un arduo proceso de creaci&oacute;n y su logro depende de la medida en que sea aniquilado el enemigo y movilizadas las masas populares. 

<P>&nbsp &nbsp
	Muchas regiones seguir&aacute;n siendo zonas guerrilleras durante largo tiempo. En ellas, por mucho que se esfuerce el enemigo en mantener su control, no lograr&aacute; establecer un r&eacute;gimen t&iacute;tere estable, mientras que nosotros, por mucho que desarrollemos la guerra de guerrillas, no podremos alcanzar el objetivo de establecer el Poder antijapon&eacute;s. Ejemplos de este tipo pueden encontrarse en aquellas regiones pr&oacute;ximas a las l&iacute;neas f&eacute;rreas y grandes ciudades y en ciertas zonas de llanura, ocupadas por el enemigo. 

<P>&nbsp &nbsp
	En cuanto a las grandes ciudades, las estaciones ferroviarias y ciertas zonas de llanura que el enemigo controla con fuerzas importantes, la guerra de guerrillas s&oacute;lo puede extenderse hasta sus alrede-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 96</B></FONT><P>

dores y no al interior de dichos lugares, donde el r&eacute;gimen t&iacute;tere es relativamente estable. Este es otro tipo de situaci&oacute;n. 

<P>&nbsp &nbsp
	Los errores en nuestra direcci&oacute;n o la fuerte presi&oacute;n del enemigo pueden conducir a un proceso inverso, esto es, una base de apoyo puede convertirse en zona guerrillera y una zona guerrillera en regi&oacute;n bajo ocupaci&oacute;n enemiga relativamente estable. Tales cambios son posibles y los mandos de la guerra de guerrillas deben mantener una vigilancia especial al respecto. 

<P>&nbsp &nbsp
	As&iacute;, como resultado de la guerra de guerrillas y de la lucha entre el enemigo y nosotros, los territorios ocupados por el enemigo se dividir&aacute;n en tres tipos: primero, bases de apoyo antijaponesas mantenidas por nuestras unidades guerrilleras y nuestros &oacute;rganos de Poder; segundo, zonas que se encuentran en manos del imperialismo japon&eacute;s y del r&eacute;gimen t&iacute;tere, y tercero, zonas intermedias que ambos bandos se disputan, es decir, zonas guerrilleras. Los mandos de la guerra de guerrillas tienen el deber de ampliar al m&aacute;ximo los territorios del primero y tercer tipos y reducir al m&iacute;nimo los territorios del segundo. Esta es la tarea estrat&eacute;gica de la guerra de guerrillas.
<P><BR>
<A NAME="c6s3">
<CENTER><FONT SIZE=-1>
                   3.&nbsp;CONDICIONES PARA LA CREACION DE BASES DE APOYO
</FONT></CENTER>
<P>&nbsp &nbsp
Las condiciones fundamentales para establecer una base de apoyo son: contar con fuerzas armadas antijaponesas, emplearlas para infligir derrotas al enemigo y, con ayuda de ellas, movilizar a las masas populares. As&iacute;, el establecimiento de bases de apoyo es, antes que nada, el problema de organizar fuerzas armadas. Quienes dirigen la guerra de guerrillas deben dedicar todas sus energ&iacute;as a formar una o m&aacute;s unidades guerrilleras y, en el transcurso de la lucha, convertirlas gradualmente en cuerpos guerrilleros e incluso en unidades y agrupaciones regulares. Organizar fuerzas armadas es la clave para la creaci&oacute;n de bases de apoyo. Sin fuerzas armadas o con fuerzas armadas muy d&eacute;biles, nada puede hacerse. Esta es la primera condici&oacute;n. 

<P>&nbsp &nbsp
	La segunda condici&oacute;n indispensable para establecer una base de apoyo consiste en infligir derrotas al enemigo empleando las fuerzas armadas y con el apoyo de las masas populares. Ninguno de los lugares controlados por el Jap&oacute;n es base de apoyo de las guerrillas sino del enemigo, y evidentemente las bases del enemigo no podr&aacute;n ser transformadas en bases de apoyo guerrilleras a menos que &eacute;ste sea derrotado. Aun los lugares controlados por las guerrillas caer&aacute;n en manos

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 97</B></FONT><P>

del enemigo, si no aplastamos sus ataques, si no lo derrotamos, y en tal caso tampoco ser&aacute; posible establecer bases de apoyo. 

<P>&nbsp &nbsp
	La tercera condici&oacute;n indispensable para establecer una base de apoyo consiste en dedicar todos nuestros esfuerzos, incluidos los de las fuerzas armadas, a movilizar las masas en la lucha contra el Jap&oacute;n. En el curso de esta lucha debemos armar al pueblo, es decir, organizar cuerpos de autodefensa y guerrillas. En el curso de esta lucha hay que crear organizaciones de masas, reunir a los obreros, campesinos, j&oacute;venes, mujeres, ni&ntilde;os, comerciantes y profesionales, a medida que crezcan su grado de conciencia pol&iacute;tica y su entusiasmo combativo, en las diversas organizaciones necesarias para la lucha contra el Jap&oacute;n, y ampliar &eacute;stas en forma gradual. Sin organizaci&oacute;n, la fuerza de las masas populares no puede hacerse sentir en la lucha contra el Jap&oacute;n. En el curso de esta lucha, debemos liquidar a los colaboracionistas declarados y encubiertos, tarea que s&oacute;lo podremos cumplir apoy&aacute;ndonos en la fuerza de las masas populares. En esta lucha, es de particular importancia movilizar a las masas populares para establecer o consolidar el Poder local antijapon&eacute;s. All&iacute; donde los antiguos &oacute;rganos chinos de Poder no han sido destruidos por el enemigo, debemos reorganizarlos y fortalecerlos apoy&aacute;ndonos en las amplias masas; all&iacute; donde han sido destruidos por el enemigo, debemos reconstruirlos con el esfuerzo de las amplias masas. Estos &oacute;rganos de Poder deben poner en pr&aacute;ctica la pol&iacute;tica de frente &uacute;nico nacional antijapon&eacute;s y unir a todas las Fuerzas populares para la lucha contra nuestro &uacute;nico enemigo: el imperialismo japon&eacute;s y sus lacayos, los colaboracionistas y reaccionarios. 

<P>&nbsp &nbsp
	Toda base de apoyo de la guerra de guerrillas s&oacute;lo puede ser realmente establecida despu&eacute;s que se hayan cumplido en forma gradual las tres condiciones fundamentales, es decir, despu&eacute;s de crear fuerzas armadas antijaponesas, infligir derrotas al enemigo y movilizar a las masas populares. 

<P>&nbsp &nbsp
	Es necesario hablar, adem&aacute;s, de las condiciones geogr&aacute;ficas y econ&oacute;micas. En lo que ata&ntilde;e a las condiciones geogr&aacute;ficas, ya hemos se&ntilde;alado tres categor&iacute;as distintas en la secci&oacute;n "Tipos de bases de apoyo"; aqu&iacute; solamente trataremos del requisito principal: la zona debe ser extensa. En circunstancias en que el enemigo nos cerca por los cuatro lados, o por tres de ellos, las zonas monta&ntilde;osas, desde luego, ofrecen las mejores condiciones para establecer bases de apoyo duraderas; pero lo principal es que haya espacio suficiente que permita maniobrar a las guerrillas, esto es, que la zona sea extensa. En pre-

<P><FONT SIZE=-2><B>p&aacute;g. 98</B></FONT><P>

sencia de esta condici&oacute;n, es decir, de una zona amplia, la guerra de guerrillas se puede desarrollar y sostener incluso en las llanuras, para no hablar de las zonas fluviales, lacustres y de estuarios. Debido a la inmensidad del territorio chino y a la insuficiencia de tropas del enemigo, la guerra de guerrillas en China ya cuenta, en general, con esta condici&oacute;n. Esta es una condici&oacute;n importante e incluso de primera importancia en lo que respecta a la posibilidad de sostener una guerra de guerrillas. En pa&iacute;ses peque&ntilde;os, como B&eacute;lgica, que carecen de dicha condici&oacute;n, tal posibilidad es muy peque&ntilde;a o no existe. Pero en China, esa condici&oacute;n no es algo por alcanzar, ni un problema por resolver; est&aacute; all&iacute; objetivamente, esperando s&oacute;lo ser explotada. 

<P>&nbsp &nbsp
	En cuanto a las condiciones econ&oacute;micas, consider&aacute;ndolas como tales, sucede igual que con las geogr&aacute;ficas. Porque no estamos discutiendo el problema del establecimiento de bases de apoyo en un desierto, donde no hay enemigo alguno, sino su establecimiento detr&aacute;s de las l&iacute;neas enemigas. Adondequiera que llegue el enemigo, ya viven desde hace tiempo habitantes chinos y hay una base econ&oacute;mica de subsistencia, de modo que no surge la cuesti&oacute;n de elegir condiciones econ&oacute;micas para establecer una base de apoyo. En todos aquellos lugares donde hay habitantes chinos y fuerzas enemigas, cualesquiera que sean las condiciones econ&oacute;micas, debemos esforzarnos al m&aacute;ximo por desarrollar la guerra de guerrillas y establecer bases de apoyo permanentes o temporales. Sin embargo, consideradas desde el punto de vista pol&iacute;tico, las condiciones econ&oacute;micas presentan un problema, la pol&iacute;tica econ&oacute;mica, que es vital para el establecimiento de las bases de apoyo. La pol&iacute;tica econ&oacute;mica a seguir en las bases de apoyo guerrilleras debe basarse en los principios de frente &uacute;nico nacional antijapon&eacute;s, es decir, la distribuci&oacute;n racional de las cargas y la protecci&oacute;n del comercio. Los &oacute;rganos locales de Poder y las guerrillas nunca deben violar estos principios; de lo contrario, se ver&aacute;n afectados el establecimiento de las bases de apoyo y el mantenimiento de la guerra de guerrillas. La distribuci&oacute;n racional de las cargas significa que "quien tenga dinero, que contribuya con dinero", mientras los campesinos deben, dentro de ciertos l&iacute;mites, proporcionar cereales a las guerrillas. La protecci&oacute;n del comercio exige que &eacute;stas observen rigurosamente la disciplina y no se incauten arbitrariamente de ning&uacute;n establecimiento comercial, salvo de aquellos que sean propiedad de colaboracionistas comprobados. Es un asunto dif&iacute;cil, pero debemos aplicar esta que es ya una pol&iacute;tica decidida.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 99</B></FONT><P>
<BR>
<A NAME="c6s4">
<CENTER><FONT SIZE=-1>
                4.&nbsp;CONSOLIDACION Y EXPANSION DE LAS BASES DE APOYO
</CENTER></FONT>
<P>&nbsp &nbsp
A fin de encerrar al enemigo invasor en un n&uacute;mero reducido de puntos de apoyo, es decir, en las grandes ciudades y a lo largo de las principales l&iacute;neas de comunicaci&oacute;n, debemos hacer todo lo posible para extender, desde nuestras bases de apoyo, la guerra de guerrillas en todas las direcciones y ejercer presi&oacute;n sobre todos los puntos de apoyo del enemigo, amenazando as&iacute; su existencia, sacudiendo su moral y ampliando al mismo tiempo las bases de apoyo guerrilleras. Esto es completamente indispensable. Para ello es necesario combatir el conservatismo en la guerra de guerrillas. El conservatismo, sea que nazca del deseo de una vida tranquila y c&oacute;moda o de la sobreestimaci&oacute;n de la fuerza del enemigo, s&oacute;lo puede ocasionar p&eacute;rdidas a la Guerra de Resistencia y perjudicar la guerra de guerrillas y las propias bases de apoyo. Por otra parte, no debemos olvidar la consolidaci&oacute;n de las bases de apoyo; la tarea principal en este aspecto es movilizar y organizar a las masas y adiestrar a las unidades guerrilleras y a las fuerzas armadas locales. Semejante consolidaci&oacute;n es necesaria para el mantenimiento de una guerra prolongada y tambi&eacute;n para la ulterior expansi&oacute;n de las bases de apoyo, pues sin consolidaci&oacute;n no es posible una expansi&oacute;n vigorosa. Si en la guerra de guerrillas nos ocupamos &uacute;nicamente de la expansi&oacute;n y olvidamos la consolidaci&oacute;n, no podremos resistir los ataques del enemigo, y como resultado, no s&oacute;lo perderemos el territorio recuperado durante la expansi&oacute;n, sino que correr&aacute; peligro la existencia misma de las bases de apoyo. El principio correcto es expansi&oacute;n con consolidaci&oacute;n, lo que constituye un buen m&eacute;todo que nos permite avanzar en la ofensiva y defendernos en la retirada. Ya que se trata de una guerra prolongada, ante cada unidad guerrillera se presenta constantemente el problema de la consolidaci&oacute;n y expansi&oacute;n de las bases de apoyo. La soluci&oacute;n concreta de este problema depende de las circunstancias. En un per&iacute;odo dado, puede hacerse hincapi&eacute; en la expansi&oacute;n, es decir, en la ampliaci&oacute;n de las zonas guerrilleras y el engrosamiento de las guerrillas. En otro, puede hacerse hincapi&eacute; en la consolidaci&oacute;n, es decir, en organizar a las masas y adiestrar a las unidades armadas. Ya que la expansi&oacute;n y la consolidaci&oacute;n son de diferente naturaleza, ser&aacute;n por consiguiente distintas las disposiciones militares as&iacute; como las tareas correspondientes. Este problema s&oacute;lo se puede resolver con &eacute;xito d&aacute;ndoles prioridad alternativamente seg&uacute;n el momento y las circunstancias.

<P><FONT SIZE=-2><B>p&aacute;g. 100</B></FONT><P>
<BR>
<A NAME="c6s5">
<CENTER><FONT SIZE=-1>
             5.&nbsp;TIPOS DE CERCO RECIPROCO ENTRE EL ENEMIGO Y NOSOTROS
</CENTER></FONT>
<P>&nbsp &nbsp
Tomando la Guerra de Resistencia en su conjunto, no cabe duda de que nos encontramos cercados estrat&eacute;gicamente por el enemigo, por cuanto &eacute;ste se halla a la ofensiva estrat&eacute;gica y opera en l&iacute;neas exteriores, mientras que nosotros estamos a la defensiva estrat&eacute;gica y operamos en l&iacute;neas interiores. Este es el primer tipo de cerco que nos impone el enemigo. Debido a que, con relaci&oacute;n a las fuerzas enemigas que desde l&iacute;neas exteriores avanzan sobre nosotros en varias columnas, aplicamos el principio de operaciones ofensivas en l&iacute;neas exteriores en campa&ntilde;as y combates empleando fuerzas num&eacute;ricamente superiores, podemos cercar cada una de estas columnas. Este es el primer tipo de cerco que imponemos al enemigo. Luego, si se consideran por separado las bases de apoyo guerrilleras en la retaguardia enemiga, cada una de ellas est&aacute; rodeada por el enemigo, ya sea por todos lados, como la zona de las monta&ntilde;as Wutai, ya sea por tres lados, como la regi&oacute;n del Noroeste de Shans&iacute;. Este es el segundo tipo de cerco que nos impone el enemigo. Sin embargo, si consideramos las diversas bases de la guerra de guerrillas en su vinculaci&oacute;n mutua y cada una en su relaci&oacute;n con los frentes de las fuerzas regulares, vemos que, por nuestra parte, rodeamos a una gran cantidad de fuerzas enemigas. En la provincia de Shans&iacute;, por ejemplo, hemos rodeado el ferrocarril Tatung-Puchou por tres lados (Este, Oeste y extremo sur) y la ciudad de Taiyu&aacute;n por todos lados. En las provincias de Jopei y Shantung tambi&eacute;n se pueden encontrar muchos ejemplos similares. Este es el segundo tipo de cerco que imponemos al enemigo. De esta manera,<A NAME="p100"> existen dos tipos de cerco rec&iacute;proco entre nosotros y el enemigo, m&aacute;s o menos como en una partida de <I>weichi </I><FONT SIZE=-2>[<A HREF="PSGW38s.html#en9">9</A>]</FONT>. Las campa&ntilde;as y combates entre ambos bandos se asemejan a la toma de piezas, y el establecimiento de puntos de apoyo por parte del enemigo y de bases de apoyo guerrilleras por la nuestra, a las jugadas para dominar espacios en el tablero. Es en el problema de "dominar espacios" donde se revela el gran papel estrat&eacute;gico de las bases de apoyo guerrilleras en la retaguardia del enemigo. Si se considera este problema desde el punto de vista de la Guerra de Resistencia, esto significa que las autoridades militares de la naci&oacute;n, as&iacute; como los mandos de la guerra de guerrillas de todas las zonas, deben poner en el orden del d&iacute;a el desarrollo de la guerra de guerrillas detr&aacute;s de las l&iacute;neas enemigas y el establecimiento de bases de apoyo donde sea posible, y llevar esto a la pr&aacute;ctica como una tarea estrat&eacute;gica. Si en el plano internacional logramos crear un

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 101</B></FONT><P>

frente antijapon&eacute;s en la regi&oacute;n del Pac&iacute;fico, con China como una unidad estrat&eacute;gica y con la Uni&oacute;n Sovi&eacute;tica y otros pa&iacute;ses que puedan incorporarse a &eacute;l como otras tantas unidades estrat&eacute;gicas, tendremos entonces sobre el enemigo la ventaja de un tipo m&aacute;s de cerco: se crear&aacute; en la regi&oacute;n del Pac&iacute;fico una l&iacute;nea exterior desde la cual podremos cercar y aniquilar al Jap&oacute;n fascista. Desde luego, esto carece de sentido pr&aacute;ctico por el momento, pero tal perspectiva no es imposible.
<P><BR>
<A NAME="c7">
<CENTER><FONT SIZE=-1>
                                                    <I>CAPITULO&nbsp;VII</I> <P>
</FONT>
                              DEFENSIVA Y OFENSIVA ESTRATEGICAS <BR>
                                     EN LA GUERRA DE GUERRILLAS
</CENTER>
<P>&nbsp &nbsp
	El cuarto problema estrat&eacute;gico de la guerra de guerrillas concierne a la defensiva y ofensiva estrat&eacute;gicas. Este es el problema de c&oacute;mo aplicar concretamente en la guerra de guerrillas contra el Jap&oacute;n, tanto en la defensiva como en la ofensiva, el principio de operaciones ofensivas que hemos expuesto al analizar el primer problema.
	Dentro de la defensiva estrat&eacute;gica y la ofensiva estrat&eacute;gica (o, dicho m&aacute;s exactamente, la contraofensiva estrat&eacute;gica) de amplitud nacional, se producen en cada base de apoyo de la guerra de guerrillas y en sus alrededores, defensiva y ofensiva estrat&eacute;gicas en peque&ntilde;a escala. Con la primera, nos referimos a la situaci&oacute;n estrat&eacute;gica que se crea cuando el enemigo se encuentra a la ofensiva y nosotros a la defensiva, y a nuestra estrategia para ese per&iacute;odo. Con la segunda, nos referimos a la situaci&oacute;n estrat&eacute;gica que surge cuando el enemigo se encuentra a la defensiva y nosotros a la ofensiva, y a nuestra estrategia para ese per&iacute;odo.
<P><BR>
<A NAME="c7s1">
<CENTER><FONT SIZE=-1>
                 1.&nbsp;DEFENSIVA ESTRATEGICA EN LA GUERRA DE GUERRILLAS
</FONT></CENTER>
<P>&nbsp &nbsp
	Cuando la guerra de guerrillas, ya iniciada, haya alcanzado cierto desarrollo, el enemigo atacar&aacute; inevitablemente las bases de apoyo de la guerra de guerrillas, especialmente en el per&iacute;odo en que haya puesto fin a su ofensiva estrat&eacute;gica general contra nuestro pa&iacute;s y adopte la pol&iacute;tica de consolidaci&oacute;n del territorio ocupado. Los mandos de la guerra de guerrillas deben comprender la inevitabilidad de dichos

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 102</B></FONT><P>

ataques porque, de lo contrario, estar&aacute;n totalmente desprevenidos y, frente a los serios ataques del enemigo, caer&aacute;n en el p&aacute;nico y el desconcierto, y sus fuerzas ser&aacute;n derrotadas. 

<P>&nbsp &nbsp
	Para liquidar las guerrillas y sus bases de apoyo, el enemigo recurre con frecuencia a ataques convergentes. Por ejemplo, hubo cuatro o cinco "expediciones punitivas" dirigidas contra la zona de las monta&ntilde;as Wutai, y en cada una de ellas, el enemigo efectu&oacute; un avance planificado en tres, cuatro y hasta seis o siete rutas simult&aacute;neamente. Cuanto m&aacute;s se extienda la guerra de guerrillas, cuanto m&aacute;s importante sea la posici&oacute;n de sus bases de apoyo y m&aacute;s grave su amenaza para las bases estrat&eacute;gicas y l&iacute;neas de comunicaci&oacute;n vitales del enemigo, tanto m&aacute;s encarnizados ser&aacute;n los ataques de &eacute;ste contra las guerrillas y sus bases de apoyo. Por eso, si el enemigo ataca a las guerrillas m&aacute;s intensamente en determinada zona, esto demuestra que all&iacute; la guerra de guerrillas ha logrado mayores &eacute;xitos y que act&uacute;a m&aacute;s eficazmente en coordinaci&oacute;n con las operaciones regulares. 

<P>&nbsp &nbsp
	Cuando el enemigo lanza un ataque convergente en varias columnas, el principio de la guerra de guerrillas consiste en aplastarlo mediante el contraataque. Tal ataque puede ser f&aacute;cilmente aplastado si cada una de las columnas del enemigo en marcha se compone de una sola unidad, grande o peque&ntilde;a, carece de fuerzas de apoyo y no puede dejar guarniciones ni construir blocaos y carreteras a lo largo de su ruta de ataque. En tal caso, el enemigo se encuentra a la ofensiva y opera en l&iacute;neas exteriores, en tanto que nosotros estamos a la defensiva y operamos en l&iacute;neas interiores. En cuanto a la disposici&oacute;n de nuestras fuerzas, debemos emplear una peque&ntilde;a parte para contener a varias columnas del enemigo y enfrentar la parte principal a una sola columna, adoptando la t&aacute;ctica de lanzar ataques por sorpresa (sobre todo, en forma de emboscadas) en campa&ntilde;as o combates y de golpear al enemigo cuando se encuentre en movimiento. Atacado repetidas veces por sorpresa, el enemigo, aunque fuerte, resultar&aacute; debilitado y a menudo se retirar&aacute; a mitad de camino; las guerrillas podr&aacute;n, entonces, volver a atacarlo por sorpresa mientras lo persiguen y as&iacute; lograr&aacute;n debilitarlo a&uacute;n m&aacute;s. Antes de detener su ataque o iniciar su retirada, el enemigo ocupa siempre capitales de distrito y poblados en nuestras bases de apoyo. En ese caso, debemos sitiar esos lugares, cortando su abastecimiento de v&iacute;veres y sus v&iacute;as de comunicaci&oacute;n; luego, cuando el enemigo no pueda mantenerse m&aacute;s y comience a retroceder, aprovecharemos la oportunidad para perseguirlo y atacarlo. Una vez deshecha una columna enemiga, debemos trasladar

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 103</B></FONT><P>

nuestras fuerzas para deshacer otra, y aplastando, una por una, a las fuerzas enemigas, desbarataremos su ataque convergente. 

<P>&nbsp &nbsp
	Una gran base de apoyo, como la zona de las monta&ntilde;as Wutai, constituye una "zona militar", que a su vez se divide en cuatro, cinco o m&aacute;s "subzonas militares", cada una con fuerzas armadas propias que operan independientemente. Empleando los m&eacute;todos de operaciones mencionados m&aacute;s arriba, con frecuencia estas fuerzas destrozan simult&aacute;nea o sucesivamente los ataques enemigos. 

<P>&nbsp &nbsp
	En nuestro plan de operaciones para rechazar un ataque convergente generalmente disponemos nuestras fuerzas principales en l&iacute;neas interiores. Pero en caso de contar con fuerzas suficientes, debemos emplear nuestras fuerzas auxiliares (guerrillas distritales o territoriales o incluso unidades destacadas de las fuerzas principales) en l&iacute;neas exteriores, para destruir las v&iacute;as de comunicaci&oacute;n del enemigo y contener sus refuerzos.  Si el enemigo permanece largo tiempo en nuestra base de apoyo, podemos invertir el m&eacute;todo, es decir, dejar una parte de nuestras fuerzas en la base de apoyo para aislarlo y hostigarlo, y emplear las fuerzas principales para atacar la zona de donde ha venido y actuar all&iacute; en&eacute;rgicamente, a fin de inducirlo a retirarse y atacar<A NAME="p103"> a nuestras fuerzas principales. Esta es la t&aacute;ctica de salvar al reino de Chao sitiando al reino de Wei"<FONT SIZE=-2>[<A HREF="PSGW38s.html#en10">10</A>]</FONT>. 

<P>&nbsp &nbsp
	En el curso de las operaciones contra un ataque convergente, los cuerpos de autodefensa antijaponeses de la poblaci&oacute;n local y todas las organizaciones de masas deben movilizarse para participar en la lucha y ayudar por todos los medios a nuestras tropas en las acciones contra el enemigo. Para combatir al enemigo, son importantes dos cosas: decretar el estado de sitio local y, en la medida de lo posible, "fortalecer las obras defensivas y limpiar los campos". La primera tiene por fin reprimir a los colaboracionistas e impedir que el enemigo obtenga informaciones, y la segunda, apoyar las operaciones (fortaleciendo las obras defensivas) e impedir que el enemigo obtenga alimentos (limpiando los campos). "Limpiar los campos" significa aqu&iacute; recoger la cosecha cuanto antes, apenas los cultivos est&aacute;n maduros. 

<P>&nbsp &nbsp
	Al retirarse, el enemigo a menudo incendia las casas en las ciudades que ha ocupado y las aldeas situadas en su camino de retirada, con el fin de devastar las bases de apoyo de la guerra de guerrillas; pero al hacerlo, se priva de alojamiento y provisiones para su pr&oacute;xima ofensiva, y el da&ntilde;o se vuelve contra &eacute;l mismo. Este es un ejemplo concreto que demuestra c&oacute;mo una y la misma cosa tiene dos aspectos contradictorios.

<P><FONT SIZE=-2><B>p&aacute;g. 104</B></FONT><P>

<P>&nbsp &nbsp
	Los mandos de la guerra de guerrillas no deben pensar en abandonar su base de apoyo para desplazarse a otra, sin haber efectuado repetidos contraataques para rechazar el serio ataque convergente del enemigo y sin haber llegado a la convicci&oacute;n de que es imposible desbaratarlo. En tales circunstancias hay que guardarse del pesimismo. En las zonas monta&ntilde;osas, mientras los dirigentes no cometan errores de principio, es posible, en general, deshacer los ataques convergentes del enemigo y retener las bases de apoyo. Solamente en las llanuras, al verse ante un fuerte ataque convergente, los dirigentes guerrilleros deben considerar, a la luz de las circunstancias concretas, la siguiente medida: dejar en la localidad numerosas unidades peque&ntilde;as para que act&uacute;en en orden disperso, y trasladar temporalmente los grandes cuerpos guerrilleros a una zona monta&ntilde;osa, de modo que &eacute;stos puedan volver y continuar sus actividades en las llanuras en cuanto se alejen las fuerzas principales del enemigo. 

<P>&nbsp &nbsp
	Debido a la contradicci&oacute;n entre la vastedad del territorio chino y la insuficiencia de fuerzas del enemigo, &eacute;ste, en general, no puede adoptar la t&aacute;ctica de blocaos que utiliz&oacute; el Kuomintang en los d&iacute;as de la guerra civil. Sin embargo, debemos tener en cuenta la posibilidad de que, en cierta medida, adopte esa t&aacute;ctica contra aquellas bases de apoyo guerrilleras que constituyen una seria amenaza para sus posiciones vitales; debemos prepararnos para mantener, incluso en tales circunstancias, la guerra de guerrillas en esas zonas. Si pudimos mantener la guerra de guerrillas aun en las condiciones de la guerra civil, no cabe la menor duda de que podemos llevarla adelante, todav&iacute;a con mayor &eacute;xito, en esta guerra nacional. Pues, aunque el enemigo, en lo que respecta al poder&iacute;o militar relativo, pueda lanzar contra algunas de nuestras bases de apoyo, fuerzas de aplastante superioridad no s&oacute;lo en calidad sino tambi&eacute;n en cantidad, continuar&aacute; sin soluci&oacute;n la contradicci&oacute;n nacional entre el enemigo y nosotros, y subsistir&aacute;n las inevitables debilidades del mando enemigo. Nuestras victorias se basan en el trabajo concienzudo entre las masas populares y en los m&eacute;todos flexibles de combate.
<P><BR>
<A NAME="c7s2">
<CENTER><FONT SIZE=-1>
                2.&nbsp;OFENSIVA ESTRATEGICA EN LA GUERRA DE GUERRILLAS
</FONT></CENTER>
<P>&nbsp &nbsp
	Despu&eacute;s de que hemos desbaratado una ofensiva enemiga y antes de que comience otra nueva, viene un per&iacute;odo en que el enemigo se encuentra a la defensiva estrat&eacute;gica y nosotros a la ofensiva estrat&eacute;gica.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 105</B></FONT><P>

<P>&nbsp &nbsp
	En ese per&iacute;odo, nuestro principio de operaciones no consiste en atacar a las fuerzas enemigas que est&aacute;n atrincheradas en posiciones defensivas y que no tenemos seguridad de derrotar, sino en destruir o expulsar sistem&aacute;ticamente de determinadas zonas a las peque&ntilde;as unidades japonesas y fuerzas t&iacute;teres que nuestras guerrillas son capaces de enfrentar, en extender nuestras zonas, movilizar a las masas para la lucha contra el Jap&oacute;n, reforzar y adiestrar nuestras tropas y organizar nuevas guerrillas. Si el enemigo contin&uacute;a a la defensiva despu&eacute;s de que estas tareas se hayan cumplido en cierta medida, podremos ampliar a&uacute;n m&aacute;s las zonas que hayamos ocupado recientemente, atacar las ciudades y las l&iacute;neas de comunicaci&oacute;n d&eacute;bilmente guarnecidas por el enemigo, y ocuparlas tanto tiempo como las circunstancias lo permitan. Todas estas son tareas de la ofensiva estrat&eacute;gica, cuyo prop&oacute;sito es aprovechar el per&iacute;odo en que el enemigo se encuentra a la defensiva, para desarrollar en forma eficaz nuestras fuerzas armadas y la fuerza de las masas populares, as&iacute; como reducir efectivamente las fuerzas del enemigo y prepararnos para aplastar de modo planificado y en&eacute;rgico su nueva ofensiva. 

<P>&nbsp &nbsp
	Es indispensable el descanso y el adiestramiento de nuestras tropas, y el mejor momento para ello es aquel en que el enemigo se encuentra a la defensiva. No se trata de dedicarnos exclusivamente al descanso y adiestramiento sin ocuparnos de ninguna otra cosa, sino de procurar tiempo para ello mientras ampliamos nuestras zonas, destruimos peque&ntilde;as unidades enemigas y movilizamos a las masas. Este es tambi&eacute;n, por lo general, el momento para resolver el dif&iacute;cil problema de la obtenci&oacute;n de provisiones, mantas, vestuario, etc. 

<P>&nbsp &nbsp
	Este es asimismo el momento para destruir en gran escala las l&iacute;neas de comunicaci&oacute;n del enemigo, obstruir su transporte y prestar ayuda directa a nuestras fuerzas regulares en sus campa&ntilde;as. 

<P>&nbsp &nbsp
	Entonces reina gran j&uacute;bilo en las bases de apoyo, zonas y unidades guerrilleras, y las regiones devastadas por el enemigo se rehabilitan gradualmente y reviven. Las masas populares en los territorios ocupados por el enemigo tambi&eacute;n se llenan de contento, y el prestigio de las guerrillas se extiende por todas partes. En el campo del enemigo y sus lacayos, los colaboracionistas, crece el p&aacute;nico y se agrava la desintegraci&oacute;n y, al mismo tiempo, aumenta su odio hacia las guerrillas y las bases de apoyo y se intensifican los preparativos para hacer frente a la guerra de guerrillas. Por lo tanto, durante la ofensiva estrat&eacute;gica, los mandos de la guerra de guerrillas no deben sentirse tan alborozados

<P><FONT SIZE=-2><B>p&aacute;g. 106</B></FONT><P>

como para subestimar al enemigo y olvidarse de fortalecer la unidad en sus propias filas y de consolidar las bases de apoyo y las unidades guerrilleras. En estos momentos deben saber escrutar cada movimiento del enemigo para descubrir los signos de una nueva ofensiva, a fin de que, una vez que &eacute;sta se desate, puedan poner fin oportunamente a su propia ofensiva estrat&eacute;gica, pasar a la defensiva estrat&eacute;gica y deshacer, en el curso de &eacute;sta, la ofensiva enemiga.
<P><BR>
<A NAME="c8">
<CENTER><FONT SIZE=-1>
                                                  <I>CAPITULO&nbsp;VIII</I><P>
</FONT>
                       TRANSFORMACION DE LA GUERRA DE GUERRILLAS<BR>
                                        EN GUERRA DE MOVIMIENTOS
</CENTER>
<P>&nbsp &nbsp
	El quinto problema estrat&eacute;gico de la guerra de guerrillas contra el Jap&oacute;n es su transformaci&oacute;n en guerra de movimientos, proceso que es necesario y posible debido igualmente al car&aacute;cter prolongado y encarnizado de la guerra. Tal transformaci&oacute;n ser&iacute;a innecesaria si China pudiese derrotar r&aacute;pidamente a los invasores japoneses y recobrar pronto el territorio perdido, y si, en consecuencia, la guerra no fuese ni prolongada ni encarnizada. Pero como, por el contrario, la guerra es prolongada y encarnizada, la guerra de guerrillas no podr&aacute; adaptarse a una guerra como &eacute;sta a menos que se transforme en una guerra de movimientos. Dada la larga duraci&oacute;n y el encarnizamiento de la guerra, las guerrillas podr&aacute;n adquirir el temple necesario y convertirse gradualmente en fuerzas regulares, y, como consecuencia, sus formas de combate se aproximar&aacute;n poco a poco a las de las tropas regulares y la guerra de guerrillas se transformar&aacute; as&iacute; en guerra de movimientos. Los mandos de la guerra de guerrillas deben comprender claramente la necesidad y posibilidad de esta transformaci&oacute;n; s&oacute;lo de esta manera podr&aacute;n persistir en la orientaci&oacute;n de transformar la guerra de guerrillas en guerra de movimientos y llevarla a cabo en forma planificada. 

<P>&nbsp &nbsp
	En muchos lugares, como en las monta&ntilde;as Wutai, la actual guerra de guerrillas debe su crecimiento a los poderosos destacamentos enviados all&iacute; por las tropas regulares. Las operaciones en esos lugares, aunque por lo general de car&aacute;cter guerrillero, contienen elementos de guerra de movimientos desde su mismo comienzo. Estos elementos

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 107</B></FONT><P>

aumentar&aacute;n gradualmente a medida que se prolongue la guerra. En esto reside la ventaja de la actual guerra de guerrillas contra el Jap&oacute;n, ventaja que permite no s&oacute;lo su r&aacute;pida expansi&oacute;n, sino tambi&eacute;n su r&aacute;pido desarrollo hacia un nivel superior; por lo tanto, la presente guerra de guerrillas se hace en condiciones mucho m&aacute;s favorables que las que ha conocido la guerra de guerrillas en las tres provincias del Nordeste. 

<P>&nbsp &nbsp
	Para transformar las unidades guerrilleras que hacen la guerra de guerrillas en fuerzas regulares que realicen una guerra de movimientos, se requieren dos condiciones: el aumento del n&uacute;mero y la elevaci&oacute;n de la calidad. Adem&aacute;s de movilizar directamente al pueblo para que se incorpore a las fuerzas armadas, el aumento del n&uacute;mero puede alcanzarse fusionando unidades peque&ntilde;as, en tanto que la elevaci&oacute;n de la calidad depende del temple de los combatientes y del mejoramiento de su armamento en el curso de la guerra. 

<P>&nbsp &nbsp
	Al fusionar peque&ntilde;as unidades debemos guardarnos, por una parte, del localismo, que toma en cuenta exclusivamente los intereses locales e impide la centralizaci&oacute;n y, por la otra, de la concepci&oacute;n puramente militar, que deja de lado los intereses locales. 

<P>&nbsp &nbsp
	El localismo existe en las guerrillas y gobiernos locales. Los partidarios de esta tendencia suelen preocuparse s&oacute;lo de los intereses locales y olvidan los generales, o prefieren actuar por su cuenta y no se adaptan a la acci&oacute;n en grandes unidades. Los dirigentes de las principales unidades guerrilleras o de los cuerpos guerrilleros deben tener presente esto y adoptar el m&eacute;todo de fusi&oacute;n gradual y parcial, dejando a las autoridades locales un n&uacute;mero de fuerzas que les permitan seguir extendiendo su guerra de guerrillas; deben hacer que las unidades locales participen en operaciones conjuntas y efectuar luego la fusi&oacute;n sin romper su propia estructura org&aacute;nica ni desplazar a sus cuadros, de modo que las unidades peque&ntilde;as puedan fundirse en las grandes. 

<P>&nbsp &nbsp
	En oposici&oacute;n al localismo, la concepci&oacute;n puramente militar es el punto de vista err&oacute;neo sostenido dentro de las fuerzas principales por aquellos que s&oacute;lo tratan de aumentar sus propias tropas, sin preocuparse de ayudar a las fuerzas armadas locales. Esta gente no comprende que la transformaci&oacute;n de la guerra de guerrillas en guerra de movimientos no significa el abandono de la primera, sino la formaci&oacute;n gradual, en el curso del amplio desarrollo de la guerra de guerrillas, de una fuerza principal capaz de realizar la guerra de

<P><FONT SIZE=-2><B>p&aacute;g. 108</B></FONT><P>

movimientos, fuerza en torno a la cual deber&aacute;n existir, como antes, numerosas unidades guerrilleras que realicen amplias operaciones de guerrillas. Estas numerosas unidades guerrilleras constituyen las poderosas alas de la fuerza principal y sirven de reserva inagotable para su continuo crecimiento. Por lo tanto, si alg&uacute;n mando de la fuerza principal, guiado por la concepci&oacute;n puramente militar, llega a cometer el error de descuidar los intereses de la poblaci&oacute;n y del gobierno locales, debe corregirlo para que as&iacute; el engrosamiento de esa fuerza y el crecimiento de las fuerzas armadas locales reciban, uno y otro, la atenci&oacute;n que les corresponde. 

<P>&nbsp &nbsp
	Para elevar la calidad de las guerrillas es preciso elevar su nivel pol&iacute;tico y organizativo, as&iacute; como mejorar su equipo, su t&eacute;cnica militar y su t&aacute;ctica y reforzar su disciplina, de modo que gradualmente se formen seg&uacute;n el modelo de las tropas regulares y se libren de sus h&aacute;bitos guerrilleros. Pol&iacute;ticamente, hay que hacer comprender a los mandos y combatientes la necesidad de elevar las guerrillas al nivel de las fuerzas regulares, estimularlos a que se esfuercen por alcanzar esa meta, y garantizar su logro por medio del trabajo pol&iacute;tico. En el terreno de la organizaci&oacute;n, es necesario cumplir progresivamente todas las exigencias de una agrupaci&oacute;n regular en los siguientes aspectos: organismos militares y pol&iacute;ticos, personal militar y pol&iacute;tico, m&eacute;todos de trabajo militar y pol&iacute;tico, y sistema regular de aprovisionamiento, de servicios m&eacute;dicos, etc. En materia de equipo, es preciso obtener un armamento m&aacute;s variado y mejor y aumentar el suministro de los aparatos de comunicaci&oacute;n indispensables. En cuanto a la t&eacute;cnica militar y la t&aacute;ctica, es necesario elevar las unidades guerrilleras al nivel que exige una agrupaci&oacute;n regular.  En lo que ata&ntilde;e a la disciplina, hay que elevar su nivel hasta tal punto que se observen normas uniformes y que todas las &oacute;rdenes sean estrictamente ejecutadas, y hay que eliminar todo relajamiento e indisciplina. El cumplimiento de estas tareas exige un esfuerzo prolongado, y no se puede alcanzar de la noche a la ma&ntilde;ana; pero &eacute;sta es la direcci&oacute;n en que debemos avanzar. Solamente as&iacute; puede formarse una agrupaci&oacute;n regular en cada base de apoyo de la guerra de guerrillas, solamente as&iacute; puede surgir la guerra de movimientos, que permitir&aacute; golpear con m&aacute;s eficacia al enemigo. Es relativamente f&aacute;cil conseguir esta meta en lugares donde existen destacamentos o cuadros enviados por las fuerzas regulares. Por consiguiente, todas las fuerzas regulares tienen el deber de ayudar a las guerrillas a convertirse en unidades regulares.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 109</B></FONT><P>
<BR>
<A NAME="c9">
<CENTER><FONT SIZE=-1>
                                                  <I>CAPITULO&nbsp;IX</I><P>
</FONT>
                                              RELACIONES DE MANDO
</CENTER>
<P>&nbsp &nbsp
	El &uacute;ltimo problema estrat&eacute;gico de la guerra de guerrillas contra el Jap&oacute;n lo constituyen las relaciones de mando. La correcta soluci&oacute;n de este problema es una de las condiciones para desarrollar felizmente la guerra de guerrillas. 

<P>&nbsp &nbsp
	Como las unidades guerrilleras constituyen una forma inferior de organizaci&oacute;n armada y se caracterizan por sus operaciones dispersas, los m&eacute;todos de mando en la guerra de guerrillas no admiten un grado tan elevado de centralizaci&oacute;n como en la guerra regular. Si tratamos de aplicar los m&eacute;todos de mando de la guerra regular a la de guerrillas, &eacute;sta ver&aacute; inevitablemente restringida su gran movilidad y perder&aacute; su vitalidad. Un alto grado de centralizaci&oacute;n del mando est&aacute; en directa contradicci&oacute;n con la gran movilidad de la guerra de guerrillas, en la que no debe ni puede aplicarse un sistema de mando altamente centralizado. 

<P>&nbsp &nbsp
	Sin embargo, esto no significa que la guerra de guerrillas pueda desarrollarse con &eacute;xito sin ning&uacute;n tipo de mando centralizado. En condiciones en que se desarrollan simult&aacute;neamente una amplia guerra regular y una amplia guerra de guerrillas, es indispensable coordinar sus operaciones en forma adecuada; de ah&iacute; la necesidad de un mando que coordine las operaciones de una y otra, es decir, un mando estrat&eacute;gico &uacute;nico ejercido por el Estado Mayor General de la naci&oacute;n y los comandantes de las zonas de guerra. En una zona o base de apoyo guerrillera con numerosas guerrillas, hay por lo general uno o m&aacute;s cuerpos guerrilleros (a veces junto con agrupaciones regulares) que constituyen la fuerza principal, una cantidad considerable de otras unidades guerrilleras, grandes y peque&ntilde;as, que representan la fuerza auxiliar, y numerosas fuerzas armadas de la poblaci&oacute;n que no abandonan el trabajo de producci&oacute;n; las fuerzas enemigas act&uacute;an all&iacute; contra las guerrillas, por lo general bajo un comando &uacute;nico y con un plan unificado. Por consiguiente, en tales zonas guerrilleras o bases de apoyo se presenta el problema de establecer un comando &uacute;nico, centralizado. 

<P>&nbsp &nbsp
	De ah&iacute; que el principio de mando en la guerra de guerrillas, opuesto tanto a la centralizaci&oacute;n como a la descentralizaci&oacute;n absolutas, exija

<P><FONT SIZE=-2><B>p&aacute;g. 110</B></FONT><P>

un mando centralizado en lo estrat&eacute;gico y descentralizado en las campa&ntilde;as y combates. 

<P>&nbsp &nbsp
	El mando estrat&eacute;gico centralizado comprende: a escala nacional, la planificaci&oacute;n y la direcci&oacute;n de la guerra de guerrillas en su conjunto; en cada zona de guerra, la coordinaci&oacute;n de la guerra de guerrillas con la guerra regular, y en cada zona guerrillera o base de apoyo, la direcci&oacute;n &uacute;nica de todas las fuerzas armadas antijaponesas. Aqu&iacute;, la ausencia de coordinaci&oacute;n, unidad y centralizaci&oacute;n es da&ntilde;ina, y deben hacerse todos los esfuerzos porque existan. Con relaci&oacute;n a los asuntos generales, es decir, a las cuestiones de orden estrat&eacute;gico, los niveles inferiores deben informar a los superiores y seguir sus instrucciones para asegurar una acci&oacute;n concertada. Pero la centralizaci&oacute;n del mando debe detenerse ah&iacute;, ya que ser&iacute;a igualmente perjudicial exceder este l&iacute;mite inmiscuy&eacute;ndose en los asuntos concretos de los niveles inferiores como por ejemplo, en las disposiciones concretas para una campa&ntilde;a o un combate. Porque tales asuntos concretos deben solucionarse a la luz de las condiciones espec&iacute;ficas, que cambian seg&uacute;n el momento y lugar y de las que no pueden estar al corriente los lejanos mandos superiores. Esto es lo que se entiende por principio de mando descentralizado en las campa&ntilde;as y combates. En general, el mismo principio se aplica tambi&eacute;n para las operaciones regulares, especialmente cuando los aparatos de comunicaci&oacute;n son insuficientes. En una palabra, estamos por una guerra de guerrillas sostenida con independencia e iniciativa dentro de una estrategia unificada. 

<P>&nbsp &nbsp
	En una base de apoyo guerrillera que constituye una zona militar dividida en subzonas militares, cada una de las cuales comprende varios distritos, divididos a su vez en territorios, las relaciones entre los distintos niveles, desde los comandos de la zona militar y de las subzonas militares hasta los gobiernos de distrito y territorio, son de subordinaci&oacute;n consecutiva, y las fuerzas armadas est&aacute;n subordinadas a los diferentes niveles de acuerdo con su car&aacute;cter. Seg&uacute;n el principio enunciado, en las relaciones de mando entre dichos niveles, la orientaci&oacute;n general debe ser trazada por los niveles superiores, en tanto que las acciones concretas deben ser ejecutadas, a la luz de las circunstancias espec&iacute;ficas, por los niveles inferiores, los cuales tienen derecho a actuar con independencia e iniciativa. Si un nivel superior tiene alguna observaci&oacute;n que hacer sobre acciones concretas emprendidas por un nivel inferior, puede y debe expresarla en forma de "instrucciones" pero de ninguna manera como "&oacute;rdenes" categ&oacute;ricas. Cuanto m&aacute;s extensa la zona, cuanto m&aacute;s compleja la situaci&oacute;n y mayor la distancia

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 111</B></FONT><P>

entre los niveles superiores y los inferiores, tanto mayor independencia e iniciativa se deber&aacute; permitir a estos &uacute;ltimos en sus acciones concretas, y tanto m&aacute;s necesario ser&aacute; hacer que esas acciones concuerden fielmente con las condiciones locales y correspondan a las exigencias de la situaci&oacute;n local, de suerte que los niveles inferiores y el personal local puedan desarrollar su capacidad para trabajar independientemente, enfrentar situaciones complicadas y extender con &eacute;xito la guerra de guerrillas. Si una unidad o agrupaci&oacute;n opera en forma concentrada, las relaciones de mando se rigen por el principio de centralizaci&oacute;n, pues, en este caso, el comando superior est&aacute; al tanto de la situaci&oacute;n. Pero si esta unidad o agrupaci&oacute;n se divide para emprender acciones dispersas, entonces se aplica el principio de centralizaci&oacute;n en cuestiones generales y descentralizaci&oacute;n en cuestiones concretas, ya que el comando superior no puede permanecer al corriente de la situaci&oacute;n concreta. 

<P>&nbsp &nbsp
	La ausencia de centralizaci&oacute;n donde &eacute;sta es necesaria, significa que los niveles superiores han faltado a su deber y los inferiores se han excedido en sus atribuciones, lo cual es inadmisible en las relaciones entre los niveles superiores y los inferiores, especialmente en el terreno militar. Si la descentralizaci&oacute;n no se efect&uacute;a donde se debe, ello significa monopolizaci&oacute;n del poder por los niveles superiores y carencia de iniciativa por parte de los inferiores, lo cual es igualmente inadmisible en las relaciones entre los niveles superiores y los inferiores, especialmente en las relaciones de mando en la guerra de guerrillas. El principio mencionado constituye la &uacute;nica pol&iacute;tica correcta para solucionar el problema de las relaciones de mando.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 111</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   La dinast&iacute;a Sung rein&oacute; en China del a&ntilde;o 960 al 1279 y fue derribada por la dinast&iacute;a Yuan, que se fund&oacute; en 1271 en Mongolia. La dinast&iacute;a Ming gobern&oacute; de 1368 a 1644 y fue derrocada por la dinast&iacute;a Ching, que se fund&oacute; en 1636 en su territorio (lo que hoy es aproximadamente las tres provincias del Nordeste).
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSGW38s.html#p77">77</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Changpai es una cordillera situada en la frontera nordeste de China. Despu&eacute;s del Incidente del 18 de Septiembre de 1931, la zona de las monta&ntilde;as Changpai se convirti&oacute; en una base de apoyo guerrillera antijaponesa bajo la direcci&oacute;n del Partido Comunista de China.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSGW38s.html#p92">92</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Wutai es una cordillera situada en los l&iacute;mites entre Shans&iacute;, Jopei y la antigua provincia de Chajar. En octubre de 1937, el VIII Ej&eacute;rcito, dirigido por el Partido

<P><FONT SIZE=-2><B>p&aacute;g. 112</B></FONT><P>

Comunista de China, comenz&oacute; a establecer la base de apoyo antijaponesa de Shans&iacute;-Chajar-Jopei, con la zona de las monta&ntilde;as Wutai como centro.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSGW38s.html#p92">92</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Taijang es una cordillera situada en los l&iacute;mites entre Shans&iacute;, Jopei y Jon&aacute;n. En noviembre de 1937, el VIII Ej&eacute;rcito comenz&oacute; a establecer la base de apoyo antijaponesa del Sureste de Shans&iacute;, con la zona de las monta&ntilde;as Taijang como centro.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSGW38s.html#p92">92</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   La monta&ntilde;a Taishan situada en el centro de Shantung, es una de las principales cumbres de la cordillera Taishan-Yishan. En el invierno de 1937, las fuerzas guerrilleras dirigidas por el Partido Comunista de China procedieron a establecer la base de apoyo de la parte central de Shantung, con la zona monta&ntilde;osa de Taishan-Yishan como centro.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSGW38s.html#p92">92</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   Yenshan es una cordillera situada en los l&iacute;mites entre la provincia de Jopei y la antigua provincia de Yej&eacute;. En el verano de 1938, el VIII Ej&eacute;rcito empez&oacute; a establecer la base de apoyo antijaponesa del Este de Jopei, con la zona monta&ntilde;osa de Yenshan como centro.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSGW38s.html#p92">92</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   Las monta&ntilde;as Maoshan se hallan en el Sur de Chiangs&uacute;. En junio de 1938, el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito, dirigido por el Partido Comunista de China, comenz&oacute; a establecer la base de apoyo antijaponesa del Sur de Chiangs&uacute;, con la zona de las monta&ntilde;as Maoshan como centro.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSGW38s.html#p92">92</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   La experiencia obtenida en el curso de la Guerra de Resistencia contra el Jap&oacute;n prob&oacute; que era posible crear en las llanuras bases de apoyo duraderas y, en muchos sitios, bases estables, gracias a la enorme extensi&oacute;n y numerosa poblaci&oacute;n de esas regiones la justeza de la pol&iacute;tica del Partido Comunista, la amplia movilizaci&oacute;n del pueblo, la insuficiencia de tropas del enemigo y otras condiciones. El camarada Mao Tse-tung afirm&oacute; esta posibilidad de modo preciso en instrucciones concretas posteriores.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSGW38s.html#p93">93</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   Antiguo juego chino, en el cual cada uno de los dos adversarios trata de rodear en el tablero las piezas de su contrario. Cuando una pieza o un grupo de piezas de un jugador quedan rodeadas por las de su contrario, se dan por "muertas" (comidas). Pero si se conservan ciertos espacios libres entre las piezas del mismo grupo rodeado, &eacute;stas permanecen "vivas"(no comidas).
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSGW38s.html#p100">100</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en10">[10]</A></FONT></SUP>
<FONT SIZE=-1> 
   En el a&ntilde;o 353 a.n.e., el reino de Wei puso sitio a Jantan, capital del reino de Chao. El pr&iacute;ncipe del reino de Chi orden&oacute; a sus generales Tien Chi y Sun Pin que ayudaran a Chao con sus tropas. Teniendo en cuenta que las fuerzas selectas de Wei hab&iacute;an entrado en Chao, dejando as&iacute; d&eacute;bilmente guarnecido su propio territorio, el general Sun Pin atac&oacute; el reino de Wei. Cuando el ej&eacute;rcito de Wei se retiraba para defender su pa&iacute;s, las tropas de Chi, aprovech&aacute;ndose de su agotamiento, lo atacaron en Kuiling (al Nordeste del actual distrito de Jetse, provincia de Shantung) y le infligieron una aplastante derrota. De este modo, fue levantado el sitio a la capital de Chao. Desde entonces, toda t&aacute;ctica similar es denominada por los estrategas chinos como "salvar al reino de Chao sitiando al reino de Wei".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSGW38s.html#p103">103</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
