<HTML>
<TITLE>La situaci&oacute;n actual y nuestras tareas</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
LA SITUACION ACTUAL<BR>
Y NUESTRAS TAREAS
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 159-80.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 159</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                             &nbsp; LA SITUACION ACTUAL Y NUESTRAS TAREAS</FONT></B><SUP><FONT SIZE=-2>[<A HREF="PSOT47s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                          25 de diciembre de 1947
</I>
<P><BR><BR>
<A NAME="s1">

                                                            I
</CENTER>
<P>&nbsp &nbsp
   La guerra revolucionaria del pueblo chino ha llegado ahora a un punto de viraje: el Ej&eacute;rcito Popular de Liberaci&oacute;n de China ha rechazado la ofensiva de varios millones de hombres de las tropas reaccionarias de Chiang Kai-shek, lacayo de los EE.UU., y ha pasado a la ofensiva. Ya en el primer a&ntilde;o de la presente guerra, de julio de 1946 a junio de 1947, en varios frentes el Ej&eacute;rcito Popular de Liberaci&oacute;n rechaz&oacute; la ofensiva de Chiang Kai-shek y lo oblig&oacute; a pasar a la defensiva. Y en el primer trimestre del segundo a&ntilde;o de la guerra, de julio a septiembre de 1947, el Ej&eacute;rcito Popular de Liberaci&oacute;n pas&oacute; a la ofensiva de alcance nacional, y desbarat&oacute; as&iacute; el plan contrarrevolucionario de Chiang Kai-shek de continuar llevando la guerra a las regiones liberadas para destruirlas por completo. Ahora la guerra ya no se desarrolla principalmente en las regiones liberadas, sino en las regiones dominadas por el Kuomintang;<A NAME="p159"> las fuerzas principales del Ej&eacute;rcito Popular de Liberaci&oacute;n han llevado el combate a las regiones del Kuomintang<FONT SIZE=-2>[<A HREF="PSOT47s.html#en1">1</A>]</FONT>. En esta tierra de China, el Ej&eacute;rcito Popular de Liberaci&oacute;n ha hecho volver atr&aacute;s la rueda de la contrarrevoluci&oacute;n -- del imperialismo norteamericano y su lacayo, la pandilla de Chiang Kai-shek --, coloc&aacute;ndola en el camino de la destrucci&oacute;n, y ha hecho avanzar su propia rueda, la rueda de la revoluci&oacute;n, por el camino de la victoria. Esto se&ntilde;ala un viraje en la historia. Viraje en que la dominaci&oacute;n contrarrevolucionaria de Chiang Kai-shek, que dura ya veinte a&ntilde;os, pasa de la expansi&oacute;n a la liquidaci&oacute;n. Viraje en que la dominaci&oacute;n imperialista en China, ya m&aacute;s que centenaria, pasa de la expansi&oacute;n a la liquidaci&oacute;n. Se trata de un acontecimiento trascendental. Trascendental porque ocurre en un pa&iacute;s con 475 millones de habitantes y, una vez ocurrido, culminar&aacute; inevitablemente con la 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Informe pronunciado por el camarada Mao Tse-tung ante una reuni&oacute;n del Comit&eacute; Central del Partido Comunista de China, celebrada del 25 al 28 de diciembre de 1947 en Yangchiakou, distrito de Michi, Norte de la provincia de Shens&iacute;. Adem&aacute;s de los miembros titulares y suplentes del Comit&eacute; Central que pod&iacute;an concurrir, estuvieron presentes camaradas responsables de las regiones fronterizas de Shens&iacute;-Kans&uacute;-Ningsia y de Shans&iacute;-Suiyu&aacute;n. En dicha reuni&oacute;n se discuti&oacute; y se aprob&oacute; este informe, as&iacute; como otro documento escrito por el camarada Mao Tse-tung, "Algunas apreciaciones acerca de la actual situaci&oacute;n internacional" (v&eacute;ase el presente tomo, p&aacute;gs. 85-86). A prop&oacute;sito del informe del camarada Mao Tse-tung, la resoluci&oacute;n de la reuni&oacute;n se&ntilde;alaba: "Este informe es un documento program&aacute;tico en lo pol&iacute;tico, militar y econ&oacute;mico para todo el per&iacute;odo de la lucha por el derrocamiento de la reaccionaria camarilla gobernante chiangkaishekista y por la fundaci&oacute;n de una China de nueva democracia. Debemos realizar en todo el Partido y todo el ej&eacute;rcito una intensa labor educativa en tomo a este documento, vincul&aacute;ndolo a los documentos publicados el 10 de octubre de 1947 [a saber, 'Manifiesto del Ej&eacute;rcito Popular de Liberaci&oacute;n de China', 'Consignas del Ej&eacute;rcito Popular de Liberaci&oacute;n de China', 'Instrucciones sobre la nueva promulgaci&oacute;n de las Tres Reglas Cardinales de Disciplina y las Ocho Advertencias', 'Disposiciones Generales de la Ley Agraria de China' y 'Resoluci&oacute;n del Comit&eacute; Central del Partido Comunista de China sobre la promulgaci&oacute;n de las Disposiciones Generales de la Ley Agraria de China'), y llevar estrictamente a la pr&aacute;ctica lo dispuesto en dichos documentos. Al aplicar nuestra pol&iacute;tica [<FONT SIZE=-2><I>cont. en</I> p&aacute;g. 161. <I>-- DJR</I></FONT>] en los diversos lugares, debe rectificarse de inmediato cualquier desviaci&oacute;n de los principios establecidos en el informe." Otras importantes decisiones tomadas en la reuni&oacute;n fueron las siguientes: 

<UL>
<P>&nbsp &nbsp
   1)&nbsp;Es necesario hacer todos los esfuerzos por desarrollar sin interrupci&oacute;n la guerra revolucionaria del pueblo chino hasta la victoria completa, y no debe permitirse al enemigo emplear t&aacute;cticas dilatorias (negociaciones de paz) que le den tiempo a descansar y reorganizar sus fuerzas con miras a un nuevo ataque contra el pueblo.

<BR>&nbsp; &nbsp;
   2)&nbsp;A&uacute;n no ha llegado el momento de formar un gobierno central revolucionario, cuesti&oacute;n que ser&aacute; considerada s&oacute;lo cuando nuestro ej&eacute;rcito haya obtenido victorias a&uacute;n mayores; la promulgaci&oacute;n de una Constituci&oacute;n es, todav&iacute;a m&aacute;s, un asunto para el futuro.
</UL>
<P>
Adem&aacute;s, la reuni&oacute;n discuti&oacute; en detalle las tendencias que se observaban entonces en el Partido y ciertos problemas concretos de la pol&iacute;tica del Partido sobre la reforma agraria y el movimiento de masas. Los resultados de estas discusiones fueron expuestos m&aacute;s tarde por el camarada Mao Tse-tung en el art&iacute;culo "<A HREF="PPP48s.html">Sobre algunos problemas importantes de la actual pol&iacute;tica del Partido</A>" (v&eacute;ase el presente tomo, p&aacute;gs. 185-193). Los art&iacute;culos de este tomo, desde el presente informe hasta "<A HREF="CS48s.html">Una circular sobre la situaci&oacute;n</A>", fechada el 20 de marzo de 1948 (p&aacute;gs. 225-233), fueron todos escritos en Yangchiakou, distrito de Michi, Norte de la provincia de Shens&iacute;. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 160</B></FONT><P>

victoria en todo el pa&iacute;s. Trascendental, adem&aacute;s, porque ocurre en Oriente, donde m&aacute;s de 1.000 millones de personas, la mitad de la humanidad, sufren la opresi&oacute;n imperialista. El hecho de que la Guerra de Liberaci&oacute;n del pueblo chino haya pasado de la defensiva a la ofensiva, no puede menos de alegrar e inspirar a estas naciones oprimidas. Representa tambi&eacute;n una ayuda para los pueblos oprimidos que ahora luchan en diversos pa&iacute;ses de Europa y de Am&eacute;rica. 
<P><BR>
<A NAME="s2">
<CENTER>
                                                            II 
</CENTER>
<P>&nbsp &nbsp
   Desde el mismo d&iacute;a en que Chiang Kai-shek inici&oacute; la guerra contrarrevolucionaria, hemos dicho que no s&oacute;lo debemos derrotarlo, sino que podemos derrotarlo. Debemos derrotarlo porque esta guerra por &eacute;l iniciada es una guerra contrarrevolucionaria dirigida por el imperialismo norteamericano contra la independencia de la naci&oacute;n china y la liberaci&oacute;n del pueblo chino. La tarea del pueblo chino, despu&eacute;s de la Segunda Guerra Mundial y de la derrota del imperialismo japon&eacute;s, era dar cima a las transformaciones de car&aacute;cter de nueva democracia en lo pol&iacute;tico, econ&oacute;mico y cultural, lograr la unificaci&oacute;n y la independencia nacionales y convertir a China de pa&iacute;s agr&iacute;cola en pa&iacute;s industrial. Pero justo en ese momento, despu&eacute;s del t&eacute;rmino

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 161</B></FONT><P>

victorioso de la Segunda Guerra Mundial antifascista, el imperialismo norteamericano y sus lacayos en diversos pa&iacute;ses substituyeron a los imperialistas alemanes y japoneses y sus lacayos, y formaron un campo reaccionario contra la Uni&oacute;n Sovi&eacute;tica y las democracias Populares de Europa, contra el movimiento obrero en los pa&iacute;ses capitalistas y el movimiento nacional en las colonias y semicolonias y contra la liberaci&oacute;n del pueblo chino. En ese momento, los reaccionarios chinos; encabezados por Chiang Kai-shek, actuaron, exactamente como Wang Ching-wei hab&iacute;a hecho con el imperialismo japon&eacute;s, de lacayos del imperialismo norteamericano, vendieron China a los EE.UU. y desencadenaron una guerra contra el pueblo chino para detener el avance de su liberaci&oacute;n. En ese momento, si hubi&eacute;ramos dado muestras de debilidad, si hubi&eacute;ramos cedido y no nos hubi&eacute;ramos atrevido a levantamos resueltamente para oponer la guerra revolucionaria a la guerra contrarrevolucionaria, China se habr&iacute;a convertido en un mundo de tinieblas y el futuro de nuestra naci&oacute;n habr&iacute;a sido sacrificado. El Partido Comunista de China condujo resueltamente al Ej&eacute;rcito Popular de Liberaci&oacute;n a una guerra patri&oacute;tica, justa y revolucionaria contra la ofensiva de Chiang Kai-shek. El Partido Comunista de China, al hacer una apreciaci&oacute;n serena de la situaci&oacute;n internacional y nacional a la luz de la ciencia del marxismo-leninismo, sab&iacute;a que todos los ataques de los reaccionarios interiores y exteriores no s&oacute;lo deb&iacute;an sino que pod&iacute;an ser derrotados. Al aparecer en el 

<P><FONT SIZE=-2><B>p&aacute;g. 162</B></FONT><P>

cielo nubarrones oscuros, se&ntilde;alamos que esto era un fen&oacute;meno temporal, que la oscuridad pasar&iacute;a pronto y saldr&iacute;a el sol. Cuando la pandilla de Chiang Kai-shek desencaden&oacute; en julio de 1946 la guerra contrarrevolucionaria de amplitud nacional, cre&iacute;a que le bastar&iacute;an de tres a seis meses para derrotar al Ej&eacute;rcito Popular de Liberaci&oacute;n. Calculaba que ten&iacute;a un ej&eacute;rcito regular de dos millones de hombres; m&aacute;s de un mill&oacute;n en las tropas irregulares y m&aacute;s de otro mill&oacute;n de hombres en las instituciones militares y unidades armadas de la retaguardia, o sea, una fuerza militar de m&aacute;s de cuatro millones en total; que hab&iacute;a aprovechado el tiempo para terminar los preparativos de la ofensiva; que hab&iacute;a recuperado el control de las grandes ciudades; que ten&iacute;a bajo su dominaci&oacute;n una poblaci&oacute;n de m&aacute;s de trescientos millones de habitantes; que se hab&iacute;a apoderado de todo el armamento de un mill&oacute;n de hombres de las tropas invasoras japonesas en China, y que hab&iacute;a recibido una inmensa ayuda militar y financiera del Gobierno de los EE.UU. Tambi&eacute;n calculaba que el Ej&eacute;rcito Popular de Liberaci&oacute;n estaba muy cansado despu&eacute;s de luchar ocho a&ntilde;os en la Guerra de Resistencia contra el Jap&oacute;n y era muy inferior al ej&eacute;rcito del Kuomintang en n&uacute;mero y armamento; que la poblaci&oacute;n de las regiones liberadas apenas exced&iacute;a de cien millones de habitantes, y que, en la mayor parte de estas regiones, las fuerzas feudales reaccionarias a&uacute;n no hab&iacute;an sido liquidadas, y la reforma agraria no hab&iacute;a sido todav&iacute;a realizada en todas partes ni a fondo, es decir, que la retaguardia del Ej&eacute;rcito Popular de Liberaci&oacute;n a&uacute;n no era s&oacute;lida. Partiendo de esta apreciaci&oacute;n, la pandilla de Chiang Kai-shek hizo caso omiso del deseo de paz del pueblo chino, rompi&oacute; finalmente el acuerdo de tregua firmado en enero de 1946 por el Kuomintang y el Partido Comunista, as&iacute; como las resoluciones adoptadas por la Conferencia Consultiva Pol&iacute;tica de todos los partidos, y desencaden&oacute; una guerra aventurera. En ese entonces dijimos que la superioridad militar de Chiang Kai-shek era s&oacute;lo pasajera, un factor que s&oacute;lo pod&iacute;a desempe&ntilde;ar un papel temporal, y que la ayuda del imperialismo norteamericano era tambi&eacute;n un factor que s&oacute;lo pod&iacute;a desempe&ntilde;ar un papel temporal, mientras que el car&aacute;cter antipopular de la guerra de Chiang Kai-shek y las simpat&iacute;as o antipat&iacute;as del pueblo eran factores que desempe&ntilde;aban un papel constante, y que, en este sentido, la superioridad pertenec&iacute;a al Ej&eacute;rcito Popular de Liberaci&oacute;n. Patri&oacute;tica, justa y revolucionaria por su naturaleza, la guerra que libraba el Ej&eacute;rcito Popular de Liberaci&oacute;n se ganar&iacute;a indefectiblemente el apoyo de todo el pueblo. He aqu&iacute; el fundamento pol&iacute;tico de la

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 163</B></FONT><P>

victoria sobre Chiang Kai-shek. La experiencia de los dieciocho meses de guerra ha confirmado plenamente nuestro juicio. 
<P><BR>
<A NAME="s3">
<CENTER>
                                                           III
</CENTER>
<P>&nbsp &nbsp
   En diecisiete meses de combate (de julio de 1946 a noviembre de 1947; no hemos agregado a&uacute;n los datos de diciembre), causamos 1.690.000 bajas a las fuerzas regulares e irregulares de Chiang Kai-shek: 640.000 muertos y heridos y 1.050.000 prisioneros. As&iacute; pudimos rechazar la ofensiva de Chiang Kai-shek, conservar los principales territorios de las regiones liberadas y pasar a la ofensiva. Desde el punto de vista militar, pudimos hacer esto porque aplicamos una l&iacute;nea estrat&eacute;gica correcta. He aqu&iacute; nuestros principios militares: 

<UL>
<P>&nbsp &nbsp
   1.&nbsp;Asestar golpes primero a las fuerzas enemigas dispersas y aisladas, y luego a las fuerzas enemigas concentradas y poderosas. 

<BR>&nbsp; &nbsp;
   2.&nbsp;Tomar primero las ciudades peque&ntilde;as y medianas y las vastas zonas rurales, y luego las grandes ciudades.

<BR>&nbsp; &nbsp;
   3.&nbsp;Tener por objetivo principal el aniquilamiento de la fuerza viva del enemigo y no el mantenimiento o conquista de ciudades o territorios. el mantenimiento o conquista de una ciudad o un territorio es el resultado del aniquilamiento de la fuerza viva del enemigo, y, a menudo, una ciudad o territorio puede ser mantenido o conquistado en definitiva s&oacute;lo despu&eacute;s de cambiar de manos repetidas veces.

<BR>&nbsp; &nbsp;
   4.&nbsp;En cada batalla, concentrar fuerzas absolutamente superiores (dos, tres, cuatro y en ocasiones hasta cinco o seis veces las fuerzas del enemigo), cercar totalmente las fuerzas enemigas, procurar aniquilarlas por completo, sin dejar que nadie se escape de la red. En circunstancias especiales, usar el m&eacute;todo de asestar golpes demoledores al enemigo, esto es, concentrar todas nuestras fuerzas para hacer un ataque frontal y un ataque sobre uno o ambos flancos del enemigo, con el prop&oacute;sito de aniquilar una parte de sus tropas y desbaratar la otra, de modo que nuestro ej&eacute;rcito pueda trasladar r&aacute;pidamente sus fuerzas para aplastar otras tropas enemigas. Hacer lo posible por evitar las batallas de desgaste, en las que lo ganado no compensa lo perdido o s&oacute;lo resulta equivalente. De este modo, aunque somos inferiores en el conjunto (hablando en t&eacute;rminos num&eacute;ricos), somos absolutamente
</UL>

<P><FONT SIZE=-2><B>p&aacute;g. 164</B></FONT><P>

<UL>
superiores en cada caso y en cada batalla concreta, y esto nos asegura la victoria en las batallas. Con el tiempo, llegaremos a ser superiores en el conjunto y finalmente liquidaremos a todas las fuerzas enemigas. 

<BR>&nbsp; &nbsp;
   5.&nbsp;No dar ninguna batalla sin preparaci&oacute;n, ni dar ninguna batalla sin tener la seguridad de ganarla; hacer todos los esfuerzos por estar bien preparados para cada batalla, hacer todo lo posible porque la correlaci&oacute;n existente entre las condiciones del enemigo y las nuestras nos asegure la victoria.

<BR>&nbsp; &nbsp;
   6.&nbsp;Poner plenamente en juego nuestro estilo de lucha: valent&iacute;a en el combate, esp&iacute;ritu de sacrificio, desprecio a la fatiga y tenacidad en los combates continuos (es decir, librar combates sucesivos en un corto lapso y sin tomar reposo).

<BR>&nbsp; &nbsp;
   7.&nbsp;Esforzarse por aniquilar al enemigo en operaciones de maniobras. Al mismo tiempo, dar gran importancia a la t&aacute;ctica de ataque a posiciones con el prop&oacute;sito de apoderarse de los puntos fortificados y de las ciudades del enemigo.

<BR>&nbsp; &nbsp;
   8.&nbsp;Con respecto a la toma de las ciudades, apoderarse resueltamente de todos los puntos fortificados y todas las ciudades d&eacute;bilmente defendidos por el enemigo. Apoderarse, en el momento conveniente y si las circunstancias lo permiten, de todos los puntos fortificados y todas las ciudades que el enemigo defienda con medianas fuerzas. Apoderarse de los puntos fortificados y las ciudades poderosamente defendidos por el enemigo cuando las condiciones para ello hayan madurado.

<BR>&nbsp; &nbsp;
   9.&nbsp;Reforzar a nuestro ej&eacute;rcito con todas las armas y la mayor parte de los hombres capturados al enemigo. La fuente principal de los recursos humanos y materiales de nuestro ej&eacute;rcito est&aacute; en el frente. 

<BR>&nbsp; &nbsp;
   10.&nbsp;Aprovechar h&aacute;bilmente el intervalo entre dos campa&ntilde;as para hacer descansar, adiestrar y consolidar a nuestras tropas. Los per&iacute;odos de descanso, adiestramiento y consolidaci&oacute;n no deben ser en general muy prolongados para no dar, hasta donde sea posible, ning&uacute;n respiro al enemigo.
</UL>
<P>
Estos son los principales m&eacute;todos empleados por el Ej&eacute;rcito Popular de Liberaci&oacute;n para derrotar a Chiang Kai-shek. Han sido forjados por el Ej&eacute;rcito Popular de Liberaci&oacute;n en largos a&ntilde;os de lucha contra los enemigos nacionales y extranjeros, y corresponden completamente a nuestra situaci&oacute;n actual. La pandilla de Chiang Kai-shek y el personal militar del imperialismo norteamericano en China cono-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 165</B></FONT><P>

cen muy bien estos m&eacute;todos militares nuestros. Con la esperanza de encontrar medidas para contrarrestarlos, Chiang Kai-shek ha reunido muchas veces a sus generales y jefes en cursos de instrucci&oacute;n y ha distribuido, para su estudio, nuestras publicaciones militares y documentos capturados en la guerra. El personal militar de los EE.UU. ha recomendado a Chiang Kai-shek tal o cual estrategia y t&aacute;ctica para destruir al Ej&eacute;rcito Popular de Liberaci&oacute;n; ha adiestrado a las tropas de Chiang Kai-shek y las ha abastecido de armamentos. Pero ninguno de esos esfuerzos puede salvar de la derrota a la pandilla de Chiang Kai-shek. Esto se explica por el hecho de que nuestra estrategia y t&aacute;ctica se basan en una guerra popular y ning&uacute;n ej&eacute;rcito antipopular puede utilizarlas. Sobre la base de una guerra popular, sobre la base de los principios de unidad entre el ej&eacute;rcito y el pueblo, de unidad entre los mandos y los combatientes y de desintegraci&oacute;n de las tropas enemigas, el Ej&eacute;rcito Popular de Liberaci&oacute;n ha desarrollado su vigorosa labor pol&iacute;tica revolucionaria; esto constituye un importante factor para obtener la victoria sobre el enemigo. Nuestros enemigos sintieron gran j&uacute;bilo cuando abandonamos muchas ciudades por iniciativa propia a fin de evadir golpes fatales de fuerzas enemigas superiores y trasladar las nuestras para destruir al enemigo en operaciones de maniobras. Estimaron que esto constitu&iacute;a una victoria para ellos y una derrota para nosotros. Esta "victoria" moment&aacute;nea se les subi&oacute; a la cabeza. En la tarde del mismo d&iacute;a en que tom&oacute; Changchiakou, Chiang Kai-shek orden&oacute; convocar a su reaccionaria Asamblea Nacional, como si su r&eacute;gimen reaccionario se hubiera vuelto, a partir de ese momento, tan inconmovible como el monte Taishan. Los imperialistas norteamericanos tambi&eacute;n bailaron de alegr&iacute;a, como si ya se pudiera realizar sin obst&aacute;culos su insensato plan de convertir a China en una colonia de los EE.UU. Pero, con el tiempo, Chiang Kai-shek y sus amos norteamericanos comenzaron a cambiar de tono. Ahora todos nuestros enemigos, interiores y exteriores, est&aacute;n dominados por el pesimismo. Exhalan grandes suspiros, hablan a voz en cuello de crisis, y de su antigua alegr&iacute;a no queda ni rastro. En los &uacute;ltimos dieciocho meses, la mayor parte de los altos jefes chiangkaishekistas en los frentes han sido substituidos por haber perdido batallas. Entre ellos figuran Liu Chi (en Chengchou), S&uuml;e Yue (en S&uuml;chou), Wu Chi-wei (en el Norte de Chiangs&uacute;), Tang En-po (en el Sur de Shantung), Wang Chung-lien (en el Norte de Jon&aacute;n), Tu Yu-ming y Siung Shi-jui (en Shenyang) y Sun Lien-chung (en Peiping). Chen Cheng, que era jefe del Estado Mayor Central de Chiang Kai-shek y estaba 

<P><FONT SIZE=-2><B>p&aacute;g. 166</B></FONT><P>
<A NAME="p166">
a cargo de la direcci&oacute;n de todos los teatros de operaciones, fue tambi&eacute;n destituido de estas funciones y rebajado al puesto de comandante de un solo frente: el del Nordeste de China<FONT SIZE=-2>[<A HREF="PSOT47s.html#en2">2</A>]</FONT>. Sin embargo, fue precisamente en el per&iacute;odo en que Chiang Kai-shek asumi&oacute; personalmente el mando general en lugar de Chen Cheng cuando surgi&oacute; la siguiente situaci&oacute;n: el ej&eacute;rcito de Chiang Kai-shek pas&oacute; de la ofensiva a la defensiva, mientras que el Ej&eacute;rcito Popular de Liberaci&oacute;n pas&oacute; de la defensiva a la ofensiva. Ahora, la camarilla reaccionaria de Chiang Kai-shek y sus amos norteamericanos deben de haberse dado cuenta de su error. Consideraron como muestras de cobard&iacute;a y debilidad todos los esfuerzos que por la paz y contra la guerra civil realiz&oacute; el Partido Comunista de China durante un largo per&iacute;odo despu&eacute;s de la rendici&oacute;n del Jap&oacute;n, interpretando las aspiraciones del pueblo chino. Sobreestimaron su propia fuerza, subestimaron la fuerza de la revoluci&oacute;n y desencadenaron una guerra aventurera, cayendo as&iacute; en su propia trampa. Los c&aacute;lculos estrat&eacute;gicos de nuestros enemigos sufrieron un completo fracaso. 
<P><BR>
<A NAME="s4">
<CENTER>
                                                        IV
</CENTER>
<P>&nbsp &nbsp
   La retaguardia del Ej&eacute;rcito Popular de Liberaci&oacute;n es hoy mucho m&aacute;s s&oacute;lida que hace dieciocho meses. Esto se debe a que nuestro Partido, coloc&aacute;ndose resueltamente del lado de los campesinos, ha realizado la reforma agraria. Durante la Guerra de Resistencia contra el Jap&oacute;n, a fin de formar con el Kuomintang un frente &uacute;nico antijapon&eacute;s y unirse con todos los que entonces pod&iacute;an a&uacute;n oponerse al imperialismo japon&eacute;s, nuestro Partido cambi&oacute;, a iniciativa propia, la pol&iacute;tica de preguerra, que consist&iacute;a en confiscar la tierra de los terratenientes y distribuirla entre los campesinos, por la pol&iacute;tica de reducci&oacute;n de los arriendos y los intereses. Esto fue absolutamente necesario. Despu&eacute;s de la rendici&oacute;n del Jap&oacute;n, los campesinos reclamaban con insistencia la tierra, y nosotros decidimos a tiempo cambiar nuestra pol&iacute;tica agraria, substituyendo la reducci&oacute;n de los arriendos y los intereses por la confiscaci&oacute;n de la tierra de la clase terrateniente para su distribuci&oacute;n entre los campesinos. Este cambio lo se&ntilde;ala la directiva expedida<A NAME="p166a"> el 4 de mayo de 1946 por el Comit&eacute; Central de nuestro Partido<FONT SIZE=-2>[<A HREF="PSOT47s.html#en3">3</A>]</FONT>. En septiembre de 1947, el Partido celebr&oacute; la Conferencia Agraria Nacional y elabor&oacute; las Disposiciones Generales de la Ley Agraria de 
<A NAME="p167">
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 167</B></FONT><P>

China<FONT SIZE=-2>[<A HREF="PSOT47s.html#en4">4</A>]</FONT>, que se aplicaron con prontitud en todas las regiones. Esta medida no s&oacute;lo reafirm&oacute; la pol&iacute;tica formulada en la "Directiva del 4 de mazo" del a&ntilde;o pasado, sino que tambi&eacute;n rectific&oacute; en forma expl&iacute;cita cierta inconsecuencia contenida en ella. Las Disposiciones Generales de la Ley<A NAME="p167a"> Agraria establecen la distribuci&oacute;n por igual de la tierra <I>per capita </I><FONT SIZE=-2>[<A HREF="PSOT47s.html#en5">5</A>]</FONT>, distribuci&oacute;n basada en el principio de abolir el sistema agrario de explotaci&oacute;n feudal y semifeudal y de poner en pr&aacute;ctica el sistema de la tierra para el que la trabaja. Este es un m&eacute;todo para abolir, en la forma m&aacute;s radical, el sistema feudal; corresponde plenamente a las exigencias de las amplias masas campesinas de China. A fin de realizar la reforma agraria de manera resuelta y radical, es necesario organizar en las aldeas, como organismos legales para la realizaci&oacute;n de la reforma agraria, no s&oacute;lo asociaciones campesinas del m&aacute;s amplio car&aacute;cter de masas -- que abarquen asalariados agr&iacute;colas; campesinos pobres y campesinos medios -- y los comit&eacute;s por ellas elegidos, sino, ante todo, ligas de campesinos pobres compuestas por campesinos pobres y asalariados agr&iacute;colas y los comit&eacute;s por ellas elegidos, y estas ligas de campesinos pobres deben ser la columna vertebral de direcci&oacute;n en todas las luchas en el campo. Nuestra pol&iacute;tica consiste en apoyamos en los campesinos pobres y unimos s&oacute;lidamente con los campesinos medios a fin de abolir el sistema de explotaci&oacute;n feudal y semifeudal practicada por la clase terrateniente y los campesinos ricos de viejo tipo. A un terrateniente o a un campesino rico no se le adjudicar&aacute;n m&aacute;s tierra y bienes que a un campesino. Sin embargo, no hay que repetir la err&oacute;nea pol&iacute;tica ultraizquierdista, aplicada en 1931-1934, de "nada de tierra a los terratenientes y tierras malas a los campesinos ricos". Aunque la proporci&oacute;n de los terratenientes y campesinos ricos en la poblaci&oacute;n rural var&iacute;a de un lugar a otro, llega generalmente s&oacute;lo a alrededor del e por ciento (calculado por familias), mientras que sus tierras, por lo com&uacute;n, abarcan del 70 al 80 por ciento del total. Por tanto, son muy pocos aquellos contra quienes va dirigida nuestra reforma agraria, mientras que en las aldeas el n&uacute;mero de personas (o de familias) que pueden y deben participar en el frente &uacute;nico por la reforma agraria alcanza la elevada proporci&oacute;n de m&aacute;s del 90 por ciento. Aqu&iacute; deben observarse dos principios fundamentales. Primero, hay que satisfacer las demandas de los campesinos pobres y de los asalariados agr&iacute;colas: &eacute;sta es la tarea fundamental de la reforma agraria. Segundo, hay que unirse firmemente con los campesinos medios y guardarse de perjudicar sus intereses. Siempre que nos atengamos a estos dos principios b&aacute;sicos, podremos sin duda 

<P><FONT SIZE=-2><B>p&aacute;g. 168</B></FONT><P>

cumplir con &eacute;xito nuestras tareas en la reforma agraria. La raz&oacute;n por la cual, seg&uacute;n el principio de la distribuci&oacute;n por igual, la tierra excedente y parte de los bienes de los campesinos ricos de viejo tipo ser&aacute;n entregadas para su distribuci&oacute;n, reside en que los campesinos ricos de China tienen generalmente, y en un alto grado, el car&aacute;cter de explotadores feudales y semifeudales; en su mayor&iacute;a dan en arriendo tierras y practican la usura,<A NAME="p168"> y emplean la mano de obra en condiciones semifeudales<FONT SIZE=-2>[<A HREF="PSOT47s.html#en6">6</A>]</FONT>. Adem&aacute;s, como los campesinos ricos poseen m&aacute;s y mejores tierras<FONT SIZE=-2>[<A HREF="PSOT47s.html#en7">7</A>]</FONT>, las demandas de los campesinos pobres y asalariados agr&iacute;colas no pueden satisfacerse a menos que se distribuyan estas tierras. Sin embargo, de acuerdo con las Disposiciones Generales de la Ley Agraria, se tratar&aacute; generalmente a los campesinos ricos en forma distinta que a los terratenientes. En la reforma agraria, los campesinos medios aprueban la distribuci&oacute;n por igual porque &eacute;sta no perjudica sus intereses. En la distribuci&oacute;n por igual, la tierra de un sector de los campesinos medios permanece sin cambio y la de otro sector aumenta; s&oacute;lo el sector de los campesinos medios acomodados tiene un poco de tierra excedente, y est&aacute; dispuesto a entregarla para la distribuci&oacute;n porque entonces se le har&aacute; m&aacute;s liviana la carga del impuesto territorial. A pesar de eso, al realizar la distribuci&oacute;n por igual de la tierra en los diferentes lugares, es necesario prestar atenci&oacute;n a las opiniones de los campesinos medios y hacerles concesiones si no est&aacute;n de acuerdo. Durante la confiscaci&oacute;n y distribuci&oacute;n de la tierra y de los bienes de la clase feudal, hay que tomar en consideraci&oacute;n las necesidades de alg&uacute;n sector de los campesinos medios. Al determinar la pertenencia de clase, es preciso cuidarse de no cometer el error de clasificar como campesinos ricos a los que son, en realidad, campesinos medios. Hay que incorporar a los elementos activos del campesinado medio en el trabajo de los comit&eacute;s de las asociaciones campesinas y de la administraci&oacute;n local. Al repartir las cargas del impuesto territorial y del apoyo al frente, debe observarse el principio de equidad y justicia. Estas son las medidas pol&iacute;ticas concretas que nuestro Partido debe adoptar al llevar a cabo su tarea estrat&eacute;gica de unirse s&oacute;lidamente con los campesinos medios. El Partido en su conjunto debe comprender que la reforma radical del sistema agrario es una tarea fundamental de la revoluci&oacute;n china en su presente etapa. Si podemos resolver en todas partes y a fondo el problema agrario, habremos alcanzado la condici&oacute;n primordial para vencer a todos nuestros enemigos.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 169</B></FONT><P>
<BR>
<A NAME="s5">
<CENTER>
                                                          V
</CENTER>
<P>&nbsp &nbsp
   A fin de llevar a cabo resueltamente y a fondo la reforma agraria y consolidar la retaguardia del Ej&eacute;rcito Popular<A NAME="p169"> de Liberaci&oacute;n, es necesario educar y reorganizar las filas del Partido. El movimiento de rectificaci&oacute;n<FONT SIZE=-2>[<A HREF="PSOT47s.html#en8">8</A>]</FONT> dentro del Partido durante la Guerra de Resistencia contra el Jap&oacute;n dio, en conjunto, resultados positivos. Estos resultados residen principalmente en el hecho de que los organismos dirigentes y gran n&uacute;mero de cuadros y de miembros del Partido asimilaron mejor nuestra orientaci&oacute;n fundamental, que consiste en unir la verdad universal del marxismo-leninismo con la pr&aacute;ctica concreta de la revoluci&oacute;n china. A este respecto, nuestro Partido ha dado un gran paso adelante en comparaci&oacute;n con las etapas hist&oacute;ricas anteriores a la Guerra de Resistencia. Sin embargo, en las organizaciones locales del Partido, especialmente en las organizaciones de base en el campo, a&uacute;n no se ha resuelto el problema de eliminar la impureza en la composici&oacute;n de clase de nuestras filas y en nuestro estilo de trabajo. Durante once a&ntilde;os, de 1937 a 1947, el n&uacute;mero de miembros de nuestro Partido ha crecido de varias decenas de millares a 2.700.000. Esto es un salto adelante muy grande. Ha convertido a nuestro Partido en el partido m&aacute;s poderoso que se haya conocido en la historia de China. Nos ha permitido derrotar al imperialismo japon&eacute;s, rechazar las ofensivas de Chiang Kai-shek, dirigir las regiones liberadas con una poblaci&oacute;n de m&aacute;s de cien millones y dirigir al Ej&eacute;rcito Popular de Liberaci&oacute;n compuesto de dos millones de hombres. Sin embargo, junto a ello, han surgido tambi&eacute;n deficiencias. Un buen n&uacute;mero de terratenientes, campesinos ricos y elementos hampones han aprovechado la ocasi&oacute;n para infiltrarse en nuestro Partido. En las zonas rurales, tienen en sus manos cierto n&uacute;mero de organizaciones del Partido, de organismos gubernamentales y de organizaciones populares, abusan tir&aacute;nicamente de su poder, cometen atropellos contra el pueblo, desfiguran la pol&iacute;tica del Partido, y a&iacute;slan as&iacute; estas organizaciones de las masas e impiden la realizaci&oacute;n radical de la reforma agraria. Esta grave situaci&oacute;n nos coloca frente a la tarea de educar y reorganizar las filas de nuestro Partido. No podremos avanzar en el campo a menos que cumplamos esta tarea. La Conferencia Agraria Nacional del Partido discuti&oacute; a fondo este problema y estableci&oacute; las medidas y m&eacute;todos apropiados. Dichas medidas y m&eacute;todos, junto con la decisi&oacute;n de distribuir por igual la tierra, se aplican ahora con firmeza en todas partes. Lo primero y m&aacute;s importante es desarrollar la cr&iacute;tica y la autocr&iacute;tica en 

<P><FONT SIZE=-2><B>p&aacute;g. 170</B></FONT><P>

el Partido y poner plenamente al descubierto las ideas err&oacute;neas y los fen&oacute;menos graves que existen en las organizaciones locales y que constituyen una desviaci&oacute;n de la l&iacute;nea del Partido. Todos los miembros del Partido deben comprender que un eslab&oacute;n decisivo para la resoluci&oacute;n del problema agrario y para el apoyo a una guerra de larga duraci&oacute;n es la eliminaci&oacute;n de la impureza en el Partido y la educaci&oacute;n y reorganizaci&oacute;n de sus filas, de manera que el Partido pueda marchar en una misma direcci&oacute;n con las m&aacute;s amplias masas trabajadoras y conducirlas adelante. 
<P><BR>
<CENTER>
                                                           VI
</CENTER>
<P>&nbsp &nbsp
   Confiscar la tierra de la clase feudal y entregarla a los campesinos; confiscar el capital monopolista, cuyos cabecillas son Chiang Kai-shek, T. V. Soong, H. H. Kung y Chen Li-fu, y entregarlo al Estado de nueva democracia; proteger la industria y el comercio de la burgues&iacute;a nacional: &eacute;stos son los tres principios cardinales del programa econ&oacute;mico de la revoluci&oacute;n de nueva democracia. Durante los veinte a&ntilde;os de su dominaci&oacute;n, las cuatro grandes familias -- Chiang, Soong, Kung y Chen -- han amasado enormes fortunas que alcanzan de diez a veinte mil millones de d&oacute;lares norteamericanos, y han monopolizado las arterias vitales de la econom&iacute;a del pa&iacute;s. Este capital monopolista; combinado con el Poder del Estado, se ha convertido en el capitalismo monopolista de Estado. Este capitalismo monopolista, estrechamente vinculado al imperialismo extranjero y a la clase terrateniente y los campesinos ricos de viejo tipo del pa&iacute;s, se ha convertido en el capitalismo monopolista estatal, comprador y feudal. Tal es la base econ&oacute;mica del r&eacute;gimen reaccionario de Chiang Kai-shek. Dicho capitalismo monopolista de Estado oprime no s&oacute;lo a los obreros y campesinos, sino tambi&eacute;n a la peque&ntilde;a burgues&iacute;a urbana, y perjudica a la burgues&iacute;a media. Alcanz&oacute; la c&uacute;spide de su desarrollo durante la Guerra de Resistencia y despu&eacute;s de la rendici&oacute;n del Jap&oacute;n; ha preparado suficientes condiciones materiales para la revoluci&oacute;n de nueva democracia. Este capital se llama corrientemente en China capital burocr&aacute;tico; y esta clase capitalista, conocida con el nombre de clase capitalista burocr&aacute;tica, es la gran burgues&iacute;a de China. Adem&aacute;s de abolir los privilegios del imperialismo en China, la tarea de la revoluci&oacute;n de nueva democracia es eliminar en el pa&iacute;s la explotaci&oacute;n y opresi&oacute;n ejercidas por la clase terrateniente y la clase

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 171</B></FONT><P>

capitalista burocr&aacute;tica (la gran burgues&iacute;a), liquidar las relaciones de producci&oacute;n compradoras y feudales y liberar las fuerzas productivas encadenadas. La capa superior de la peque&ntilde;a burgues&iacute;a y la burgues&iacute;a media, oprimidas y lesionadas por la clase terrateniente y la gran burgues&iacute;a, as&iacute; como por el Poder estatal de ambas, pueden tomar parte en la revoluci&oacute;n de nueva democracia o permanecer neutrales, aunque ellas mismas sean burguesas. No tienen lazos, o tienen relativamente pocos, con el imperialismo y constituyen la genuina burgues&iacute;a nacional. Dondequiera que se extienda el Poder estatal de nueva democracia, &eacute;ste debe protegerlas con firmeza, sin la menor vacilaci&oacute;n. En las regiones dominadas por Chiang Kai-shek, entre la capa superior de la peque&ntilde;a burgues&iacute;a y entre la burgues&iacute;a media, hay un peque&ntilde;o n&uacute;mero de personas, elementos del ala derecha de estas clases, que poseen tendencias pol&iacute;ticas reaccionarias; esparcen ilusiones acerca del imperialismo norteamericano y la camarilla reaccionaria de Chiang Kai-shek y se oponen a la revoluci&oacute;n democr&aacute;tica popular. Mientras las tendencias reaccionarias de estos elementos puedan afectar a las masas, debemos desenmascararlos ante los que est&eacute;n bajo su influencia pol&iacute;tica, combatir esta influencia y liberar a las masas de ella. Pero combatir pol&iacute;ticamente y aniquilar econ&oacute;micamente son dos cosas diferentes; si las confundimos, cometeremos errores. La revoluci&oacute;n de nueva democracia tiene por objetivo liquidar solamente el feudalismo y el capitalismo monopolista, solamente la clase terrateniente y la clase capitalista burocr&aacute;tica (la gran burgues&iacute;a), y no el capitalismo en general, ni la capa superior de la peque&ntilde;a burgues&iacute;a ni la burgues&iacute;a media. En vista del atraso econ&oacute;mico de China, incluso despu&eacute;s de la victoria de la revoluci&oacute;n en todo el pa&iacute;s, ser&aacute; todav&iacute;a necesario permitir, durante un largo per&iacute;odo, la existencia del sector capitalista representado por la extensa capa superior de la peque&ntilde;a burgues&iacute;a y por la burgues&iacute;a media. En correspondencia con la divisi&oacute;n del trabajo en la econom&iacute;a nacional, ser&aacute; necesario a&uacute;n cierto desarrollo de todos los elementos de este sector capitalista que sean beneficiosos para la econom&iacute;a nacional. Dicho sector capitalista constituir&aacute; todav&iacute;a una parte indispensable en el conjunto de la econom&iacute;a nacional. La capa superior de la peque&ntilde;a burgues&iacute;a aqu&iacute; mencionada est&aacute; formada de los peque&ntilde;os industriales y comerciantes que emplean obreros o dependientes. Adem&aacute;s, existe tambi&eacute;n un gran n&uacute;mero de peque&ntilde;os artesanos y comerciantes independientes que no emplean obreros o dependientes; estos peque&ntilde;os artesanos y comerciantes, no hay ni que decirlo, deben 

<P><FONT SIZE=-2><B>p&aacute;g. 172</B></FONT><P>

ser protegidos firmemente. El Estado de nueva democracia poseer&aacute;, despu&eacute;s de la victoria de la revoluci&oacute;n en todo el pa&iacute;s, inmensas empresas estatales confiscadas a los capitalistas burocr&aacute;ticos, empresas que controlan las arterias vitales de la econom&iacute;a del pa&iacute;s; adem&aacute;s de eso, habr&aacute; entonces una econom&iacute;a agr&iacute;cola liberada del feudalismo, la que, si bien permanecer&aacute; en lo fundamental dispersa e individual durante un tiempo bastante largo, podr&aacute; ser m&aacute;s tarde conducida gradualmente a desarrollarse por el camino de la cooperaci&oacute;n. En tales circunstancias, la existencia y desarrollo de estos sectores capitalistas peque&ntilde;os y medios no presentar&aacute; ning&uacute;n peligro. Lo mismo puede decirse de la econom&iacute;a del campesinado rico de nuevo tipo, que inevitablemente surgir&aacute; en las zonas rurales despu&eacute;s de la reforma agraria. Con respecto al sector de la econom&iacute;a representado por la capa superior de la peque&ntilde;a burgues&iacute;a y por la burgues&iacute;a media, ser&iacute;a totalmente inadmisible reincidir en la err&oacute;nea pol&iacute;tica ultraizquierdista que adopt&oacute; nuestro Partido de 1931 a 1934 (imponer condiciones de trabajo demasiado exigentes, establecer excesivas tasas de impuestos sobre la renta, perjudicar los intereses de los industriales y comerciantes durante la reforma agraria, y adoptar como objetivo el llamado "bienestar de los trabajadores", concepto miope y unilateral; en vez de proponerse el objetivo de desarrollar la producci&oacute;n, de promover la prosperidad econ&oacute;mica, de dar la debida consideraci&oacute;n a los intereses p&uacute;blicos y privados a la vez y de beneficiar tanto al trabajo como al capital). Repetir tales errores lesionar&iacute;a sin duda a los intereses de las masas trabajadoras y del Estado de nueva democracia. Una de las cl&aacute;usulas de las Disposiciones Generales de la Ley Agraria de China establece: "La propiedad y las actividades legales de los industriales y comerciantes ser&aacute;n protegidas contra todo perjuicio." Por "industriales y comerciantes" se entiende a todos los peque&ntilde;os artesanos y comerciantes independientes, as&iacute; como a todos los elementos capitalistas peque&ntilde;os y medios. En resumen, la estructura econ&oacute;mica de la Nueva China constar&aacute; de: 1) la econom&iacute;a estatal, que es el sector dirigente; 2) la econom&iacute;a agr&iacute;cola, en desarrollo gradual de individual a colectiva, y 3) la econom&iacute;a de los peque&ntilde;os artesanos y comerciantes independientes y la del capital privado peque&ntilde;o y medio. Estas constituyen el conjunto de la econom&iacute;a nacional de nueva democracia. Los principios que rigen la econom&iacute;a nacional de nueva democracia deben ajustarse estrechamente al objetivo general de desarrollar la producci&oacute;n, promover la prosperidad econ&oacute;mica, dar la debida consideraci&oacute;n a los intereses p&uacute;blicos y privados a la vez y

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 173</B></FONT><P>

beneficiar tanto al trabajo como al capital. Todo principio, pol&iacute;tica o medida que se aparte de este objetivo general es err&oacute;neo. 
<P><BR>
<A NAME="s7">
<CENTER>
                                                            VII
</CENTER>
<P>&nbsp &nbsp
   El Ej&eacute;rcito Popular de Liberaci&oacute;n lanz&oacute;, en octubre de 1947, un manifiesto que llama a:

<UL>
<P>&nbsp &nbsp
   "Unir a todas las clases y capas sociales oprimidas -- obreros campesinos, soldados, intelectuales y hombres de negocios --, todas las organizaciones populares, partidos democr&aacute;ticos, minor&iacute;as nacionales, chinos de ultramar y dem&aacute;s patriotas; formar un frente &uacute;nico nacional; derrocar al gobierno dictatorial de Chiang Kai-shek, y establecer un gobierno democr&aacute;tico de coalici&oacute;n." 
</UL>
<P>
Este es el programa pol&iacute;tico fundamental del Ej&eacute;rcito Popular de Liberaci&oacute;n y tambi&eacute;n del Partido Comunista de China. Mirado superficialmente, nuestro frente &uacute;nico nacional revolucionario parece haberse reducido en el per&iacute;odo actual, en comparaci&oacute;n con el per&iacute;odo de la Guerra de Resistencia. De hecho, nuestro frente &uacute;nico nacional se ha ampliado realmente s&oacute;lo en el actual per&iacute;odo, despu&eacute;s que Chiang Kai-shek vendi&oacute; los intereses de la naci&oacute;n al imperialismo norteamericano y desencaden&oacute; la guerra civil de amplitud nacional contra el pueblo, y despu&eacute;s que los cr&iacute;menes del imperialismo norteamericano y de la camarilla dominante reaccionaria de Chiang Kai-shek quedaron enteramente al descubierto ante el pueblo chino. Durante la Guerra de Resistencia, Chiang Kai-shek y el Kuomintang no estaban a&uacute;n desacreditados del todo ante el pueblo y todav&iacute;a pod&iacute;an enga&ntilde;arlo de muchos modos. Ahora es diferente; con sus propios actos han dejado ver todos sus enga&ntilde;os, ya no encuentran ning&uacute;n apoyo en las masas y est&aacute;n completamente aislados. En contraste con el Kuomintang, el Partido Comunista de China no s&oacute;lo goza de la confianza de las m&aacute;s amplias masas populares en las regiones liberadas, sino que se ha granjeado tambi&eacute;n el apoyo de las amplias masas en las regiones y grandes ciudades dominadas por el Kuomintang. Si, en 1946, entre los intelectuales de la capa superior de la peque&ntilde;a burgues&iacute;a y entre los de la burgues&iacute;a media que viv&iacute;an bajo el dominio de Chiang Kai-shek,<A NAME="p173"> a&uacute;n hab&iacute;a un sector que se hac&iacute;a ilusiones con el llamado "tercer camino"<FONT SIZE=-2>[<A HREF="PSOT47s.html#en9">9</A>]</FONT>, estas ilusiones se han derrumbado ahora. Gracias

<P><FONT SIZE=-2><B>p&aacute;g. 174</B></FONT><P>

a la aplicaci&oacute;n de una pol&iacute;tica agraria consecuente, nuestro Partido ha conquistado hoy el apoyo sincero de masas campesinas mucho m&aacute;s amplias que durante la Guerra de Resistencia. Como resultado de la agresi&oacute;n del imperialismo norteamericano y de la opresi&oacute;n de Chiang Kai-shek, y gracias a nuestra pol&iacute;tica justa de defender firmemente los intereses de las masas, nuestro Partido se ha granjeado la simpat&iacute;a de las amplias masas de la clase obrera, del campesinado, de la peque&ntilde;a burgues&iacute;a urbana y de la burgues&iacute;a media en las regiones dominadas por Chiang Kai-shek. Empujadas por el hambre y la opresi&oacute;n pol&iacute;tica, privadas de todos los medios de vida por la guerra civil antipopular de Chiang Kai-shek, las masas han librado incesantes luchas contra el imperialismo norteamericano y el gobierno reaccionario de Chiang Kai-shek; sus consignas fundamentales son contra el hambre, contra la persecuci&oacute;n, contra la guerra civil y contra la intervenci&oacute;n de los EE.UU. en los asuntos internos de China. Jam&aacute;s su despertar ha alcanzado semejante nivel, ni antes de la Guerra de Resistencia, ni durante ella, ni siquiera en el per&iacute;odo inmediatamente posterior a la rendici&oacute;n del Jap&oacute;n. Por esto decimos que nuestro frente &uacute;nico revolucionario de nueva democracia es ahora m&aacute;s amplio y m&aacute;s s&oacute;lido que nunca. Este desarrollo no s&oacute;lo est&aacute; ligado con nuestra pol&iacute;tica agraria y nuestra pol&iacute;tica urbana, sino que tambi&eacute;n est&aacute; estrechamente ligado con toda la situaci&oacute;n pol&iacute;tica: con las victorias del Ej&eacute;rcito Popular de Liberaci&oacute;n, con el hecho de que Chiang Kai-shek haya pasado de la ofensiva a la defensiva y el Ej&eacute;rcito Popular de Liberaci&oacute;n, de la defensiva a la ofensiva, con el per&iacute;odo de nuevo ascenso de la revoluci&oacute;n china. Al ver que ya es inevitable la ruina de la dominaci&oacute;n de Chiang Kai-shek, la gente deposita ahora sus esperanzas en el Partido Comunista de China y el Ej&eacute;rcito Popular de Liberaci&oacute;n, y esto es muy natural. Sin el m&aacute;s amplio frente &uacute;nico formado por la abrumadora mayor&iacute;a de la poblaci&oacute;n, ser&iacute;a imposible que triunfara la revoluci&oacute;n de nueva democracia en China. M&aacute;s a&uacute;n, este frente &uacute;nico debe estar bajo la firme direcci&oacute;n del Partido Comunista de China. Sin esta firme direcci&oacute;n, ning&uacute;n frente &uacute;nico revolucionario puede alcanzar la victoria. En 1927, cuando la Expedici&oacute;n al Norte alcanz&oacute; su culminaci&oacute;n, los capitulacionistas en el organismo dirigente de nuestro Partido renunciaron voluntariamente a la direcci&oacute;n de las masas campesinas, de la peque&ntilde;a burgues&iacute;a urbana y la burgues&iacute;a media y; en particular, de las fuerzas armadas, causando as&iacute; la derrota de la revoluci&oacute;n. Durante la Guerra de Resistencia, nuestro Partido combati&oacute; ideas an&aacute;logas a las de los 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 175</B></FONT><P>

capitulacionistas, es decir, hacer concesiones a la pol&iacute;tica antipopular del Kuomintang, tener m&aacute;s confianza en el Kuomintang que en las masas populares, no atreverse a movilizar sin reserva a las masas para la lucha, no atreverse a ampliar las regiones liberadas ni a engrosar los ej&eacute;rcitos populares en las regiones ocupadas por los invasores japoneses, y entregar al Kuomintang la direcci&oacute;n de la Guerra de Resistencia. Nuestro Partido desarroll&oacute; una lucha resuelta contra estas ideas pusil&aacute;nimes, decadentes y contrarias a los principios del marxismo-leninismo, aplic&oacute; decididamente su l&iacute;nea pol&iacute;tica de "desarrollar las fuerzas progresistas, ganarse las fuerzas intermedias y aislar las fuerzas recalcitrantes", y ampli&oacute; en forma resuelta las regiones liberadas y el Ej&eacute;rcito Popular de Liberaci&oacute;n. Esto asegur&oacute; que nuestro Partido no s&oacute;lo venciera al imperialismo japon&eacute;s en el per&iacute;odo de su agresi&oacute;n, sino que, en el per&iacute;odo posterior a la rendici&oacute;n del Jap&oacute;n, durante la guerra contrarrevolucionaria desencadenada por Chiang Kai-shek, pasara, con &eacute;xito y sin p&eacute;rdidas, al camino de la guerra revolucionaria popular en oposici&oacute;n a la guerra contrarrevolucionaria de Chiang Kai-shek, y lograra grandes victorias en corto tiempo. Todos los miembros del Partido deben grabar muy bien en su memoria estas lecciones de la historia.
<P><BR>
<A NAME="s8">
<CENTER>
                                                          VIII
</CENTER>
<P>&nbsp &nbsp
   Cuando la camarilla reaccionaria de Chiang Kai-shek desencaden&oacute; en 1946 la guerra civil en escala nacional contra el pueblo, se atrevi&oacute; a correr este riesgo porque confiaba no s&oacute;lo en su propia superioridad militar, sino principalmente en el imperialismo norteamericano armado de bombas at&oacute;micas, al que consideraba como "excepcionalmente poderoso" y "sin rival en el mundo". Por una parte, cre&iacute;a que el imperialismo norteamericano pod&iacute;a satisfacer sus necesidades militares y financieras con un torrente continuo de abastecimientos. Por otra, supon&iacute;a desatinadamente que "la guerra entre los EE.UU. y la Uni&oacute;n Sovi&eacute;tica es inevitable" y que "es inevitable el estallido de una tercera guerra mundial". Esa dependencia del imperialismo norteamericano es el rasgo com&uacute;n de las fuerzas reaccionarias en los distintos pa&iacute;ses despu&eacute;s de la Segunda Guerra Mundial. Ello refleja la gravedad de los golpes infligidos al capitalismo mundial por la Segunda Guerra Mundial, la debilidad de las fuerzas reaccionarias en los distintos

<P><FONT SIZE=-2><B>p&aacute;g. 176</B></FONT><P>

pa&iacute;ses, su p&aacute;nico y su p&eacute;rdida de confianza, as&iacute; como el poder&iacute;o de las fuerzas revolucionarias mundiales, todo lo cual hace sentir a los reaccionarios de los diversos pa&iacute;ses que no tienen m&aacute;s salida que contar con la ayuda del imperialismo norteamericano. Pero, en realidad, &#191;es el imperialismo norteamericano despu&eacute;s de la Segunda Guerra Mundial tan poderoso como Chiang Kai-shek y los reaccionarios de otros pa&iacute;ses se imaginan? &#191;Puede en realidad proporcionarles un torrente continuo de abastecimientos? No, de ning&uacute;n modo. El poder&iacute;o econ&oacute;mico del imperialismo norteamericano, que creci&oacute; durante la Segunda Guerra Mundial, tropieza con mercados interiores y exteriores inestables y cada vez m&aacute;s reducidos. La ulterior reducci&oacute;n de dichos mercados provocar&aacute; crisis econ&oacute;micas. La repentina prosperidad de los EE.UU. originada por la guerra fue nada m&aacute;s que moment&aacute;nea. el poder&iacute;o de los EE.UU. es s&oacute;lo superficial y transitorio. Inconciliables contradicciones, internas y externas, amenazan diariamente, como un volc&aacute;n, al imperialismo norteamericano. Y sobre este volc&aacute;n se halla sentado el imperialismo de los EE.UU. Tal situaci&oacute;n ha empujado a los imperialistas norteamericanos a elaborar un plan para esclavizar al mundo; a correr desesperados, como fieras, por Europa, Asia y otras partes del mundo; a juntar las fuerzas reaccionarias de los distintos pa&iacute;ses, la hez repudiada por sus pueblos, para formar un campo imperialista y antidemocr&aacute;tico contra todas las fuerzas democr&aacute;ticas encabezadas por la Uni&oacute;n Sovi&eacute;tica, y a preparar la guerra, con la esperanza de que en el futuro, en un tiempo distante, alg&uacute;n d&iacute;a puedan iniciar una tercera guerra mundial y derrotar las fuerzas democr&aacute;ticas. Este es un plan insensato. Las fuerzas democr&aacute;ticas del mundo entero deben hacer fracasar este plan y sin ninguna duda pueden hacerlo. El poder&iacute;o del campo antiimperialista mundial ha sobrepasado al del campo imperialista. Somos nosotros, no el enemigo, quienes tenemos la superioridad. Ya se ha formado el campo antiimperialista con la Uni&oacute;n Sovi&eacute;tica a la cabeza. el poder&iacute;o de la Uni&oacute;n Sovi&eacute;tica socialista, pa&iacute;s que no conoce crisis, que est&aacute; en ascenso y goza del cari&ntilde;o de las amplias masas populares del mundo, ya ha sobrepasado al de los EE.UU. imperialistas, pa&iacute;s seriamente amenazado por las crisis, que se encuentra en decadencia y es combatido por las amplias masas populares del mundo. Las Democracias Populares de Europa se consolidan internamente y se unen entre s&iacute;. En los pa&iacute;ses capitalistas europeos, se desarrollan las fuerzas populares antiimperialistas, con las de Francia e Italia a la cabeza. Dentro de los EE.UU. existen

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 177</B></FONT><P>

fuerzas democr&aacute;ticas populares que se fortalecen cada d&iacute;a. Los pueblos de Am&eacute;rica Latina no son esclavos sumisos del imperialismo norteamericano. En Asia entera, ha surgido un gran movimiento de liberaci&oacute;n nacional. Todas las fuerzas del campo antiimperialista se unen y marchan hacia adelante. Los Partidos Comunistas y Obreros de nueve pa&iacute;ses europeos han establecido un bur&oacute; de informaci&oacute;n y han lanzado un llamamiento a los pueblos<A NAME="p177"> del mundo para que se alcen contra el plan imperialista de esclavizaci&oacute;n<FONT SIZE=-2>[<A HREF="PSOT47s.html#en10">10</A>]</FONT>. Este llamamiento al combate ha alentado a los pueblos oprimidos del mundo, trazado el rumbo de su lucha y fortalecido su confianza en la victoria. Ha sumido a la reacci&oacute;n mundial en el p&aacute;nico y el desconcierto. todas las fuerzas antiimperialistas en los pa&iacute;ses de Oriente deben tambi&eacute;n unirse, combatir la opresi&oacute;n del imperialismo y de los reaccionarios interiores y tener por meta de su lucha la emancipaci&oacute;n de m&aacute;s de mil millones de oprimidos de Oriente. Debemos tomar nuestro destino enteramente en nuestras propias manos. Debemos extirpar de nuestras filas toda idea que sea expresi&oacute;n de flaqueza e impotencia. Es err&oacute;neo todo punto de vista que sobreestime la fuerza del enemigo y subestime la del pueblo. Si nosotros, junto con todas las fuerzas democr&aacute;ticas del mundo, realizamos esfuerzos en&eacute;rgicos, podremos derrotar con seguridad el plan imperialista de esclavizaci&oacute;n, impedir el estallido de una tercera guerra mundial, derrocar todos los reg&iacute;menes reaccionarios y conquistar la paz eterna para la humanidad. Tenemos clara conciencia de que en nuestra marcha hacia adelante a&uacute;n encontraremos diversos obst&aacute;culos y dificultades y que debemos estar preparados para hacer frente a la resistencia y lucha m&aacute;s desesperadas de nuestros enemigos, interiores y exteriores. Pero siempre que dominemos la ciencia del marxismo-leninismo, tengamos confianza en las masas, permanezcamos estrechamente unidos a ellas y las conduzcamos hacia adelante, seremos plenamente capaces de franquear cualquier obst&aacute;culo y vencer cualquier dificultad. Nuestra fuerza ser&aacute; invencible. Vivimos una &eacute;poca hist&oacute;rica en que el capitalismo y el imperialismo en el mundo entero se precipitan a la ruina, y el socialismo y la democracia popular en el mundo entero marchan hacia la victoria. La aurora est&aacute; pr&oacute;xima, debemos esforzamos.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 178</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Acerca de c&oacute;mo el Ej&eacute;rcito Popular de Liberaci&oacute;n pas&oacute; sucesivamente a la ofensiva en los diversos Frentes y llev&oacute; la guerra a las regiones dominadas por el Kuomintang, v&eacute;ase el presente tomo, p&aacute;g. 222; "<A HREF="IEM48s.html">Sobre la gran victoria en el Noroeste y el movimiento de educaci&oacute;n ideol&oacute;gica de nuevo tipo en el Ej&eacute;rcito de Liberaci&oacute;n</A>", nota <A HREF="IEM48s.html#en4">4</A>.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSOT47s.html#p159">159</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Liu Chi, jefe del Cuartel General de Pacificaci&oacute;n del Kuomintang en Cheng-chou, fue destituido en noviembre de 1946 por la derrota sufrida en septiembre en la batalla de Tingtao, provincia de Shantung. S&uuml;e Yue, jefe del Cuartel General de Pacificaci&oacute;n del Kuomintang en S&uuml;chou, fue destituido en marzo de 1947 debido a una serie de graves derrotas que sufrieron las tropas del Kuomintang a su mando en la campa&ntilde;a al Norte de Suchien, provincia de Chiangs&uacute;, en diciembre de 1946, en la campa&ntilde;a en el Sur de Shantung, en enero de 1947, y en la campa&ntilde;a de Laiwu, provincia de Shantung, en febrero de 1947. Wu Chi-wei, subjefe del Cuartel General de Pacificaci&oacute;n del Kuomintang en S&uuml;chou, fue destituido en marzo de 1947 por la derrota sufrida en diciembre de 1946 en la campa&ntilde;a al Norte de Suchien. Tang En-po, comandante del I Ej&eacute;rcito del Kuomintang, fue destituido en junio de 1947 porque la 74<FONT SIZE=-2>a</FONT> divisi&oacute;n reorganizada del Kuomintang qued&oacute; aniquilada en mayo en la batalla de Mengliangku, provincia de Shantung. Wang Chung-lien, comandante del IV Ej&eacute;rcito del Kuomintang, fue destituido en agosto de 1947 por la derrota sufrida en julio en la campa&ntilde;a del Sudoeste de Shantung. Tu Yu-ming, jefe del Cuartel General de las Fuerzas de Preservaci&oacute;n de la Seguridad del Kuomintang en el Nordeste, y Siung Shi-jui, jefe del Cuartel General del General&iacute;simo del Kuomintang en el Nordeste, fueron destituidos por haber sido gravemente derrotados en junio de 1947 en la ofensiva de verano emprendida por el Ej&eacute;rcito Popular de Liberaci&oacute;n en el Nordeste de China. Sun Lien-chung, comandante de la XI zona de guerra del Kuomintang, fue rebajado al cargo de jefe del Cuartel General de Pacificaci&oacute;n en Paoting por sus derrotas en junio de 1947 en la campa&ntilde;a de Chingsien-Tsangsien y la campa&ntilde;a en la zona de S&uuml;shui, al Norte de Paoting: Chen Cheng, jefe del Estado Mayor Central de Chiang Kai-shek, fue rebajado al cargo de gobernador general del Nordeste, en agosto de 1947, a causa de las derrotas sucesivas en las campa&ntilde;as que dirigiera en la provincia de Shantung. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSOT47s.html#p166">166</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la "Directiva acerca del problema agrario"; v&eacute;ase el presente tomo, p&aacute;g. 117, "<A HREF="TMS46s.html">Un balance de tres meses</A>", nota <A HREF="TMS46s.html#en4">4</A>. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSOT47s.html#p166a">166</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   La Conferencia Agraria Nacional del Partido Comunista de China se celebr&oacute; en septiembre de 1947 en la aldea de Sipaipo, distrito de Pingshan, provincia de Jopei. Las Disposiciones Generales de la Ley Agraria de China, adoptadas por la Conferencia el 13 de septiembre, fueron publicadas por el Comit&eacute; Central del Partido Comunista de China el 10 de octubre del mismo a&ntilde;o. Estipulan, entre otras cosas, lo siguiente: 

<UL>
<P>&nbsp &nbsp
   "Se abolir&aacute; el sistema agrario de explotaci&oacute;n feudal y semifeudal, y se pondr&aacute; en vigor el sistema agrario de la tierra para el que la trabaja." "En las aldeas, las asociaciones campesinas se har&aacute;n cargo de todas las tierras de los terratenientes y de todas las tierras p&uacute;blicas, las cuales, junto con las dem&aacute;s tierras del lugar, ser&aacute;n distribuidas por igual entre toda la poblaci&oacute;n rural, sin distinci&oacute;n de sexo ni edad."

<BR>&nbsp; &nbsp;
   "En las aldeas, las asociaciones campesinas se har&aacute;n cargo del ganado de labor, los aperos agr&iacute;colas, las viviendas, el grano y otros bienes de los terratenientes; requisar&aacute;n el excedente de dichos bienes de los campesinos ricos;

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 179</B></FONT><P>

distribuir&aacute;n todos esos bienes entre los campesinos y dem&aacute;s gentes pobres que los necesiten, y adjudicar&aacute;n la misma porci&oacute;n a los terratenientes."
</UL>

<P>
De este modo las Disposiciones Generales de la Ley Agraria no s&oacute;lo confirmaron el principio de "confiscar la tierra de los terratenientes y distribuirla entre los campesinos"; establecido en la "Directiva del 4 de mayo" de 1946, sino que tambi&eacute;n enmendaron la inconsecuencia contenida en esa Directiva, que mostraba demasiada consideraci&oacute;n por ciertos terratenientes.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSOT47s.html#p167">167</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   Posteriormente, en el proceso de su ejecuci&oacute;n, se introdujeron algunas modificaciones en el m&eacute;todo de la distribuci&oacute;n por igual de la tierra estipulado en las Disposiciones Generales de la Ley Agraria de China. En febrero de 1948, el Comit&eacute; Central del Partido Comunista de China especific&oacute;, en su "Directiva sobre el trabajo de la reforma agraria y de la consolidaci&oacute;n del Partido en las regiones liberadas antiguas y semiantiguas"; que en aquellas partes de las regiones liberadas antiguas y semiantiguas donde ya hab&iacute;a sido derrocado el sistema feudal, no se har&iacute;a m&aacute;s la distribuci&oacute;n por igual de la tierra, sino que, en caso necesario, se dar&iacute;a a los campesinos pobres y asalariados agr&iacute;colas que a&uacute;n no se hab&iacute;an liberado completamente de su antiguo estado, una cierta cantidad de tierra y otros medios de producci&oacute;n mediante un reajuste, que consista en tomar de los que ten&iacute;an en exceso para dar a los que poco ten&iacute;an, tomar de los que ten&iacute;an tierra f&eacute;rtil para dar a los que la ten&iacute;an pobre, mientras que a los campesinos medios se les permitir&iacute;a disponer de m&aacute;s tierras que el promedio de las que recib&iacute;an los campesinos pobres. En las regiones donde a&uacute;n exist&iacute;a el sistema feudal, la distribuci&oacute;n por igual se limitar&iacute;a principalmente a las tierras y bienes de los terratenientes y a las tierras y bienes excedentes de los campesinos ricos de viejo tipo. En ninguna regi&oacute;n se permitir&iacute;a tomar las tierras excedentes de los campesinos medios y de los campesinos ricos de nuevo tipo para hacer reajustes, a menos que esto fuera realmente necesario y que los propietarios realmente lo consintieran. En la reforma agraria de las regiones liberadas nuevas, no se tocar&iacute;a la tierra de los campesinos medios. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSOT47s.html#p167a">167</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   La cuesti&oacute;n de los campesinos ricos en la reforma agraria presentaba en China peculiaridades determinadas por las condiciones hist&oacute;ricas y econ&oacute;micas espec&iacute;ficas del pa&iacute;s. Los campesinos ricos de China difer&iacute;an de los de muchos pa&iacute;ses capitalistas en dos aspectos: primero, ten&iacute;an generalmente, y en alto grado, el car&aacute;cter de explotadores feudales y semifeudales; segundo, su econom&iacute;a no ocupaba un lugar importante en la econom&iacute;a agr&iacute;cola nacional. En China, en la lucha contra la explotaci&oacute;n feudal ejercida por la clase terrateniente, las amplias masas de campesinos pobres y asalariados agr&iacute;colas exigieron tambi&eacute;n la abolici&oacute;n de la explotaci&oacute;n feudal y semifeudal ejercida por los campesinos ricos. Durante la Guerra de Liberaci&oacute;n; el Partido Comunista de China adopt&oacute; la pol&iacute;tica de requisar las tierras y bienes excedentes de los campesinos ricos para distribuirlos entre los campesinos, satisfaciendo as&iacute; las demandas de las amplias masas de campesinos pobres y asalariados agr&iacute;colas y asegurando la victoria en la Guerra Popular de Liberaci&oacute;n. Como progresaba victoriosamente la guerra, el Comit&eacute; Central del Partido Comunista de China estableci&oacute;, en febrero de 1948, una nueva pol&iacute;tica para la reforma agraria en las regiones liberadas nuevas, dividiendo dicha reforma en dos etapas: en la primera, neutralizar a los campesinos ricos y concentrar los golpes contra los terratenientes y, ante todo, contra los glandes terratenientes; en la segunda etapa, al tiempo de distribuir las tierras de los terratenientes, distribuir tambi&eacute;n las tierras dadas en arriendo por los campesinos ricos y sus tierras excedentes, pero continuar tratando a los campesinos ricos en forma diferente que a los terratenientes (v&eacute;ase el presente tomo, p&aacute;gs. 205-207, "<A HREF="LR48s.html">Puntos esenciales de la reforma agraria en las regiones liberadas nuevas</A>"). Despu&eacute;s de la fundaci&oacute;n de la Rep&uacute;blica Popular China, el Gobierno 

<P><FONT SIZE=-2><B>p&aacute;g. 180</B></FONT><P>

Popular Central promulg&oacute;, en junio de 1950, la Ley de Reforma Agraria, que establec&iacute;a que en la reforma agraria s&oacute;lo se requisar&iacute;an, parcial o totalmente, las tierras dadas en arriendo por los campesinos ricos, en tanto que se respetar&iacute;a el resto de sus tierras y otros bienes. En la etapa subsiguiente, etapa de la revoluci&oacute;n socialista, la econom&iacute;a de los campesinos ricos dej&oacute; de existir a medida que se profundizaba el movimiento de cooperaci&oacute;n agr&iacute;cola y se desarrollaba la econom&iacute;a rural. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSOT47s.html#p168">168</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   Esto quiere decir que una familia de campesino rico pose&iacute;a, como promedio, m&aacute;s y mejores tierras que una familia de campesino pobre. Si se considera el pa&iacute;s en su conjunto, la cantidad de medios de producci&oacute;n que pose&iacute;an los campesinos ricos de China y el volumen de producci&oacute;n de sus haciendas eran ambos muy peque&ntilde;os. La econom&iacute;a de los campesinos ricos no ocupaba un lugar importante en la econom&iacute;a rural del pa&iacute;s. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSOT47s.html#p168">168</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere al movimiento de rectificaci&oacute;n del estilo de trabajo, realizado en 1942-1943; por el Partido Comunista de China en el conjunto de sus filas, y cuyo contenido era combatir el subjetivismo, el sectarismo y el estilo estereotipado. Bajo la direcci&oacute;n del camarada Mao Tse-tung, este movimiento de rectificaci&oacute;n adopt&oacute; los principios de "aprender de los errores pasados para evitar su repetici&oacute;n y curar la enfermedad para salvar al paciente" y "esclarecer las ideas de los camaradas que han cometido errores y permanecer unidos con ellos". Por el m&eacute;todo de la cr&iacute;tica y autocr&iacute;tica, este movimiento corrigi&oacute;, hasta sus ra&iacute;ces ideol&oacute;gicas, los errores de "izquierda" y de derecha cometidos en diversas ocasiones en la historia del Partido, de modo que elev&oacute; considerablemente el nivel ideol&oacute;gico de las amplias filas de sus cuadros, contribuy&oacute; inmensamente a su unidad ideol&oacute;gica sobre la base del marxismo-leninismo y llev&oacute; as&iacute; a todo el Partido a un alto grado de unidad. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSOT47s.html#p169">169</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   En el per&iacute;odo inicial de la Guerra Popular de Liberaci&oacute;n, algunas personalidades democr&aacute;ticas abrigaban ilusiones de encontrar un pretendido tercer camino, que no fuera ni la dictadura del Kuomintang de los grandes terratenientes y de la gran burgues&iacute;a ni la dictadura democr&aacute;tica popular dirigida por el Partido Comunista de China. Este camino era, en realidad, el camino de una dictadura de la burgues&iacute;a al estilo anglo-norteamericano. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSOT47s.html#p173">173</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en10">[10]</A></FONT></SUP>
<FONT SIZE=-1> 
   El Bur&oacute; de Informaci&oacute;n de los Partidos Comunistas y Obreros fue fundado en la reuni&oacute;n celebrada en Varsovia, Polonia, en septiembre de 1947, por representantes de los Partidos Comunistas y Obreros de Bulgaria, Rumania, Hungr&iacute;a, Polonia, la Uni&oacute;n Sovi&eacute;tica, Francia, Checoslovaquia, Italia y Yugoslavia. M&aacute;s tarde, en una reuni&oacute;n celebrada en Rumania en junio de 1948, el Bur&oacute; de Informaci&oacute;n anunci&oacute; la expulsi&oacute;n del Partido Comunista de Yugoslavia, porque &eacute;ste persist&iacute;a en su posici&oacute;n antimarxista-leninista y adoptaba una actitud contra la Uni&oacute;n Sovi&eacute;tica y el campo socialista. El llamamiento del Bur&oacute; de Informaci&oacute;n a los pueblos del mundo para que se alzaran contra el plan imperialista de esclavizaci&oacute;n, mencionado aqu&iacute; por el camarada Mao Tse-tung, se refiere a la "Declaraci&oacute;n sobre la situaci&oacute;n internacional" adoptada por el Bur&oacute; de Informaci&oacute;n en su reuni&oacute;n de septiembre de 1947. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSOT47s.html#p177">177</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
