<HTML>
<TITLE>Problemas estrat&eacute;gicos de la guerra revolucionaria</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>PROBLEMAS ESTRATEGICOS DE LA<BR>
GUERRA REVOLUCIONARIA DE CHINA</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1968<P>
Primera edici&oacute;;n 1968<P>
</FONT>
<B>Tomo I, pp. 193-274.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>&copy Transcrito para el Internet por Rafael Masada</I>, 
<A HREF="mailto:djr@cruzio.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P><BR>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=3 WIDTH="425">
<TR>
<TD COLSPAN=2>
<P>PROBLEMAS ESTRATEGICOS DE LA GUERRA REVOLUCIONARIA DE<BR>
&nbsp;&nbsp;CHINA&nbsp;(<I>Diciembre de 1936 </I>)<BR>
</TD><TD>
<P ALIGN=RIGHT>
<BR>193<BR>
</TD></TR>

<TR>
<TD COLSPAN=2>
<P>
&nbsp;&nbsp;<I>CAPITULO&nbsp;<A HREF="PSRW36s.html#c1s1">I</A></I><BR>
&nbsp;&nbsp;C&oacute;mo estudiar la guerra<BR>
</TD><TD>
<P ALIGN=RIGHT>
<BR>193<BR>
</TD></TR>

<TR>
<TD COLSPAN=2>
<P><FONT SIZE=-1>
&nbsp;&nbsp;&nbsp;&nbsp;<A HREF="PSRW36s.html#c1s1">1</A>.&nbsp;Las leyes de la guerra se desarrollan<BR>

&nbsp;&nbsp;&nbsp;&nbsp;<A HREF="PSRW36s.html#c1s2">2</A>.&nbsp;El objetivo de la guerra es eliminar la guerra<BR>

&nbsp;&nbsp;&nbsp;&nbsp;<A HREF="PSRW36s.html#c1s3">3</A>.&nbsp;La estrategia estudia las leyes que rigen la situaci&oacute;n d&eacute; guerra en su<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; conjunto<BR>

&nbsp;&nbsp;&nbsp;&nbsp;<A HREF="PSRW36s.html#c1s4">4</A>.&nbsp;Lo importante es saber aprender<BR>
</FONT>
</TD><TD>
<P ALIGN=RIGHT><FONT SIZE=-1>
193<BR>
197<BR>&nbsp;<BR>
198<BR>
201<BR>
</FONT>
</TD></TR>

<TR>
<TD COLSPAN=2>
<P>
&nbsp;&nbsp;<I>CAPITULO&nbsp;<A HREF="PSRW36s.html#c2">II</A></I><BR>
&nbsp;&nbsp;El Partido Comunista de China y la guerra revolucionaria de<BR>
&nbsp;&nbsp;&nbsp;&nbsp; China <BR>
</TD><TD>
<P ALIGN=RIGHT>
<BR>&nbsp;<BR>206<BR>
</TD></TR>

<TR>
<TD COLSPAN=2>
<P>
&nbsp;&nbsp;<I>CAPITULO&nbsp;<A HREF="PSRW36s.html#c3s1">III</A></I><BR>
&nbsp;&nbsp;Caracter&iacute;sticas de la guerra revolucionaria de China<BR>
</TD><TD>
<P ALIGN=RIGHT>
<BR>209<BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P><FONT SIZE=-1>
&nbsp;&nbsp;&nbsp;&nbsp;1.&nbsp;Importancia del problema<BR>

&nbsp;&nbsp;&nbsp;&nbsp;2.&nbsp;&#191;Cu&aacute;les son las caracter&iacute;sticas de la guerra revolucionaria de China?<BR>

&nbsp;&nbsp;&nbsp;&nbsp;3.&nbsp;Nuestra estrategia y nuestra t&aacute;ctica se derivan de estas caracter&iacute;sticas<BR>
</FONT>
</TD><TD>
<P ALIGN=RIGHT><FONT SIZE=-1>
209<BR>
211<BR>
214<BR>
</FONT>
</TD></TR>

<TR>
<TD COLSPAN=2>
<P>
&nbsp;&nbsp;<I>CAPITULO&nbsp;<A HREF="PSRW36s.html#c4">IV</A></I><BR>
&nbsp;&nbsp;Campa&ntilde;as de "cerco y aniquilamiento" y contracampa&ntilde;as,<BR>
&nbsp;&nbsp;&nbsp;&nbsp;forma principal de la guerra civil de China<BR>
</TD><TD>
<P ALIGN=RIGHT>
<BR>&nbsp;<BR>216<BR>
</TD></TR>

<TR>
<TD COLSPAN=2>
<P>
&nbsp;&nbsp;<I>CAPITULO&nbsp;<A HREF="PSRW36s.html#c5">V</A></I><BR>
&nbsp;&nbsp;Defensiva estrat&eacute;gica<BR>
</TD><TD>
<P ALIGN=RIGHT>
<BR>221<BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P><FONT SIZE=-1>
&nbsp;&nbsp;&nbsp;&nbsp;<A HREF="PSRW36s.html#c5s1">1</A>.&nbsp;Defensa activa y defensa pasiva<BR>

&nbsp;&nbsp;&nbsp;&nbsp;<A HREF="PSRW36s.html#c5s2">2</A>.&nbsp;Preparaci&oacute;n de una contracampa&ntilde;a<BR>

&nbsp;&nbsp;&nbsp;&nbsp;<A HREF="PSRW36s.html#c5s3">3</A>.&nbsp;Retirada estrat&eacute;gica<BR>

&nbsp;&nbsp;&nbsp;&nbsp;<A HREF="PSRW36s.html#c5s4">4</A>.&nbsp;Contraofensiva estrat&eacute;gica<BR>

&nbsp;&nbsp;&nbsp;&nbsp;<A HREF="PSRW36s.html#c5s5">5</A>.&nbsp;Iniciaci&oacute;n de la contraofensiva<BR>

&nbsp;&nbsp;&nbsp;&nbsp;<A HREF="PSRW36s.html#c5s6">6</A>.&nbsp;Concentraci&oacute;n de las fuerzas<BR>

&nbsp;&nbsp;&nbsp;&nbsp;<A HREF="PSRW36s.html#c5s7">7</A>.&nbsp;Guerra de movimientos<BR>

&nbsp;&nbsp;&nbsp;&nbsp;<A HREF="PSRW36s.html#c5s8">8</A>.&nbsp;Guerra de decisi&oacute;n r&aacute;pida<BR>

&nbsp;&nbsp;&nbsp;&nbsp;<A HREF="PSRW36s.html#c5s9">9</A>.&nbsp;Guerra de aniquilamiento<BR>&nbsp;<BR>
</FONT>
</TD><TD>
<P ALIGN=RIGHT><FONT SIZE=-1>
221<BR>
225<BR>
227<BR>
241<BR>
243<BR>
252<BR>
258<BR>
264<BR>
268<BR>&nbsp;<BR>
</FONT>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P><A HREF="PSRW36s.html#NOTES">NOTAS</A>
</TD><TD>
<P ALIGN=RIGHT>
269<BR>
</TABLE>
</CENTER>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 193</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                  PROBLEMAS ESTRATEGICOS DE LA<BR>
                                &nbsp; GUERRA REVOLUCIONARIA DE CHINA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="PSRW36s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                              Diciembre de 1936<P>
</I>
<P><BR><BR>
<I>
<A NAME="c1s1">
                                                     CAPITULO&nbsp;I<P>
</I><B>
                                       COMO ESTUDIAR LA GUERRA<P><BR>
</B>
                         I.&nbsp;LAS LEYES DE LA GUERRA SE DESARROLLAN
</CENTER>
<P>&nbsp &nbsp
	<I>Las leyes de la guerra</I>&nbsp;constituyen un problema que debe estudiar y resolver quienquiera que dirija una guerra. 

<P>&nbsp &nbsp
	<I>Las leyes de la guerra revolucionaria</I>&nbsp;constituyen un problema que debe estudiar y resolver quienquiera que dirija una guerra revolucionaria. 

<P>&nbsp &nbsp
	<I>Las leyes de la guerra revolucionaria de China</I>&nbsp;constituyen un problema que debe estudiar y resolver quienquiera que dirija la guerra revolucionaria de China. 

<P>&nbsp &nbsp
	Estamos haciendo una guerra. Nuestra guerra es una guerra revolucionaria, y &eacute;sta se desarrolla en China, pa&iacute;s semicolonial y semifeudal. Por lo tanto, debemos estudiar no s&oacute;lo las leyes generales de la guerra, sino tambi&eacute;n las leyes espec&iacute;ficas de la guerra revolucionaria y las leyes a&uacute;n m&aacute;s espec&iacute;ficas de la guerra revolucionaria de China. Es bien sabido que, al hacer una cosa, cualquiera que sea, a menos que se comprendan sus circunstancias reales, su naturaleza y sus rela-

<A NAME="fnp193">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Obra escrita por el camarada Mao Tse-tung para sintetizar las experiencias de la Segunda Guerra Civil Revolucionaria y dada a conocer en una serie de conferencias en la Academia del Ej&eacute;rcito Rojo, en el Norte de Shens&iacute;. El autor ha expresado que s&oacute;lo pudo terminar cinco cap&iacute;tulos de la obra y no tuvo tiempo para escribir los referentes a la ofensiva estrat&eacute;gica, al trabajo pol&iacute;tico y a otros problemas porque estuvo muy ocupado a consecuencia del Incidente de S&iacute;an. La obra, resultado de una importante controversia entre dos l&iacute;neas opuestas sobre los problemas militares, que se desarroll&oacute; en el Partido durante la Segunda Guerra Civil Revolucionaria, [<FONT SIZE=-2><I>cont. en</I> p&aacute;g. 194. <I>-- DJR</I></FONT>] expone la posici&oacute;n de una l&iacute;nea en lucha con la otra. La reuni&oacute;n ampliada del Bur&oacute; Pol&iacute;tico del Comit&eacute; Central del Partido celebrada en Tsunyi en enero de 1935, hizo el balance de esta controversia, ratific&oacute; los puntos de vista del camarada Mao Tse-tung y rechaz&oacute; la l&iacute;nea err&oacute;nea. En octubre de 1935, el Comit&eacute; Central se traslad&oacute; al Norte de Shens&iacute; y luego, en diciembre, el camarada Mao Tse-tung present&oacute; su informe "Sobre la t&aacute;ctica de la lucha contra el imperialismo japon&eacute;s", en el que resolvi&oacute; en forma sistem&aacute;tica el problema de la l&iacute;nea pol&iacute;tica del Partido en la Segunda Guerra Civil Revolucionaria. Un a&ntilde;o m&aacute;s tarde, en 1936, escribi&oacute; la presente obra, en la que explica sistem&aacute;ticamente los problemas estrat&eacute;gicos de la guerra revolucionaria de China.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 194</B></FONT><P>

ciones con otras cosas, no se conocer&aacute;n las leyes que la rigen, ni se sabr&aacute; c&oacute;mo hacerla, ni se podr&aacute; llevarla a feliz t&eacute;rmino. 

<P>&nbsp &nbsp
	<I>La guerra</I>, que ha existido desde la aparici&oacute;n de la propiedad privada y las clases, es la forma m&aacute;s alta de lucha para resolver las contradicciones entre clases, naciones, Estados o grupos pol&iacute;ticos, cuando estas contradicciones han llegado a una determinada etapa de su desarrollo. Si no se comprenden las circunstancias reales de la guerra, su naturaleza y sus relaciones con otros fen&oacute;menos, no se conocer&aacute;n sus leyes, ni se sabr&aacute; c&oacute;mo dirigirla, ni se podr&aacute; triunfar. 

<P>&nbsp &nbsp
	<I>La guerra revolucionaria</I>, ya sea una guerra revolucionaria de clases o una guerra nacional revolucionaria, adem&aacute;s de las circunstancias y naturaleza inherentes a la guerra en general, tiene sus circunstancias y naturaleza espec&iacute;ficas. Por lo tanto, aparte de las leyes generales de la guerra, tiene sus leyes espec&iacute;ficas. Si no se comprenden estas circunstancias y naturaleza espec&iacute;ficas, si no se comprenden estas leyes espec&iacute;ficas, es imposible dirigir una guerra revolucionaria y lograr la victoria en ella. 

<P>&nbsp &nbsp
	<I>La guerra revolucionaria de China</I>, ya sea una guerra civil o una guerra nacional, se desarrolla en las circunstancias propias de China, y tiene sus circunstancias y naturaleza espec&iacute;ficas, que la distinguen tanto de la guerra en general como de la guerra revolucionaria en general. Por lo tanto, adem&aacute;s de las leyes de la guerra en general y de las leyes de la guerra revolucionaria en general, tiene sus leyes espec&iacute;ficas. Si no se comprende todo esto, es imposible conquistar la victoria en la guerra revolucionaria de China. 

<P>&nbsp &nbsp
	Por consiguiente, debemos estudiar las leyes de la guerra en general, estudiar tambi&eacute;n las de la guerra revolucionaria y estudiar, finalmente, las de la guerra revolucionaria de China. 

<P>&nbsp &nbsp
	Ciertas personas sostienen un punto de vista err&oacute;neo, que ya refutamos hace tiempo. Afirman que s&oacute;lo es necesario estudiar las leyes de la guerra en general, o dicho m&aacute;s concretamente, que basta

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 195</B></FONT><P>

s&oacute;lo con seguir los manuales militares publicados por el gobierno reaccionario chino o por las escuelas militares reaccionarias de China. No ven que esos manuales exponen &uacute;nicamente las leyes de la guerra en general y, adem&aacute;s, son copiados enteramente del extranjero. Si los copiamos y aplicamos al pie de la letra, sin el menor cambio de forma ni de contenido, seremos como quien "se recorta los pies para que le quepan en los zapatos" y sufriremos derrotas. Argumentan: &#191;Por qu&eacute; no han de servirnos los conocimientos adquiridos en el pasado a costa de sangre? No comprenden que, si bien debemos apreciar la experiencia adquirida en el pasado a costa de sangre, debemos tambi&eacute;n apreciar la experiencia que hemos pagado con nuestra propia sangre. 

<P>&nbsp &nbsp
	Otras personas sostienen un punto de vista igualmente err&oacute;neo, que tambi&eacute;n refutamos hace tiempo. Dicen que s&oacute;lo es necesario estudiar la experiencia de la guerra revolucionaria de Rusia, o dicho m&aacute;s concretamente, que basta s&oacute;lo con seguir las leyes que rigieron la direcci&oacute;n de la guerra civil de la Uni&oacute;n Sovi&eacute;tica y los manuales militares publicados por las instituciones militares sovi&eacute;ticas. No se dan cuenta de que esas leyes y manuales reflejan las caracter&iacute;sticas particulares de la guerra civil y del Ej&eacute;rcito Rojo de la Uni&oacute;n Sovi&eacute;tica. Si los copiamos y aplicamos al pie de la letra, sin hacer ning&uacute;n cambio, tambi&eacute;n seremos como quien "se recorta los pies para que le quepan en los zapatos" y sufriremos derrotas. Estas personas razonan as&iacute;: Si nuestra guerra es una guerra revolucionaria, como la de la Uni&oacute;n Sovi&eacute;tica, y si &eacute;sta ha triunfado, &#191;qu&eacute; alternativa cabe sino seguir en todo su ejemplo? No saben que, si bien debemos tener en especial estima la experiencia de la guerra de la Uni&oacute;n Sovi&eacute;tica, porque es una experiencia de la guerra revolucionaria de la &eacute;poca contempor&aacute;nea, experiencia adquirida bajo la direcci&oacute;n de Lenin y Stalin, igualmente debemos apreciar la experiencia de la guerra revolucionaria de China, pues la revoluci&oacute;n china y el Ej&eacute;rcito Rojo de China tienen muchas condiciones particulares. 

<P>&nbsp &nbsp
	Hay tambi&eacute;n personas que sostienen otro punto de vista no menos err&oacute;neo, que hace tiempo igualmente refutamos. Dicen que la experiencia de la Expedici&oacute;n al Norte de 1926-1927 es la m&aacute;s valiosa y que debemos aprender de ella, o dicho m&aacute;s concretamente, debemos imitar a la Expedici&oacute;n al Norte en su avance impetuoso y en la conquista de las grandes ciudades. No comprenden que, si bien debemos estudiar la experiencia de la Expedici&oacute;n al Norte, no debemos copiarla ni aplicarla en forma mec&aacute;nica, dado que nuestra guerra actual se lleva

<P><FONT SIZE=-2><B>p&aacute;g. 196</B></FONT><P>

acabo en condiciones diferentes. Debemos tomar de la experiencia de la Expedici&oacute;n al Norte s&oacute;lo lo que a&uacute;n es aplicable hoy y, a la luz de las condiciones actuales, elaborar algo que sea nuestro. 

<P>&nbsp &nbsp
	As&iacute;, las leyes de la direcci&oacute;n de la guerra cambian en funci&oacute;n de las condiciones de la guerra, o sea, tiempo, lugar y car&aacute;cter de la misma. En cuanto al factor tiempo, tanto la guerra como las leyes de su direcci&oacute;n se desarrollan. Cada etapa hist&oacute;rica tiene sus caracter&iacute;sticas, y, por lo tanto, las leyes de la guerra en cada etapa hist&oacute;rica tienen las suyas y no pueden ser trasladadas mec&aacute;nicamente de una etapa a otra. Desde el punto de vista del car&aacute;cter de la guerra, ya que la guerra revolucionaria y la contrarrevolucionaria tienen sus respectivas caracter&iacute;sticas, tambi&eacute;n las tienen sus leyes, las que no pueden trasladarse mec&aacute;nicamente de una guerra a la otra. Desde el punto de vista del lugar, como cada pa&iacute;s o naci&oacute;n, y en especial un pa&iacute;s o naci&oacute;n grande, tiene sus propias caracter&iacute;sticas, las leyes de la guerra en cada pa&iacute;s o naci&oacute;n tambi&eacute;n tienen sus particularidades y tampoco pueden trasladarse mec&aacute;nicamente de uno a otro. Al estudiar las leyes de la direcci&oacute;n de las guerras que se producen en diferentes etapas hist&oacute;ricas, que son de diferente car&aacute;cter y que se sostienen en diferentes lugares y por diferentes naciones, debemos concentrar nuestra atenci&oacute;n en sus caracter&iacute;sticas y en su desarrollo y oponernos a todo enfoque mec&aacute;nico del problema de la guerra. 

<P>&nbsp &nbsp
	Y esto no es todo. Para un comandante, es signo de progreso y desarrollo el pasar de ser capaz de dirigir inicialmente s&oacute;lo una peque&ntilde;a agrupaci&oacute;n a ser capaz de dirigir una grande. Es tambi&eacute;n diferente operar en una sola localidad que hacerlo en muchas localidades. Para un comandante, es igualmente signo de progreso y desarrollo el pasar de ser capaz de operar inicialmente en una sola localidad que conoce bien, a ser capaz de operar en muchas localidades. En virtud del desarrollo t&eacute;cnico, t&aacute;ctico y estrat&eacute;gico tanto del enemigo como nuestro, las condiciones en distintas etapas de una misma guerra tambi&eacute;n son diferentes. Significar&aacute; un progreso y desarrollo a&uacute;n mayores el que un comandante capaz de ejercer el mando en la etapa inferior de una guerra, muestre capacidad para ejercerlo tambi&eacute;n en su etapa superior. Si un jefe no pasa de ser capaz de dirigir s&oacute;lo una determinada agrupaci&oacute;n, en una determinada localidad y en una determinada etapa de desarrollo de una guerra, eso muestra que no ha hecho ning&uacute;n progreso ni alcanzado ning&uacute;n desarrollo. Hay personas que, satisfechas con una sola habilidad y una visi&oacute;n estrecha, jam&aacute;s hacen progreso alguno. Tales

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 197</B></FONT><P>

personas, aunque pueden desempe&ntilde;ar alg&uacute;n papel en la revoluci&oacute;n en un lugar y momento dados, no pueden desempe&ntilde;ar un gran papel. Necesitamos jefes militares que puedan desempe&ntilde;ar un papel importante. Todas las leyes de la direcci&oacute;n de la guerra se desarrollan a medida que se desarrollan la historia y la guerra misma. Nada es inmutable.
<P><BR>
<A NAME="c1s2">
<CENTER>
                      2.&nbsp;EL OBJETIVO DE LA GUERRA ES ELIMINAR LA GUERRA
</CENTER>
<P>&nbsp &nbsp
	La guerra, ese monstruo de matanza entre los hombres, ser&aacute; finalmente eliminada por el progreso de la sociedad humana, y lo ser&aacute; en un futuro no lejano. Pero s&oacute;lo hay un medio para eliminarla: oponer la guerra a la guerra, oponer la guerra revolucionaria a la guerra contrarrevolucionaria, oponer la guerra revolucionaria nacional a la guerra contrarrevolucionaria nacional y oponer la guerra revolucionaria de clase a la guerra contrarrevolucionaria de clase. La historia conoce s&oacute;lo dos tipos de guerras: las justas y las injustas. apoyamos las guerras justas y nos oponemos a las injustas. Todas las guerras contrarrevolucionarias son injustas; todas las guerras revolucionarias son justas. Con nuestras propias manos pondremos fin a la &eacute;poca de las guerras en la historia de la humanidad, y la guerra que ahora hacemos es indudablemente parte de la guerra final. Pero la guerra que enfrentamos es al mismo tiempo, sin duda alguna, parte de la m&aacute;s grande y m&aacute;s cruel de todas las guerras. Se cierne sobre nosotros la m&aacute;s grande y m&aacute;s cruel de todas las guerras injustas contrarrevolucionarias. Si no levantamos la bandera de la guerra justa, la gran mayor&iacute;a de la humanidad ser&aacute; devastada. La bandera de la guerra justa de la humanidad es la bandera de la salvaci&oacute;n de la humanidad. La bandera de la guerra justa de China es la bandera de la salvaci&oacute;n de China. Una guerra sostenida por la gran mayor&iacute;a de la humanidad y del pueblo chino es indiscutiblemente una guerra justa, es la empresa m&aacute;s sublime y gloriosa para salvar a la humanidad y a China, y un puente que conduce a una nueva era en la historia mundial. Cuando la sociedad humana progrese hasta llegar a la extinci&oacute;n de las clases y del Estado, ya no habr&aacute; guerras, ni contrarrevolucionarias ni revolucionarias, ni injustas ni justas. Esa ser&aacute; la era de la paz perpetua para la humanidad. Al estudiar las leyes de la guerra revolucionaria, partimos de la aspiraci&oacute;n de eliminar todas las guerras. Esta es la l&iacute;nea divisoria entre nosotros, los comunistas, y todas las clases explotadoras.

<P><FONT SIZE=-2><B>p&aacute;g. 198</B></FONT><P>
<BR>
<A NAME="c1s3">
<CENTER>
                           3.&nbsp;LA ESTRATEGIA ESTUDIA LAS LEYES QUE<BR>
                      RIGEN LA SITUACION DE GUERRA EN SU CONJUNTO
</CENTER>
<P>&nbsp &nbsp
	Dondequiera que haya guerra, existe una situaci&oacute;n de guerra en su conjunto. Una situaci&oacute;n de guerra en su conjunto puede abarcar el mundo entero, un pa&iacute;s, una zona guerrillera independiente o un importante frente de operaciones independiente. Toda situaci&oacute;n de guerra de car&aacute;cter tal que requiera una consideraci&oacute;n global de sus aspectos y etapas, es una situaci&oacute;n de guerra en su conjunto. 

<P>&nbsp &nbsp
	Estudiar las leyes de la direcci&oacute;n de la guerra que rigen una situaci&oacute;n de guerra en su conjunto, es tarea de la estrategia. Estudiar las leyes de la direcci&oacute;n de la guerra que rigen<A NAME="p198"> una situaci&oacute;n parcial de guerra, es tarea de la ciencia de las campa&ntilde;as y de la t&aacute;ctica<FONT SIZE=-2>[<A HREF="PSRW36s.html#en1">1</A>]</FONT>.

<P>&nbsp &nbsp
	&#191;Por qu&eacute; es necesario que el comandante de una campa&ntilde;a militar o de una operaci&oacute;n t&aacute;ctica comprenda en cierto grado las leyes de la estrategia? Porque la comprensi&oacute;n del conjunto le facilita el manejo de la parte, y porque la parte est&aacute; subordinada al conjunto. La idea de que la victoria estrat&eacute;gica est&aacute; determinada por los &eacute;xitos t&aacute;cticos es err&oacute;nea, porque pasa por alto el hecho de que la victoria o la derrota de una guerra depende, principalmente y antes que nada, de si se toman adecuadamente en cuenta la situaci&oacute;n en su conjunto y cada una de las etapas de la guerra. Si se cometen faltas o errores graves a este respecto, la guerra se perder&aacute; inevitablemente. En ajedrez, "un movimiento imprudente hace perder la partida": esto se refiere a un movimiento que afecta al todo, es decir, a un movimiento que tiene importancia decisiva para el todo, y no a un movimiento de car&aacute;cter parcial, no decisivo para el todo. As&iacute; es en ajedrez, as&iacute; es tambi&eacute;n en la guerra. 

<P>&nbsp &nbsp
	Pero el todo no puede existir aislada e independientemente de sus partes, ya que est&aacute; compuesto de todas ellas. A veces la destrucci&oacute;n o derrota de ciertas partes no acarrea serias consecuencias al todo, porque esas partes no tienen importancia decisiva para &eacute;l. Algunas derrotas o fracasos en las operaciones t&aacute;cticas o en las campa&ntilde;as a menudo no conducen al deterioro de la situaci&oacute;n de guerra en su conjunto, porque estas derrotas no son de importancia decisiva. Pero la p&eacute;rdida de la mayor&iacute;a de las campa&ntilde;as que constituyen la situaci&oacute;n de guerra en su conjunto, o de una o dos campa&ntilde;as decisivas, cambia inmediatamente toda la situaci&oacute;n. Aqu&iacute; "la mayor&iacute;a de las campa&ntilde;as" o "una o dos campa&ntilde;as" son decisivas. En la historia de las guerras, ha habido casos en que despu&eacute;s de una serie de victorias,

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 199</B></FONT><P>

una sola derrota redujo a la nada todos los &eacute;xitos logrados; ha habido tambi&eacute;n casos en que despu&eacute;s de numerosas derrotas, una sola victoria produjo una nueva situaci&oacute;n. Aqu&iacute; la "serie de victorias" y las "numerosas derrotas" eran de car&aacute;cter parcial y no decisivas para la situaci&oacute;n en su conjunto, en tanto que la "sola derrota" y la "sola victoria" fueron factores decisivos. Todo esto explica la importancia que tiene el tomar en cuenta la situaci&oacute;n en su conjunto. Para quien tiene el mando general, lo m&aacute;s importante es concentrar su atenci&oacute;n en la situaci&oacute;n de guerra en su conjunto. Lo principal es considerar, a la luz de las circunstancias, los problemas de la formaci&oacute;n de unidades y de agrupaciones de tropas, as&iacute; como de las relaciones entre dos campa&ntilde;as, entre las distintas etapas de operaciones y entre el conjunto de nuestras actividades y el de las actividades enemigas. Todos estos problemas requieren sus mayores esfuerzos; si los abandona y se pierde en problemas secundarios, dif&iacute;cilmente podr&aacute; evitar reveses. 

<P>&nbsp &nbsp
	La relaci&oacute;n entre el todo y la parte se refiere no s&oacute;lo a la relaci&oacute;n entre la estrategia y la campa&ntilde;a militar, sino tambi&eacute;n a la relaci&oacute;n que hay entre la campa&ntilde;a militar y la t&aacute;ctica. La relaci&oacute;n entre las operaciones de una divisi&oacute;n y las de sus regimientos y batallones, y la relaci&oacute;n entre las operaciones de una compa&ntilde;&iacute;a y las de sus pelotones y escuadras son ejemplos concretos. El jefe militar, a cualquier nivel, debe concentrar su atenci&oacute;n en los problemas o acciones m&aacute;s importantes y decisivos para toda la situaci&oacute;n que est&aacute; bajo su direcci&oacute;n, y no en otros problemas o acciones. 

<P>&nbsp &nbsp
	Para determinar qu&eacute; es importante y decisivo, no hay que partir de condiciones generales o abstractas, sino de condiciones concretas. En una operaci&oacute;n militar, la direcci&oacute;n y el punto de asalto deben elegirse con arreglo a la situaci&oacute;n real del enemigo, al terreno y a la fuerza de nuestras tropas en el momento dado. Donde el avituallamiento es abundante, hay que cuidar de que los soldados no coman demasiado; pero donde es insuficiente, hay que cuidar de que no pasen hambre. En las zonas blancas, la filtraci&oacute;n de una sola informaci&oacute;n puede ocasionar la derrota en un combate posterior, mientras que en las zonas rojas, tal filtraci&oacute;n de ordinario no es lo m&aacute;s grave. Es necesario que los mandos superiores participen personalmente en ciertas campa&ntilde;as, pero en otras no. Para una academia militar, lo m&aacute;s importante es elegir el director y los instructores y establecer la orientaci&oacute;n de la ense&ntilde;anza. Para un mitin de masas, lo principal es movilizar a &eacute;stas para que asistan, y plantear consignas apropiadas. A&uacute;n se podr&iacute;an citar m&aacute;s ejemplos. En una palabra, el principio consiste en

<P><FONT SIZE=-2><B>p&aacute;g. 200</B></FONT><P>

concentrar nuestra atenci&oacute;n en los factores importantes de los que depende la situaci&oacute;n en su conjunto. 

<P>&nbsp &nbsp
	El estudio de las leyes de la direcci&oacute;n de una guerra en su conjunto, s&oacute;lo es posible mediante una profunda reflexi&oacute;n. Porque lo que corresponde a una situaci&oacute;n en su conjunto no es visible, y s&oacute;lo se puede comprender mediante una reflexi&oacute;n profunda; no hay otro medio. Pero como el todo est&aacute; compuesto por sus partes, quien tenga experiencia en las partes, experiencia en las campa&ntilde;as y la t&aacute;ctica, podr&aacute; comprender cosas de un orden superior, siempre que est&eacute; dispuesto a pensar seriamente. Entre los problemas estrat&eacute;gicos figuran los siguientes: 

<UL>
<P>&nbsp &nbsp
	Tomar en consideraci&oacute;n la relaci&oacute;n entre el enemigo y nosotros. 

<BR>&nbsp; &nbsp;
	Tomar en consideraci&oacute;n la relaci&oacute;n entre las diversas campa&ntilde;as y entre las diversas etapas de operaciones. 

<BR>&nbsp; &nbsp;
	Tomar en consideraci&oacute;n ciertas partes que son importantes (decisivas) para la situaci&oacute;n en su conjunto. 

<BR>&nbsp; &nbsp;
	Tomar en consideraci&oacute;n las caracter&iacute;sticas espec&iacute;ficas de la situaci&oacute;n general. 

<BR>&nbsp; &nbsp;
	Tomar en consideraci&oacute;n la relaci&oacute;n entre el frente y la retaguardia. 

<BR>&nbsp; &nbsp;
	Tomar en consideraci&oacute;n la distinci&oacute;n as&iacute; como la conexi&oacute;n entre las p&eacute;rdidas y su reposici&oacute;n, entre el combate y el descanso, entre la concentraci&oacute;n y la dispersi&oacute;n de las fuerzas, entre el ataque y la defensa, entre el avance y la retirada, entre cubrirse y exponerse, entre el ataque principal y los ataques secundarios, entre el asalto y la contenci&oacute;n, entre la centralizaci&oacute;n y la descentralizaci&oacute;n del mando, entre la guerra prolongada y la guerra de decisi&oacute;n r&aacute;pida, entre la guerra de posiciones y la guerra de movimientos, entre las fuerzas propias y las vecinas, entre una y otra arma del ej&eacute;rcito, entre los mandos superiores y los inferiores, entre los cuadros y los soldados rasos, entre los veteranos y los biso&ntilde;os, entre los cuadros superiores y los inferiores, entre los cuadros veteranos y los nuevos, entre las zonas rojas y las blancas, entre las zonas rojas antiguas y las nuevas, entre la regi&oacute;n central y las perif&eacute;ricas de una base de apoyo dada, entre el tiempo fr&iacute;o y el caluroso, entre la victoria y la derrota, entre las agrupaciones grandes y las peque&ntilde;as, entre el ej&eacute;rcito regular y las fuerzas guerrilleras, entre el aniquilamiento del enemigo y el ganarse a las masas, entre el engrosamiento de las filas del

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 201</B></FONT><P>

Ej&eacute;rcito Rojo y su consolidaci&oacute;n, entre el trabajo militar y el pol&iacute;tico, entre las tareas del pasado y las presentes, entre las tareas actuales y las futuras, entre una y otra tarea en diferentes condiciones, entre frentes estables y frentes fluidos, entre la guerra civil y la guerra nacional, entre una etapa hist&oacute;rica y otra, etc., etc.
</UL>

<P>
Todos &eacute;stos son problemas que no podemos ver con los ojos, pero si reflexionamos cuidadosamente, podemos comprenderlos, captarlos y dominarlos todos, es decir, resolver todos los problemas importantes de la guerra o de las operaciones militares elev&aacute;ndolos a un nivel superior de principio. Nuestra tarea en el estudio de los problemas estrat&eacute;gicos es conseguir este objetivo.
<P><BR>
<A NAME="c1s4">
<CENTER>
                         4.&nbsp;LO IMPORTANTE ES SABER APRENDER
</CENTER>
<P>&nbsp &nbsp
	&#191;Con qu&eacute; fin hemos organizado el Ej&eacute;rcito Rojo? Con el fin de utilizarlo para derrotar al enemigo.  &#191;Para qu&eacute; estudiamos las leyes de la guerra? Para aplicarlas en la guerra. 

<P>&nbsp &nbsp
	Aprender no es f&aacute;cil, y aplicar lo que se ha aprendido es a&uacute;n m&aacute;s dif&iacute;cil. Al tratar de la ciencia militar en las aulas o en los libros, muchas personas parecen ser igualmente competentes, pero, en la guerra real, algunas ganan batallas y otras las pierden. Esto lo demuestran tanto la historia de las guerras como nuestra propia experiencia de la guerra. 

<P>&nbsp &nbsp
	&#191;D&oacute;nde reside, entonces, el quid de la cuesti&oacute;n? 

<P>&nbsp &nbsp
	En la vida real, no podemos exigir generales invictos. La historia conoce muy pocos generales as&iacute;. Necesitamos generales valerosos y sagaces que por lo com&uacute;n ganen sus batallas en el curso de una guerra, generales dotados de sagacidad y coraje. Para llegar a ser as&iacute;, es necesario asimilar un m&eacute;todo, m&eacute;todo que es indispensable tanto en el estudio como en la aplicaci&oacute;n de lo aprendido. 

<P>&nbsp &nbsp
	&#191;Cu&aacute;l es ese m&eacute;todo? Consiste en conocer a fondo todos los aspectos de la situaci&oacute;n del enemigo y de la nuestra, descubrir las leyes que rigen las acciones de ambos lados y aplicarlas en nuestras propias acciones. 

<P>&nbsp &nbsp
	Los manuales militares publicados en numerosos pa&iacute;ses contienen indicaciones sobre la necesidad de "aplicar con flexibilidad los principios de acuerdo con las circunstancias", y otras sobre las medidas a tomar en caso de derrota. Las primeras previenen al mando contra

<P><FONT SIZE=-2><B>p&aacute;g. 202</B></FONT><P>

errores de car&aacute;cter subjetivo que puedan nacer de una aplicaci&oacute;n demasiado r&iacute;gida de los principios. Las segundas se&ntilde;alan al mando c&oacute;mo hacer frente a la situaci&oacute;n despu&eacute;s de haber cometido errores subjetivos o cuando se hayan producido cambios inesperados e ineluctables en las condiciones objetivas. 

<P>&nbsp &nbsp
	&#191;Por qu&eacute; se cometen errores subjetivos? Porque la manera de disponer y dirigir las fuerzas en una guerra o en un combate no corresponde a las condiciones de un momento y de un lugar dados, porque la direcci&oacute;n subjetiva no corresponde a las condiciones reales objetivas, no concuerda con ellas, o dicho en otros t&eacute;rminos, porque no se ha resuelto la contradicci&oacute;n entre lo subjetivo y lo objetivo. Es dif&iacute;cil evitar semejante situaci&oacute;n en toda tarea que se realice; sin embargo, algunos demuestran ser m&aacute;s competentes que otros para realizarla. En todo trabajo exigimos un grado relativamente alto de competencia; en el dominio militar, exigimos relativamente m&aacute;s victorias o, en otras palabras, menos derrotas. Aqu&iacute; la clave es conseguir que lo subjetivo concuerde con lo objetivo. 

<P>&nbsp &nbsp
	Tomemos un ejemplo en el terreno de la t&aacute;ctica. Supongamos que el punto elegido para el ataque se encuentre en uno de los flancos de la posici&oacute;n enemiga, que ese flanco resulte ser precisamente su punto d&eacute;bil y que, por consiguiente, el asalto termine con una victoria. Esto es lo que se llama correspondencia de lo subjetivo con lo objetivo, o sea, correspondencia del reconocimiento, el juicio y la decisi&oacute;n del comandante con la situaci&oacute;n real del enemigo y la disposici&oacute;n de sus fuerzas para el combate. Si el punto elegido para el ataque se encuentra en el otro flanco o en el centro y, por consiguiente, las fuerzas atacantes se dan contra el muro y no pueden avanzar, esto quiere decir que falta esa correspondencia. Si el momento del ataque es elegido acertadamente, si las reservas son utilizadas a tiempo, si todas las medidas tomadas en el curso del combate y todas las operaciones resultan favorables para nosotros y desfavorables para el enemigo, entonces la direcci&oacute;n subjetiva a lo largo de todo el combate corresponde por completo a la situaci&oacute;n objetiva. Esta completa correspondencia es extremadamente rara en una guerra o en un combate, porque las dos partes beligerantes son grupos de seres vivos armados, y cada una se guarda para s&iacute; sus secretos. Es muy distinto a manejar objetos inanimados o asuntos de la vida cotidiana. Pero si la direcci&oacute;n ejercida por el comandante corresponde en l&iacute;neas generales a la situaci&oacute;n real, es decir, si los elementos decisivos de dicha direcci&oacute;n corresponden a la situaci&oacute;n real, se tendr&aacute; la base para la victoria.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 203</B></FONT><P>

<P>&nbsp &nbsp
	Toda disposici&oacute;n correcta de un mando proviene de su decisi&oacute;n justa; la decisi&oacute;n justa proviene de su juicio correcto sobre la situaci&oacute;n, y el juicio correcto proviene de un reconocimiento minucioso e indispensable y de un examen sistem&aacute;tico de todas las informaciones recogidas a trav&eacute;s del reconocimiento. El mando emplea todos los medios de reconocimiento posibles y necesarios, y examina las informaciones recogidas acerca de la situaci&oacute;n del enemigo, desechando la c&aacute;scara para quedarse con el grano, descartando lo falso para conservar lo verdadero, pasando de un aspecto a otro y de lo externo a lo interno; luego, considerando las condiciones de su propio campo, hace un estudio comparativo de la situaci&oacute;n de ambas partes y de sus mutuas relaciones; de este modo, forma su juicio, toma su decisi&oacute;n y elabora su plan. Este es el proceso completo del conocimiento de una situaci&oacute;n, proceso que debe recorrer un jefe militar antes de formular su plan estrat&eacute;gico, de campa&ntilde;a o de combate. Pero, en lugar de proceder as&iacute;; un jefe militar negligente basa sus planes militares en sus propios deseos y, por lo tanto, semejantes planes resultan ilusorios y no corresponden a la realidad. Un jefe militar impulsivo que conf&iacute;e s&oacute;lo en su entusiasmo caer&aacute; inevitablemente en las trampas tendidas por el enemigo, se dejar&aacute; tentar por los datos superficiales o parciales acerca de la situaci&oacute;n de &eacute;ste, o bien se dejar&aacute; influir por sugerencias irresponsables de sus subordinados que no est&aacute;n basadas en un conocimiento real ni en una visi&oacute;n profunda, y, por consiguiente, se estrellar&aacute; inevitablemente contra el muro, porque no sabe o no quiere saber que todo plan militar debe basarse en un indispensable reconocimiento y en un esmerado estudio de la situaci&oacute;n del enemigo, la situaci&oacute;n propia y las interrelaciones de ambas. 

<P>&nbsp &nbsp
	El proceso del conocimiento de una situaci&oacute;n no s&oacute;lo tiene lugar antes, sino tambi&eacute;n despu&eacute;s de la formulaci&oacute;n del plan militar. Entre el momento en que el plan comienza a aplicarse y el fin del combate, media otro proceso de conocimiento de la situaci&oacute;n, el de la aplicaci&oacute;n del plan. En este lapso es necesario comprobar de nuevo si el plan trazado en el proceso anterior corresponde a la situaci&oacute;n real. Si el plan no corresponde a la realidad o no corresponde plenamente, es necesario, a la luz del nuevo conocimiento, establecer un nuevo juicio, tomar una nueva decisi&oacute;n y modificar el plan inicial de modo que corresponda a la nueva situaci&oacute;n. Ocurre que en casi todas las operaciones el plan es rectificado parcialmente, y a veces, incluso por completo. Una persona impulsiva que no comprenda la necesidad de

<P><FONT SIZE=-2><B>p&aacute;g. 204</B></FONT><P>

rectificar su plan o no quiera hacerlo, sino que act&uacute;e a ciegas, se romper&aacute; inevitablemente la cabeza contra el muro. 

<P>&nbsp &nbsp
	Lo dicho anteriormente se aplica a una operaci&oacute;n estrat&eacute;gica, a una campa&ntilde;a o a un combate. Un jefe militar experimentado, si estudia con modestia, llegar&aacute; a conocer perfectamente las caracter&iacute;sticas de sus propias fuerzas (los mandos, los combatientes, las armas, el avituallamiento, etc., y la suma de todos estos factores), las de las fuerzas enemigas (tambi&eacute;n los mandos, los combatientes, las armas, el avituallamiento, etc., y la suma de todos estos factores) y todas las dem&aacute;s condiciones relativas a la guerra, tales como las condiciones pol&iacute;ticas, econ&oacute;micas, geogr&aacute;ficas y clim&aacute;ticas; un jefe militar como &eacute;ste tendr&aacute; m&aacute;s seguridad al dirigir una guerra o un combate y mayores posibilidades de conquistar victorias. Todo esto lo lograr&aacute; porque, en el transcurso de un largo per&iacute;odo, habr&aacute; llegado a conocer la situaci&oacute;n del enemigo y la propia, habr&aacute; descubierto las leyes de la acci&oacute;n y resuelto la contradicci&oacute;n entre lo subjetivo y lo objetivo. Este proceso del conocimiento es de suma importancia; sin una experiencia as&iacute;, acumulada durante largo tiempo, es dif&iacute;cil comprender y dominar las leyes que rigen una guerra en su conjunto. Ni un principiante en el arte de la guerra, ni una persona que s&oacute;lo conoce este arte en el papel, pueden ser comandantes de alto rango realmente competentes; para llegar a serlo es necesario aprender este arte en el curso mismo de la guerra. 

<P>&nbsp &nbsp
	Todas las leyes o teor&iacute;as militares que tienen car&aacute;cter de principio, son la s&iacute;ntesis de la experiencia de las guerras pasadas, realizada por nuestros antecesores o nuestros contempor&aacute;neos. Debemos estudiar con seriedad estas lecciones que nos han legado las guerras pasadas y que han sido pagadas con sangre. Esta es una tarea. Pero hay otra: comprobar con nuestra propia experiencia las conclusiones extra&iacute;das, asimilar lo &uacute;til, rechazar lo in&uacute;til y agregar lo que es espec&iacute;ficamente nuestro. Esta &uacute;ltima tarea es muy importante, pues de no cumplirla, no podremos dirigir la guerra. 

<P>&nbsp &nbsp
	Leer es aprender; practicar tambi&eacute;n es aprender, y es una forma m&aacute;s importante de aprender. Nuestro m&eacute;todo principal es aprender a combatir en el curso mismo de la guerra. Una persona que no ha tenido oportunidad de ir a la escuela tambi&eacute;n puede aprender a combatir, aprender en el curso mismo de la guerra. La guerra revolucionaria es una empresa del pueblo; en ella, ocurre con frecuencia que la gente, en vez de actuar despu&eacute;s de haber aprendido, comienza por actuar y despu&eacute;s aprende. Actuar es aprender. Entre un civil corriente

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 205</B></FONT><P>

y un militar hay cierta distancia, pero no una Gran Muralla, y esta distancia puede ser superada con rapidez. Participar en la revoluci&oacute;n y en la guerra es el medio de superarla: Al decir que aprender y practicar no es f&aacute;cil, nos referimos a que aprender a fondo y practicar con habilidad no es f&aacute;cil. Al decir que los civiles pueden convertirse con rapidez en militares, nos referimos a que no es dif&iacute;cil cruzar el umbral. Para resumir estas dos afirmaciones, conviene recordar la vieja sentencia china: "Nada en el mundo es dif&iacute;cil para el que se propone hacerlo." Cruzar el umbral no es dif&iacute;cil, y perfeccionarse tambi&eacute;n es posible con tal que uno se proponga hacerlo y sepa aprender. 

<P>&nbsp &nbsp
	Las leyes de la guerra, como las de todos los dem&aacute;s fen&oacute;menos, son el reflejo en nuestra mente de la realidad objetiva. Todo lo que existe fuera de nuestra mente es realidad objetiva. Por consiguiente, lo que debemos estudiar y conocer comprende tanto la situaci&oacute;n del campo enemigo como la del nuestro, y los dos campos deben ser considerados como el objeto de nuestro estudio; s&oacute;lo nuestro cerebro (nuestra facultad de pensar) es el sujeto que realiza el estudio. Hay gentes que son capaces de conocerse bien a s&iacute; mismas, pero no a su adversario; hay otras con las que sucede lo contrario. Ni aqu&eacute;llas ni &eacute;stas pueden<A NAME="p205"> resolver el problema de aprender y aplicar las leyes de la guerra. Sun Tsi<FONT SIZE=-2>[<A HREF="PSRW36s.html#en2">2</A>]</FONT>, gran te&oacute;rico militar de la antigua China, escribi&oacute; en su libro: "Conoce a tu adversario y con&oacute;cete a ti mismo y podr&aacute;s librar cien batallas sin correr ning&uacute;n riesgo de derrota." Esta sentencia se refiere a dos etapas: la etapa de aprendizaje y la etapa de aplicaci&oacute;n; se refiere tanto al conocimiento de las leyes del desarrollo de la realidad objetiva como a la determinaci&oacute;n, con arreglo a estas leyes, de nuestra acci&oacute;n para vencer al enemigo que enfrentamos. No debemos menospreciar esta sentencia. 

<P>&nbsp &nbsp
	La guerra es la forma m&aacute;s alta de lucha entre naciones, Estados, clases o grupos pol&iacute;ticos, y todas sus leyes son utilizadas por las naciones, Estados, clases o grupos pol&iacute;ticos en guerra con el prop&oacute;sito de conquistar la victoria. No cabe duda que el desenlace de una guerra est&aacute; determinado principalmente por las condiciones militares, pol&iacute;ticas, econ&oacute;micas y naturales en que se encuentra cada una de las dos partes beligerantes. Pero no s&oacute;lo por ellas; est&aacute; determinado tambi&eacute;n por la capacidad subjetiva de las partes beligerantes para dirigir la guerra. Un jefe militar no puede pretender ganar la guerra traspasando los l&iacute;mites impuestos por las condiciones materiales, pero s&iacute; puede y debe esforzarse por vencer dentro de tales l&iacute;mites. El escenario de la acci&oacute;n de un jefe militar est&aacute; construido sobre las condiciones

<P><FONT SIZE=-2><B>p&aacute;g. 206</B></FONT><P>

materiales objetivas, pero en este escenario puede dirigir la representaci&oacute;n de muchos dramas vivos, marciales, grandiosos y llenos de sonido y color. Por lo tanto, sobre la base material objetiva dada, es decir, en las condiciones militares, pol&iacute;ticas, econ&oacute;micas y naturales dadas, los mandos de nuestro Ej&eacute;rcito Rojo deben desplegar nuestro poder&iacute;o y conducir a todo el Ej&eacute;rcito para aplastar a los enemigos de la naci&oacute;n y de clase, y para transformar este mundo envilecido. Es en este sentido que se puede y se debe ejercer nuestra capacidad subjetiva para dirigir la guerra. No permitiremos a ninguno de los mandos del Ej&eacute;rcito Rojo convertirse en un hombre impulsivo que act&uacute;e de manera arrebatada; debemos alentar a cada uno de ellos para que se convierta en un h&eacute;roe valeroso y sagaz, que posea no s&oacute;lo el valor para superar todos los obst&aacute;culos, sino tambi&eacute;n la capacidad para dominar el curso completo de la guerra en todas sus vicisitudes y en todo su desarrollo. Nadando en el oc&eacute;ano de la guerra, un comandante no s&oacute;lo debe evitar hundirse, sino que debe asegurarse la llegada a la orilla opuesta con brazadas medidas. Las leyes de la direcci&oacute;n de la guerra constituyen el arte de nadar en el oc&eacute;ano de la guerra. 

<P>&nbsp &nbsp
	Este es nuestro m&eacute;todo.
<P><BR>
<A NAME="c2">
<CENTER>
<I>
                                                     CAPITULO&nbsp;II<P>
</I><B>
                               EL PARTIDO COMUNISTA DE CHINA Y <BR>
                             LA GUERRA REVOLUCIONARIA DE CHINA
</B>
<P><BR>
</CENTER>
<P>&nbsp &nbsp
	La guerra revolucionarla de China, que comenz&oacute; en 1924, ha pasado ya por dos etapas: la etapa de 1924-1927 y la de 1927-1936; la siguiente etapa ser&aacute; la de la guerra revolucionaria nacional contra el Jap&oacute;n. En las dos primeras, la guerra revolucionaria ha sido realizada bajo la direcci&oacute;n del proletariado chino y su partido, el Partido Comunista de China, y en la siguiente etapa tambi&eacute;n ser&aacute; as&iacute;. Los enemigos principales de la guerra revolucionaria de China son el imperialismo y las fuerzas feudales. Aunque en ciertos momentos hist&oacute;ricos la burgues&iacute;a china puede participar en la guerra revolucionaria, no quiere ni puede, debido a su ego&iacute;smo y a su falta de independencia pol&iacute;tica y econ&oacute;mica, conducir la guerra revolucionaria de China por el camino de la victoria total. Las masas de campesinos y de la peque&ntilde;a burgues&iacute;a urbana de China desean participar activamente en la guerra revolucionaria y

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 207</B></FONT><P>

llevarla a la victoria total. Ellas constituyen las fuerzas principales de la guerra revolucionaria; pero, siendo peque&ntilde;os productores, su visi&oacute;n pol&iacute;tica es limitada (y una parte de las masas de desempleados posee ideas anarquistas), por eso no pueden dirigir correctamente la guerra. Por consiguiente, en la &eacute;poca en que el proletariado ha aparecido en el escenario pol&iacute;tico, la responsabilidad de dirigir la guerra revolucionaria en el pa&iacute;s le incumbe necesariamente al Partido Comunista de China. En esta &eacute;poca, cualquier guerra revolucionaria que no sea dirigida por el proletariado y el Partido Comunista o se aparte de su direcci&oacute;n, terminar&aacute; inevitablemente en la derrota. Esto se debe a que de todas las capas sociales y grupos pol&iacute;ticos de la China semicolonial, el proletariado y el Partido Comunista son los m&aacute;s libres de estrechez mental y ego&iacute;smo, son los que poseen la m&aacute;s amplia visi&oacute;n pol&iacute;tica y el m&aacute;s alto esp&iacute;ritu de organizaci&oacute;n, y los m&aacute;s capaces de asimilar con modestia la experiencia de la clase de vanguardia del mundo entero, el proletariado, y su partido pol&iacute;tico y aplicar esa experiencia en su propia causa. De ah&iacute; que s&oacute;lo el proletariado y el Partido Comunista sean capaces de dirigir a los campesinos, a la peque&ntilde;a burgues&iacute;a urbana y a la burgues&iacute;a, superar la estrechez mental del campesinado y la peque&ntilde;a burgues&iacute;a, la inclinaci&oacute;n a la destrucci&oacute;n propia de los desocupados y tambi&eacute;n la vacilaci&oacute;n e inconsecuencia de la burgues&iacute;a (siempre que la pol&iacute;tica del Partido Comunista no sea err&oacute;nea), y conducir la revoluci&oacute;n y la guerra por el camino de la victoria. 

<P>&nbsp &nbsp
	La guerra revolucionaria de 1924-1927 se desarroll&oacute;, fundamentalmente, en condiciones en que el proletariado internacional y el proletariado chino y sus partidos ejerc&iacute;an influencia pol&iacute;tica sobre la burgues&iacute;a nacional china y sus partidos y manten&iacute;an una cooperaci&oacute;n pol&iacute;tica con ellos. Sin embargo, en el momento cr&iacute;tico de la revoluci&oacute;n y de la guerra, debido en primer lugar a la traici&oacute;n de la gran burgues&iacute;a y tambi&eacute;n a que los oportunistas dentro de las filas revolucionarias renunciaron voluntariamente a la direcci&oacute;n de la revoluci&oacute;n, esta guerra revolucionaria fracas&oacute;. 

<P>&nbsp &nbsp
	La Guerra Revolucionaria Agraria, que se prolonga desde 1927 hasta ahora, se desarrolla bajo nuevas condiciones. En esta Guerra, el enemigo no es s&oacute;lo el imperialismo, sino tambi&eacute;n la alianza de la gran burgues&iacute;a y los grandes terratenientes. La burgues&iacute;a nacional se ha convertido en un ap&eacute;ndice de la gran burgues&iacute;a. Esta Guerra Revolucionaria la dirige s&oacute;lo el Partido Comunista, que ya tiene establecida su hegemon&iacute;a absoluta en ella. Esta hegemon&iacute;a absoluta

<P><FONT SIZE=-2><B>p&aacute;g. 208</B></FONT><P>

del Partido Comunista es la condici&oacute;n m&aacute;s importante para conducir firmemente y hasta el fin la guerra revolucionaria. Sin esta hegemon&iacute;a absoluta del Partido Comunista, ser&iacute;a inconcebible que la guerra revolucionaria pudiera hacerse con tal perseverancia. 
<A NAME="p208">
<P>&nbsp &nbsp
	El Partido Comunista de China ha dirigido valiente y resueltamente la guerra revolucionaria de China. Durante quince largos a&ntilde;os<FONT SIZE=-2>[<A HREF="PSRW36s.html#en3">3</A>]</FONT> ha demostrado a todo el pueblo chino que es su amigo y que lucha siempre en la primera l&iacute;nea de la guerra revolucionaria, en defensa de los intereses del pueblo y por su libertad y su emancipaci&oacute;n. 

<P>&nbsp &nbsp
	Con sus arduas luchas y la sangre y el sacrificio de cientos de miles de sus heroicos militantes y decenas de miles de sus heroicos cuadros, el Partido Comunista de China ha desempe&ntilde;ado un gran papel educativo entre los cientos de millones de habitantes de toda la naci&oacute;n. Los grandes &eacute;xitos hist&oacute;ricos conseguidos por el Partido en la lucha revolucionaria han creado la condici&oacute;n indispensable para la salvaci&oacute;n y la supervivencia de China en este momento cr&iacute;tico en que nuestro pa&iacute;s es invadido por un enemigo de la naci&oacute;n. Esta condici&oacute;n es la existencia de una direcci&oacute;n pol&iacute;tica que goza de la confianza de la inmensa mayor&iacute;a del pueblo y que &eacute;ste ha elegido en el curso de largos a&ntilde;os de prueba. Ahora el pueblo da cr&eacute;dito al Partido Comunista m&aacute;s que a ning&uacute;n otro partido pol&iacute;tico. Sin las arduas luchas sostenidas por el Partido Comunista de China en los &uacute;ltimos quince a&ntilde;os, ser&iacute;a imposible salvar a la naci&oacute;n de la nueva amenaza de subyugaci&oacute;n.  
<A NAME="p208a">
<P>&nbsp &nbsp
	Adem&aacute;s de los errores de oportunismo de derecha de Chen Tu-siu<FONT SIZE=-2>[<A HREF="PSRW36s.html#en4">4</A>]</FONT> y de oportunismo de "izquierda" de Li Li-san<FONT SIZE=-2>[<A HREF="PSRW36s.html#en5">5</A>]</FONT>, el Partido Comunista de China ha cometido otros dos errores en el curso<A NAME="p208b"> de la guerra revolucionaria. El primero fue el oportunismo de "izquierda" de 1931 a 1934<FONT SIZE=-2>[<A HREF="PSRW36s.html#en6">6</A>]</FONT>, que ocasion&oacute; p&eacute;rdidas extremadamente serias a la Guerra Revolucionaria Agraria, y cuyo resultado fue que no logramos derrotar al enemigo en nuestra lucha contra su quinta campa&ntilde;a de "cerco y aniquilamiento", y, por el contrario, perdimos nuestras bases de apoyo y el Ej&eacute;rcito Rojo se debilit&oacute;. Este error fue corregido en la reuni&oacute;n ampliada del Bur&oacute;<A NAME="p208c"> Pol&iacute;tico del Comit&eacute; Central celebrada en Tsunyi en enero de 1935. El segundo error fue el oportunismo de derecha de Chang Kuo-tao<FONT SIZE=-2>[<A HREF="PSRW36s.html#en7">7</A>]</FONT> de 1935 a 1936, que se desarroll&oacute; hasta socavar la disciplina del Partido y del Ej&eacute;rcito Rojo y caus&oacute; graves p&eacute;rdidas a una parte de las fuerzas principales del Ej&eacute;rcito Rojo. Sin embargo, gracias a la correcta direcci&oacute;n del Comit&eacute; Central, a la conciencia pol&iacute;tica de los miembros del Partido en el Ej&eacute;rcito Rojo y de sus mandos y combatientes, este error tambi&eacute;n fue finalmente rectificado. Por

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 209</B></FONT><P>

supuesto, todos estos errores han sido perjudiciales para nuestro Partido, nuestra revoluci&oacute;n y la guerra, pero al fin los hemos superado. Y, super&aacute;ndolos, nuestro Partido y nuestro Ej&eacute;rcito Rojo se han templado y fortalecido a&uacute;n m&aacute;s. 

<P>&nbsp &nbsp
	El Partido Comunista de China ha dirigido y contin&uacute;a dirigiendo la impetuosa, gloriosa y triunfante guerra revolucionaria. Esta guerra no s&oacute;lo es la bandera de la liberaci&oacute;n de China, sino que tambi&eacute;n tiene significaci&oacute;n revolucionaria internacional. Los pueblos revolucionarios del mundo entero dirigen su mirada hacia nosotros. En la nueva etapa, etapa de la guerra revolucionaria nacional contra el Jap&oacute;n, conduciremos la revoluci&oacute;n china a su culminaci&oacute;n y ejerceremos una profunda influencia sobre la revoluci&oacute;n en Oriente y en el mundo entero. Nuestra guerra revolucionaria ha demostrado que no s&oacute;lo necesitamos una justa l&iacute;nea pol&iacute;tica marxista, sino tambi&eacute;n una correcta l&iacute;nea militar marxista. Quince a&ntilde;os de revoluci&oacute;n y de guerra han forjado ya esta l&iacute;nea pol&iacute;tica y esta l&iacute;nea militar. Estamos convencidos de que de ahora en adelante, en la nueva etapa de la guerra, estas l&iacute;neas se desarrollar&aacute;n, completar&aacute;n y enriquecer&aacute;n a&uacute;n m&aacute;s bajo las nuevas circunstancias, y nos conducir&aacute;n a nuestro objetivo: la victoria sobre el enemigo de nuestra naci&oacute;n. La historia nos ense&ntilde;a que una l&iacute;nea pol&iacute;tica y una l&iacute;nea militar justas no surgen ni se desarrollan espont&aacute;nea y apaciblemente, sino en la lucha. Estas l&iacute;neas tienen que luchar contra el oportunismo de "izquierda" por una parte, y contra el oportunismo de derecha por la otra. Sin combatir estas nocivas desviaciones que minan la revoluci&oacute;n y la guerra revolucionaria, y sin superarlas completamente, es imposible establecer una l&iacute;nea correcta y lograr la victoria en la guerra revolucionaria. Es por esta raz&oacute;n que en este folleto me refiero con frecuencia a los puntos de vista err&oacute;neos.
<P><BR>
<A NAME="c3s1">
<CENTER>
<I>
                                                   CAPITULO&nbsp;III<P>
</I><B>
                    CARACTERISTICAS DE LA GUERRA REVOLUCIONARIA<BR>
                                                     DE CHINA<P><BR>
</B>
                                   1.&nbsp;IMPORTANCIA DEL PROBLEMA
</CENTER>
<P>&nbsp &nbsp
	Los que no admiten, no saben o no quieren saber que la guerra revolucionaria de China tiene sus propias caracter&iacute;sticas, equiparan

<P><FONT SIZE=-2><B>p&aacute;g. 210</B></FONT><P>

la guerra del Ej&eacute;rcito Rojo contra las fuerzas del Kuomintang a la guerra en general o a la guerra civil de la Uni&oacute;n Sovi&eacute;tica. La experiencia de esta guerra civil dirigida por Lenin y Stalin tiene significaci&oacute;n mundial. Esta experiencia y su s&iacute;ntesis te&oacute;rica, hecha por Lenin y Stalin, son tomadas como gu&iacute;a por todos los Partidos Comunistas, incluido el Partido Comunista de China. Pero esto no quiere decir que debamos aplicar mec&aacute;nicamente esta experiencia a nuestras propias condiciones. En muchos aspectos, la guerra revolucionaria de China posee caracter&iacute;sticas propias que la distinguen de la guerra civil de la Uni&oacute;n Sovi&eacute;tica. Naturalmente, es err&oacute;neo no tener en cuenta estas caracter&iacute;sticas o negar su existencia. Esto ha sido plenamente confirmado en los diez a&ntilde;os de nuestra guerra. 

<P>&nbsp &nbsp
	Nuestro enemigo tambi&eacute;n ha incurrido en errores similares. No reconoci&oacute; que en su guerra contra el Ej&eacute;rcito Rojo ten&iacute;a que aplicar una estrategia y una t&aacute;ctica distintas a las empleadas en la lucha contra otras fuerzas. Confiado en su superioridad en diversos aspectos, nos subestim&oacute; y persisti&oacute; en sus antiguos m&eacute;todos de guerra. Esto sucedi&oacute; tanto antes como durante su cuarta campa&ntilde;a de "cerco y aniquilamiento" en 1933. A consecuencia de ello, el enemigo sufri&oacute; una serie de derrotas.  Luego, el general reaccionario Liu Wei-yuan y posteriormente Tai Yue formularon, en el ej&eacute;rcito del Kuomintang, un nuevo criterio sobre este problema, que fue finalmente aprobado por Chiang Kai-shek.<A NAME="p210"> As&iacute; fue como nacieron el Cuerpo de Instrucci&oacute;n de Oficiales de Lushan<FONT SIZE=-2>[<A HREF="PSRW36s.html#en8">8</A>]</FONT>, a las &oacute;rdenes de Chiang Kai-shek, y los nuevos principios militares reaccionarios<FONT SIZE=-2>[<A HREF="PSRW36s.html#en9">9</A>]</FONT> aplicados en la quinta campa&ntilde;a de "cerco y aniquilamiento". 

<P>&nbsp &nbsp
	Pero cuando el enemigo modificaba sus principios militares para adaptarlos a las condiciones de las operaciones contra el Ej&eacute;rcito Rojo, aparecieron en nuestras filas quienes quer&iacute;an retornar al "sistema antiguo". Insist&iacute;an en la vuelta a m&eacute;todos adecuados a condiciones generales, se negaban a conocer las condiciones particulares, fuesen las que fuesen, rechazaban la experiencia adquirida en el curso de los cruentos combates del Ej&eacute;rcito Rojo, subestimaban la fuerza del imperialismo y del Kuomintang, as&iacute; como la del ej&eacute;rcito kuomintanista, y hac&iacute;an caso omiso de los nuevos principios reaccionarios adoptados por el enemigo. Como resultado de esto, se perdieron todas las bases de apoyo revolucionarias, salvo la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;, los efectivos del Ej&eacute;rcito Rojo se redujeron de trescientos mil a unas pocas decenas de miles, los afiliados al Partido Comunista de China tambi&eacute;n disminuyeron de trescientos mil a unas pocas decenas de miles

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 211</B></FONT><P>

y casi todas las organizaciones del Partido en las regiones del Kuomintang fueron destruidas. En suma, sufrimos un severo escarmiento de significaci&oacute;n hist&oacute;rica.  Esas personas se consideraban marxista-leninistas, pero, en realidad, no hab&iacute;an aprendido nada de marxismo-leninismo. Lenin dice que la esencia misma,<A NAME="p211"> el alma viva del marxismo, es el an&aacute;lisis concreto de la situaci&oacute;n concreta<FONT SIZE=-2>[<A HREF="PSRW36s.html#en10">10</A>]</FONT>. Esto es precisamente lo que hab&iacute;an olvidado estos camaradas nuestros. 

<P>&nbsp &nbsp
	De lo anterior se deduce que si no se comprenden las caracter&iacute;sticas de la guerra revolucionaria de China, es imposible dirigir esta guerra y conducirla a la victoria.
<P><BR>
<A NAME="c3s2">
<CENTER>
                         2.&nbsp;&#191;CUALES SON LAS CARACTERISTICAS <BR>
                              DE LA GUERRA REVOLUCIONARIA DE CHINA?
</CENTER>
<P>&nbsp &nbsp
	&#191;Cu&aacute;les son, pues, las caracter&iacute;sticas de la guerra revolucionaria de China? 

<P>&nbsp &nbsp
	Creo que hay cuatro principales. 

<P>&nbsp &nbsp
	La primera es que China es un vasto pa&iacute;s semicolonial con un desarrollo pol&iacute;tico y econ&oacute;mico desigual y que ha pasado por la revoluci&oacute;n de 1924-1927. 

<P>&nbsp &nbsp
	Esta caracter&iacute;stica indica que la guerra revolucionaria de China puede desarrollarse y obtener la victoria.<A NAME="p211a"> Esto ya lo se&ntilde;alamos (en el I Congreso de la Organizaci&oacute;n del Partido en la Regi&oacute;n Fronteriza de Jun&aacute;n-Chiangs&iacute;<FONT SIZE=-2>[<A HREF="PSRW36s.html#en11">11</A>]</FONT>) cuando en el invierno de 1927 y la primavera de 1928, poco tiempo despu&eacute;s de iniciada la guerra de guerrillas en China, ciertos camaradas de las monta&ntilde;as Chingkang, en los l&iacute;mites entre Jun&aacute;n y Chiangs&iacute;, se preguntaban: "&#191;Cu&aacute;nto tiempo podremos mantener flameando la bandera roja?" Como &eacute;sta era una cuesti&oacute;n fundamental, no habr&iacute;amos podido avanzar ni un solo paso si no hubi&eacute;ramos respondido a la pregunta de si las bases de apoyo revolucionarias y el Ej&eacute;rcito Rojo de China pod&iacute;an o no existir y desarrollarse. El VI Congreso Nacional del Partido Comunista de China, celebrado en 1928, volvi&oacute; a responder a esta cuesti&oacute;n. Desde entonces el movimiento revolucionario chino ha contado con una justa base te&oacute;rica.  

<P>&nbsp &nbsp
	Analicemos ahora esta cuesti&oacute;n en detalle. 

<P>&nbsp &nbsp
	<I>El desarrollo pol&iacute;tico y econ&oacute;mico de China es desigual.</I>&nbsp;Una d&eacute;bil econom&iacute;a capitalista coexiste con una econom&iacute;a semifeudal preponderante; un peque&ntilde;o n&uacute;mero de ciudades industriales y comerciales modernas coexisten con extensas zonas rurales estancadas;

<P><FONT SIZE=-2><B>p&aacute;g. 212</B></FONT><P>

varios millones de obreros industriales coexisten con varios cientos de millones de campesinos y artesanos que viven bajo el yugo del viejo sistema; los grandes caudillos militares que controlan el gobierno central coexisten con los peque&ntilde;os caudillos militares que dominan las provincias; existen simult&aacute;neamente dos tipos de tropas reaccionarias, el llamado Ej&eacute;rcito Central bajo el mando de Chiang Kai-shek y las tropas "heterog&eacute;neas" al mando de los caudillos militares de las provincias; junto a unas pocas v&iacute;as f&eacute;rreas, l&iacute;neas de navegaci&oacute;n y carreteras, existen un gran n&uacute;mero de caminos para carretillas y de senderos, muchos de los cuales son dif&iacute;cilmente transitables incluso a pie. 

<P>&nbsp &nbsp
	<I>China es un pa&iacute;s semicolonial.</I>&nbsp;La desuni&oacute;n entre las potencias imperialistas provoca la desuni&oacute;n entre los grupos gobernantes de China. Un pa&iacute;s semicolonial controlado por varios Estados es diferente de una colonia controlada por uno solo. 

<P>&nbsp &nbsp
	<I>China es un vasto pa&iacute;s.</I>&nbsp;"Cuando la noche cae en el Este, es a&uacute;n de d&iacute;a en el Oeste; cuando las sombras cubren el Sur, el Norte sigue iluminado." Por lo tanto, no hay que preocuparse por la falta de espacio para maniobrar. 

<P>&nbsp &nbsp
	<I>China ha pasado por una gran revoluci&oacute;n.</I>&nbsp;Esto ha preparado la semilla del Ej&eacute;rcito Rojo, ha preparado al dirigente del Ej&eacute;rcito Rojo: el Partido Comunista, y ha preparado a las masas populares con la experiencia de la participaci&oacute;n en una revoluci&oacute;n. 

<P>&nbsp &nbsp
	Por esto decimos que China es un vasto pa&iacute;s semicolonial con un desarrollo pol&iacute;tico y econ&oacute;mico desigual y que ha pasado por una revoluci&oacute;n: es &eacute;sta la primera caracter&iacute;stica de la guerra revolucionaria de China. Esta caracter&iacute;stica determina, en lo fundamental, no s&oacute;lo nuestra estrategia y t&aacute;ctica pol&iacute;ticas, sino tambi&eacute;n nuestra estrategia y t&aacute;ctica militares. 

<P>&nbsp &nbsp
	La segunda caracter&iacute;stica es que nuestro enemigo es grande y poderoso. 

<P>&nbsp &nbsp
	&#191;Cu&aacute;l es la situaci&oacute;n del Kuomintang, enemigo del Ej&eacute;rcito Rojo? Es un partido que ha tomado el Poder y lo ha estabilizado relativamente. Cuenta con la ayuda de los principales pa&iacute;ses imperialistas del mundo. Ha reformado su ej&eacute;rcito de tal modo que &eacute;ste se diferencia de cualquier otro ej&eacute;rcito de la historia de China y se parece, en l&iacute;neas generales, a los ej&eacute;rcitos de los Estados modernos. Este ej&eacute;rcito est&aacute; mucho mejor provisto de armas y de otros materiales b&eacute;licos que el Ej&eacute;rcito Rojo, y es num&eacute;ricamente superior a cualquier ej&eacute;rcito de la historia de China y al ej&eacute;rcito permanente de cualquier otro pa&iacute;s. Entre

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 213</B></FONT><P>

este ej&eacute;rcito y el Ej&eacute;rcito Rojo hay una diferencia corno del cielo a la tierra. El Kuomintang domina las posiciones clave y las palancas de control de la pol&iacute;tica, la econom&iacute;a, las v&iacute;as de comunicaci&oacute;n y la cultura en toda China. Su Poder es a escala nacional. 

<P>&nbsp &nbsp
	El Ej&eacute;rcito Rojo de China tiene ante s&iacute; a este enemigo grande y poderoso. Esta es la segunda caracter&iacute;stica de la guerra revolucionaria de China. Ella hace que la guerra que sostiene el Ej&eacute;rcito Rojo sea forzosamente distinta, en muchos aspectos, a la guerra en general, a la guerra civil de la Uni&oacute;n Sovi&eacute;tica y a la Expedici&oacute;n al Norte. 

<P>&nbsp &nbsp
	La tercera caracter&iacute;stica es que el Ej&eacute;rcito Rojo es peque&ntilde;o y d&eacute;bil. 

<P>&nbsp &nbsp
	El Ej&eacute;rcito Rojo de China naci&oacute; despu&eacute;s de la derrota de la Primera Gran Revoluci&oacute;n, siendo al comienzo unidades guerrilleras. Esto sucedi&oacute; en un per&iacute;odo de predominio de la reacci&oacute;n en China y de relativa estabilidad pol&iacute;tica y econ&oacute;mica en los pa&iacute;ses capitalistas reaccionarios del mundo. 

<P>&nbsp &nbsp
	Nuestro Poder existe en regiones monta&ntilde;osas o remotas, dispersas y aisladas, y no recibe ninguna ayuda exterior. Las condiciones econ&oacute;micas y culturales en las bases de apoyo revolucionarias son atrasadas en comparaci&oacute;n con las de las regiones del Kuomintang. Las bases de apoyo revolucionarias s&oacute;lo abarcan zonas rurales y peque&ntilde;as ciudades. Al comienzo fueron muy peque&ntilde;as y no han crecido mucho desde entonces. Adem&aacute;s, no son estables; el Ej&eacute;rcito Rojo no posee bases de apoyo realmente consolidadas. 

<P>&nbsp &nbsp
	El Ej&eacute;rcito Rojo es peque&ntilde;o en efectivos, est&aacute; mal armado y tiene grandes dificultades para abastecerse de v&iacute;veres, mantas, vestuario, etc. Esta caracter&iacute;stica presenta un agudo contraste con la precedente. Sobre la base de este contraste se han establecido la estrategia y la t&aacute;ctica del Ej&eacute;rcito Rojo. 

<P>&nbsp &nbsp
	La cuarta caracter&iacute;stica la constituyen la direcci&oacute;n del Partido Comunista y la revoluci&oacute;n agraria. 

<P>&nbsp &nbsp
	Esta caracter&iacute;stica es consecuencia inevitable de la primera. Ha dado origen a una situaci&oacute;n que presenta dos aspectos. Por una parte, la guerra revolucionaria de China puede triunfar a pesar de que se desarrolla en un per&iacute;odo de predominio de la reacci&oacute;n tanto en China como en el mundo capitalista, porque cuenta con la direcci&oacute;n del Partido Comunista y con la ayuda de los campesinos. Gracias a esta ayuda, nuestras bases de apoyo, aunque peque&ntilde;as, son pol&iacute;ticamente muy poderosas, se yerguen con firmeza frente al enorme Poder del Kuomintang y, en lo militar, ocasionan grandes dificultades a sus ataques. Aunque peque&ntilde;o, el Ej&eacute;rcito Rojo tiene una gran capacidad

<P><FONT SIZE=-2><B>p&aacute;g. 214</B></FONT><P>

combativa, porque sus hombres, dirigidos por el Partido Comunista, han salido de la revoluci&oacute;n agraria y luchan por sus propios intereses, y porque sus mandos y combatientes est&aacute;n pol&iacute;ticamente unidos. 

<P>&nbsp &nbsp
	Por otra parte, el Kuomintang se encuentra en una situaci&oacute;n que contrasta agudamente con la nuestra. Se opone a la revoluci&oacute;n agraria y, por lo tanto, no cuenta con el apoyo del campesinado. Aunque tiene un ej&eacute;rcito numeroso, no puede conseguir que las masas de soldados y muchos oficiales de rango inferior procedentes de la capa de los peque&ntilde;os productores arriesguen conscientemente su vida por &eacute;l. Oficiales y soldados est&aacute;n pol&iacute;ticamente divididos, lo cual disminuye la capacidad combativa del ej&eacute;rcito del Kuomintang.
<P><BR>
<A NAME="c3s3">
<CENTER>
                      3.&nbsp;NUESTRA ESTRATEGIA Y NUESTRA TACTICA <BR>
                                  SE DERIVAN DE ESTAS CARACTERISTICAS
</CENTER>
<P>&nbsp &nbsp
	Las cuatro caracter&iacute;sticas principales de la guerra revolucionaria de China son: un vasto pa&iacute;s semicolonial con un desarrollo pol&iacute;tico y econ&oacute;mico desigual y que ha pasado por una gran revoluci&oacute;n, un enemigo grande y poderoso, un Ej&eacute;rcito Rojo peque&ntilde;o y d&eacute;bil, y una revoluci&oacute;n agraria. Estas caracter&iacute;sticas determinan la l&iacute;nea de orientaci&oacute;n de la guerra revolucionaria de China as&iacute; como sus numerosos principios estrat&eacute;gicos y t&aacute;cticos. La primera y cuarta caracter&iacute;sticas dan al Ej&eacute;rcito Rojo de China la posibilidad de crecer y derrotar a su enemigo. La segunda y tercera caracter&iacute;sticas determinan la imposibilidad de que el Ej&eacute;rcito Rojo de China crezca muy r&aacute;pidamente y derrote pronto a su enemigo, es decir, la guerra ser&aacute; prolongada, e incluso podr&aacute; fracasar si no es dirigida con acierto. 

<P>&nbsp &nbsp
	Estos son los dos aspectos de la guerra revolucionaria de China, aspectos que existen simult&aacute;neamente, es decir, junto a las condiciones favorables existen las dificultades. Esta es la ley fundamental de la guerra revolucionaria de China, de la cual se derivan muchas otras leyes. La historia de nuestros diez a&ntilde;os de guerra ha demostrado la validez de esta ley. Quien tenga ojos pero no logre ver esta ley fundamental, no podr&aacute; dirigir la guerra revolucionaria de China ni conducir al Ej&eacute;rcito Rojo a la victoria. 

<P>&nbsp &nbsp
	Es evidente que debemos resolver correctamente los siguientes problemas de principio: 

<UL>
<P>&nbsp &nbsp
   Determinar con acierto nuestra orientaci&oacute;n estrat&eacute;gica; oponernos al aventurerismo durante la ofensiva, al conservatismo

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 215</B></FONT><P>

durante la defensiva y a la tendencia a la huida durante los desplazamientos. 

<BR>&nbsp; &nbsp;
	Oponernos al guerrillerismo en el Ej&eacute;rcito Rojo, pero reconocer su car&aacute;cter guerrillero. 

<BR>&nbsp; &nbsp;
	Oponernos a las campa&ntilde;as prolongadas y a la estrategia de decisi&oacute;n r&aacute;pida, y pronunciarnos por la estrategia de guerra prolongada y las campa&ntilde;as de decisi&oacute;n r&aacute;pida. 

<BR>&nbsp; &nbsp;
	Oponernos a los frentes estables de operaciones y a la guerra de posiciones, y pronunciarnos por los frentes fluidos de operaciones y la guerra de movimientos. 

<BR>&nbsp; &nbsp;
	Oponernos a las operaciones militares encaminadas s&oacute;lo a desbaratar al enemigo, y pronunciarnos por las operaciones de aniquilamiento. 

<BR>&nbsp; &nbsp;
	Oponernos a la estrategia de golpear con dos pu&ntilde;os en dos direcciones a la vez, y pronunciarnos por la estrategia de golpear con un pu&ntilde;o en una direcci&oacute;n cada vez. 
<A NAME="p215">
<BR>&nbsp; &nbsp;
	Oponernos al mantenimiento de un servicio de retaguardia grande, y pronunciarnos por la creaci&oacute;n de un servicio de retaguardia reducido<FONT SIZE=-2>[<A HREF="PSRW36s.html#en12">12</A>]</FONT>. 

<BR>&nbsp; &nbsp;
	Oponernos a la centralizaci&oacute;n absoluta del mando, y pronunciarnos por la centralizaci&oacute;n relativa del mando. 
<A NAME="p215a">
<BR>&nbsp; &nbsp;
	Oponernos al punto de vista puramente militar y a la mentalidad de "insurrectos errantes"<FONT SIZE=-2>[<A HREF="PSRW36s.html#en13">13</A>]</FONT>, y reconocer que el Ej&eacute;rcito Rojo es propagandista y organizador de la revoluci&oacute;n china. 
<A NAME="p215b">
<BR>&nbsp; &nbsp;
	Oponernos al bandolerismo<FONT SIZE=-2>[<A HREF="PSRW36s.html#en14">14</A>]</FONT>, y sostener una estricta disciplina pol&iacute;tica. 

<BR>&nbsp; &nbsp;
	Oponernos al caudillismo militar, y pronunciarnos por la democracia dentro de ciertos l&iacute;mites y por la disciplina militar fundada en la autoridad. 

<BR>&nbsp; &nbsp;
	Oponernos a la incorrecta pol&iacute;tica sectaria en materia de cuadros, y pronunciarnos por una pol&iacute;tica correcta al respecto. 

<BR>&nbsp; &nbsp;
	Oponernos a la pol&iacute;tica de aislamiento, y pronunciarnos por la pol&iacute;tica de ganarnos a todos los aliados posibles. 

<BR>&nbsp; &nbsp;
	Y finalmente, oponernos a mantener al Ej&eacute;rcito Rojo en su antigua etapa y esforzarnos por llevarlo a una nueva etapa de desarrollo. 
</UL>

<P>
Al examinar los problemas estrat&eacute;gicos, nos proponemos dilucidar cuidadosamente estas cuestiones, a la luz de la experiencia acumulada en el curso de los diez a&ntilde;os de sangrienta guerra revolucionaria de China.

<P><FONT SIZE=-2><B>p&aacute;g. 216</B></FONT><P>
<BR>
<A NAME="c4">
<CENTER>
<I>
                                                  CAPITULO&nbsp;IV<P>
</I><B>
                           CAMPA&Ntilde;AS DE "CERCO Y ANIQUILAMIENTO"<BR>
                            Y CONTRACAMPA&Ntilde;AS, FORMA PRINCIPAL<BR>
                                       DE LA GUERRA CIVIL DE CHINA<BR>
<P><BR>
</B></CENTER>
<P>&nbsp &nbsp
	En los diez a&ntilde;os transcurridos desde que se inici&oacute; la guerra de guerrillas, cada destacamento guerrillero rojo independiente, cada unidad del Ej&eacute;rcito Rojo y cada base de apoyo revolucionaria se han visto constantemente enfrentados a las campa&ntilde;as enemigas de "cerco y aniquilamiento". El enemigo considera al Ej&eacute;rcito Rojo como un monstruo y ha tratado de atraparlo desde que apareci&oacute;. Lo persigue constantemente, y siempre intenta cercarlo. Esta forma de operaciones no ha cambiado durante los &uacute;ltimos diez a&ntilde;os. A menos que una guerra nacional venga a reemplazar a la guerra civil, esta forma permanecer&aacute; invariable hasta el d&iacute;a en que el enemigo se convierta en la parte d&eacute;bil y el Ej&eacute;rcito Rojo, en la parte fuerte. 

<P>&nbsp &nbsp
	Las operaciones del Ej&eacute;rcito Rojo toman la forma de contracampa&ntilde;as. Para nosotros, victoria significa principalmente la victoria en cada contracampa&ntilde;a, o sea, la victoria en el plano de la estrategia y de las campa&ntilde;as. La lucha contra cada campa&ntilde;a de "cerco y aniquilamiento" constituye una campa&ntilde;a militar, que por lo com&uacute;n est&aacute; compuesta de varios e incluso decenas de combates, grandes y peque&ntilde;os. Mientras una campa&ntilde;a de "cerco y aniquilamiento" no haya sido aplastada en lo fundamental, por muchas que sean nuestras victorias en los combates, no se puede hablar de victoria estrat&eacute;gica o de victoria de la campa&ntilde;a en su conjunto. La historia de los diez a&ntilde;os de guerra del Ej&eacute;rcito Rojo es una historia de lucha contra las campa&ntilde;as de "cerco y aniquilamiento". 

<P>&nbsp &nbsp
	Tanto en las campa&ntilde;as enemigas de "cerco y aniquilamiento" como en las contracampa&ntilde;as del Ej&eacute;rcito Rojo, se emplean las dos formas de combate, la ofensiva y la defensiva, y en esto no hay diferencia con ninguna otra guerra, antigua o moderna, de China o del extranjero. Pero el rasgo peculiar de la guerra civil de China es la alternaci&oacute;n repetida de estas dos formas durante un largo per&iacute;odo. En cada campa&ntilde;a de "cerco y aniquilamiento", el enemigo opone su ofensiva a la defensiva del Ej&eacute;rcito Rojo, y &eacute;ste, su defensiva a la ofensiva del enemigo. Esta es la primera etapa de una contracampa&ntilde;a. Despu&eacute;s, el enemigo opone su defensiva a la ofensiva del Ej&eacute;rcito Rojo, y &eacute;ste,

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 217</B></FONT><P>

su ofensiva a la defensiva del enemigo. Esta es la segunda etapa de la contracampa&ntilde;a. Toda campa&ntilde;a de "cerco y aniquilamiento" comprende estas dos etapas, que se alternan por un largo per&iacute;odo. 

<P>&nbsp &nbsp
	Por alternaci&oacute;n repetida durante un largo per&iacute;odo entendemos la repetici&oacute;n de este tipo de guerra y de estas formas de combate. Este es un hecho evidente a primera vista para todos. Una campa&ntilde;a de "cerco y aniquilamiento" a la cual se opone una contracampa&ntilde;a: tal es el tipo de guerra que se repite. En la primera etapa de cada campa&ntilde;a, el enemigo opone su ofensiva a nuestra defensiva y nosotros, nuestra defensiva a su ofensiva, y en la segunda etapa, el enemigo opone su defensiva a nuestra ofensiva y nosotros, nuestra ofensiva a su defensiva: tales son las formas de combate que se alternan en cada campa&ntilde;a. 

<P>&nbsp &nbsp
	Pero el contenido de la guerra y de los combates no se repite simplemente, sino que cada vez es diferente. Tambi&eacute;n &eacute;ste es un hecho evidente a primera vista para todos. A este respecto se observa la siguiente ley: en cada nueva campa&ntilde;a de "cerco y aniquilamiento" y en cada nueva contracampa&ntilde;a, las operaciones alcanzan mayor escala, la situaci&oacute;n se hace m&aacute;s compleja y la lucha, m&aacute;s encarnizada. 

<P>&nbsp &nbsp
   Esto, sin embargo, no quiere decir que no haya altibajos. Despu&eacute;s de la quinta campa&ntilde;a de "cerco y aniquilamiento", debido a que el Ej&eacute;rcito Rojo qued&oacute; enormemente debilitado y se perdieron todas las bases de apoyo en el Sur, y tambi&eacute;n a que, habi&eacute;ndose desplazado al Noroeste, el Ej&eacute;rcito Rojo no ocupa ya una posici&oacute;n tan importante, como en el Sur, que amenace gravemente al enemigo interno, las campa&ntilde;as de "cerco y aniquilamiento" son de menores proporciones, la situaci&oacute;n es menos compleja y la lucha, menos encarnizada. 

<P>&nbsp &nbsp
	&#191;Qu&eacute; constituye una derrota para el Ej&eacute;rcito Rojo? Desde el punto de vista estrat&eacute;gico, s&oacute;lo el fracaso completo de una contracampa&ntilde;a puede calificarse de derrota, y aun en ese caso la derrota no es m&aacute;s que parcial y temporal, porque s&oacute;lo la destrucci&oacute;n total del Ej&eacute;rcito Rojo puede ser considerada corno una derrota completa en la guerra civil, pero esto jam&aacute;s ha ocurrido. La p&eacute;rdida de extensas bases de apoyo y el desplazamiento del Ej&eacute;rcito Rojo representaron una derrota temporal y parcial, y no una derrota definitiva y total, aunque esta derrota parcial implic&oacute; la p&eacute;rdida del 90 por ciento de los militantes del Partido, de las fuerzas armadas y de las bases de apoyo. A este desplazamiento lo llamamos continuaci&oacute;n de nuestra defensiva, y a la persecuci&oacute;n por parte del enemigo, continuaci&oacute;n de

<P><FONT SIZE=-2><B>p&aacute;g. 218</B></FONT><P>

su ofensiva. Es decir, en el curso de la lucha entre la campa&ntilde;a enemiga de "cerco y aniquilamiento" y nuestra contracampa&ntilde;a, no logramos pasar de la defensiva a la ofensiva, sino por el contrario, nuestra defensiva fue quebrada por la ofensiva del enemigo y se convirti&oacute; en retirada, en tanto que la ofensiva del enemigo se convirti&oacute; en persecuci&oacute;n. Pero cuando el Ej&eacute;rcito Rojo lleg&oacute; a una nueva regi&oacute;n, cuando, por ejemplo, nos desplazamos de Chiangs&iacute; y otros lugares a Shens&iacute;, volvieron a repetirse<A NAME="p218"> las campa&ntilde;as de "cerco y aniquilamiento". Por eso decimos que la retirada estrat&eacute;gica (la Gran Marcha<FONT SIZE=-2>[<A HREF="PSRW36s.html#en15">15</A>]</FONT>) del Ej&eacute;rcito Rojo fue la continuaci&oacute;n de su defensiva estrat&eacute;gica, y la persecuci&oacute;n estrat&eacute;gica del enemigo fue la continuaci&oacute;n de su ofensiva estrat&eacute;gica. 

<P>&nbsp &nbsp
	En la guerra civil de China, como en cualquier otra guerra, antigua o moderna, de China o del extranjero, s&oacute;lo existen dos formas b&aacute;sicas de combate: ofensiva y defensiva.  La caracter&iacute;stica de la guerra civil de China reside en la repetici&oacute;n prolongada de las campa&ntilde;as de "cerco y aniquilamiento" y las contracampa&ntilde;as, y en la alternaci&oacute;n prolongada de las dos formas de combate, ofensiva y defensiva, incluido un gran desplazamiento estrat&eacute;gico de m&aacute;s de diez mil kil&oacute;metros (la Gran Marcha). 

<P>&nbsp &nbsp
	Lo mismo ocurre con la derrota del enemigo. El enemigo sufre una derrota estrat&eacute;gica cuando desbaratamos su campa&ntilde;a de "cerco y aniquilamiento", nuestra defensiva se convierte en ofensiva y &eacute;l, a su vez, pasa a la defensiva y tiene que reorganizar sus fuerzas antes de lanzar otra campa&ntilde;a. El enemigo no ha tenido que hacer, como lo hicimos nosotros, un desplazamiento estrat&eacute;gico de m&aacute;s de diez mil kil&oacute;metros, porque domina todo el pa&iacute;s y es mucho m&aacute;s fuerte que nosotros. Pero ha habido desplazamientos parciales de sus fuerzas. Se han dado casos en que las fuerzas enemigas, en puntos fortificados blancos cercados por el Ej&eacute;rcito Rojo dentro de algunas bases de apoyo revolucionarias, han logrado romper nuestro cerco y retirarse a las zonas blancas para organizar nuevas ofensivas. Semejantes casos ocurrir&aacute;n con m&aacute;s frecuencia si la guerra civil se prolonga y las victorias del Ej&eacute;rcito Rojo se hacen m&aacute;s amplias. Pero el enemigo no puede lograr los mismos resultados que el Ej&eacute;rcito Rojo, porque no cuenta con el apoyo del pueblo y, adem&aacute;s, no hay unidad entre sus oficiales y soldados. Si efectuara un desplazamiento de largo recorrido semejante al del Ej&eacute;rcito Rojo, ser&iacute;a sin duda aniquilado. 

<P>&nbsp &nbsp
	En el per&iacute;odo de la l&iacute;nea de Li Li-san en 1930, este camarada no comprendi&oacute; el car&aacute;cter prolongado de la guerra civil de China y, por

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 219</B></FONT><P>

consiguiente, no logr&oacute; ver la ley que rige el desarrollo de esta guerra, ley de la repetici&oacute;n prolongada de las campa&ntilde;as de "cerco y aniquilamiento" y de sus fracasos (en esa &eacute;poca ya hab&iacute;an tenido lugar tres campa&ntilde;as de "cerco y aniquilamiento" en la Regi&oacute;n Fronteriza de Jun&aacute;n-Chiangs&iacute; y dos en Fuchi&eacute;n); por lo tanto, en el intento de lograr una r&aacute;pida victoria de la revoluci&oacute;n en todo el pa&iacute;s, orden&oacute; al Ej&eacute;rcito Rojo, que a&uacute;n se encontraba en su infancia, avanzar sobre Wuj&aacute;n, y tambi&eacute;n orden&oacute; un levantamiento armado a escala nacional. Al actuar de esta manera, cometi&oacute; un error de oportunismo de "izquierda". 

<P>&nbsp &nbsp
	Los oportunistas de "izquierda" de los a&ntilde;os 1931-1934 tampoco creyeron en la ley de la repetici&oacute;n de las campa&ntilde;as de "cerco y aniquilamiento". En la base de apoyo de la Regi&oacute;n Fronteriza de Jupei-Jon&aacute;n-Anjui apareci&oacute; la llamada teor&iacute;a de la "fuerza auxiliar"; all&iacute;, algunos camaradas dirigentes estimaban que el ej&eacute;rcito del Kuomintang, despu&eacute;s de su derrota en la tercera campa&ntilde;a de "cerco y aniquilamiento", ya no era m&aacute;s que una fuerza auxiliar, y que para un nuevo ataque al Ej&eacute;rcito Rojo, los propios imperialistas tendr&iacute;an que intervenir como fuerza principal. La l&iacute;nea estrat&eacute;gica basada en esta estimaci&oacute;n consist&iacute;a en lanzar al Ej&eacute;rcito Rojo sobre Wuj&aacute;n. Esto concordaba en principio con las opiniones de aquellos camaradas de Chiangs&iacute; que instaban a que el Ej&eacute;rcito Rojo atacara Nanchang, que se manifestaban contra los esfuerzos encaminados a unir las bases de apoyo y contra la t&aacute;ctica de atraer al enemigo para que penetre profundamente en e1 interior de nuestras zonas, que consideraban la toma de la capital y otras ciudades principales de una provincia como garant&iacute;a de la victoria en toda la provincia, y que sosten&iacute;an que "la lucha contra la quinta campa&ntilde;a de 'cerco y aniquilamiento' constituye la batalla decisiva entre el camino revolucionario y el camino colonial", etc. Fue este oportunismo de "izquierda" el origen de la l&iacute;nea err&oacute;nea adoptada en la lucha contra la cuarta campa&ntilde;a de "cerco y aniquilamiento" en la Regi&oacute;n Fronteriza de Jupei-Jon&aacute;n-Anjui, as&iacute; como en la lucha contra la quinta campa&ntilde;a de "cerco y aniquilamiento" en la Regi&oacute;n Central de Chiangs&iacute;. Fue tambi&eacute;n el que redujo al Ej&eacute;rcito Rojo a la impotencia frente a las feroces campa&ntilde;as enemigas de "cerco y aniquilamiento" y caus&oacute; enormes p&eacute;rdidas a la revoluci&oacute;n china. 

<P>&nbsp &nbsp
	Vinculado directamente al oportunismo de "izquierda" que negaba la repetici&oacute;n de las campa&ntilde;as de "cerco y aniquilamiento", hab&iacute;a otro

<P><FONT SIZE=-2><B>p&aacute;g. 220</B></FONT><P>

punto de vista, tambi&eacute;n totalmente err&oacute;neo, seg&uacute;n el cual el Ej&eacute;rcito Rojo no deb&iacute;a en modo alguno recurrir a la defensiva. 

<P>&nbsp &nbsp
	La revoluci&oacute;n y la guerra revolucionaria son ofensivas. Esta afirmaci&oacute;n es, desde luego, correcta en un sentido. Cuando la revoluci&oacute;n y la guerra revolucionaria surgen y se desarrollan de lo peque&ntilde;o a lo grande, de carecer del Poder a la toma del mismo, de no contar con un Ej&eacute;rcito Rojo a su creaci&oacute;n y de la falta de bases de apoyo revolucionarias a su establecimiento, tienen que estar necesariamente a la ofensiva y no pueden ser conservadoras, y es preciso luchar contra la tendencia al conservatismo. 

<P>&nbsp &nbsp
	La revoluci&oacute;n y la guerra revolucionaria son una ofensiva, pero tambi&eacute;n implican defensiva y retirada. Esta es la &uacute;nica afirmaci&oacute;n enteramente justa.  Defenderse a fin de atacar, retirarse a fin de avanzar, atacar el flanco con miras a atacar por el frente y dar un rodeo a fin de tomar el camino directo: todo esto es inevitable en el proceso de desarrollo de muchos fen&oacute;menos y con mayor raz&oacute;n en las operaciones militares. 

<P>&nbsp &nbsp
	De las dos afirmaciones anteriores, la primera puede ser correcta en lo pol&iacute;tico, pero es incorrecta cuando se aplica a la esfera militar. Adem&aacute;s, es correcta en lo pol&iacute;tico s&oacute;lo en una circunstancia (<A NAME="p220">cuando la revoluci&oacute;n avanza), pero incorrecta en otra (cuando la revoluci&oacute;n est&aacute; en retirada: en una retirada total, como en Rusia en 1906<FONT SIZE=-2>[<A HREF="PSRW36s.html#en16">16</A>]</FONT> y en China en 1927, o en una retirada parcial, como en Rusia en la &eacute;poca de la conclusi&oacute;n del Tratado de Brest-Litovsk<FONT SIZE=-2>[<A HREF="PSRW36s.html#en17">17</A>]</FONT> en 1918). S&oacute;lo la segunda afirmaci&oacute;n es enteramente correcta, es una verdad. El punto de vista de los oportunistas de "izquierda" de los a&ntilde;os 1931-1934, que se opon&iacute;an en forma mec&aacute;nica a la aplicaci&oacute;n de medidas defensivas en la guerra, no era m&aacute;s que una idea pueril. 

<P>&nbsp &nbsp
	&#191;Cu&aacute;ndo terminar&aacute; esta forma de repetici&oacute;n de las campa&ntilde;as de "cerco y aniquilamiento"? En mi opini&oacute;n, si la guerra civil se prolonga, la repetici&oacute;n terminar&aacute; cuando se produzca un cambio radical en la correlaci&oacute;n de fuerzas entre el enemigo y nosotros. Terminar&aacute; en cuanto el Ej&eacute;rcito Rojo se haga m&aacute;s fuerte que su enemigo. Entonces, seremos nosotros quienes organizaremos campa&ntilde;as para cercar y aniquilar al enemigo, y &eacute;ste recurrir&aacute; a las contracampa&ntilde;as. Pero las condiciones pol&iacute;ticas y militares no le permitir&aacute;n alcanzar una posici&oacute;n semejante a la que el Ej&eacute;rcito Rojo ha alcanzado en sus contracampa&ntilde;as. Podemos afirmar con certeza que para entonces esta forma, la repetici&oacute;n de las campa&ntilde;as de "cerco y aniquilamiento", habr&aacute; terminado, si no totalmente, en lo fundamental.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 221</B></FONT><P>
<BR>
<A NAME="c5">
<CENTER>
<I>
                                                     CAPITULO&nbsp;V<P>
</I><B>
                                        DEFENSIVA ESTRATEGICA
<P><BR>
</B></CENTER>
<P>&nbsp &nbsp
Bajo este t&iacute;tulo quisiera tratar los siguientes problemas: 1) defensa activa y defensa pasiva; 2) preparaci&oacute;n de una contracampa&ntilde;a; 3) retirada estrat&eacute;gica; 4) contraofensiva estrat&eacute;gica; 5) iniciaci&oacute;n de la contraofensiva; 6) concentraci&oacute;n de las fuerzas; 7) guerra de movimientos; 8) guerra de decisi&oacute;n r&aacute;pida, y 9) guerra de aniquilamiento.
<P><BR>
<A NAME="c5s1">
<CENTER>
                            1.&nbsp;DEFENSA ACTIVA Y DEFENSA PASIVA
</CENTER>
<P>&nbsp &nbsp
	&#191;Por qu&eacute; comenzamos tratando de la defensa? Despu&eacute;s del fracaso del primer frente &uacute;nico nacional de 1924-1927, la revoluci&oacute;n china tom&oacute; la forma de una guerra de clases sumamente intensa y encarnizada. El enemigo dominaba todo el pa&iacute;s, en tanto que nosotros s&oacute;lo cont&aacute;bamos con peque&ntilde;as fuerzas armadas; por consiguiente, desde el comienzo mismo, hemos tenido que luchar contra las campa&ntilde;as de "cerco y aniquilamiento" del enemigo. Nuestras ofensivas han estado estrechamente vinculadas con nuestros esfuerzos por desbaratar esas campa&ntilde;as, y nuestro posterior desarrollo depende enteramente de si podemos o no conseguirlo. La marcha de las operaciones para desbaratar una campa&ntilde;a de "cerco y aniquilamiento" sigue, por lo general, un camino sinuoso y no un camino recto como uno quisiera. El problema serio y primordial es c&oacute;mo conservar nuestras fuerzas y esperar el momento propicio para derrotar al enemigo. Por tanto, la defensiva estrat&eacute;gica es el problema m&aacute;s complejo y m&aacute;s importante que el Ej&eacute;rcito Rojo enfrenta en sus operaciones. 

<P>&nbsp &nbsp
	Durante nuestros diez a&ntilde;os de guerra, se han producido con frecuencia dos desviaciones en el problema de la defensiva estrat&eacute;gica. La una consist&iacute;a en subestimar al enemigo y la otra, en dejarse amedrentar por &eacute;l. 

<P>&nbsp &nbsp
	Por haber subestimado al enemigo, muchas unidades guerrilleras sufrieron derrotas, y el Ej&eacute;rcito Rojo no pudo desbaratar algunas campa&ntilde;as enemigas de "cerco y aniquilamiento". 

<P>&nbsp &nbsp
	Cuando las unidades guerrilleras revolucionarias estaban en sus comienzos, a menudo sus jefes no lograban hacer una apreciaci&oacute;n justa de la situaci&oacute;n del enemigo ni de la nuestra. Bien porque s&oacute;lo ve&iacute;an

<P><FONT SIZE=-2><B>p&aacute;g. 222</B></FONT><P>

las circunstancias moment&aacute;neamente favorables -- los &eacute;xitos logrados en la organizaci&oacute;n de un repentino levantamiento armado en un lugar dado o de un mot&iacute;n en el seno de las tropas blancas --, o bien porque no ten&iacute;an en cuenta las graves circunstancias existentes, subestimaban con frecuencia al enemigo. Adem&aacute;s, no ten&iacute;an conciencia de sus propias debilidades (falta de experiencia y reducido n&uacute;mero de fuerzas). Constitu&iacute;a un hecho objetivo el que el enemigo era fuerte y nosotros d&eacute;biles, pero algunos no quer&iacute;an meditar en ello, hablaban s&oacute;lo de ofensiva y jam&aacute;s de defensiva o retirada, con lo que quedaban moralmente desarmados en materia de defensiva, y por lo tanto, orientaban en direcci&oacute;n err&oacute;nea sus acciones. A esto se debi&oacute; la derrota de muchas unidades guerrilleras. 

<P>&nbsp &nbsp
	Ejemplos de c&oacute;mo el Ej&eacute;rcito Rojo no logr&oacute;, por la misma causa, desbaratar algunas campa&ntilde;as<A NAME="p222"> enemigas de "cerco y aniquilamiento" son la derrota que sufri&oacute; en 1928 en la regi&oacute;n de Jaifeng y Lufeng<FONT SIZE=-2>[<A HREF="PSRW36s.html#en18">18</A>]</FONT>, provincia de Kuangtung, y el hecho de que el Ej&eacute;rcito Rojo de la Regi&oacute;n Fronteriza de Jupei-Jon&aacute;n-Anjui perdiera su libertad de acci&oacute;n en 1932 en la lucha contra la cuarta campa&ntilde;a de "cerco y aniquilamiento", cuando actu&oacute; siguiendo la teor&iacute;a de que el ej&eacute;rcito del Kuomintang no era m&aacute;s que una fuerza auxiliar. 

<P>&nbsp &nbsp
	Hay igualmente muchos ejemplos de reveses sufridos como consecuencia del terror ante el enemigo. 

<P>&nbsp &nbsp
	Contrariamente a los que subestimaban al enemigo, algunos lo sobreestimaban, y subestimaban nuestras propias fuerzas. Por consiguiente, aplicaban una pol&iacute;tica de retirada injustificada, desarm&aacute;ndose tambi&eacute;n as&iacute; moralmente en materia de defensiva. Esto ha conducido al fracaso de algunas unidades guerrilleras, o a la derrota del Ej&eacute;rcito Rojo en algunas campa&ntilde;as militares, o a la p&eacute;rdida de bases de apoyo. 

<P>&nbsp &nbsp
	El ejemplo m&aacute;s notable de la p&eacute;rdida de una base de apoyo fue la de nuestra Base Central de Chiangs&iacute; en la lucha contra la quinta campa&ntilde;a de "cerco y aniquilamiento". Aqu&iacute; el error fue producto de puntos de vista derechistas. Los dirigentes, que tem&iacute;an al enemigo como a un tigre, erigieron defensas por todas partes, ofrecieron resistencia paso por paso y no se atrevieron a lanzar un ataque sobre la retaguardia enemiga, ataque que nos habr&iacute;a beneficiado, ni se atrevieron a atraer con audacia al enemigo para que penetrara profundamente en el interior de nuestras zonas, con el fin de cercarlo y aniquilarlo. Como resultado de ello, se perdi&oacute; toda la base de apoyo y el Ej&eacute;rcito Rojo tuvo que emprender la Gran Marcha de m&aacute;s de doce mil kil&oacute;metros. No obstante, tal error muy a menudo iba pre-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 223</B></FONT><P>

cedido de la desviaci&oacute;n "izquierdista" de subestimar al enemigo. El aventurerismo militar, que se manifest&oacute; en nuestra ofensiva sobre las ciudades principales en 1932, fue el origen de la l&iacute;nea de defensa pasiva que se adopt&oacute; m&aacute;s tarde, en el curso de la lucha contra la quinta campa&ntilde;a enemiga de "cerco y aniquilamiento".  

<P>&nbsp &nbsp
	Un ejemplo extremo de terror ante el enemigo fue la tendencia a la retirada representada por la "l&iacute;nea de Chang Kuo-tao".<A NAME="p223"> La derrota de la Columna Occidental del Ej&eacute;rcito del IV Frente del Ej&eacute;rcito Rojo, ocurrida al Oeste del r&iacute;o Amarillo<FONT SIZE=-2>[<A HREF="PSRW36s.html#en19">19</A>]</FONT>, se&ntilde;al&oacute; el fracaso final de dicha l&iacute;nea. 

<P>&nbsp &nbsp
	La defensa activa se denomina tambi&eacute;n defensa ofensiva o defensa por medio de combates decisivos. La defensa pasiva es conocida tambi&eacute;n como defensa puramente defensiva o defensa pura. La defensa pasiva es en realidad una falsa defensa. S&oacute;lo la defensa activa es una defensa verdadera que tiene por objetivo pasar a la contraofensiva y a la ofensiva. Por lo que yo s&eacute;, no hay obra militar de valor, ni jefe militar con alguna inteligencia, antiguos o contempor&aacute;neos, de China o del extranjero, que no se opongan a la defensa pasiva, en lo estrat&eacute;gico y en lo t&aacute;ctico. S&oacute;lo un completo imb&eacute;cil o un loco podr&iacute;a considerar la defensa pasiva como un talism&aacute;n. Sin embargo, en el mundo hay gentes que recurren a ella. Este es un error en la guerra, una manifestaci&oacute;n de conservatismo en lo militar, que debemos combatir resueltamente. 

<P>&nbsp &nbsp
	Los especialistas militares de aquellos pa&iacute;ses imperialistas m&aacute;s nuevos y que se desarrollan con gran rapidez, es decir, Alemania y el Jap&oacute;n, pregonan activamente las ventajas de la ofensiva estrat&eacute;gica y se oponen a la defensiva estrat&eacute;gica. Tal concepci&oacute;n es absolutamente inadecuada para la guerra revolucionaria de China. Estos especialistas militares se&ntilde;alan que una seria debilidad de la defensiva es que desmoraliza a la gente en vez de alentarla. Esto se refiere a pa&iacute;ses en que las contradicciones de clase son agudas y en que la guerra beneficia &uacute;nicamente a las capas gobernantes reaccionarias o incluso s&oacute;lo a los grupos pol&iacute;ticos reaccionarios que est&aacute;n en el Poder. Nuestro caso es distinto. Somos v&iacute;ctimas de la opresi&oacute;n y la agresi&oacute;n, y por eso, bajo las consignas de defensa de las bases de apoyo revolucionarias y defensa de China, podemos unir a la abrumadora mayor&iacute;a del pueblo para marchar como un solo hombre al combate. El Ej&eacute;rcito Rojo de la Uni&oacute;n Sovi&eacute;tica derrot&oacute; a sus enemigos durante la guerra civil recurriendo tambi&eacute;n a la defensiva. Cuando los pa&iacute;ses imperialistas organizaron la ofensiva de los guardias blancos, el Ej&eacute;rcito Rojo

<P><FONT SIZE=-2><B>p&aacute;g. 224</B></FONT><P>

combati&oacute; bajo la consigna de defender los Soviets.  Incluso en el per&iacute;odo de preparaci&oacute;n de la Insurrecci&oacute;n de Octubre, la movilizaci&oacute;n militar fue llevada a cabo bajo la consigna de defender la capital. En toda guerra justa, la defensiva no s&oacute;lo tiene un efecto paralizador sobre los elementos pol&iacute;ticamente ajenos a nosotros, sino que tambi&eacute;n puede movilizar a sectores atrasados de las masas populares a incorporarse a la guerra. 
<A NAME="p224">
<P>&nbsp &nbsp
	Cuando Marx dec&iacute;a que una vez iniciada una insurrecci&oacute;n armada, no se debe interrumpir ni un minuto la ofensiva<FONT SIZE=-2>[<A HREF="PSRW36s.html#en20">20</A>]</FONT>, quer&iacute;a decir que las masas, habiendo sorprendido al enemigo con una insurrecci&oacute;n repentina, deben privar a los gobernantes reaccionarios de toda posibilidad de retener o recuperar su Poder, y aprovechar ese momento para aplastar a las fuerzas gobernantes reaccionarias del pa&iacute;s sin darles tiempo para que se recobren, y que no deben contentarse con las victorias ya logradas, ni subestimar al enemigo, ni debilitar la ofensiva o vacilar en el avance, ni dejar escapar la oportunidad de aniquilar al enemigo, a fin de no conducir la revoluci&oacute;n a la derrota. Todo esto es correcto. Pero no significa que cuando estamos trabados en combate con un enemigo que goza de superioridad, los revolucionarios no debamos adoptar ninguna medida defensiva ni siquiera en el momento en que &eacute;ste ejerce fuerte presi&oacute;n sobre nosotros. S&oacute;lo un completo imb&eacute;cil pensar&iacute;a as&iacute;. 

<P>&nbsp &nbsp
	Hasta ahora, nuestra guerra ha sido, en su conjunto, una ofensiva contra el Kuomintang, pero militarmente ha asumido la forma de aplastamiento de las campa&ntilde;as enemigas de "cerco y aniquilamiento". 

<P>&nbsp &nbsp
	Hablando en t&eacute;rminos militares, nuestra guerra es la aplicaci&oacute;n alternada de la defensiva y la ofensiva. A nosotros nos da igual decir que la ofensiva sigue a la defensiva o que la precede, porque el quid de la cuesti&oacute;n est&aacute; en aplastar las campa&ntilde;as de "cerco y aniquilamiento". La defensiva se mantiene hasta que es aplastada una campa&ntilde;a enemiga de "cerco y aniquilamiento", realizado lo cual, comienza la ofensiva. Estas no son sino dos fases de una misma cosa; y una campa&ntilde;a enemiga de "cerco y aniquilamiento" es seguida de otra. De estas dos fases, la defensiva es la m&aacute;s compleja e importante. Esta fase entra&ntilde;a numerosos problemas relativos a c&oacute;mo aplastar las campa&ntilde;as de "cerco y aniquilamiento". El principio b&aacute;sico es pronunciarnos por la defensa activa y oponernos a la defensa pasiva. 

<P>&nbsp &nbsp
	En nuestra guerra civil, cuando el poder&iacute;o del Ej&eacute;rcito Rojo sobrepase al del enemigo, ya no har&aacute; falta, en general, la defensiva estrat&eacute;gica. Nuestra pol&iacute;tica ser&aacute; entonces s&oacute;lo de ofensiva estrat&eacute;gica.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 225</B></FONT><P>

Este cambio depender&aacute; de una modificaci&oacute;n general en la correlaci&oacute;n de fuerzas entre el enemigo y nosotros. En ese momento, las medidas defensivas que subsistan, s&oacute;lo ser&aacute;n de car&aacute;cter parcial.
<P><BR>
<A NAME="c5s1">
<CENTER>
                           2.&nbsp;PREPARACION DE UNA CONTRACAMPA&Ntilde;A
</CENTER>
<P>&nbsp &nbsp
	Si no hacemos los necesarios y suficientes preparativos para rechazar una planificada campa&ntilde;a de "cerco y aniquilamiento" del enemigo, caeremos inevitablemente en una situaci&oacute;n pasiva. Cuando se acepta una batalla apresuradamente, la victoria no es segura. Por lo tanto, cuando el enemigo prepara una campa&ntilde;a de "cerco y aniquilamiento", es absolutamente necesario que preparemos nuestra contracampa&ntilde;a. Las opiniones contrarias a tales preparativos, que en el pasado surgieron en nuestras filas, son infantiles y rid&iacute;culas. 

<P>&nbsp &nbsp
	Se presenta aqu&iacute; un problema dif&iacute;cil, sobre el cual surgen f&aacute;cilmente controversias. &#191;Cu&aacute;ndo debemos terminar nuestra ofensiva y pasar a la fase de preparaci&oacute;n de la contracampa&ntilde;a? En los momentos en que realizamos victoriosamente nuestra ofensiva y el enemigo se encuentra a la defensiva, &eacute;ste realiza secretamente sus preparativos para la pr&oacute;xima campa&ntilde;a de "cerco y aniquilamiento" y, por lo tanto, nos es dif&iacute;cil saber cu&aacute;ndo iniciar&aacute; su ofensiva. Si comenzamos prematuramente la preparaci&oacute;n de la contracampa&ntilde;a, esto reducir&aacute; inevitablemente las ventajas de nuestra ofensiva, e incluso puede tener a veces ciertos efectos negativos sobre el Ej&eacute;rcito Rojo y el pueblo. Porque las principales medidas que se deben tomar en la fase preparatoria son los preparativos militares para la retirada y la movilizaci&oacute;n pol&iacute;tica para los mismos. A veces, comenzar prematuramente los preparativos puede convertirse en una espera del enemigo; y si lo esperamos mucho tiempo y no aparece, nos veremos obligados a lanzar una nueva ofensiva. Puede ocurrir que, justamente en el momento en que empieza nuestra nueva ofensiva, el enemigo inicie la suya, coloc&aacute;ndonos as&iacute; en una situaci&oacute;n dif&iacute;cil. Por eso la elecci&oacute;n del momento oportuno para comenzar nuestros preparativos constituye un problema importante. Para determinar con acierto este momento, debemos tener en cuenta nuestra situaci&oacute;n y la del enemigo, as&iacute; como la relaci&oacute;n entre ambas. A fin de conocer la situaci&oacute;n del enemigo, debemos reunir informaciones sobre su estado pol&iacute;tico, militar y financiero y sobre la opini&oacute;n p&uacute;blica en las zonas que controla. Al analizar estas informaciones, debemos tomar plenamente en cuenta las fuerzas enemigas en su

<P><FONT SIZE=-2><B>p&aacute;g. 226</B></FONT><P>

totalidad, no debemos exagerar la importancia de sus derrotas anteriores, ni dejar de tener en cuenta sus contradicciones internas, sus dificultades financieras, el efecto de sus derrotas pasadas, etc. En lo que respecta a nuestro lado, no debemos exagerar la importancia de nuestras victorias anteriores, pero tampoco debemos subestimar los efectos que han tenido.

<P>&nbsp &nbsp
	Sin embargo, en cuanto al momento de iniciar los preparativos, en general es preferible comenzar temprano que tarde. Pues lo primero implica menos p&eacute;rdidas que lo segundo y tiene la ventaja de precavernos contra todo peligro y colocarnos en una posici&oacute;n b&aacute;sicamente invencible.

<P>&nbsp &nbsp
	Los problemas principales en la fase preparatoria son los preparativos para la retirada del Ej&eacute;rcito Rojo, la movilizaci&oacute;n pol&iacute;tica, el reclutamiento, los preparativos financieros y de avituallamiento, las medidas a adoptar con respecto a los elementos pol&iacute;ticamente ajenos a nosotros, etc. 

<P>&nbsp &nbsp
	Al hablar de preparativos para la retirada del Ej&eacute;rcito Rojo, queremos decir que &eacute;ste no debe avanzar en una direcci&oacute;n que sea desfavorable para su ulterior retirada, ni ir demasiado lejos en la ofensiva, ni fatigarse en exceso. Estas son las disposiciones que deben tomar las fuerzas regulares del Ej&eacute;rcito Rojo en v&iacute;speras de una amplia ofensiva del enemigo. En tales ocasiones, el Ej&eacute;rcito Rojo debe preocuparse principalmente de los planes para la creaci&oacute;n de las zonas de operaciones, acumulaci&oacute;n del material e incremento y adiestramiento de sus efectivos. 

<P>&nbsp &nbsp
	La movilizaci&oacute;n pol&iacute;tica es un problema de primera importancia en la lucha contra una campa&ntilde;a de "cerco y aniquilamiento". Esto quiere decir que al Ej&eacute;rcito Rojo y a la poblaci&oacute;n de la base de apoyo les debemos explicar clara, decidida y detalladamente que la ofensiva del enemigo es inevitable e inminente y que causar&aacute; graves da&ntilde;os al pueblo. Al mismo tiempo, hay que hacerles ver las debilidades del enemigo, los factores favorables para el Ej&eacute;rcito Rojo, nuestra inconmovible voluntad de vencer, la orientaci&oacute;n de nuestro trabajo, etc. Es preciso llamar al Ej&eacute;rcito Rojo y a toda la poblaci&oacute;n a luchar contra la campa&ntilde;a de "cerco y aniquilamiento" y en defensa de la base de apoyo. La movilizaci&oacute;n pol&iacute;tica debe realizarse abiertamente, a excepci&oacute;n de lo que concierne a los secretos militares, y, m&aacute;s a&uacute;n, hay que hacer los m&aacute;ximos esfuerzos por extenderla a todos los que puedan apoyar los intereses de la revoluci&oacute;n. A este respecto, el eslab&oacute;n clave es convencer a los cuadros.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 227</B></FONT><P>

<P>&nbsp &nbsp
	El reclutamiento debe basarse en dos consideraciones: primera, el nivel de conciencia pol&iacute;tica del pueblo y el n&uacute;mero de habitantes de la zona y sus condiciones; segunda, la situaci&oacute;n del Ej&eacute;rcito Rojo en ese momento y las p&eacute;rdidas que pueda sufrir en el transcurso de la contracampa&ntilde;a. 

<P>&nbsp &nbsp
	No hace falta decir que el problema de las finanzas y del avituallamiento es de gran importancia para la contracampa&ntilde;a. Debemos tener en cuenta la posibilidad de que la campa&ntilde;a enemiga sea larga. Es preciso hacer un c&aacute;lculo de las necesidades materiales m&iacute;nimas principalmente del Ej&eacute;rcito Rojo, pero tambi&eacute;n de la poblaci&oacute;n de la base de apoyo revolucionaria -- para toda la lucha contra la campa&ntilde;a de "cerco y aniquilamiento". 

<P>&nbsp &nbsp
	Con respecto a los elementos pol&iacute;ticamente ajenos a nosotros, no debemos relajar nuestra vigilancia, pero tampoco adoptar medidas de precauci&oacute;n exageradas por exceso de temor a que nos traicionen. Hay que tratar de maneras diferentes a terratenientes, comerciantes y campesinos ricos. Lo principal es explicarles nuestra pol&iacute;tica y neutralizarlos, y al mismo tiempo organizar a las masas populares para que los vigilen. S&oacute;lo contra un &iacute;nfimo n&uacute;mero de elementos sumamente peligrosos, es preciso recurrir a medidas severas tales corno el arresto. 

<P>&nbsp &nbsp
	La importancia de la victoria de una contracampa&ntilde;a est&aacute; estrechamente ligada al grado en que se hayan cumplido las tareas en la fase preparatoria. Tanto el descuido en nuestros preparativos motivado por la subestimaci&oacute;n del enemigo, como el desconcierto nacido del p&aacute;nico a su ofensiva, son tendencias perniciosas que hay que combatir resueltamente. Necesitamos un estado de &aacute;nimo entusiasta pero sereno, un trabajo intenso pero ordenado.
<P><BR>
<A NAME="c5s3">
<CENTER>
                                        3.&nbsp;RETIRADA ESTRATEGICA
</CENTER>
<P>&nbsp &nbsp
	La retirada estrat&eacute;gica es un pas&oacute; estrat&eacute;gico planificado que da un ej&eacute;rcito inferior en poder&iacute;o, con el prop&oacute;sito de conservar sus fuerzas y esperar el momento oportuno para derrotar al enemigo, cuando se halla ante la ofensiva de un ej&eacute;rcito superior y no puede aplastarla r&aacute;pidamente. Pero los partidarios del aventurerismo militar se oponen porfiadamente a semejante paso y propugnan "detener al enemigo al otro lado de la puerta del Estado". 

<P>&nbsp &nbsp
	Nadie ignora que en un pugilato, generalmente, el boxeador inteligente comienza dando un paso atr&aacute;s, mientras el est&uacute;pido acomete

<P><FONT SIZE=-2><B>p&aacute;g. 228</B></FONT><P>

furioso, emplea toda su fuerza desde el comienzo y con frecuencia termina siendo derribado. 
<A NAME="p228">
<P>&nbsp &nbsp
	En la novela <I>A la orilla del agua </I><FONT SIZE=-2>[<A HREF="PSRW36s.html#en21">21</A>]</FONT>, el maestro de armas Jung desaf&iacute;a, en casa de Chai Chin, a Lin Chung a pelear, grit&aacute;ndole: "Ven! Ven!! Ven!" Lin Chung, que comienza por retroceder, encuentra al final el punto d&eacute;bil de Jung y lo derriba de una patada. 
<A NAME="p228a">
<P>&nbsp &nbsp
	Durante la Era de Primavera y Oto&ntilde;o, encontr&aacute;ndose en guerra los Estados de Lu y Chi<FONT SIZE=-2>[<A HREF="PSRW36s.html#en22">22</A>]</FONT>, el pr&iacute;ncipe de Lu, Chuangkung, quer&iacute;a atacar antes de que las tropas de Chi se fatigaran, pero Tsao Kui se lo impidi&oacute;. Entonces el pr&iacute;ncipe adopt&oacute; la t&aacute;ctica de "cuando el enemigo se fatiga, lo atacamos", y derrot&oacute; al ej&eacute;rcito de Chi. En la historia de las guerras de China, &eacute;ste es un ejemplo cl&aacute;sico de victoria lograda por un ej&eacute;rcito d&eacute;bil<A NAME="p228b"> sobre uno poderoso. He aqu&iacute; el relato que hace el historiador Tsuochiu Ming<FONT SIZE=-2>[<A HREF="PSRW36s.html#en23">23</A>]</FONT>: 

<UL>
<P>&nbsp &nbsp
	"En la primavera nos invadieron las tropas de Chi. El pr&iacute;ncipe iba a lanzarse a la batalla. Tsao Kui le pidi&oacute; audiencia. Sus vecinos le dijeron: 'La guerra es asunto de los dignatarios, &#191;por qu&eacute; te entrometes?' Tsao replic&oacute;: 'Los dignatarios son gente mediocre; no ven m&aacute;s all&aacute; de sus narices.' Luego se present&oacute; ante el pr&iacute;ncipe y le pregunt&oacute;: '&#191;En qu&eacute; te apoyas para combatir?' Este respondi&oacute;: 'Nunca he disfrutado yo solo de los vestidos y manjares; siempre los he compartido con otros.' Tsao coment&oacute;: 'Tan mezquina caridad no alcanza a todos; el pueblo no te seguir&aacute;.' Y dijo el pr&iacute;ncipe: 'Jam&aacute;s he ofrecido a los dioses menos sacrificios en animales, jades o sedas de los que se les debe; siempre he procedido de buena fe.' Y Tsao replic&oacute;: 'Esa fe mezquina no inspira confianza; los dioses no te bendecir&aacute;n.' El pr&iacute;ncipe a&ntilde;adi&oacute;: 'Aunque no puedo ocuparme personalmente de los detalles de todos los procesos, grandes y peque&ntilde;os, siempre me atengo a la justicia.' Y Tsao concluy&oacute;: 'Eso demuestra tu devoci&oacute;n al pueblo. Puedes ir al combate. Cuando partas, perm&iacute;teme que te acompa&ntilde;e.' El pr&iacute;ncipe lo llev&oacute; en su carro y dio la batalla en Changshao. Cuando el pr&iacute;ncipe estaba a punto de hacer redoblar el tambor para el ataque, Tsao le dijo: 'No todav&iacute;a.' S&oacute;lo despu&eacute;s de que el tambor de las tropas de Chi hubo sonado por tercera vez, Tsao indic&oacute;: 'Ahora s&iacute;.' El ej&eacute;rcito de Chi fue derrotado, y el pr&iacute;ncipe se aprest&oacute; a perseguirlo. Tsao le dijo: 'Todav&iacute;a no.' Descendi&oacute; del carro para examinar las huellas de los veh&iacute;culos del enemigo, subi&oacute; luego a las varas de su carro para mirar a lo lejos, y dijo: 'Ha llegado el

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 229</B></FONT><P>

momento.' Entonces comenz&oacute; la persecuci&oacute;n a las tropas de Chi. Despu&eacute;s de la victoria, el pr&iacute;ncipe pregunt&oacute; a Tsao por qu&eacute; le hab&iacute;a dado esos consejos. Tsao respondi&oacute;: 'La batalla depende del coraje. Con el primer redoble del tambor el coraje se eleva, con el segundo se debilita y con el tercero se agota. Cuando el coraje del enemigo se hab&iacute;a agotado, el nuestro permanec&iacute;a alto, y por eso triunfamos. Es dif&iacute;cil conocer las intenciones de un gran Estado. Yo tem&iacute;a una emboscada. Pero cuando examin&eacute; las huellas de los carros del enemigo y advert&iacute; que se entrecruzaban confusamente, y cuando mir&eacute; a lo lejos y vi sus banderas cayendo en desorden, aconsej&eacute; perseguirlo.'"
</UL>

<P>&nbsp &nbsp
	Este fue un caso en que un Estado d&eacute;bil resisti&oacute; a uno fuerte. En este relato se habla de la preparaci&oacute;n pol&iacute;tica para la guerra -- conquistar la confianza del pueblo --, del terreno favorable para pasar a la contraofensiva -- Changshao --, del momento favorable para iniciar la contraofensiva -- cuando el coraje del enemigo se hab&iacute;a agotado y el nuestro permanec&iacute;a alto -- y del momento para comenzar la persecuci&oacute;n -- cuando las huellas de los carros del enemigo se entrecruzaban confusamente y sus banderas ca&iacute;an en desorden. Aunque no trata de una gran batalla, este relato expone los principios de la defensiva estrat&eacute;gica. La historia de las guerras de China registra numerosos ejemplos de victorias<A NAME="p229"> logradas de acuerdo con estos principios: la batalla de Chengkao entre Chu y Jan<FONT SIZE=-2>[<A HREF="PSRW36s.html#en24">24</A>]</FONT>, la de Kunyang entre Sin y Jan<FONT SIZE=-2>[<A HREF="PSRW36s.html#en25">25</A>]</FONT>, la de Kuantu entre Yuan Shao y Tsao Tsao<FONT SIZE=-2>[<A HREF="PSRW36s.html#en26">26</A>]</FONT>, la de Chipi entre Wu y Wei<FONT SIZE=-2>[<A HREF="PSRW36s.html#en27">27</A>]</FONT>, la de Yiling entre Wu y Shu<FONT SIZE=-2>[<A HREF="PSRW36s.html#en28">28</A>]</FONT> y la de Feishui entre Chin y Tsin<FONT SIZE=-2>[<A HREF="PSRW36s.html#en29">29</A>]</FONT>, etc. En todas estas batallas famosas, los dos bandos contendientes eran desiguales; el d&eacute;bil comenz&oacute; por retroceder un paso y gan&oacute; la iniciativa atacando despu&eacute;s de que el enemigo hubo atacado, y as&iacute; logr&oacute; vencerlo. 
<A NAME="p229a">
<P>&nbsp &nbsp
	Nuestra guerra comenz&oacute; en el oto&ntilde;o de 1927. Entonces no ten&iacute;amos ninguna experiencia. El Levantamiento de Nanchang<FONT SIZE=-2>[<A HREF="PSRW36s.html#en30">30</A>]</FONT> y el Levantamiento de Cant&oacute;n<FONT SIZE=-2>[<A HREF="PSRW36s.html#en31">31</A>]</FONT> fracasaron. Durante el Levantamiento de la Cosecha de Oto&ntilde;o<FONT SIZE=-2>[<A HREF="PSRW36s.html#en32">32</A>]</FONT>, las tropas del Ej&eacute;rcito Rojo en los l&iacute;mites entre Jun&aacute;n, Jupei y Chiangs&iacute; tambi&eacute;n sufrieron varias derrotas y se desplazaron a las monta&ntilde;as Chingkang, en los l&iacute;mites entre Jun&aacute;n y Chiangs&iacute;. En abril del a&ntilde;o siguiente, las unidades que sobrevivieron al fracaso del Levantamiento de Nanchang tambi&eacute;n llegaron a las monta&ntilde;as Chingkang a trav&eacute;s del Sur de Jun&aacute;n. En mayo de 1928, sin embargo, ya se hab&iacute;an elaborado los principios b&aacute;sicos de la guerra de guerrillas,

<P><FONT SIZE=-2><B>p&aacute;g. 230</B></FONT><P>

principios rudimentarios pero adecuados a las condiciones de aquel tiempo. Se expresaban en esta f&oacute;rmula de diecis&eacute;is caracteres: "Cuando el enemigo avanza, retrocedemos; cuando acampa, lo hostigamos; cuando se fatiga, lo atacamos; cuando se retira, lo perseguimos." Estos principios militares fueron aprobados por el Comit&eacute; Central antes de la l&iacute;nea de Li Li-san. M&aacute;s tarde, nuestros principios sobre operaciones tuvieron un nuevo desarrollo. Durante nuestra lucha contra la primera campa&ntilde;a de "cerco y aniquilamiento" en la base de apoyo de Chiangs&iacute;, se plante&oacute; el principio de "atraer al enemigo para que penetre profundamente", y se puso en pr&aacute;ctica con &eacute;xito. Cuando derrotamos la tercera campa&ntilde;a enemiga de "cerco y aniquilamiento", ya se hab&iacute;a formulado una serie completa de principios para las operaciones del Ej&eacute;rcito Rojo. Esto marc&oacute; una nueva etapa en el desarrollo de nuestros principios militares, que se enriquecieron considerablemente en su contenido y experimentaron muchas modificaciones en su forma, principalmente en el sentido de que superaron su antiguo car&aacute;cter rudimentario; sin embargo, los principios fundamentales continuaron siendo los mismos expresados en la f&oacute;rmula de diecis&eacute;is caracteres. Esta f&oacute;rmula inclu&iacute;a los principios fundamentales para la lucha contra las campa&ntilde;as de "cerco y aniquilamiento". Comprend&iacute;a las dos etapas: la defensiva estrat&eacute;gica y la ofensiva estrat&eacute;gica, y, en la defensiva, comprend&iacute;a las dos fases: la retirada estrat&eacute;gica y la contraofensiva estrat&eacute;gica. Lo que vino despu&eacute;s no fue m&aacute;s que un desarrollo de esa f&oacute;rmula. 

<P>&nbsp &nbsp
	Pero a partir de enero de 1932, despu&eacute;s de que el Partido public&oacute; la resoluci&oacute;n sobre la "lucha por la victoria primero en una o varias provincias despu&eacute;s de aplastar la tercera campa&ntilde;a de 'cerco y aniquilamiento'", resoluci&oacute;n que conten&iacute;a serios errores de principio, los oportunistas de "izquierda" emprendieron la lucha contra los principios correctos, finalmente los echaron por la borda y los reemplazaron por una serie completa de principios que eran lo contrario de los anteriores y que llamaban "nuevos principios" o "principios regulares". De ah&iacute; en adelante, los antiguos principios ya no pod&iacute;an ser considerados como regulares, sino que deb&iacute;an ser rechazados corno "guerrillerismo". Rein&oacute; durante tres a&ntilde;os enteros un ambiente de lucha contra el "guerrillerismo". En la primera etapa de esta lucha predomin&oacute; el aventurerismo militar, que en la segunda se convirti&oacute; en conservatismo militar y finalmente, en la tercera, vino a parar en tendencia a la huida. S&oacute;lo en la reuni&oacute;n ampliada del Bur&oacute; Pol&iacute;tico del Comit&eacute; Central del Partido celebrada en enero de 1935 en Tsunyi,

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 231</B></FONT><P>

provincia de Kuichou, fue cuando se declar&oacute; en bancarrota esta l&iacute;nea err&oacute;nea y se reafirm&oacute; la justeza de la antigua l&iacute;nea. Pero, a qu&eacute; precio!  

<P>&nbsp &nbsp
	Los camaradas que se opon&iacute;an en&eacute;rgicamente al "guerrillerismo" argumentaban: Es err&oacute;neo atraer al enemigo para que penetre profundamente, pues as&iacute; tenemos que abandonar mucho territorio. Aunque en el pasado hemos logrado victorias de esa manera, &#191;no es distinta ahora la situaci&oacute;n? M&aacute;s a&uacute;n, &#191;no es mejor vencer al enemigo sin abandonar ning&uacute;n territorio?, &#191;y no es a&uacute;n mejor derrotar al enemigo en sus propias regiones o en los l&iacute;mites de sus regiones con las nuestras? Los antiguos principios no tienen nada de "regulares", s&oacute;lo son m&eacute;todos usados por las guerrillas. Ahora hemos establecido nuestro propio Estado, y nuestro Ej&eacute;rcito Rojo se ha convertido en un ej&eacute;rcito regular. Nuestra guerra contra Chiang Kai-shek ya es una guerra entre dos Estados, entre dos grandes ej&eacute;rcitos. La historia no debe repetirse; hay que abandonar por completo el "guerrillerismo". Los nuevos principios son "totalmente marxistas", en tanto que los antiguos fueron creados por las guerrillas en las monta&ntilde;as, y en las monta&ntilde;as no hay marxismo. Los nuevos principios, ant&iacute;tesis de los antiguos, son: "Enfrentar uno a diez, diez a cien, luchar valiente y decididamente, y explotar la victoria persiguiendo al enemigo sin detenerse"; "Atacar en todo el frente"; "Tomar las ciudades principales" y "Golpear con dos pu&ntilde;os en dos direcciones a la vez". Los m&eacute;todos para hacer frente al ataque del enemigo son: "Detener al enemigo al otro lado de la puerta del Estado", "Ganar la iniciativa golpeando primero", "No permitir que rompan nuestras ollas y cacharros", "No ceder ni una pulgada de terreno", "Dividir las fuerzas en seis direcciones". La lucha contra la quinta campa&ntilde;a de "cerco y aniquilamiento" es "la batalla decisiva entre el camino revolucionario y el camino colonial" una guerra de embestidas breves y repentinas, una guerra de blocaos, una guerra de desgaste, una "guerra prolongada". Y a eso se a&ntilde;ad&iacute;a la concepci&oacute;n de un servicio de retaguardia grande y una centralizaci&oacute;n absoluta del mando. Finalmente, todo esto termin&oacute; en un "cambio de casa" en gran escala. Y quien no aceptase tales cosas hab&iacute;a de ser castigado, tachado de oportunista, etc., etc. 

<P>&nbsp &nbsp
	Es indudable que todas estas teor&iacute;as y pr&aacute;cticas eran err&oacute;neas. Eran subjetivismo. Eran manifestaci&oacute;n, en circunstancias favorables, del fanatismo y precipitaci&oacute;n revolucionarios peque&ntilde;oburgueses, que, en tiempos de adversidad, a medida que la situaci&oacute;n empeoraba, se transformaban sucesivamente en temeridad desesperada, conservatismo y tendencia a la huida. Todo esto era la teor&iacute;a y la pr&aacute;ctica de gentes

<P><FONT SIZE=-2><B>p&aacute;g. 232</B></FONT><P>

impulsivas e ignorantes. No ten&iacute;a el menor asomo de marxismo; era antimarxista. 

<P>&nbsp &nbsp
	Ahora trataremos s&oacute;lo de la retirada estrat&eacute;gica, que en Chiangs&iacute; se llamaba "atraer al enemigo para que penetre profundamente" y en Sechu&aacute;n, "contraer el frente". Ning&uacute;n te&oacute;rico o pr&aacute;ctico militar del pasado ha negado jam&aacute;s que es &eacute;ste el principio que en la etapa inicial de la guerra debe adoptar un ej&eacute;rcito d&eacute;bil en sus operaciones contra un ej&eacute;rcito fuerte. Un experto militar extranjero ha dicho que en las operaciones estrat&eacute;gicamente defensivas, por regla general, se evita al comienzo la batalla decisiva en condiciones desfavorables y se la busca s&oacute;lo cuando las condiciones se han vuelto favorables. Esto es totalmente correcto, y nada tenemos que agregar. 

<P>&nbsp &nbsp
	El objetivo de la retirada estrat&eacute;gica es conservar el potencial b&eacute;lico y preparar la contraofensiva. La retirada es necesaria, porque no ceder ni un paso ante el ataque de un enemigo fuerte, significa inevitablemente poner en peligro la conservaci&oacute;n de las fuerzas propias. Pero, en el pasado muchas personas se opon&iacute;an con obstinaci&oacute;n a la retirada, consider&aacute;ndola como una "l&iacute;nea oportunista, puramente defensiva".  Nuestra historia ha demostrado que su oposici&oacute;n era completamente err&oacute;nea. 

<P>&nbsp &nbsp
	Al preparar una contraofensiva, debemos elegir y crear ciertas condiciones favorables para nosotros y desfavorables para el enemigo, a fin de lograr un cambio en la correlaci&oacute;n de fuerzas, antes de entrar en la fase de la contraofensiva. 

<P>&nbsp &nbsp
	Seg&uacute;n nuestra pasada experiencia, antes de poder considerar que la situaci&oacute;n es favorable para nosotros y desfavorable para el enemigo y pasar a la contraofensiva, en general debemos lograr, durante la fase de la retirada, por lo menos dos de las condiciones siguientes:

<UL>
<P>&nbsp &nbsp
	1)&nbsp;apoyo activo de la poblaci&oacute;n al Ej&eacute;rcito Rojo; 

<BR>&nbsp; &nbsp;
	2)&nbsp;terreno favorable para nuestras operaciones; 

<BR>&nbsp; &nbsp;
	3)&nbsp;concentraci&oacute;n de todas las fuerzas principales del Ej&eacute;rcito Rojo; 

<BR>&nbsp; &nbsp;
	4)&nbsp;conocimiento de los puntos d&eacute;biles del enemigo; 

<BR>&nbsp; &nbsp;
	5)&nbsp;cansancio y desmoralizaci&oacute;n a que hemos reducido al enemigo, y 

<BR>&nbsp; &nbsp;
	6)&nbsp;errores del enemigo inducidos por nosotros.
</UL>

<P>&nbsp &nbsp
	La primera condici&oacute;n, el apoyo activo de la poblaci&oacute;n, es la m&aacute;s importante para el Ej&eacute;rcito Rojo. Esta condici&oacute;n implica la existencia de bases de apoyo. M&aacute;s a&uacute;n, dada esta condici&oacute;n, se pueden crear

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 233</B></FONT><P>

o descubrir con facilidad las condiciones cuarta, quinta y sexta. Por eso cuando el enemigo lanza una amplia ofensiva contra el Ej&eacute;rcito Rojo, &eacute;ste se retira generalmente de las zonas blancas a las bases de apoyo, donde la poblaci&oacute;n lo apoya m&aacute;s activamente en su lucha contra el ej&eacute;rcito blanco. Dentro de una misma base de apoyo tambi&eacute;n hay diferencia entre las regiones perif&eacute;ricas y la central. La poblaci&oacute;n de la regi&oacute;n central es m&aacute;s digna de confianza que la de las perif&eacute;ricas en lo que se refiere a evitar la filtraci&oacute;n de informaciones, al reconocimiento, al transporte, a la participaci&oacute;n en la guerra, etc. Por eso, en la lucha contra la primera, segunda y tercera campa&ntilde;as de "cerco y aniquilamiento" en Chiangs&iacute;, fueron escogidos como "punto final de la retirada" aquellos lugares donde la primera condici&oacute;n, el apoyo popular, se cumpl&iacute;a muy bien o bastante bien. En virtud de esta caracter&iacute;stica, o sea, la existencia de las bases de apoyo, las operaciones del Ej&eacute;rcito Rojo difieren grandemente de las operaciones en general. Esta caracter&iacute;stica fue tambi&eacute;n la raz&oacute;n principal por la cual el enemigo tuvo que recurrir m&aacute;s tarde a la guerra de blocaos. 

<P>&nbsp &nbsp
	Una de las ventajas de operar en l&iacute;neas interiores reside en que un ej&eacute;rcito que se retira puede elegir libremente el terreno favorable y forzar al ej&eacute;rcito atacante a actuar seg&uacute;n su voluntad. Un ej&eacute;rcito d&eacute;bil, para derrotar a otro fuerte, tiene que elegir con cuidado un terreno favorable como campo de batalla. Pero esta condici&oacute;n no es suficiente por s&iacute; sola; deben presentarse otras, en primer lugar, el apoyo de la poblaci&oacute;n, y luego, una unidad enemiga vulnerable, por ejemplo, una unidad que est&aacute; cansada o ha cometido errores, o una unidad que est&aacute; avanzando en una direcci&oacute;n dada y que tiene una capacidad combativa relativamente baja. En ausencia de estas condiciones, aun cuando hayamos encontrado un terreno favorable, tendremos que abandonarlo y continuar retrocediendo a fin de crear las condiciones deseadas. En las zonas blancas, tambi&eacute;n se pueden encontrar terrenos ventajosos, pero all&iacute; no se presenta la condici&oacute;n favorable del activo apoyo popular. Y si las dem&aacute;s condiciones a&uacute;n no se han creado o descubierto, el Ej&eacute;rcito Rojo tendr&aacute; que retirarse a sus bases de apoyo. Lo mismo puede decirse, en t&eacute;rminos generales, de la diferencia entre las regiones perif&eacute;ricas y la central de una base de apoyo. 

<P>&nbsp &nbsp
	En principio, todas nuestras tropas de choque deben ser concentradas, a excepci&oacute;n de las tropas locales y las fuerzas de contenci&oacute;n. Sin embargo, cuando ataca a un adversario que ha pasado a la defensiva estrat&eacute;gica, el Ej&eacute;rcito Rojo divide a menudo sus fuerzas. Una

<P><FONT SIZE=-2><B>p&aacute;g. 234</B></FONT><P>

vez que el enemigo ha lanzado una gran ofensiva, el Ej&eacute;rcito Rojo efect&uacute;a una "retirada convergente". El punto final de la retirada se fija por lo com&uacute;n en la parte central de la base de apoyo, pero a veces tambi&eacute;n se puede fijar en la parte delantera o en la posterior, seg&uacute;n lo exijan las circunstancias. Semejante retirada convergente permite concentrar todas las fuerzas principales del Ej&eacute;rcito Rojo. 

<P>&nbsp &nbsp
	Otra condici&oacute;n indispensable para un ej&eacute;rcito d&eacute;bil que lucha contra uno poderoso es escoger como blanco de su ataque las unidades d&eacute;biles de &eacute;ste. Pero al comienzo de la ofensiva del enemigo, sucede frecuentemente que entre sus unidades que avanzan en diferentes direcciones, ignoramos cu&aacute;l es la m&aacute;s poderosa y cu&aacute;l la sigue en poder&iacute;o, cu&aacute;l la m&aacute;s d&eacute;bil y cu&aacute;l no lo es tanto. Para saberlo, hay que efectuar reconocimientos, que a menudo requieren mucho tiempo. Esta constituye otra raz&oacute;n por la cual es necesaria la retirada estrat&eacute;gica. 

<P>&nbsp &nbsp
	Si el enemigo que ataca es muy superior a nosotros tanto en efectivos como en poder&iacute;o, no podemos alcanzar el objetivo de producir un cambio en la correlaci&oacute;n de fuerzas hasta que aqu&eacute;l haya penetrado profundamente en nuestras bases de apoyo y haya probado todas las amarguras que le esperan all&iacute;, tal como lo anot&oacute; el jefe del estado mayor de una de las brigadas de Chiang Kai-shek, durante la tercera campa&ntilde;a de "cerco y aniquilamiento": "Nuestros soldados gordos se han consumido hasta quedar en los huesos, y los flacos, hasta morir" o como lo coment&oacute; Chen Ming-shu, comandante de la columna occidental del ej&eacute;rcito del Kuomintang para la campa&ntilde;a de "cerco y aniquilamiento": "Por todas partes el Ej&eacute;rcito Nacional anda a oscuras mientras el Ej&eacute;rcito Rojo marcha a plena luz." En tales condiciones el ej&eacute;rcito enemigo, aunque todav&iacute;a fuerte, se ve muy debilitado; sus soldados est&aacute;n cansados y desmoralizados y muchos de sus puntos vulnerables quedan al descubierto. Y el Ej&eacute;rcito Rojo, aunque d&eacute;bil, conserva su fuerza, acumula energ&iacute;as y espera descansado al enemigo fatigado. En este momento, generalmente es posible que entre las dos fuerzas se logre cierto equilibrio, o que se convierta en relativa la superioridad absoluta del enemigo y que tambi&eacute;n se haga relativa nuestra inferioridad absoluta; incluso puede ocurrir que el enemigo se torne inferior y nosotros superiores. En la lucha contra la tercera campa&ntilde;a de "cerco y aniquilamiento" en Chiangs&iacute;, el Ej&eacute;rcito Rojo efectu&oacute; una retirada extrema (se concentr&oacute; en la parte posterior de la base de apoyo). Pero, de no proceder as&iacute;, no habr&iacute;a podido derrotar al enemigo, porque &eacute;ste era m&aacute;s de diez veces superior en n&uacute;mero al Ej&eacute;rcito Rojo. Al decir Sun Tsi: "Evitad el combate cuando el

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 235</B></FONT><P>

enemigo est&aacute; lleno de vigor, golpeadlo cuando se encuentra fatigado y debilitado", alud&iacute;a a la necesidad de fatigar y desmoralizar al enemigo a fin de reducir su superioridad. 

<P>&nbsp &nbsp
	El &uacute;ltimo objetivo de la retirada es descubrir los errores del enemigo o inducirlo a cometer errores. Hay que comprender que a ning&uacute;n comandante enemigo, por h&aacute;bil que sea, le es posible no cometer errores durante un per&iacute;odo relativamente largo. Por consiguiente, siempre tenemos la posibilidad de aprovechar los errores del enemigo. Este puede cometer errores, igual que nosotros a veces nos equivocamos y le damos la posibilidad de aprovecharse de ello. Adem&aacute;s, con nuestras acciones podemos inducir al enemigo a cometer errores, por ejemplo, mediante lo que Sun Tsi llamaba "crear apariencias" (simular un ataque en el Este pero golpear por el Oeste o, en otras palabras, amagar en el Este pero atacar por el Oeste). Si queremos lograr esto, el punto final de nuestra retirada no debe limitarse a una zona determinada. En ocasiones, cuando hemos llegado a esa zona y a&uacute;n no hemos encontrado ninguna oportunidad de aprovechar los errores del enemigo, tenemos que retirarnos m&aacute;s y esperar a que se nos presente tal oportunidad. 

<P>&nbsp &nbsp
	Tales son, hablando en t&eacute;rminos generales, las condiciones favorables que buscamos en el curso de nuestra retirada. Pero esto no significa que no podamos pasar a la contraofensiva antes de que se hayan presentado todas estas condiciones. No es posible ni necesaria que concurran todas estas condiciones al mismo tiempo. Pero un ej&eacute;rcito d&eacute;bil que opera en l&iacute;neas interiores contra un enemigo fuerte, debe esforzarse por lograr ciertas condiciones indispensables seg&uacute;n la situaci&oacute;n del enemigo en el momento dado. Toda opini&oacute;n contraria a este respecto es incorrecta. 

<P>&nbsp &nbsp
	Al fijar el punto final de la retirada, debemos partir de la situaci&oacute;n en su conjunto. Es err&oacute;neo fijarlo en un lugar que nos parece favorable para pasar a la contraofensiva desde el punto de vista de una situaci&oacute;n parcial, pero que no lo es desde el punto de vista de la situaci&oacute;n en su conjunto. Pues, como nuestra contraofensiva siempre se inicia en una escala parcial, debemos tener en cuenta, al comienzo de ella, los cambios que puedan producirse m&aacute;s tarde. Unas veces, el punto final de la retirada debe fijarse en la parte delantera de nuestra base de apoyo, como ocurri&oacute; en nuestras segunda y cuarta contracampa&ntilde;as en Chiangs&iacute; y en nuestra tercera contracampa&ntilde;a en la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;; otras veces, en la parte central de la base de apoyo, como ocurri&oacute; en nuestra primera contracampa&ntilde;a en Chiangs&iacute;, y otras, en la parte

<P><FONT SIZE=-2><B>p&aacute;g. 236</B></FONT><P>

posterior, como en nuestra tercera contracampa&ntilde;a en la misma provincia. En todos estos casos la decisi&oacute;n fue tomada teniendo en cuenta la relaci&oacute;n entre la situaci&oacute;n parcial y la situaci&oacute;n en su conjunto. En el curso de nuestra quinta contracampa&ntilde;a en Chiangs&iacute;, nuestro ej&eacute;rcito no consider&oacute; en absoluto la retirada, porque no tom&oacute; en cuenta ni la situaci&oacute;n parcial ni la general; esto fue pura temeridad. Una situaci&oacute;n est&aacute; compuesta de una serie de factores. Cuando examinamos la relaci&oacute;n entre la situaci&oacute;n parcial y la general, nuestro juicio debe basarse en si los factores del lado enemigo y del nuestro, que se manifiestan en la situaci&oacute;n parcial y en la general, favorecen en cierta medida nuestro paso a la contraofensiva. 

<P>&nbsp &nbsp
	El punto final de la retirada puede fijarse, por lo general, en la parte delantera, central o posterior de nuestra base de apoyo. Sin embargo, &#191;significa eso que nos negamos rotundamente a combatir en las zonas blancas? No. Nos negamos a hacerlo s&oacute;lo al enfrentar grandes campa&ntilde;as enemigas de "cerco y aniquilamiento".  &uacute;nicamente cuando existe una enorme disparidad de fuerzas entre el enemigo y nosotros, nos pronunciamos por retirarnos a nuestra base de apoyo y atraer al enemigo para que penetre profundamente, de acuerdo con el principio de conservar las fuerzas y esperar el momento oportuno para aplastar al adversario, porque s&oacute;lo de este modo podemos crear o descubrir condiciones favorables para nuestra contraofensiva. Si la situaci&oacute;n no es tan grave, o si su gravedad es tal que el Ej&eacute;rcito Rojo no puede pasar a la contraofensiva ni siquiera en su base de apoyo, o si la contraofensiva sufre un rev&eacute;s y es necesario continuar retir&aacute;ndonos para producir un cambio en la situaci&oacute;n, entonces debemos admitir, al menos en teor&iacute;a, que se puede fijar el punto final de la retirada en una zona blanca, aunque hemos tenido muy poca experiencia al respecto. 

<P>&nbsp &nbsp
	En cuanto al punto final de nuestra retirada en una zona blanca, tambi&eacute;n pueden darse, en t&eacute;rminos generales, tres casos: 1) delante de nuestra base de apoyo, 2) en los flancos de &eacute;sta, y 3) detr&aacute;s de ella. He aqu&iacute; un ejemplo del primer caso: 

<UL>
<P>&nbsp &nbsp
	Durante nuestra primera contracampa&ntilde;a en Chiangs&iacute;, si no hubieran existido desuni&oacute;n dentro del Ej&eacute;rcito Rojo ni divisi&oacute;n en las organizaciones locales del Partido,<A NAME="p236"> dos dif&iacute;ciles problemas creados por la l&iacute;nea de Li Li-san y el Grupo A-B<FONT SIZE=-2>[<A HREF="PSRW36s.html#en33">33</A>]</FONT>, habr&iacute;a sido concebible que concentr&aacute;semos nuestras fuerzas en el tri&aacute;ngulo Ch&iacute;an-Nanfeng-Changshu y lanz&aacute;semos desde all&iacute; la contraofensiva. Por-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 237</B></FONT><P>

que entonces las fuerzas enemigas que avanzaban entre los r&iacute;os Kanchiang y Fushui no eran muy superiores al Ej&eacute;rcito Rojo (cien mil hombres contra cuarenta mil). Aunque desde el punto de vista del apoyo popular, las condiciones all&iacute; no eran tan buenas como en nuestra base de apoyo, el terreno era favorable; m&aacute;s a&uacute;n, habr&iacute;a sido posible aprovechar el avance del enemigo en columnas aisladas para aplastarlas una por una.
</UL>

<P>
Veamos ahora un ejemplo del segundo caso:

<UL>
<P>&nbsp &nbsp
	Durante nuestra tercera contracampa&ntilde;a en Chiangs&iacute;, si la ofensiva del enemigo no hubiese sido tan amplia, si una de las columnas enemigas hubiera avanzado desde la zona de Chienning-Lichuan-Taining en los l&iacute;mites entre Fuchi&eacute;n y Chiangs&iacute;, y si el poder&iacute;o de esa columna nos hubiera permitido atacarla, habr&iacute;a sido concebible que el Ej&eacute;rcito Rojo pudiera concentrar sus fuerzas en la zona blanca, en el Oeste de Fuchi&eacute;n, y aplastar primero a esa columna, sin haber tenido que dar un gran rodeo de mil <I>li</I> para llegar a Singkuo a trav&eacute;s de Yuich&iacute;n.
</UL>

<P>
Finalmente, un ejemplo del tercer caso:

<UL>
<P>&nbsp &nbsp
	Durante la misma tercera contracampa&ntilde;a en Chiangs&iacute;, si las fuerzas principales del enemigo no se hubieran dirigido hacia el Oeste, sino hacia el Sur, probablemente nos habr&iacute;amos visto obligados a retirarnos a la zona de Juichang Snwu-Anyuan (una zona blanca) para atraer al enemigo m&aacute;s hacia el Sur, y luego el Ej&eacute;rcito Rojo habr&iacute;a podido avanzar, de Sur a Norte, sobre el interior de la base de apoyo, donde las fuerzas enemigas no habr&iacute;an sido en ese momento muy numerosas.
</UL>

<P>
Sin embargo, estos ejemplos no son sino hip&oacute;tesis, que no se basan en la experiencia; pueden ser considerados como casos excepcionales, y no como principios generales. Para nosotros, cuando el enemigo lanza una amplia campa&ntilde;a de "cerco y aniquilamiento", el principio general es atraerlo para que penetre profundamente, retirarnos a la base de apoyo para combatir all&iacute;, porque &eacute;ste es nuestro m&aacute;s seguro m&eacute;todo para aplastar su ofensiva. 

<P>&nbsp &nbsp
	Los que abogan por "detener al enemigo al otro lado de la puerta del Estado" se oponen a la retirada estrat&eacute;gica, arguyendo que retirarnos significa perder territorio, causar perjuicios a la poblaci&oacute;n ("permitir que rompan nuestras ollas y cacharros", como dicen ellos)

<P><FONT SIZE=-2><B>p&aacute;g. 238</B></FONT><P>

y provocar una repercusi&oacute;n desfavorable fuera de nuestras zonas. Durante nuestra quinta contracampa&ntilde;a afirmaron que, cada vez que retrocedi&eacute;ramos un paso, el enemigo empujar&iacute;a sus blocaos un paso adelante, con lo cual la base de apoyo se empeque&ntilde;ecer&iacute;a continuamente y nos ser&iacute;a imposible recuperar el territorio perdido. Seg&uacute;n ellos, si bien la t&aacute;ctica de atraer al enemigo para que penetre profundamente hab&iacute;a sido &uacute;til en otros tiempos, resultaba in&uacute;til contra la quinta campa&ntilde;a de "cerco y aniquilamiento", en que el enemigo recurr&iacute;a a la guerra de blocaos. S&oacute;lo pod&iacute;amos luchar contra esta campa&ntilde;a mediante el m&eacute;todo de dividir nuestras fuerzas para la defensa y lanzar embestidas breves y repentinas. 

<P>&nbsp &nbsp
	Es f&aacute;cil responder a estas afirmaciones, y nuestra historia ya lo ha hecho. En cuanto a la p&eacute;rdida de territorio, a menudo sucede que &eacute;ste s&oacute;lo se puede conservar perdi&eacute;ndolo. Este es el principio de "dar a fin de tomar". Si lo que perdemos es territorio, y lo que ganarnos es la victoria Sobre el enemigo m&aacute;s la recuperaci&oacute;n y hasta la ampliaci&oacute;n de nuestro territorio, entonces se trata de un buen negocio. En las transacciones comerciales, si el comprador no "pierde" alg&uacute;n dinero, no puede obtener mercanc&iacute;as; si el vendedor no "pierde" algunas mercanc&iacute;as, no puede conseguir dinero. Las p&eacute;rdidas en un movimiento revolucionario significan destrucci&oacute;n, pero lo que se gana es construcci&oacute;n de car&aacute;cter progresista. Durante el sue&ntilde;o y el descanso se pierde tiempo, pero se gana energ&iacute;a para el trabajo del d&iacute;a siguiente. Si alg&uacute;n imb&eacute;cil no entiende esto y se niega a dormir, no tendr&aacute; energ&iacute;as al otro d&iacute;a. Ese es un negocio a p&eacute;rdida. Precisamente por esta causa perdimos en la quinta campa&ntilde;a enemiga de "cerco y aniquilamiento". Por no querer perder una parte del territorio, lo perdimos en su totalidad. Abisinia tambi&eacute;n perdi&oacute; todo su territorio, porque luch&oacute; sin flexibilidad, aunque &eacute;sa no fue la &uacute;nica causa de su derrota. 

<P>&nbsp &nbsp
	Lo mismo rige en relaci&oacute;n con el problema de causar perjuicios a la poblaci&oacute;n. El no tolerar que las ollas y los cacharros de algunas familias sean rotos por cierto tiempo, ser&aacute; permitir que las ollas y los cacharros de toda la poblaci&oacute;n sean destrozados durante largo tiempo. El temer a una repercusi&oacute;n pol&iacute;tica temporalmente desfavorable, lo pagaremos con una repercusi&oacute;n desfavorable durante largo tiempo. Despu&eacute;s de la Revoluci&oacute;n de Octubre, si los bolcheviques rusos hubieran seguido los puntos de vista de los "comunistas de izquierda" y se hubieran negado a firmar<A NAME="p238"> el tratado de paz con Alemania, los Soviets reci&eacute;n nacidos habr&iacute;an corrido el peligro de perecer<FONT SIZE=-2>[<A HREF="PSRW36s.html#en34">34</A>]</FONT>.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 239</B></FONT><P>

<P>&nbsp &nbsp
	Estas opiniones "izquierdistas", aparentemente revolucionarias, provienen de la precipitaci&oacute;n revolucionaria propia de los intelectuales peque&ntilde;oburgueses y del estrecho conservatismo de los peque&ntilde;os productores campesinos. Los que sostienen tales opiniones miran los problemas s&oacute;lo de modo unilateral y son incapaces de examinar la situaci&oacute;n en su conjunto; no quieren vincular los intereses de hoy con los de ma&ntilde;ana, o los intereses parciales con los del conjunto, sino que se aferran con u&ntilde;as y dientes a lo parcial y a lo temporal. Es cierto que debemos aferrarnos con tenacidad a aquello de lo parcial y lo temporal que, en las circunstancias concretas del momento, es ventajoso, y especialmente decisivo, para la situaci&oacute;n en su conjunto y para todo el per&iacute;odo dado, pues de otro modo nos convertir&iacute;amos en partidarios de dejar que las cosas sigan su propio curso o de no intervenir en su marcha. Precisamente por eso, es necesario que la retirada tenga un punto final. Pero no debemos, en modo alguno, dejarnos llevar por la miop&iacute;a de los peque&ntilde;os productores. Tenemos que aprender de los bolcheviques su sagacidad. La vista sola no es suficiente, debemos contar con la ayuda del telescopio y del microscopio.  El m&eacute;todo marxista sirve de telescopio y microscopio en los asuntos pol&iacute;ticos y militares. 

<P>&nbsp &nbsp
	Por supuesto, la retirada estrat&eacute;gica presenta dificultades. Elegir el momento para iniciar la retirada y el punto final de la misma, y convencer pol&iacute;ticamente a los cuadros y a la poblaci&oacute;n de la necesidad de la retirada, son todos problemas dif&iacute;ciles, que debemos resolver. 

<P>&nbsp &nbsp
	El problema de determinar el momento para comenzar la retirada es de mucha importancia. Si en nuestra primera contracampa&ntilde;a en Chiangs&iacute;, el comienzo de la retirada no hubiese sido tan oportuno como lo fue, es decir, si se hubiese demorado, habr&iacute;a sido afectada por lo menos la amplitud de nuestra victoria. Por supuesto, es perjudicial comenzar la retirada demasiado temprano o demasiado tarde. Pero, hablando en t&eacute;rminos generales, una retirada tard&iacute;a causa m&aacute;s da&ntilde;os que una prematura. Una retirada a tiempo nos permite mantener plenamente la iniciativa, lo cual ayuda en gran medida a que pasemos a la contraofensiva cuando, despu&eacute;s de llegar al punto final de la retirada, hayamos reagrupado nuestras fuerzas y esperado descansadamente al enemigo fatigado. En la lucha para aplastar la primera, segunda y cuarta campa&ntilde;as enemigas de "cerco y aniquilamiento" en Chiangs&iacute;, pudimos hacer frente al enemigo con aplomo y sin prisa. S&oacute;lo en la tercera campa&ntilde;a, el Ej&eacute;rcito Rojo tuvo que dar apresuradamente un gran rodeo para concentrarse, y sus combatientes

<P><FONT SIZE=-2><B>p&aacute;g. 240</B></FONT><P>

se fatigaron mucho, porque no esper&aacute;bamos que el enemigo pudiese organizar una nueva ofensiva con tanta prontitud despu&eacute;s de haber sufrido una derrota aplastante en la segunda campa&ntilde;a (nuestra segunda contracampa&ntilde;a termin&oacute; el 29 de mayo de 1931 y el 1. de julio Chiang Kai-shek comenz&oacute; su tercera campa&ntilde;a de "cerco y aniquilamiento"). El momento para iniciar la retirada se determina del mismo modo que el comienzo de la fase preparatoria de una contracampa&ntilde;a, como hemos dicho m&aacute;s arriba, es decir, enteramente sobre la base de las informaciones necesarias recogidas y de la apreciaci&oacute;n de nuestra situaci&oacute;n general y de la del enemigo. 

<P>&nbsp &nbsp
	Convencer a los cuadros y a la poblaci&oacute;n civil de la necesidad de la retirada estrat&eacute;gica es una tarea sumamente dif&iacute;cil cuando ellos a&uacute;n no tienen experiencia en este aspecto, y cuando la direcci&oacute;n militar no ha alcanzado todav&iacute;a un prestigio tal que le permita concentrar en unas pocas personas, o incluso en una sola, la autoridad para decidir la retirada estrat&eacute;gica, y contar al mismo tiempo con la confianza de los cuadros. Debido a que &eacute;stos carec&iacute;an de experiencia y de fe en la retirada estrat&eacute;gica, tropezamos con grandes dificultades en este problema, al comienzo de la primera y cuarta contracampa&ntilde;as y durante toda la quinta. En la primera contracampa&ntilde;a, los cuadros bajo la influencia de la l&iacute;nea de Li Li-san no estuvieron en favor de la retirada sino del ataque, hasta que se les convenci&oacute; de lo contrario. En la cuarta contracampa&ntilde;a, los cuadros bajo la influencia del aventurerismo militar se opusieron a los preparativos para la retirada estrat&eacute;gica. En la quinta contracampa&ntilde;a, al comienzo persistieron en los puntos de vista del aventurerismo militar, que se opon&iacute;an a la t&aacute;ctica de atraer al enemigo para que penetre profundamente, pero luego cayeron en el conservatismo militar. Los partidarios de la l&iacute;nea de Chang Kuo-tao no reconocieron la imposibilidad de establecer<A NAME="p240"> nuestras bases de apoyo en las regiones pobladas por las nacionalidades tibetana y jui<FONT SIZE=-2>[<A HREF="PSRW36s.html#en35">35</A>]</FONT> hasta que se estrellaron contra el muro. Este es otro ejemplo concreto. La experiencia es indispensable para los cuadros; el fracaso es, en verdad, madre del &eacute;xito. Pero tambi&eacute;n es necesario aprender con modestia de la experiencia ajena. Es puro "empirismo estrecho" insistir en la experiencia personal en todos los casos y, a falta de ella, apegarse obstinadamente a las propias opiniones rechazando la experiencia de los dem&aacute;s. Esto nos ha hecho sufrir muchas p&eacute;rdidas en la guerra. 

<P>&nbsp &nbsp
	 La desconfianza del pueblo en la necesidad de una retirada estrat&eacute;gica, desconfianza determinada por su inexperiencia, nunca fue mayor

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 241</B></FONT><P>

que durante la primera contracampa&ntilde;a en Chiangs&iacute;. En esa &eacute;poca, todas las organizaciones locales del Partido y las masas populares de los distritos de Ch&iacute;an, Singkuo y Yungfeng se opon&iacute;an a la retirada del Ej&eacute;rcito Rojo. Pero despu&eacute;s que adquirieron experiencia en la primera contracampa&ntilde;a, este problema no volvi&oacute; a presentarse en las contracampa&ntilde;as siguientes. Todo el mundo comprendi&oacute; que la p&eacute;rdida de parte del territorio de la base de apoyo y los sufrimientos del pueblo eran temporales, y tuvo la convicci&oacute;n de que el Ej&eacute;rcito Rojo pod&iacute;a desbaratar las campa&ntilde;as de "cerco y aniquilamiento". Sin embargo, la fe del pueblo est&aacute; &iacute;ntimamente ligada a la de los cuadros, y por eso la primera y principal tarea consiste en convencer a los cuadros. 

<P>&nbsp &nbsp
	La retirada estrat&eacute;gica est&aacute; enteramente orientada a pasar a la contraofensiva, y no es sino la primera fase de la defensiva estrat&eacute;gica. El problema decisivo de toda la estrategia es si la victoria puede ser lograda en la fase siguiente, la fase de la contraofensiva.
<P><BR>
<A NAME="c5s4">
<CENTER>
                                4.&nbsp;CONTRAOFENSIVA ESTRATEGICA
</CENTER>
<P>&nbsp &nbsp
	Para derrotar la ofensiva de un enemigo que tiene una superioridad absoluta, nos apoyamos en la situaci&oacute;n creada en la fase de nuestra retirada estrat&eacute;gica, situaci&oacute;n favorable para nosotros y desfavorable para el enemigo y diferente de la que exist&iacute;a al comienzo de la ofensiva enemiga. Esta situaci&oacute;n es el resultado de diversos factores. De todo esto hemos hablado m&aacute;s arriba. 

<P>&nbsp &nbsp
	Sin embargo, la existencia de condiciones y de una situaci&oacute;n favorables para nosotros y desfavorables para el enemigo no significa a&uacute;n la derrota de &eacute;ste. Esas condiciones y esa situaci&oacute;n convierten en posibilidad, pero no en realidad, nuestra victoria y la derrota del enemigo: ni &eacute;sta ni aqu&eacute;lla se han hecho realidad para ninguno de los dos ej&eacute;rcitos contendientes. A fin de que se produzca la victoria o la derrota, es necesaria una batalla decisiva entre los dos ej&eacute;rcitos. S&oacute;lo esta batalla puede resolver el problema de qui&eacute;n es el vencedor y qui&eacute;n el vencido. He aqu&iacute; la &uacute;nica tarea durante la fase de la contraofensiva estrat&eacute;gica. La contraofensiva representa un largo proceso, constituye la fase m&aacute;s fascinante y m&aacute;s din&aacute;mica de la defensiva y es tambi&eacute;n su fase final. Lo que se llama defensa activa se refiere principalmente a esta contraofensiva estrat&eacute;gica de car&aacute;cter decisivo. 

<P>&nbsp &nbsp
	Las condiciones y la situaci&oacute;n no s&oacute;lo se crean en la fase de la retirada estrat&eacute;gica, sino que contin&uacute;an cre&aacute;ndose en la fase de la

<P><FONT SIZE=-2><B>p&aacute;g. 242</B></FONT><P>

contraofensiva. En esta &uacute;ltima no son, ni por su forma ni por su car&aacute;cter, exactamente iguales a lo que eran en la primera fase. 

<P>&nbsp &nbsp
	Lo que puede permanecer igual por su forma y car&aacute;cter es, por ejemplo, la fatiga y bajas del enemigo ahora acrecentadas, que no son sino la continuaci&oacute;n de la fatiga y bajas de la fase anterior.  

<P>&nbsp &nbsp
	Pero es inevitable que surjan condiciones y una situaci&oacute;n enteramente nuevas. Por ejemplo, cuando el enemigo haya sufrido una o varias derrotas, las condiciones favorables para nosotros y desfavorables para &eacute;l ya no se limitar&aacute;n a su fatiga, etc., sino que se agregar&aacute; un nuevo factor: que ha sufrido derrotas. La situaci&oacute;n tambi&eacute;n experimentar&aacute; nuevos cambios. Las fuerzas enemigas comenzar&aacute;n a desplazarse en desorden y actuar&aacute;n equivocadamente, y, por consiguiente, la correlaci&oacute;n de fuerzas entre los dos ej&eacute;rcitos resultar&aacute; distinta a la de antes. 

<P>&nbsp &nbsp
	Pero en el caso de que no sea el enemigo sino nuestro ej&eacute;rcito el que ha sufrido una o varias derrotas, las condiciones y la situaci&oacute;n cambiar&aacute;n en sentido contrario, es decir, se reducir&aacute;n las condiciones desfavorables para el enemigo, mientras que las desfavorables para nosotros comenzar&aacute;n a aparecer y aun a agravarse. Y &eacute;ste ser&aacute; otro fen&oacute;meno totalmente nuevo y diferente. 

<P>&nbsp &nbsp
	La derrota de cualquiera de los dos bandos conduce directa y r&aacute;pidamente a que el vencido realice nuevos esfuerzos por salvarse de una situaci&oacute;n peligrosa, por librarse de las nuevas condiciones y de la nueva situaci&oacute;n que le son desfavorables pero favorables para su adversario, y por volver a crear unas condiciones y una situaci&oacute;n favorables para &eacute;l y desfavorables para el enemigo, a fin de poder ejercer presi&oacute;n sobre &eacute;ste. 

<P>&nbsp &nbsp
	El lado triunfante, por el contrario, se esforzar&aacute; al m&aacute;ximo por explotar su victoria e infligir un da&ntilde;o a&uacute;n mayor al enemigo, por aumentar o desarrollar las condiciones y la situaci&oacute;n que le son favorables, y por frustrar el intento de su adversario de librarse de sus condiciones desfavorables y salvarse de la situaci&oacute;n peligrosa. 

<P>&nbsp &nbsp
	As&iacute;, para cualquiera de los dos lados, la lucha en la etapa de la batalla decisiva es la m&aacute;s intensa, la m&aacute;s compleja, la m&aacute;s variable, y tambi&eacute;n la m&aacute;s dif&iacute;cil y ardua de toda la guerra o campa&ntilde;a; desde el punto de vista del comando, es el momento m&aacute;s delicado de todos. 

<P>&nbsp &nbsp
	Muchos problemas se plantean en la fase de la contraofensiva. Los principales son: la iniciaci&oacute;n de la contraofensiva, la concentraci&oacute;n de las fuerzas, la guerra de movimientos, la guerra de decisi&oacute;n r&aacute;pida y la guerra de aniquilamiento.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 243</B></FONT><P>

<P>&nbsp &nbsp
	Tr&aacute;tese de una contraofensiva o de una ofensiva, los principios para resolver estos problemas son en esencia los mismos. En este sentido podemos decir que una contraofensiva es una ofensiva. 

<P>&nbsp &nbsp
	No obstante, una contraofensiva no es exactamente una ofensiva. Los principios de la contraofensiva se aplican cuando el enemigo est&aacute; a la ofensiva, y los principios de la ofensiva, cuando el enemigo est&aacute; a la defensiva. En este sentido, existen ciertas diferencias entre la contraofensiva y la ofensiva. 

<P>&nbsp &nbsp
	Por esta raz&oacute;n, aunque en el presente cap&iacute;tulo sobre la defensiva estrat&eacute;gica, en el an&aacute;lisis de la contraofensiva se incluyen diversos problemas relativos a la conducci&oacute;n de las operaciones y aunque en el cap&iacute;tulo sobre la ofensiva estrat&eacute;gica s&oacute;lo se tratar&aacute;n otros problemas para evitar la repetici&oacute;n, no debemos perder de vista, en la aplicaci&oacute;n pr&aacute;ctica, ni las similitudes ni las diferencias entre la contraofensiva y la ofensiva.
<P><BR>
<A NAME="c5s5">
<CENTER>
                            5.&nbsp;INICIACION DE LA CONTRAOFENSIVA
</CENTER>
<P>&nbsp &nbsp
	El problema de la iniciaci&oacute;n de la contraofensiva es el de la llamada "batalla inicial" o "batalla preliminar". 

<P>&nbsp &nbsp
	Muchos expertos militares burgueses recomiendan prudencia en la batalla inicial, tanto en la defensiva estrat&eacute;gica como en la ofensiva estrat&eacute;gica, pero especialmente en la primera. En el pasado, nosotros tambi&eacute;n planteamos seriamente este problema. Las operaciones contra las cinco campa&ntilde;as enemigas de "cerco y aniquilamiento" en Chiangs&iacute; nos han dado una rica experiencia, y no es in&uacute;til examinarla. 

<P>&nbsp &nbsp
	En la primera campa&ntilde;a de "cerco y aniquilamiento", las fuerzas enemigas, alrededor de cien mil hombres, avanzaron en ocho columnas, desde la l&iacute;nea Ch&iacute;an-Chienning hacia el Sur, sobre la base de apoyo del Ej&eacute;rcito Rojo. Este contaba entonces con unos cuarenta mil hombres, concentrados en la zona de Juangpi-Siaopu del distrito de Ningtu, provincia de Chiangs&iacute;. 

<P>&nbsp &nbsp
	La situaci&oacute;n era la siguiente:

<UL>
<P>&nbsp &nbsp
	1)&nbsp;Las fuerzas enemigas para operaciones de "aniquilamiento" no pasaban de cien mil hombres, y ninguna de las unidades pertenec&iacute;a a las propias tropas de Chiang Kai-shek; por lo tanto, la situaci&oacute;n general no era muy grave. 

<BR>&nbsp; &nbsp;
	2)&nbsp;La divisi&oacute;n enemiga al mando de Luo Lin, que defend&iacute;a Ch&iacute;an, se encontraba al otro lado del r&iacute;o Kanchiang, en su ribera occidental.
</UL>
<P><FONT SIZE=-2><B>p&aacute;g. 244</B></FONT><P>

<UL>
<P>&nbsp &nbsp
	3)&nbsp;Tres divisiones enemigas, al mando de Kung Ping-fan, Chang Jui-tsan y Tan Tao-yuan respectivamente, hab&iacute;an ocupado la zona de Futien-Tungku-Lungkang-Yuantou, al Sureste de Ch&iacute;an y al Noroeste de Ningtu. Las fuerzas principales de la divisi&oacute;n de Chang Jui-tsan se encontraban en Lungkang, y las de la divisi&oacute;n de Tan Tao-yuan, en Yuantou. No conven&iacute;a elegir Futien y Tungku como campos de batalla, porque los habitantes de esos lugares, enga&ntilde;ados por el Grupo A-B, moment&aacute;neamente desconfiaban del Ej&eacute;rcito Rojo e incluso se mostraban hostiles a &eacute;l. 

<BR>&nbsp; &nbsp;
	4)&nbsp;La divisi&oacute;n enemiga bajo el mando de Liu Je-ting estaba muy lejos, en Chienning, en la zona blanca de la provincia de Fuchi&eacute;n, y era poco probable que entrara en Chiangs&iacute;. 

<BR>&nbsp; &nbsp;
	5)&nbsp;Las otras dos divisiones enemigas, bajo el mando de Mao Ping-wen y S Ke-siang, hab&iacute;an llegado a la zona de Toupi-Luokou-Tungshao, entre Kuangchang y Ningtu. Toupi estaba en la zona blanca, Luokou en una zona guerrillera, y Tungshao era un lugar donde dif&iacute;cilmente se pod&iacute;an mantener en secreto nuestras acciones, porque hab&iacute;a all&iacute; elementos del Grupo A-B. Adem&aacute;s, si atac&aacute;bamos a las divisiones de Mao Ping-wen y S Ke-siang y avanz&aacute;bamos luego hacia el Oeste, habr&iacute;a peligro de que las tres divisiones enemigas acantonadas en el Oeste (las de Chang Jui-tsan, Tan Tao-yuan y Kung Ping-fan) se concentraran, lo que nos har&iacute;a dif&iacute;cil vencer e imposible dar una soluci&oacute;n final al problema. 

<BR>&nbsp; &nbsp;
	6)&nbsp;La divisi&oacute;n enemiga de Chang Jui-tsan y la de Tan Tao-yuan, que constitu&iacute;an las fuerzas principales del enemigo, pertenec&iacute;an a las propias tropas de Lu Ti-ping, comandante en jefe de la campa&ntilde;a de "cerco y aniquilamiento" y gobernador de la provincia de Chiangs&iacute;; adem&aacute;s, Chang Jui-tsan era el comandante del frente. Si esas dos divisiones eran aniquiladas, quedar&iacute;a fundamentalmente aplastada la campa&ntilde;a de "cerco y aniquilamiento". Cada una de esas dos divisiones ten&iacute;a m&aacute;s o menos catorce mil hombres y adem&aacute;s, la divisi&oacute;n de Chang Jui-tsan se hallaba acantonada en dos lugares distintos, de modo que si atac&aacute;bamos cada vez a una divisi&oacute;n, tendr&iacute;amos una superioridad absoluta. 

<BR>&nbsp; &nbsp;
	7)&nbsp;La zona de Lungkang-Yuantou, donde estaban acantonadas las fuerzas principales de las divisiones de Chang Jui-tsan y Tan Tao-yuan, se encontraba cerca del lugar donde estaban concentradas nuestras tropas. M&aacute;s a&uacute;n, contando all&iacute; con un activo apoyo popular, nuestras fuerzas pod&iacute;an acercarse al enemigo sin que &eacute;ste lo advirtiera.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 245</B></FONT><P>

<P>&nbsp &nbsp
	8)&nbsp;El terreno en Lungkang nos era ventajoso. Yuantou no era f&aacute;cil de atacar. Si el enemigo nos atacaba en Siaopu, ten&iacute;amos all&iacute; tambi&eacute;n un terreno favorable. 

<BR>&nbsp; &nbsp;
	9)&nbsp;En el sector de Lungkang pod&iacute;amos concentrar la mayor cantidad posible de tropas. Adem&aacute;s, en Singkuo, a unas decenas de <I>li</I> al Suroeste de Lungkang, cont&aacute;bamos con una divisi&oacute;n independiente de m&aacute;s de mil hombres, que pod&iacute;a, mediante un movimiento envolvente, maniobrar en la retaguardia del enemigo. 

<BR>&nbsp; &nbsp;
	10)&nbsp;Si nuestras tropas efectuaban una ruptura en el centro y abr&iacute;an una brecha en el frente del enemigo, sus columnas al Este y al Oeste quedar&iacute;an cortadas en dos grupos separados por una gran distancia.
</UL>

<P>
Por los motivos anteriores, decidimos dar nuestra primera batalla contra dos brigadas de Chang Jui-tsan, que constitu&iacute;an sus fuerzas principales, y contra el cuartel general de su divisi&oacute;n; logramos aplastarlos, aniquilando totalmente una fuerza de nueve mil hombres y capturando al propio comandante de la divisi&oacute;n, sin dejar escapar ni un solo hombre ni un solo caballo. Despu&eacute;s de esta victoria, la divisi&oacute;n de Tan Tao-yuan huy&oacute; presa de p&aacute;nico hacia Tungshao, y la de S Ke-siang, hacia Toupi. Nuestro ej&eacute;rcito persigui&oacute; entonces a la divisi&oacute;n de Tan Tao-yuan y aniquil&oacute; la mitad de ella. Dimos dos batallas en cinco d&iacute;as (del 27 de diciembre de 1930 al 1. de enero de 1931), y las fuerzas enemigas en Futien, Tungku y Toupi, temerosas de ser derrotadas, se retiraron en desorden. As&iacute; termin&oacute; la primera campa&ntilde;a de "cerco y aniquilamiento". 

<P>&nbsp &nbsp
	La situaci&oacute;n en la segunda campa&ntilde;a de "cerco y aniquilamiento" era la siguiente: 

<UL>
<P>&nbsp &nbsp
	1)&nbsp;Las fuerzas enemigas para operaciones de "aniquilamiento" ascend&iacute;an a doscientos mil hombres; el comandante en jefe era Je Ying-chin, con su cuartel general en Nanchang. 

<BR>&nbsp; &nbsp;
	2)&nbsp;En esta campa&ntilde;a, como en la primera, ninguna de las unidades enemigas pertenec&iacute;a a las propias tropas de Chiang Kai-shek. Entre esas unidades, el XIX Ej&eacute;rcito de Tsai Ting-kai, el XXVI Ej&eacute;rcito de Sun Lien-chung y el VIII Ej&eacute;rcito de Chu Shao-liang eran fuertes o relativamente fuertes; el resto era relativamente d&eacute;bil. 

<BR>&nbsp; &nbsp;
	3)&nbsp;El Grupo A-B hab&iacute;a sido eliminado y toda la poblaci&oacute;n de la base de apoyo respaldaba al Ej&eacute;rcito Rojo. 

<BR>&nbsp; &nbsp;
	4)&nbsp;El V Ej&eacute;rcito de Wang Chin-yu, reci&eacute;n llegado del Norte, nos tem&iacute;a, y m&aacute;s o menos lo mismo pod&iacute;a decirse de las dos divi-
</UL>

<P><FONT SIZE=-2><B>p&aacute;g. 246</B></FONT><P>

<UL>
siones de Kuo Jua-tsung y de Jao Meng-ling, que constitu&iacute;an su flanco izquierdo. 

<BR>&nbsp; &nbsp;
	5)&nbsp;Si nuestras tropas atacaban primero Futien y luego avanzaban arrolladoramente hacia el Este, pod&iacute;amos extender la base de apoyo a la zona de Chienning-Lichuan-Taining, en los l&iacute;mites entre Fuchi&eacute;n y Chiangs&iacute;, y acumular recursos materiales con miras a aplastar la siguiente campa&ntilde;a de "cerco y aniquilamiento". Si avanz&aacute;bamos hacia el Oeste, el r&iacute;o Kanchiang limitar&iacute;a nuestra posibilidad de expansi&oacute;n despu&eacute;s de la batalla. Volvernos hacia el Este despu&eacute;s de terminada la batalla fatigar&iacute;a a nuestro ej&eacute;rcito y significar&iacute;a p&eacute;rdida de tiempo. 

<BR>&nbsp; &nbsp;
	6)&nbsp;En relaci&oacute;n con la primera campa&ntilde;a, nuestros efectivos hab&iacute;an disminuido algo, a poco m&aacute;s de treinta mil hombres, pero, por otro lado, nuestras tropas hab&iacute;an tenido cuatro meses para recuperarse y acumular energ&iacute;as.
</UL>

<P>
Por estas razones, decidimos dar nuestra primera batalla contra las fuerzas de Wang Chin-yu y de Kung Ping fan (once regimientos en total), acantonadas en la zona de Futien. Despu&eacute;s de haber ganado esta batalla, atacamos sucesivamente a las unidades de Kuo Jua-tsung, Sun Lien-chung, Chu Shao-liang y Liu Je-ting. En quince d&iacute;as (del 16 al 30 de mayo de 1931) cubrimos a pie una distancia de setecientos <I>li</I>, realizamos cinco batallas, capturamos m&aacute;s de veinte mil fusiles y aplastamos completamente la campa&ntilde;a de "cerco y aniquilamiento". Cuando atac&aacute;bamos a Wang Chin-yu, nos encontr&aacute;bamos entre las unidades de Tsai Ting-kai y las de Kuo Jua-tsung, a unos diez <I>li</I> de &eacute;stas y a unos cuarenta <I>li</I> de aqu&eacute;llas. Algunos dijeron que nos est&aacute;bamos "metiendo en un callej&oacute;n sin salida", pero logramos pasar. Esto se debi&oacute; principalmente a que oper&aacute;bamos en nuestra base de apoyo y, adem&aacute;s, a que no hubo coordinaci&oacute;n entre las unidades enemigas. Despu&eacute;s de derrotada la divisi&oacute;n de Kuo Jua-tsung, la de Jao Meng-ling huy&oacute; durante la noche hacia Yungfeng, salv&aacute;ndose as&iacute; del desastre. 

<P>&nbsp &nbsp
	La situaci&oacute;n en la tercera campa&ntilde;a de "cerco y aniquilamiento" era la siguiente: 

<UL>
<P>&nbsp &nbsp
	1)&nbsp;Chiang Kai-shek dirig&iacute;a personalmente la campa&ntilde;a como comandante en jefe. Ten&iacute;a bajo su mando tres comandantes de columna. Je Ying-chin, comandante de la columna central, ten&iacute;a su cuartel general junto con el de Chiang Kai-shek en Nanchang; Chen Ming-shu, comandante de la columna derecha, lo ten&iacute;a en

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 247</B></FONT><P>

Ch&iacute;an, y Chu Shao-liang, comandante de la columna izquierda, en Nanfeng. 

<BR>&nbsp; &nbsp;
	2)&nbsp;Las fuerzas enemigas para operaciones de "aniquilamiento" ascend&iacute;an a trescientos mil hombres. Las principales, con unos cien mil hombres, eran de las propias tropas de Chiang Kai-shek y constaban de cinco divisiones (con nueve regimientos cada una) al mando de Chen Cheng, Luo Chuo-ying, Chao Kuan-tao, Wei Li-juang y Chiang Ting-wen, respectivamente. Adem&aacute;s de ellas, hab&iacute;a otras tres divisiones, con cuarenta mil hombres, al mando de Chiang Kuang-nai, Tsai Ting-kai y Jan Te-chin, y luego las tropas de Sun Lien-chung, con veinte mil soldados. Las fuerzas restantes, que tampoco pertenec&iacute;an a las propias tropas de Chiang Kai-shek, eran relativamente d&eacute;biles. 

<BR>&nbsp; &nbsp;
	3)&nbsp;La estrategia del enemigo en sus operaciones de "aniquilamiento", que consist&iacute;a en "penetrar impetuosamente", era muy diferente de la de "consolidar cada paso a medida que se avanza" empleada en su segunda campa&ntilde;a. El objetivo era empujar al Ej&eacute;rcito Rojo hacia el r&iacute;o Kanchiang y aniquilarlo all&iacute;. 

<BR>&nbsp; &nbsp;
	4)&nbsp;S&oacute;lo hubo un intervalo de un mes entre el final de la segunda campa&ntilde;a de "cerco y aniquilamiento" y el comienzo de la tercera. El Ej&eacute;rcito Rojo (con unos treinta mil hombres) no hab&iacute;a tenido tiempo para descansar ni para reponer sus bajas despu&eacute;s de duros combates y, adem&aacute;s, acababa de dar un rodeo de mil <I>li</I> para concentrarse en Singkuo, en la parte occidental de su base de apoyo del Sur de Chiangs&iacute;, cuando el enemigo lo presion&oacute; de cerca desde varias direcciones.
</UL>

<P>
En tal situaci&oacute;n, el primer plan que adoptamos consist&iacute;a en salir de Singkuo y abrir una brecha en Futien pasando por Wanan, avanzar luego arrolladoramente de Oeste a Este a trav&eacute;s de las l&iacute;neas de comunicaci&oacute;n de la retaguardia enemiga, dejando as&iacute; que las fuerzas principales del enemigo penetraran profunda pero in&uacute;tilmente en nuestra base de apoyo del Sur de Chiangs&iacute;. Esa deb&iacute;a ser la primera fase de nuestra operaci&oacute;n. Cuando el enemigo volviese hacia el Norte, sus tropas estar&iacute;an muy fatigadas, y podr&iacute;amos aprovechar la oportunidad para golpear sus unidades vulnerables. Esa deb&iacute;a ser la segunda fase. La idea central de este plan era evitar encuentros con las fuerzas principales del enemigo y golpearlo en sus puntos d&eacute;biles. Pero cuando nuestras fuerzas avanzaban hacia Futien, fueron descubiertas por el enemigo, que traslad&oacute; all&iacute; r&aacute;pidamente las dos divisiones de Chen

<P><FONT SIZE=-2><B>p&aacute;g. 248</B></FONT><P>

Cheng y de Luo Chuo-ying. Tuvimos que cambiar el plan y volver a Kaosings (en la parte occidental de Singkuo). En ese momento nos quedaban s&oacute;lo este punto y sus alrededores, algunas decenas de <I>li</I> cuadrados, para poder concentrarnos. Un d&iacute;a despu&eacute;s de nuestra concentraci&oacute;n, decidimos avanzar impetuosamente hacia el Este, en direcci&oacute;n de Lientang (en el Este del distrito de Singkuo), Liangtsun (en el Sur del distrito de Yungfeng) y Juangpi (en el Norte del distrito de Ningtu). Esa misma noche, protegidos por la oscuridad, pasamos por un corredor de cuarenta <I>li</I> de ancho entre la divisi&oacute;n de Chiang Ting-wen y las fuerzas de Chiang Kuang-nai, Tsai Ting-kai y Jan Te-chin, y llegarnos a Lientang. Al d&iacute;a siguiente, tuvimos una escaramuza con las avanzadas de las tropas de Shangkuan Yun-siang (quien comandaba su propia divisi&oacute;n y la de Jao Meng-ling). Al tercer d&iacute;a atacamos a la divisi&oacute;n de Shangkuan Yun-siang: fue nuestra primera batalla; la segunda fue al cuarto d&iacute;a contra la divisi&oacute;n de Jao Meng-ling; despu&eacute;s de una marcha de tres d&iacute;as, llegamos a Juangpi y sostuvimos nuestra tercera batalla contra la divisi&oacute;n de Mao Ping-wen. Ganamos las tres batallas y capturamos m&aacute;s de diez mil fusiles. En ese momento, las fuerzas principales del enemigo, que avanzaban hacia el Oeste y el Sur, viraron hacia el Este. Enfocando su atenci&oacute;n en Juangpi, convergieron sobre ese punto a marchas forzadas con el prop&oacute;sito de trabar combate con nosotros. Se nos aproximaron recurriendo a una maniobra de cerco enorme y compacto. Mientras tanto, nos escurrimos a trav&eacute;s de una regi&oacute;n de altas monta&ntilde;as, por un corredor de veinte <I>li</I> de ancho entre las tropas de Chiang Kuang-nai, Tsai Ting-kai y Jan Te-chin, por un lado, y las de Chen Cheng y Luo Chuo-ying, por el otro, y as&iacute;, volviendo de Este a Oeste, nos concentramos en el distrito de Singkuo. Cuando el enemigo nos descubri&oacute; y comenz&oacute; a avanzar de nuevo hacia el Oeste, nuestras fuerzas ya hab&iacute;an tenido medio mes de descanso. En cambio, las tropas enemigas, hambrientas, fatigadas y desmoralizadas, ya no pod&iacute;an m&aacute;s y decidieron retirarse. Aprovechando su retirada, atacamos a las fuerzas de Chiang Kuang-nai, Tsai Ting-kai, Chiang Ting-wen y Jan Te-chin, y aniquilarnos una brigada de Chiang Ting-wen y la divisi&oacute;n de Jan Te-chin. No habiendo podido decidir el desenlace del combate con las divisiones de Chiang Kuang-nai y Tsai Ting-kai, las dejarnos escapar. 

<P>&nbsp &nbsp
	La situaci&oacute;n en la cuarta campa&ntilde;a de "cerco y aniquilamiento" era la siguiente: Las tropas enemigas avanzaban en tres columnas sobre Kuangchang. La columna oriental constitu&iacute;a sus fuerzas principales. Las dos divisiones que formaban la columna occidental apare-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 249</B></FONT><P>

cieron ante nosotros y se fueron aproximando al lugar donde nuestras tropas estaban concentradas. Por lo tanto, tuvimos la oportunidad de atacar primero la columna occidental, en la parte sur del distrito de Yijuang, y de un golpe aniquilamos las dos divisiones de Li Ming y de Chen Shi-chi. El enemigo envi&oacute; entonces dos divisiones de su columna oriental para apoyar a la columna central, y sigui&oacute; avanzando. Logramos aniquilar otra divisi&oacute;n, en la parte sur del distrito de Yijuang. En estas dos batallas capturamos m&aacute;s de diez mil fusiles, y la campa&ntilde;a de "cerco y aniquilamiento" qued&oacute; aplastada en lo fundamental. 

<P>&nbsp &nbsp
	 En la quinta campa&ntilde;a de "cerco y aniquilamiento", el enemigo adopt&oacute;, en su avance, una nueva estrategia basada en la guerra de blocaos, y tom&oacute; primero Lichuan. Pero nosotros, con la intenci&oacute;n de recuperar Lichuan y detener al enemigo m&aacute;s all&aacute; del l&iacute;mite de la base de apoyo, atacamos Siaoshi, una s&oacute;lida posici&oacute;n enemiga que se encontraba en la zona blanca al Norte de Lichuan. Fracasado este ataque, pasamos a atacar Tsisichiao, otra s&oacute;lida posici&oacute;n enemiga que se encontraba tambi&eacute;n en la zona blanca, al Sureste de Siaoshi, y otra vez fracasamos. Luego, anduvimos buscando combates entre las fuerzas principales del enemigo y sus blocaos, y fuimos reducidos a una situaci&oacute;n de completa pasividad. A todo lo largo de nuestra quinta contracampa&ntilde;a, que dur&oacute; un a&ntilde;o entero, no tuvimos ninguna iniciativa ni dinamismo. Al final, nos vimos obligados a abandonar nuestra base de apoyo de Chiangs&iacute;. 

<P>&nbsp &nbsp
	La experiencia militar adquirida durante estas cinco contracampa&ntilde;as demuestra que la primera batalla de la contraofensiva es de extrema importancia si el Ej&eacute;rcito Rojo, hall&aacute;ndose a la defensiva, quiere aplastar a las poderosas fuerzas enemigas para operaciones de "aniquilamiento". El desenlace de la primera batalla ejerce una tremenda influencia sobre la situaci&oacute;n en su conjunto, influencia que se hace sentir inclusive en la &uacute;ltima batalla. De esto se derivan las siguientes conclusiones: 

<P>&nbsp &nbsp
	En primer lugar, hay que ganar la primera batalla. S&oacute;lo podemos entablar el combate cuando la situaci&oacute;n del enemigo, el terreno y el apoyo popular nos son favorables y desfavorables para el enemigo y cuando estamos perfectamente seguros de vencer. De lo contrario, es preferible retroceder, actuar ron cautela y esperar la ocasi&oacute;n. Semejante ocasi&oacute;n se presentar&aacute; tarde o temprano; no debemos aceptar precipitadamente el combate. En la primera contracampa&ntilde;a, pensarnos en un principio atacar a las fuerzas de Tan Tao-yuan y avanzamos dos veces, pero cada vez tuvimos que contenernos y regresar, porque el

<P><FONT SIZE=-2><B>p&aacute;g. 250</B></FONT><P>

enemigo no se apart&oacute; de sus posiciones dominantes establecidas en las alturas de Yuantou. Unos d&iacute;as m&aacute;s tarde encontramos a la divisi&oacute;n de Chang Jui-tsan, que era f&aacute;cil de atacar. En la segunda contracampa&ntilde;a, nuestras fuerzas avanzaron hasta Tungku, donde, con el solo fin de esperar que las tropas de Wang Chin-yu abandonaran su fuerte posici&oacute;n de Futien, nos apostamos cerca del enemigo durante veinticinco d&iacute;as, incluso a riesgo de revelar nuestra presencia; rechazamos todas las proposiciones impacientes de realizar un ataque inmediato, y al cabo logramos nuestro objetivo. En la tercera contracampa&ntilde;a, aunque nos hall&aacute;bamos en medio de una situaci&oacute;n tempestuosa y hab&iacute;amos dado un rodeo de mil <I>li</I>, y a pesar de que el enemigo hab&iacute;a descubierto nuestro plan de flanquearlo, actuamos con paciencia, nos replegamos, cambiamos nuestro plan inicial por el de efectuar una ruptura en el centro y finalmente dimos con &eacute;xito la primera batalla en Lientang. En la cuarta contracampa&ntilde;a, despu&eacute;s de nuestro fracaso en la ofensiva sobre Nanfeng, nos replegamos sin vacilar y finalmente viramos hacia el flanco derecho del enemigo, concentramos nuestras fuerzas en la zona de Tungshao y dimos en la parte sur del distrito de Yijuang una batalla que termin&oacute; con un gran triunfo nuestro. S&oacute;lo en la quinta contracampa&ntilde;a no se tuvo en cuenta para nada la importancia de la primera batalla. Alarmadas con la sola p&eacute;rdida de la ciudad de Lichuan y en el intento de recuperarla, nuestras fuerzas avanzaron hacia el Norte al encuentro del enemigo. Luego, en vez de considerar como la primera batalla el inesperado encuentro con el enemigo en Snkou, que termin&oacute; con nuestra victoria (una divisi&oacute;n enemiga fue aniquilada), y tomar en cuenta los cambios que esa batalla necesariamente provocar&iacute;a, se lanz&oacute; temerariamente un ataque contra Siaoshi, sin asegurarse del &eacute;xito. As&iacute;, desde el primer paso se perdi&oacute; la iniciativa. Esta es la peor, la m&aacute;s est&uacute;pida manera de combatir. 

<P>&nbsp &nbsp
	En segundo lugar, el plan para la primera batalla tiene que ser el pr&oacute;logo y parte org&aacute;nica del plan para toda la campa&ntilde;a. Sin un buen plan para toda la campa&ntilde;a es absolutamente imposible sostener con verdadero &eacute;xito la primera batalla. Es decir, aunque se logre la victoria en la primera batalla, si &eacute;sta perjudica a la campa&ntilde;a en su conjunto en lugar de beneficiarla, s&oacute;lo puede ser considerada como una derrota (por ejemplo la batalla de Snkou en nuestra quinta contracampa&ntilde;a). Por lo tanto, antes de dar la primera batalla, debemos tener una idea general de c&oacute;mo se sostendr&aacute;n la segunda, la tercera, la cuarta y hasta la &uacute;ltima batalla, y qu&eacute; cambios se producir&aacute;n en la situaci&oacute;n general del enemigo despu&eacute;s de cada una de nuestras victorias o de cada una

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 251</B></FONT><P>

de nuestras derrotas. Aunque el resultado no deba necesariamente, y de hecho no pueda en absoluto, coincidir en todos los detalles con lo que esperamos, debemos pensarlo todo con cuidado y en forma realista, a la luz de nuestra situaci&oacute;n general y la del enemigo. Sin un plan para toda la partida de ajedrez, es imposible hacer un movimiento realmente eficaz. 

<P>&nbsp &nbsp
	En tercer lugar, tambi&eacute;n es preciso considerar c&oacute;mo operar en la siguiente fase estrat&eacute;gica. Todo el que tenga a su cargo la direcci&oacute;n estrat&eacute;gica, no habr&aacute; cumplido con su deber si se ocupa s&oacute;lo de la contraofensiva y no considera las medidas a tomar despu&eacute;s del triunfo o en caso de derrota. En una fase estrat&eacute;gica determinada, el estratega debe tener en cuenta las fases subsiguientes o, por lo menos, la que sigue inmediatamente. Aunque es dif&iacute;cil prever los cambios futuros, y cuanto m&aacute;s lejos se mira m&aacute;s borrosas parecen las cosas, es posible hacer un c&aacute;lculo general, y es necesario tener una apreciaci&oacute;n de las perspectivas lejanas. Limitar la mirada al paso que se est&aacute; dando es un m&eacute;todo de direcci&oacute;n nocivo, no s&oacute;lo en pol&iacute;tica sino tambi&eacute;n en la guerra. Cada vez que se da un paso, hay que ver los cambios concretos que surgen de &eacute;l y, con arreglo a esos cambios, modificar o desarrollar los planes estrat&eacute;gicos y de operaciones; de otro modo se cometer&aacute; el error de lanzarse de cabeza sin pensar en los peligros. Por otra parte, es absolutamente indispensable tener un plan a largo plazo, concebido en t&eacute;rminos generales y que abarque toda una fase estrat&eacute;gica y hasta varias fases. La falta de un plan de este tipo conducir&aacute; a la incertidumbre y nos atar&aacute; de pies y manos, lo cual servir&aacute; de hecho a los fines estrat&eacute;gicos del enemigo, conden&aacute;ndonos a la pasividad. Es preciso tener en cuenta que el alto mando del enemigo tiene cierta perspicacia estrat&eacute;gica. S&oacute;lo podemos conseguir victorias estrat&eacute;gicas cuando, adiestr&aacute;ndonos, hayamos alcanzado un nivel superior al del enemigo. La direcci&oacute;n estrat&eacute;gica tanto de la l&iacute;nea oportunista de "izquierda" en la quinta campa&ntilde;a enemiga de "cerco y aniquilamiento" como de la l&iacute;nea de Chang Kuo-tao fue err&oacute;nea principalmente porque no se observ&oacute; esta condici&oacute;n. En una palabra, en la fase de la retirada tenemos que prever la de la contraofensiva; en la fase de la contraofensiva, la de la ofensiva, y en la fase de la ofensiva, de nuevo la de la retirada. No hacer caso de todo esto y limitar la visi&oacute;n a las ventajas y desventajas del momento, equivale a seguir el camino de la derrota. 

<P>&nbsp &nbsp
	Ganar la primera batalla, tener en cuenta el plan de toda la campa&ntilde;a y considerar la fase estrat&eacute;gica que sigue inmediatamente, son los

<P><FONT SIZE=-2><B>p&aacute;g. 252</B></FONT><P>

tres principios que no hay que olvidar jam&aacute;s cuando se comienza la contraofensiva, es decir, cuando se da la primera batalla.
<P><BR>
<A NAME="c5s6">
<CENTER>
                           6.&nbsp;CONCENTRACION DE LAS FUERZAS
</CENTER>
<P>&nbsp &nbsp
	La concentraci&oacute;n de las fuerzas parece f&aacute;cil, pero en la pr&aacute;ctica resulta bastante dif&iacute;cil. Todo el mundo sabe que lo mejor es utilizar a muchos para derrotar a pocos. Sin embargo, mucha gente no procede as&iacute;; por el contrario, divide a menudo sus fuerzas. Esto se debe a que tales jefes militares no tienen una mentalidad estrat&eacute;gica y se desorientan en circunstancias complejas; en consecuencia, se dejan llevar por ellas, pierden la iniciativa y recurren al m&eacute;todo de tapar los agujeros. 

<P>&nbsp &nbsp
	Por compleja, grave y dura que sea la situaci&oacute;n, lo que debe hacer un jefe militar, antes que nada, es organizar y emplear sus fuerzas de manera independiente y con iniciativa. Con frecuencia puede verse forzado por el enemigo a la pasividad, pero lo importante es recuperar la iniciativa con rapidez. Si no lo logra, el resultado ser&aacute; una derrota. 

<P>&nbsp &nbsp
   La iniciativa nao es algo imaginario, sino algo concreto y material. A este respecto lo m&aacute;s importante es conservar y concentrar una fuerza lo m&aacute;s grande posible y con esp&iacute;ritu combativo. 

<P>&nbsp &nbsp
	A decir verdad, en la defensiva es f&aacute;cil perder la iniciativa. La defensiva ofrece muchas menos posibilidades para el pleno desarrollo de la iniciativa que la ofensiva. Sin embargo, es posible dar a la defensiva, que es pasiva en la forma, un contenido activo y pasar de la fase pasiva en la forma a la fase activa tanto en la forma como en el contenido. En apariencia, una retirada estrat&eacute;gica completamente planificada se realiza bajo presi&oacute;n, pero en realidad tiene por objeto conservar las fuerzas y esperar el momento oportuno para aplastar al enemigo, atraerlo para que penetre profundamente y prepararse para la contraofensiva. S&oacute;lo el rehusar retroceder y aceptar precipitadamente el combate (como en la batalla de Siaoshi), es en realidad perder la iniciativa, aunque en apariencia da la impresi&oacute;n de que se lucha por asegurarla. La contraofensiva estrat&eacute;gica no solamente es activa en el contenido, sino que tambi&eacute;n en la forma abandona la pasividad del per&iacute;odo de la retirada. Para el enemigo, nuestra contraofensiva significa un esfuerzo por privarlo de su iniciativa y reducirlo a la pasividad. 

<P>&nbsp &nbsp
	Las condiciones indispensables para alcanzar plenamente este objetivo son la concentraci&oacute;n de las fuerzas, la guerra de movimientos,

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 253</B></FONT><P>

la guerra de decisi&oacute;n r&aacute;pida y la guerra de aniquilamiento, de las cuales la concentraci&oacute;n de las fuerzas es la primera y la m&aacute;s importante. 

<P>&nbsp &nbsp
	La concentraci&oacute;n de las fuerzas es necesaria para cambiar la situaci&oacute;n entre el enemigo y nosotros. En primer lugar, es necesaria para invertir los papeles entre los dos bandos con relaci&oacute;n al avance y la retirada. Antes el enemigo avanzaba y nosotros retroced&iacute;amos; ahora procuramos conseguir que seamos nosotros quienes avancemos y el enemigo quien retroceda.  Cuando concentramos nuestras tropas y ganamos un combate, logramos este objetivo en ese combate y eso ejerce influencia sobre toda la campa&ntilde;a. 

<P>&nbsp &nbsp
	En segundo lugar, la concentraci&oacute;n de las fuerzas es necesaria para invertir los papeles entre los dos bandos con relaci&oacute;n a la ofensiva y la defensiva. En la defensiva, la retirada pertenece fundamentalmente, hasta su punto final, a la fase pasiva, es decir, a la fase de la "defensa". La contraofensiva pertenece a la fase activa, o sea, a la fase del "ataque". Aunque durante toda la etapa de la defensiva estrat&eacute;gica, la contraofensiva no pierde su car&aacute;cter defensivo, &eacute;sta, comparada con la retirada, representa un cambio no s&oacute;lo de forma, sino tambi&eacute;n de contenido. La contraofensiva es el paso de la defensiva estrat&eacute;gica a la ofensiva estrat&eacute;gica; reviste el car&aacute;cter de preludio de la ofensiva estrat&eacute;gica. La concentraci&oacute;n de las fuerzas persigue precisamente ese fin. 

<P>&nbsp &nbsp
	En tercer lugar, la concentraci&oacute;n de las fuerzas es necesaria para invertir los papeles entre los dos bandos con relaci&oacute;n a las operaciones en l&iacute;neas interiores y exteriores. Un ej&eacute;rcito que opera en l&iacute;neas estrat&eacute;gicamente interiores tiene muchas desventajas, y esto es as&iacute; especialmente en el caso del Ej&eacute;rcito Rojo, que se halla enfrentado a las campa&ntilde;as de "cerco y aniquilamiento". Pero en las campa&ntilde;as o combates podemos cambiar esta situaci&oacute;n y debemos hacerlo incuestionablemente. Convertir una gran campa&ntilde;a enemiga de "cerco y aniquilamiento" en multitud de peque&ntilde;as y separadas camparlas de cerco y aniquilamiento de nuestras tropas contra el enemigo; transformar el ataque convergente que el adversario lanza contra nosotros en escala estrat&eacute;gica, en una serie de ataques convergentes que lanzaremos contra el adversario en el plano de las campa&ntilde;as o combates; convertir la superioridad estrat&eacute;gica del enemigo en superioridad nuestra sobre &eacute;l en las campa&ntilde;as o combates; colocar al enemigo que est&aacute; en una posici&oacute;n estrat&eacute;gicamente fuerte en una posici&oacute;n d&eacute;bil en el plano de las campa&ntilde;as o combates, y pasar, al mismo tiempo, de nuestro estado de debilidad estrat&eacute;gica a un estado de fortaleza en

<P><FONT SIZE=-2><B>p&aacute;g. 254</B></FONT><P>

las campa&ntilde;as o combates. Es a todo esto a lo que llamamos operaciones en l&iacute;neas exteriores dentro de las operaciones en l&iacute;neas interiores, campa&ntilde;as de cerco y aniquilamiento dentro de la campa&ntilde;a de "cerco y aniquilamiento", bloqueo dentro del bloqueo, ofensiva dentro de la defensiva, superioridad dentro de la inferioridad, fortaleza dentro de la debilidad, ventajas dentro de las desventajas, e iniciativa dentro de la pasividad. La victoria en la defensiva estrat&eacute;gica depende, en lo fundamental, de la concentraci&oacute;n de las fuerzas. 

<P>&nbsp &nbsp
	En la historia militar del Ej&eacute;rcito Rojo de China, este problema ha sido con frecuencia tema de importantes controversias. En la batalla de Ch&iacute;an del 4 de octubre de 1930, avanzamos y atacamos antes de que nuestras fuerzas estuviesen concentradas por completo. Por fortuna las fuerzas enemigas (la divisi&oacute;n de Teng Ying) huyeron por iniciativa propia; nuestro ataque, en s&iacute; mismo, result&oacute; infructuoso. 

<P>&nbsp &nbsp
 A partir de 1932, se plante&oacute; la consigna de "Atacar en todo el frente", que exig&iacute;a que se lanzaran ataques desde la base de apoyo en todas las direcciones: hacia el Norte, el Sur, el Este y el Oeste. Esto es err&oacute;neo no s&oacute;lo en la defensiva estrat&eacute;gica, sino tambi&eacute;n en la ofensiva estrat&eacute;gica. Mientras no se produzca un cambio radical en toda la correlaci&oacute;n de fuerzas entre el enemigo y nosotros, tanto la estrategia como la t&aacute;ctica comprenden la defensiva y la ofensiva, la contenci&oacute;n y el asalto, y "atacar en todo el frente" es algo rar&iacute;simo en la pr&aacute;ctica. Semejante consigna es una expresi&oacute;n del igualitarismo militar que acompa&ntilde;a al aventurerismo militar. 

<P>&nbsp &nbsp
	En 1933, los partidarios del igualitarismo militar formularon la teor&iacute;a de "golpear con dos pu&ntilde;os en dos direcciones a la vez" dividieron en dos a las fuerzas principales del Ej&eacute;rcito Rojo, intentando conquistar victorias simult&aacute;neas en dos direcciones estrat&eacute;gicas. Como resultado de esto, uno de los pu&ntilde;os permaneci&oacute; inactivo, mientras que el otro se fatig&oacute; en los combates y, lo que es peor, se perdi&oacute; la ocasi&oacute;n de lograr la m&aacute;s grande victoria posible de ese momento. En mi opini&oacute;n, cuando nos vemos frente a un enemigo poderoso, debemos emplear nuestro ej&eacute;rcito, sea cual fuere su fuerza num&eacute;rica, en una sola direcci&oacute;n principal en un momento determinado, y no en dos direcciones a la vez. No me opongo a operaciones en dos o m&aacute;s direcciones, pero en cada momento dado debe haber s&oacute;lo una direcci&oacute;n principal. Si el Ej&eacute;rcito Rojo de China, que apareci&oacute; en el escenario de la guerra civil como una fuerza peque&ntilde;a y d&eacute;bil, ha podido derrotar repetidas veces a su poderoso enemigo y asombrar al mundo con sus victorias, se debe en gran medida a que ha aplicado el principio de concentraci&oacute;n

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 255</B></FONT><P>

de las fuerzas. Esto se puede demostrar examinando cualquiera de nuestras grandes victorias. La f&oacute;rmula de "enfrentar uno a diez y diez a cien" se refiere a la estrategia, a la guerra en su conjunto y a la correlaci&oacute;n general de fuerzas entre el enemigo y nosotros. En este sentido, eso es, efectivamente, lo que hemos hecho. Pero esta f&oacute;rmula no se refiere a las campa&ntilde;as ni a la t&aacute;ctica, en las que jam&aacute;s debemos proceder as&iacute;. Tanto en la contraofensiva como en la ofensiva, siempre debemos concentrar una gran fuerza para golpear a una parte del enemigo. Cada vez que no concentramos nuestras fuerzas lo pagamos caro, como en la batalla contra Tan Tao-yuan en la zona de Tungshao, distrito de Ningtu, provincia de Chiangs&iacute;, en enero de 1931; en la que se dio contra el XIX Ej&eacute;rcito en la zona de Kaosings, distrito de Singkuo, Chiangs&iacute;, en agosto de 1931; en la batalla contra Chen Chi-tang en la zona de Shuikous, distrito de Nansiung, provincia de Kuangtung, en julio de 1932, y en la batalla contra Chen Cheng en la zona de Tuantsun, distrito de Lichuan, Chiangs&iacute;, en marzo de 1934. Batallas como la de Shuikous y la de Tuantsun fueron generalmente consideradas como victorias o incluso como grandes victorias (en la primera fueron desbaratados veinte regimientos de Chen Chi-tang y en la segunda doce regimientos de Chen Cheng), pero nosotros jam&aacute;s aplaudimos tales victorias y, en cierto sentido, incluso podemos calificarlas de derrotas. En nuestra opini&oacute;n, una victoria tiene poca importancia cuando no nos trae ning&uacute;n bot&iacute;n o cuando el bot&iacute;n no es mayor que nuestras p&eacute;rdidas. Nuestra estrategia es "enfrentar uno a diez", y nuestra t&aacute;ctica es "enfrentar diez a uno": &eacute;ste es uno de los principios fundamentales en que nos basamos para derrotar al enemigo. 

<P>&nbsp &nbsp
	El igualitarismo militar lleg&oacute; a su punto culminante durante nuestra quinta contracampa&ntilde;a en 1934. Se consideraba que "dividiendo las fuerzas en seis direcciones" y "resistiendo en todo el frente", pod&iacute;amos vencer al enemigo, pero finalmente fue el enemigo el que nos derrot&oacute;, y todo esto se explica por el miedo a perder territorio. Naturalmente, es dif&iacute;cil evitar la p&eacute;rdida de territorio cuando se concentran las fuerzas principales para operar en una direcci&oacute;n determinada y se dejan s&oacute;lo fuerzas de contenci&oacute;n en otras. Pero semejante p&eacute;rdida es temporal y parcial, y se compensar&aacute; con la victoria en la direcci&oacute;n en que efectuemos nuestro asalto. Una vez lograda esta victoria, se puede recuperar lo perdido en las direcciones en que hemos realizado nuestras operaciones de contenci&oacute;n. Durante la primera, segunda, tercera y cuarta campa&ntilde;as de "cerco y aniquilamiento" del enemigo, sufrimos 
p&eacute;rdidas

<P><FONT SIZE=-2><B>p&aacute;g. 256</B></FONT><P>

de territorio, y particularmente en la tercera campa&ntilde;a, en que se perdi&oacute; casi por completo la base de apoyo del Ej&eacute;rcito Rojo en Chiangs&iacute;. Pero al final nuestro territorio no s&oacute;lo fue recuperado, sino incluso ampliado. 

<P>&nbsp &nbsp
	La subestimaci&oacute;n de la fuerza del pueblo en nuestras bases de apoyo conduce con frecuencia a temer injustificadamente que el Ej&eacute;rcito Rojo se aleje demasiado de esas bases. Esto sucedi&oacute; en 1932, cuando el Ej&eacute;rcito Rojo de Chiangs&iacute; inici&oacute; una larga marcha para atacar la ciudad de Changchou, provincia de Fuchi&eacute;n, y tambi&eacute;n en 1933, cuando vir&oacute; para atacar Fuchi&eacute;n despu&eacute;s de la victoria en nuestra cuarta contracampa&ntilde;a. En el primer caso, hab&iacute;a temor de que el enemigo se apoderara de toda la base de apoyo, y en el segundo, de que se apoderara de parte de ella. En consecuencia, hab&iacute;a oposici&oacute;n a concentrar las fuerzas e insistencia en dividirlas para defender la base de apoyo. Pero en ambos casos el resultado demostr&oacute; que &eacute;se era un temor infundado. Pues de una parte, el enemigo teme penetrar en nuestra base de apoyo, y adem&aacute;s, el peligro principal a sus ojos es el Ej&eacute;rcito Rojo que penetra en la zona blanca para trabar combate all&iacute;. Su atenci&oacute;n se concentra siempre en donde se hallan las fuerzas regulares del Ej&eacute;rcito Rojo. Es muy raro que el enemigo aparte su atenci&oacute;n de estas fuerzas para dirigirla s&oacute;lo a nuestra base de apoyo. Incluso cuando el Ej&eacute;rcito Rojo se halla a la defensiva, sigue siendo el centro de la atenci&oacute;n del enemigo. Reducir nuestra base de apoyo forma parte del plan general del enemigo, pero si el Ej&eacute;rcito Rojo concentra las fuerzas principales y aniquila a una de sus columnas, el alto mando enemigo se ver&aacute; obligado a dedicar a&uacute;n mayor atenci&oacute;n al Ej&eacute;rcito Rojo y a concentrar fuerzas a&uacute;n mayores contra &eacute;l. De ah&iacute; que sea posible frustrar el plan enemigo de reducir el territorio de nuestra base de apoyo. 

<P>&nbsp &nbsp
	Tambi&eacute;n es err&oacute;neo afirmar que "durante la quinta campa&ntilde;a de 'cerco y aniquilamiento', en la cual el enemigo recurri&oacute; a la guerra de blocaos, nos era imposible operar con fuerzas concentradas, y todo lo que pod&iacute;amos hacer era dividirlas para la defensa y lanzar embestidas breves y repentinas". La t&aacute;ctica enemiga de construir blocaos despu&eacute;s de un avance de tres o cinco, ocho o diez <I>li</I>, se debi&oacute; exclusivamente a que el Ej&eacute;rcito Rojo ofrec&iacute;a resistencia paso por paso. La situaci&oacute;n habr&iacute;a sido sin duda distinta si nuestro ej&eacute;rcito hubiera abandonado la t&aacute;ctica de la defensa paso por paso en sus l&iacute;neas interiores, y hubiera dado un rodeo y penetrado en las l&iacute;neas interiores del enemigo para atacarlo cuando fuera necesario y posible. El principio de concentraci&oacute;n

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 257</B></FONT><P>

de las fuerzas constituye precisamente el medio para derrotar la guerra de blocaos del enemigo. 

<P>&nbsp &nbsp
	La concentraci&oacute;n de las fuerzas que propugnamos no implica el abandono de la guerra popular de guerrillas. Como se ha demostrado ya hace tiempo, la l&iacute;nea de Li Li-san, que rechazaba la "peque&ntilde;a" guerra de guerrillas y exig&iacute;a que "se concentrara hasta el &uacute;ltimo fusil en el Ej&eacute;rcito Rojo", era err&oacute;nea. Desde el punto de vista de la guerra revolucionaria en su conjunto, la guerra popular de guerrillas y las operaciones de las fuerzas regulares del Ej&eacute;rcito Rojo se complementan como las dos manos del hombre. Si cont&aacute;ramos s&oacute;lo con las fuerzas regulares del Ej&eacute;rcito Rojo, sin la guerra popular de guerrillas, ser&iacute;amos como un guerrero manco. En t&eacute;rminos concretos, y especialmente desde el punto de vista de las operaciones militares, cuando hablamos de la poblaci&oacute;n de la base de apoyo como una condici&oacute;n, queremos decir que contamos con un pueblo armado. Esta es la raz&oacute;n fundamental por la cual el enemigo teme aproximarse a nuestra base de apoyo. 

<P>&nbsp &nbsp
	Tambi&eacute;n es necesario emplear destacamentos del Ej&eacute;rcito Rojo para operaciones en direcciones secundarias; no todas las fuerzas de &eacute;ste deben ser concentradas. La concentraci&oacute;n de las fuerzas que propugnamos se basa en el principio de garantizarnos la superioridad absoluta o relativa en el campo de batalla. Para hacer frente a un enemigo fuerte o combatir en un campo de batalla de importancia vital, debemos contar con una superioridad absoluta de fuerzas. Por ejemplo, en la batalla inicial de la primera contracampa&ntilde;a, el 30 de diciembre de 1930, concentramos una fuerza de cuarenta mil hombres contra los nueve mil de Chang Jui-tsan. Al hacer frente a un enemigo d&eacute;bil o al operar en un campo de batalla sin gran importancia, basta con una fuerza relativamente superior. Por ejemplo, el 29 de mayo de 1931, en la &uacute;ltima batalla de la segunda contracampa&ntilde;a, el Ej&eacute;rcito Rojo, en su ataque a la ciudad de Chienning, emple&oacute; s&oacute;lo algo m&aacute;s de diez mil hombres contra los siete mil de la divisi&oacute;n de Liu Je-ting. 

<P>&nbsp &nbsp
	Eso no quiere decir que sea necesario contar con una fuerza superior en todas las ocasiones. En ciertas circunstancias podemos salir al combate con fuerzas relativa o absolutamente inferiores. Veamos un ejemplo del empleo de una fuerza relativamente inferior. Supongamos que, en un sector determinado, el Ej&eacute;rcito Rojo s&oacute;lo dispone de una fuerza relativamente peque&ntilde;a (no se trata del caso en que, contando con m&aacute;s tropas, no las ha concentrado). Entonces, para aplastar el ataque de un enemigo superior en una situaci&oacute;n en que el apoyo popular,

<P><FONT SIZE=-2><B>p&aacute;g. 258</B></FONT><P>

el terreno y el tiempo nos son muy favorables, es evidentemente necesario contener, con unidades guerrilleras o peque&ntilde;os destacamentos, el centro y uno de los flancos del enemigo, y concentrar todas las dem&aacute;s fuerzas del Ej&eacute;rcito Rojo para un ataque por sorpresa contra un sector del otro flanco; de esta manera es posible lograr la victoria. En nuestro ataque por sorpresa a dicho sector del flanco enemigo, se aplica tambi&eacute;n el principio de emplear una fuerza superior contra otra inferior, de utilizar a muchos para derrotar a pocos. El mismo principio se aplica igualmente cuando entramos en batalla contando con una fuerza absolutamente inferior, por ejemplo, cuando una unidad guerrillera realiza una operaci&oacute;n por sorpresa contra una gran agrupaci&oacute;n del ej&eacute;rcito blanco y ataca s&oacute;lo a una peque&ntilde;a parte de ella. 

<P>&nbsp &nbsp
	La afirmaci&oacute;n de que la concentraci&oacute;n de una gran fuerza para operaciones en un solo campo de batalla est&aacute; sujeta a las limitaciones de terreno, caminos, avituallamiento, alojamiento, etc., tambi&eacute;n tiene que ser considerada a la luz de circunstancias distintas. Estas limitaciones afectan en diferente grado al Ej&eacute;rcito Rojo y al ej&eacute;rcito blanco, porque el primero es capaz de soportar mayores dificultades que el segundo. 

<P>&nbsp &nbsp
	Derrotamos a muchos con pocos: as&iacute; se lo declaramos a las fuerzas gobernantes de China en su conjunto. Pero tambi&eacute;n derrotamos a pocos con muchos: as&iacute; se lo declaramos a cada parte de las fuerzas enemigas contra las cuales luchamos en el campo de batalla. Esto ya no es un secreto; el enemigo, en general, conoce bien nuestro modo de actuar. Pero no puede impedir nuestras victorias ni evitar sus p&eacute;rdidas, porque no sabe cu&aacute;ndo ni d&oacute;nde actuaremos de esta manera. Esto lo mantenemos en secreto. Por lo com&uacute;n, el Ej&eacute;rcito Rojo opera por sorpresa.
<P><BR>
<A NAME="c5s7">
<CENTER>
                                    7.&nbsp;GUERRA DE MOVIMIENTOS
</CENTER>
<P>&nbsp &nbsp
   &#191;Guerra de movimientos o guerra de posiciones? Respondemos: guerra de movimientos. Cuando no tenemos grandes fuerzas ni reservas de municiones y cuando en cada base de apoyo s&oacute;lo disponemos de una unidad del Ej&eacute;rcito Rojo para enviarla adonde haya que combatir, la guerra de posiciones, en lo fundamental, nos resulta in&uacute;til. Para nosotros, la guerra de posiciones es, en general, inaplicable tanto en la defensa como en el ataque. 

<P>&nbsp &nbsp
	Una de las caracter&iacute;sticas destacadas de las operaciones del Ej&eacute;rcito Rojo, que emana del hecho de que el enemigo es fuerte y el Ej&eacute;rcito

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 259</B></FONT><P>

Rojo d&eacute;bil en equipo t&eacute;cnico, es la ausencia de un frente de operaciones estable. 

<P>&nbsp &nbsp
	Los frentes de operaciones del Ej&eacute;rcito Rojo son determinados por la direcci&oacute;n en que opera. La inestabilidad de esta direcci&oacute;n implica la de los frentes de operaciones del Ej&eacute;rcito Rojo. Aunque la direcci&oacute;n general no cambia en un per&iacute;odo determinado, las direcciones particulares dentro de &eacute;sta pueden cambiar en cualquier momento. Cuando somos contenidos en una direcci&oacute;n, tenemos que pasar a otra. Si despu&eacute;s de un tiempo tambi&eacute;n nos vemos contenidos en la direcci&oacute;n general, tenemos que cambiar incluso &eacute;sta. 

<P>&nbsp &nbsp
	En una guerra civil revolucionaria, los frentes de operaciones no pueden ser estables; tal fue tambi&eacute;n el caso de la Uni&oacute;n Sovi&eacute;tica. La situaci&oacute;n del ej&eacute;rcito sovi&eacute;tico se diferenciaba de la del nuestro s&oacute;lo en que sus frentes no eran tan inestables como los nuestros. En ninguna guerra puede haber un frente de operaciones absolutamente estable, porque los cambios -- victorias o derrotas, avances o retiradas -- lo impiden. Sin embargo, se dan con frecuencia frentes de operaciones relativamente estables en las guerras en general. S&oacute;lo hay excepciones cuando se trata de un ej&eacute;rcito que lucha con un enemigo mucho m&aacute;s fuerte, como es el caso del Ej&eacute;rcito Rojo de China en la etapa actual. 

<P>&nbsp &nbsp
	La inestabilidad de los frentes de operaciones conduce a la inestabilidad del territorio de nuestras bases de apoyo, que se dilatan y se contraen constantemente. Sucede a menudo que mientras aparece una base de apoyo, otra desaparece. Esta variabilidad de nuestro territorio est&aacute; condicionada enteramente por la movilidad de las operaciones militares. 

<P>&nbsp &nbsp
	La movilidad de las operaciones militares y la variabilidad de nuestro territorio dan a todo el trabajo de construcci&oacute;n en nuestras bases de apoyo un car&aacute;cter variable. Todo plan en este sentido que abarque varios a&ntilde;os est&aacute; fuera de consideraci&oacute;n. Los frecuentes cambios en los planes son para nosotros un fen&oacute;meno corriente. 

<P>&nbsp &nbsp
	Es &uacute;til que reconozcamos esta caracter&iacute;stica. Debemos elaborar nuestros planes sobre esta base, y no forjarnos ilusiones acerca de una guerra puramente ofensiva, una guerra sin retirada, ni alarmarnos por la variaci&oacute;n temporal de nuestro territorio y de la retaguardia de nuestro ej&eacute;rcito, ni tratar de trazar planes concretos a largo plazo. Debemos adaptar nuestro pensamiento y nuestro trabajo a las circunstancias, estar dispuestos a establecernos y tambi&eacute;n a marchar, y tener siempre a mano nuestra mochila de raciones. S&oacute;lo a costa de los esfuer-

<P><FONT SIZE=-2><B>p&aacute;g. 260</B></FONT><P>

zos que hacemos en nuestra vida errante de hoy, podremos conseguir una relativa estabilidad para ma&ntilde;ana y, al final, la plena estabilidad. 

<P>&nbsp &nbsp
	Los partidarios de la l&iacute;nea estrat&eacute;gica de la llamada "guerra regular", que dominaba durante la quinta contracampa&ntilde;a, negaron esta movilidad y se opusieron a lo que ellos llamaban "guerrillerismo". Estos camaradas, que se opon&iacute;an a la movilidad, actuaban como si fueran gobernantes de un gran Estado, y el resultado fue una extraordinaria y colosal movilidad: la Gran Marcha de veinticinco  mil  li. 

<P>&nbsp &nbsp
	Nuestra rep&uacute;blica democr&aacute;tica de obreros y campesinos es un Estado, pero actualmente todav&iacute;a no lo es en el pleno sentido de la palabra. Hoy nos encontramos a&uacute;n en el per&iacute;odo de defensiva estrat&eacute;gica de la guerra civil; nuestro Poder est&aacute; todav&iacute;a muy lejos de tener la forma completa de un Estado. Nuestro ej&eacute;rcito es todav&iacute;a muy inferior al ej&eacute;rcito enemigo, tanto en efectivos como en equipo t&eacute;cnico; nuestro territorio es a&uacute;n muy peque&ntilde;o, y el enemigo sue&ntilde;a constantemente con aniquilarnos y no se dar&aacute; por satisfecho mientras no lo consiga. En estas condiciones, al definir nuestra pol&iacute;tica, debemos admitir con franqueza el car&aacute;cter guerrillero del Ej&eacute;rcito Rojo, en lugar de repudiar el guerrillerismo en t&eacute;rminos generales. Es in&uacute;til sentirnos avergonzados de ello.  Por el contrario, ese car&aacute;cter guerrillero es precisamente nuestra particularidad, nuestro punto fuerte, nuestro medio para derrotar al enemigo. Debemos prepararnos a desechar ese car&aacute;cter, pero hoy no podemos hacerlo todav&iacute;a. En el futuro, llegaremos a avergonzarnos de ese car&aacute;cter y lo desecharemos; pero hoy es algo valioso en que debemos persistir. 

<P>&nbsp &nbsp
	"Combatir cuando podamos vencer y cuando no, marcharnos": tal es la interpretaci&oacute;n popular de nuestra actual guerra de movimientos. No hay ning&uacute;n experto militar en el mundo que estime necesario s&oacute;lo combatir y niegue la necesidad de marcharse, s&oacute;lo que nadie marcha tanto como nosotros. En nuestro caso, por lo com&uacute;n dedicamos m&aacute;s tiempo a las marchas que a los combates; ya estar&iacute;a bien si sostuvi&eacute;ramos en promedio un combate importante por mes. Cuando <I>nos marchamos</I>, lo hacemos siempre con miras a <I>combatir.</I> Toda nuestra orientaci&oacute;n estrat&eacute;gica y de operaciones se basa en <I>combatir.</I> No obstante, hay varias circunstancias en las cuales es inconveniente combatir. En primer lugar, no conviene combatir cuando el enemigo que tenemos enfrente es num&eacute;ricamente superior. En segundo lugar, a veces tampoco conviene combatir cuando las fuerzas del enemigo, aunque no son tan grandes, se hallan muy cerca de otras unidades enemigas. En tercer lugar, hablando en t&eacute;rminos generales, no

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 261</B></FONT><P>

conviene combatir a una fuerza enemiga que no est&aacute; aislada y que se encuentra fuertemente atrincherada. En cuarto lugar, es inconveniente continuar un combate cuando no hay perspectiva de victoria. En todos estos casos, debemos estar dispuestos a marcharnos. Esto es admisible y necesario, porque nuestro reconocimiento de la necesidad de marcharnos est&aacute; basado, ante todo, en nuestro reconocimiento de la necesidad de combatir. He aqu&iacute; la caracter&iacute;stica fundamental de la guerra de movimientos del Ej&eacute;rcito Rojo. 

<P>&nbsp &nbsp
	Nuestra guerra es en lo fundamental una guerra de movimientos, pero no rechazamos la guerra de posiciones all&iacute; donde es necesaria y posible. Tenemos que reconocer la necesidad de recurrir a la guerra de posiciones cuando, en la defensiva estrat&eacute;gica, defendemos tenazmente algunos puntos clave con miras a contener al enemigo, o cuando, durante nuestra ofensiva estrat&eacute;gica, nos encontramos frente a una fuerza enemiga aislada y privada de toda ayuda. Tenernos ya considerable experiencia en el empleo de los m&eacute;todos de la guerra de posiciones para vencer al enemigo: hemos tomado muchas ciudades, blocaos y aldeas fortificadas, y hemos abierto brechas en sus posiciones de campa&ntilde;a bastante bien fortificadas. En el futuro tendremos que intensificar nuestros esfuerzos y remediar nuestras insuficiencias en este sentido. Es completamente necesario que aboguemos por el ataque o la defensa de posiciones fortificadas cuando las circunstancias lo exijan y permitan. A lo que nos oponemos hoy es al empleo general de la guerra de posiciones, o a darle la misma importancia que a la guerra de movimientos; esto es lo inadmisible. 

<P>&nbsp &nbsp
	&#191;Acaso no se ha producido ning&uacute;n cambio, durante los diez a&ntilde;os de guerra, en el car&aacute;cter guerrillero del Ej&eacute;rcito Rojo, en la ausencia de frentes de operaciones estables, en la variabilidad del territorio de nuestras bases de apoyo o en la inestabilidad del trabajo de construcci&oacute;n en estas bases? S&iacute;, ha habido cambios. En la primera etapa, que va desde la &eacute;poca de las monta&ntilde;as Chingkang hasta el comienzo de la primera contracampa&ntilde;a en Chiangs&iacute;, ese car&aacute;cter guerrillero y esa variabilidad o inestabilidad eran muy pronunciados. El Ej&eacute;rcito Rojo estaba a&uacute;n en su infancia y las bases de apoyo todav&iacute;a eran zonas guerrilleras. En la segunda etapa, que se extiende de la primera contracampa&ntilde;a a la tercera, los rasgos se&ntilde;alados antes disminuyeron considerablemente. Se hab&iacute;a formado el Ej&eacute;rcito del I Frente y nuestras bases de apoyo ya contaban con una poblaci&oacute;n de varios millones de habitantes. En la tercera etapa, comprendida entre el final de la tercera contracampa&ntilde;a y la quinta, ese car&aacute;cter guerrillero y esa

<P><FONT SIZE=-2><B>p&aacute;g. 262</B></FONT><P>

variabilidad o inestabilidad disminuyeron a&uacute;n m&aacute;s. Ya se hab&iacute;an establecido el Gobierno Central y la Comisi&oacute;n Militar Revolucionaria. La Gran Marcha constituy&oacute; la cuarta etapa. Por haber rechazado err&oacute;neamente la guerra de guerrillas y la movilidad en peque&ntilde;a escala, nos embarcamos en una guerra de guerrillas y una movilidad de enorme escala. Ahora nos encontramos en la quinta etapa. Como no conseguimos aplastar la quinta campa&ntilde;a de "cerco y aniquilamiento" y como se produjo esta gran movilidad, el Ej&eacute;rcito Rojo y las bases de apoyo se han visto considerablemente reducidos. Sin embargo, nos hemos instalado firmemente en el Noroeste; hemos consolidado y desarrollado nuestra base de apoyo de la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia. Los ej&eacute;rcitos de tres frentes que constituyen las fuerzas principales del Ej&eacute;rcito Rojo se hallan ya bajo un mando &uacute;nico, cosa que no ocurr&iacute;a antes. 

<P>&nbsp &nbsp
	Desde el punto de vista del car&aacute;cter de nuestra estrategia, tambi&eacute;n se puede decir que el per&iacute;odo transcurrido desde los d&iacute;as en las monta&ntilde;as Chingkang hasta la cuarta contracampa&ntilde;a fue una etapa; la quinta contracampa&ntilde;a, otra, y el per&iacute;odo que va desde la Gran Marcha hasta ahora, la tercera. Durante nuestra quinta contracampa&ntilde;a, fue rechazada err&oacute;neamente la antigua l&iacute;nea correcta; ahora, hemos rechazado con toda raz&oacute;n la err&oacute;nea l&iacute;nea que se adopt&oacute; durante la quinta contracampa&ntilde;a y revivido la justa l&iacute;nea anterior. Pero no descartamos todo lo de la quinta contracampa&ntilde;a ni revivirnos todo lo anterior a ella. S&oacute;lo revivimos lo bueno del pasado y rechazamos lo err&oacute;neo del per&iacute;odo de la quinta contracampa&ntilde;a. 

<P>&nbsp &nbsp
	El guerrillerismo tiene dos aspectos. El uno es el car&aacute;cter irregular, es decir, la descentralizaci&oacute;n, la falta de unificaci&oacute;n, la ausencia de una disciplina estricta, los m&eacute;todos simplistas de trabajo, etc. Todos estos rasgos los trae el Ej&eacute;rcito Rojo del per&iacute;odo de su infancia y algunos de ellos eran justamente lo que se necesitaba entonces. Pero a medida que el Ej&eacute;rcito Rojo alcanza su etapa superior, debe desembarazarse de todo ello gradual y conscientemente, para hacerse m&aacute;s centralizado, m&aacute;s unificado, m&aacute;s disciplinado y m&aacute;s cuidadoso en su trabajo, en una palabra, para adquirir un car&aacute;cter m&aacute;s regular. En lo que respecta a la direcci&oacute;n de las operaciones militares, es tambi&eacute;n necesario reducir en forma gradual y consciente aquellas caracter&iacute;sticas guerrilleras que dejan de ser necesarias en la etapa superior. Negarse a progresar en este aspecto y aferrarse obstinadamente a la antigua etapa es inadmisible y perjudicial; es desventajoso para las operaciones en gran escala.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 263</B></FONT><P>

<P>&nbsp &nbsp
	El otro aspecto del guerrillerismo lo constituyen el principio de la guerra de movimientos, el car&aacute;cter guerrillero de nuestras operaciones estrat&eacute;gicas y de campa&ntilde;as, que todav&iacute;a nos es necesario, la variabilidad, todav&iacute;a inevitable, del territorio de nuestras bases de apoyo, la flexibilidad en nuestros planes de construcci&oacute;n de estas bases y el rechazo a dar prematuramente un car&aacute;cter regular al Ej&eacute;rcito Rojo en el curso de su formaci&oacute;n. A este respecto, es igualmente inadmisible y da&ntilde;ino, igualmente desventajoso para nuestras operaciones actuales, negar los hechos hist&oacute;ricos, oponerse a la conservaci&oacute;n de lo que es &uacute;til, dejar irreflexivamente la actual etapa para correr a ciegas hacia una "nueva etapa" inaccesible y desprovista de toda significaci&oacute;n real en la actualidad. 

<P>&nbsp &nbsp
	Nos encontramos ahora en v&iacute;speras de una nueva etapa en cuanto a equipo t&eacute;cnico y organizaci&oacute;n del Ej&eacute;rcito Rojo. Debemos prepararnos para pasar a ella. No hacerlo ser&iacute;a err&oacute;neo y desventajoso para nuestras futuras operaciones militares. En el futuro, cuando las condiciones t&eacute;cnicas y organizativas del Ej&eacute;rcito Rojo hayan cambiado y &eacute;ste haya entrado en una nueva etapa de su formaci&oacute;n, las direcciones de sus operaciones y los frentes de combate se har&aacute;n relativamente estables, se recurrir&aacute; m&aacute;s a la guerra de posiciones, y el car&aacute;cter m&oacute;vil de la guerra, la variabilidad de nuestro territorio y la inestabilidad de nuestro trabajo de construcci&oacute;n disminuir&aacute;n en gran medida para desaparecer finalmente. Entonces, ya no ser&aacute; un obst&aacute;culo para nosotros todo lo que nos limita ahora, como por ejemplo, las fuerzas superiores del enemigo y sus posiciones s&oacute;lidamente fortificadas. 

<P>&nbsp &nbsp
	En la actualidad nos oponemos, por una parte, a las err&oacute;neas medidas adoptadas en el per&iacute;odo en que dominaba el oportunismo de "izquierda" y, por la otra, al renacimiento de muchos de los rasgos de irregularidad propios de la infancia del Ej&eacute;rcito Rojo y que ya han dejado de ser necesarios.  Pero debemos restablecer resueltamente los numerosos y valiosos principios relativos a la formaci&oacute;n del Ej&eacute;rcito, a la estrategia y a la t&aacute;ctica, con arreglo a los cuales el Ej&eacute;rcito Rojo ha logrado victorias constantemente. Debemos resumir todo lo valioso del pasado y transformarlo en una l&iacute;nea militar sistem&aacute;tica, a&uacute;n m&aacute;s desarrollada y m&aacute;s rica, a fin de ganar hoy victorias sobre nuestro enemigo y prepararnos para pasar a una nueva etapa en el futuro. 

<P>&nbsp &nbsp
	Hacer la guerra de movimientos abarca numerosos problemas, tales como el reconocimiento, el juicio sobre la situaci&oacute;n, la adopci&oacute;n de decisiones, la disposici&oacute;n de las fuerzas para el combate, la direcci&oacute;n del combate, el camuflaje, la concentraci&oacute;n de las fuerzas, las marchas,

<P><FONT SIZE=-2><B>p&aacute;g. 264</B></FONT><P>

el despliegue, el ataque, la persecuci&oacute;n, el ataque por sorpresa, el ataque a posiciones, la defensa de posiciones, los encuentros inesperados, la retirada, el combate nocturno, las operaciones especiales, las maniobras para evitar las fuerzas enemigas poderosas y atacar a las d&eacute;biles, el asedio a las ciudades para aniquilar los refuerzos enemigos, el ataque simulado, la defensa antia&eacute;rea, las maniobras entre varias unidades enemigas, las maniobras para atacar una unidad enemiga eludiendo otra mediante un rodeo, los combates sucesivos, las operaciones sin retaguardia, la necesidad de descansar y acumular energ&iacute;as, etc. En la historia del Ej&eacute;rcito Rojo, todas estas formas de acci&oacute;n han presentado muchas particularidades que deben ser tratadas en forma met&oacute;dica y resumidas en la ciencia de las campa&ntilde;as. Sobre ellas no me extender&eacute; aqu&iacute;.
<P><BR>
<A NAME="c5s8">
<CENTER>
                                 8.&nbsp;GUERRA DE DECISION RAPIDA
</CENTER>
<P>&nbsp &nbsp
	La guerra prolongada en el plano estrat&eacute;gico y las campa&ntilde;as o combates de decisi&oacute;n r&aacute;pida son dos aspectos de una misma cosa, dos principios a los que se debe dar simult&aacute;neamente igual importancia en la guerra civil y que tambi&eacute;n son aplicables en la guerra antiimperialista. 

<P>&nbsp &nbsp
	El car&aacute;cter prolongado de nuestra guerra est&aacute; determinado por el hecho de que las fuerzas reaccionarias son poderosas mientras que las fuerzas revolucionarias s&oacute;lo crecen en forma gradual. Aqu&iacute;, la impaciencia es perjudicial, y preconizar la "decisi&oacute;n r&aacute;pida" es err&oacute;neo. Sostener una guerra revolucionaria durante diez a&ntilde;os, como lo hemos hecho nosotros, podr&iacute;a ser sorprendente en otros pa&iacute;ses, pero para nosotros no representa<A NAME="p264"> m&aacute;s que los p&aacute;rrafos iniciales de un "ensayo en ocho partes" -- la "introducci&oacute;n", la "exposici&oacute;n preliminar del tema" y las "tesis generales de la disertaci&oacute;n"<FONT SIZE=-2>[<A HREF="PSRW36s.html#en36">36</A>]</FONT> --, y nos esperan todav&iacute;a apasionantes cap&iacute;tulos. No cabe duda que, bajo la influencia de las condiciones internas y externas, las cosas pueden desarrollarse en el futuro mucho m&aacute;s r&aacute;pido que en el pasado. Como ya se han producido cambios en la situaci&oacute;n internacional e interna y sobrevendr&aacute;n cambios a&uacute;n mayores en el futuro, puede decirse que hemos dejado atr&aacute;s la situaci&oacute;n anterior en que el desarrollo era lento y luch&aacute;bamos en el aislamiento. Pero no debemos esperar que los &eacute;xitos nos lleguen de la noche a la ma&ntilde;ana. La aspiraci&oacute;n de "aniquilar al enemigo antes del desayuno" es laudable, pero ser&iacute;a malo elaborar

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 265</B></FONT><P>

los planes concretos de acci&oacute;n sobre la base de esta aspiraci&oacute;n. Como las fuerzas reaccionarias de China est&aacute;n respaldadas por muchas potencias imperialistas, nuestra guerra revolucionaria continuar&aacute; siendo una guerra prolongada hasta que las fuerzas revolucionarias del pa&iacute;s hayan acumulado suficiente poder&iacute;o para quebrar las principales posiciones de los enemigos internos y externos, y hasta que las fuerzas revolucionarias internacionales hayan aplastado o contenido a la mayor parte de las fuerzas de la reacci&oacute;n internacional. Formular nuestra l&iacute;nea estrat&eacute;gica de guerra prolongada partiendo de este punto, es uno de los principios importantes de nuestra direcci&oacute;n estrat&eacute;gica. 

<P>&nbsp &nbsp
	 El principio que se aplica a las campa&ntilde;as y combates es inverso: no la larga duraci&oacute;n, sino la decisi&oacute;n r&aacute;pida. Buscar la decisi&oacute;n r&aacute;pida en las campa&ntilde;as y combates es algo propio de todas las &eacute;pocas y de todos los pa&iacute;ses. En una guerra tomada en su conjunto, tambi&eacute;n se busca, en todo tiempo y lugar, la decisi&oacute;n r&aacute;pida, y siempre se considera desventajosa una guerra de larga duraci&oacute;n. S&oacute;lo en el caso de China, la guerra debe ser manejada con la m&aacute;xima paciencia y tratada como una guerra prolongada. Durante el per&iacute;odo de la l&iacute;nea de Li Li-san, cierta gente ridiculizaba nuestra manera de proceder, llam&aacute;ndola "t&aacute;ctica de boxeo" (o sea, la t&aacute;ctica de conquistar una gran ciudad s&oacute;lo despu&eacute;s de numerosos cambios de golpes), y se burlaba de nosotros diciendo que no ver&iacute;amos la victoria de la revoluci&oacute;n hasta que tuvi&eacute;semos blancos los cabellos. Se ha demostrado ya hace tiempo que semejante impaciencia es err&oacute;nea. Pero estas observaciones cr&iacute;ticas habr&iacute;an sido perfectamente justas si se hubiesen referido a los problemas de las campa&ntilde;as y combates, y no a la estrategia. Esto se explica porque, en primer lugar, el Ej&eacute;rcito Rojo no tiene una fuente de abastecimiento de armas y, en especial, de municiones; en segundo lugar, hay numerosos ej&eacute;rcitos blancos contra un solo Ej&eacute;rcito Rojo, que debe prepararse para llevar a cabo un combate tras otro en r&aacute;pida sucesi&oacute;n, a fin de aplastar cada campa&ntilde;a de "cerco y aniquilamiento", y, en tercer lugar, aunque los ej&eacute;rcitos blancos avanzan por separado, en la mayor&iacute;a de los casos se mantienen bastante cerca unos de otros y si, al atacar a uno de ellos, no logramos decidir r&aacute;pidamente la batalla, todos los dem&aacute;s converger&aacute;n sobre nosotros. Por estas razones tenemos que recurrir a operaciones de decisi&oacute;n r&aacute;pida. Es habitual que terminemos una batalla en unas cuantas horas, o en uno o dos d&iacute;as. S&oacute;lo cuando nuestro plan es "el asedio a las ciudades para aniquilar los refuerzos enemigos", es decir, cuando nuestro prop&oacute;sito no es aniquilar al enemigo sitiado, sino a las tropas que se env&iacute;en en su socorro, estamos

<P><FONT SIZE=-2><B>p&aacute;g. 266</B></FONT><P>

dispuestos a realizar operaciones relativamente prolongadas contra el enemigo sitiado, pero buscamos siempre una decisi&oacute;n r&aacute;pida en nuestro ataque a sus refuerzos. Frecuentemente nos orientamos tambi&eacute;n hacia las campa&ntilde;as o combates prolongados cuando, durante la defensiva estrat&eacute;gica, defendemos tenazmente nuestros puntos de apoyo en los sectores donde efectuamos operaciones de contenci&oacute;n, o cuando, durante la ofensiva estrat&eacute;gica, atacamos a fuerzas enemigas aisladas y privadas de toda ayuda o eliminamos los puntos fortificados blancos dentro de nuestras bases de apoyo. Pero semejantes operaciones prolongadas no obstaculizan sino que ayudan a las operaciones de decisi&oacute;n r&aacute;pida de las fuerzas regulares del Ej&eacute;rcito Rojo. 

<P>&nbsp &nbsp
	La decisi&oacute;n r&aacute;pida no se puede obtener s&oacute;lo con desearla; requiere muchas condiciones concretas. Las principales son: prepararse bien, no dejar escapar el momento oportuno, concentrar una fuerza superior, emplear la t&aacute;ctica de cerco y de movimientos envolventes, elegir un terreno favorable y atacar a las fuerzas enemigas cuando est&aacute;n en marcha o cuando se han detenido pero no han consolidado todav&iacute;a sus posiciones. Sin estas condiciones es imposible conseguir la decisi&oacute;n r&aacute;pida en una campa&ntilde;a o combate. 

<P>&nbsp &nbsp
	El aplastamiento de una campa&ntilde;a de "cerco y aniquilamiento" es una operaci&oacute;n en gran escala, en la que conviene aplicar tambi&eacute;n el principio de decisi&oacute;n r&aacute;pida y no el de larga duraci&oacute;n, porque las condiciones de una base de apoyo, tales como reservas humanas, recursos financieros y poder&iacute;o militar, no permiten operaciones prolongadas. 

<P>&nbsp &nbsp
	 Pero, al observar en general el principio de decisi&oacute;n r&aacute;pida, debemos oponernos a la precipitaci&oacute;n indebida. Es absolutamente necesario que el organismo superior que dirige militar y pol&iacute;ticamente una base de apoyo revolucionaria, teniendo en cuenta las condiciones de esa base antes mencionadas y la situaci&oacute;n del enemigo, no se deje intimidar por la furiosa presi&oacute;n de &eacute;ste, ni pierda el &aacute;nimo ante dificultades que pueden soportarse, ni se descorazone por ciertos reveses, sino que pruebe tener la paciencia y perseverancia necesarias. La primera campa&ntilde;a de "cerco y aniquilamiento" en Chiangs&iacute; fue aplastada, de la primera a la &uacute;ltima batalla, s&oacute;lo en una semana; la segunda, s&oacute;lo en medio mes; la tercera, al cabo de tres meses; la cuarta, en tres semanas, y la lucha contra la quinta se prolong&oacute; durante todo un a&ntilde;o. Pero cuando nos vimos obligados a romper el cerco despu&eacute;s de no lograr aplastar la quinta campa&ntilde;a de "cerco y aniquilamiento", mostramos una precipitaci&oacute;n injustificable. En aquellas circunstancias habr&iacute;amos podido resistir dos o tres meses m&aacute;s, de modo que nuestras tropas

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 267</B></FONT><P>

hubieran tenido tiempo para descansar y reorganizarse. Si se hubiera procedido as&iacute; y si, despu&eacute;s de romper el cerco, la direcci&oacute;n hubiera actuado con un poco de inteligencia, la situaci&oacute;n habr&iacute;a sido muy distinta. 

<P>&nbsp &nbsp
	Sin embargo, el principio de reducir por todos los medios la duraci&oacute;n de una campa&ntilde;a, principio de que hemos hablado, sigue siendo v&aacute;lido. En nuestros planes para las campa&ntilde;as y combates, debemos esforzarnos al m&aacute;ximo por concentrar nuestras fuerzas, recurrir a la guerra de movimientos, etc., a fin de asegurar el aniquilamiento de las fuerzas vivas del enemigo en las l&iacute;neas interiores (esto es, en la base de apoyo) y el r&aacute;pido aplastamiento de la campa&ntilde;a de "cerco y aniquilamiento". Pero cuando es a todas luces imposible desbaratar la campa&ntilde;a en nuestras l&iacute;neas interiores, debemos emplear las fuerzas principales del Ej&eacute;rcito Rojo para romper el cerco enemigo y desplazarnos a nuestras l&iacute;neas exteriores, o sea, a las interiores del enemigo, a fin de lograr el mismo objetivo. Ahora que el enemigo ha desarrollado ampliamente su guerra de blocaos, &eacute;se ser&aacute; nuestro m&eacute;todo habitual de operaciones.<A NAME="p267"> Dos meses despu&eacute;s del comienzo de nuestra quinta contracampa&ntilde;a, cuando se produjo el Incidente de Fuchi&eacute;n<FONT SIZE=-2>[<A HREF="PSRW36s.html#en37">37</A>]</FONT>, las fuerzas principales del Ej&eacute;rcito Rojo debieron, sin duda alguna, haber irrumpido en la zona de Chiangs&uacute;-Chechiang-Anjui-Chiangs&iacute;, con la provincia de Chechiang como centro, y barrido a lo ancho y a lo largo la zona entre Jangchou, Suchou, Nank&iacute;n, Wuju, Nanchang y Fuchou, pasando de la defensiva estrat&eacute;gica a la ofensiva estrat&eacute;gica, amenazando los centros vitales del enemigo y buscando combates en las vastas zonas donde no hab&iacute;a blocaos. De ese modo habr&iacute;amos podido obligar a las fuerzas enemigas que atacaban el Sur de Chiangs&iacute; y el Oeste de Fuchi&eacute;n a volver para defender sus centros vitales, y habr&iacute;amos podido aplastar su ofensiva contra la base de apoyo de Chiangs&iacute; y aliviar la situaci&oacute;n del Gobierno Popular de Fuchi&eacute;n, al que ciertamente habr&iacute;amos ayudado actuando as&iacute;. Rechazado este plan, no fue posible desbaratar la quinta campa&ntilde;a de "cerco y aniquilamiento" y el Gobierno Popular de Fuchi&eacute;n se derrumb&oacute; inevitablemente. Despu&eacute;s de un a&ntilde;o entero de lucha, aunque se hab&iacute;a tornado desventajoso avanzar sobre Chechiang, todav&iacute;a nos era posible pasar a la ofensiva estrat&eacute;gica en otra direcci&oacute;n, llevando nuestras fuerzas principales hacia la provincia de Jun&aacute;n, no para pasar a la provincia de Kuichou, sino para avanzar hasta el centro mismo de Jun&aacute;n; de esta manera habr&iacute;amos podido inducir al enemigo a desplazarse de Chiangs&iacute; a Jun&aacute;n y aniquilarlo all&iacute;. Como este plan tambi&eacute;n fue rechazado,

<P><FONT SIZE=-2><B>p&aacute;g. 268</B></FONT><P>

se disip&oacute; finalmente toda esperanza de aplastar la quinta campa&ntilde;a de "cerco y aniquilamiento" y no qued&oacute; m&aacute;s salida que la Gran Marcha.
<P><BR>
<A NAME="c5s9">
<CENTER>
                                   9.&nbsp;GUERRA DE ANIQUILAMIENTO
</CENTER><A NAME="p268">
<P>&nbsp &nbsp
	Para el Ej&eacute;rcito Rojo de China es inconveniente preconizar la "guerra de desgaste". Que compitieran en riquezas no dos Reyes Dragones<FONT SIZE=-2>[<A HREF="PSRW36s.html#en38">38</A>]</FONT>, sino un Rey Drag&oacute;n y un mendigo, ser&iacute;a una cosa muy c&oacute;mica. Para el Ej&eacute;rcito Rojo, que obtiene del enemigo casi todos sus abastecimientos, la orientaci&oacute;n b&aacute;sica es la guerra de aniquilamiento. S&oacute;lo aniquilando las fuerzas vivas del enemigo, podemos aplastar sus campa&ntilde;as de "cerco y aniquilamiento" y ampliar las bases de apoyo revolucionarias. Causar bajas al enemigo es un medio para aniquilarlo; de otro modo, no tendr&iacute;a ning&uacute;n sentido. Nosotros mismos sufrimos p&eacute;rdidas cuando infligimos bajas al enemigo, pero, aniquil&aacute;ndolo; completamos nuestras filas, y de este modo no s&oacute;lo compensamos nuestras p&eacute;rdidas, sino que aumentamos el poder&iacute;o de nuestras tropas. En una guerra contra un enemigo poderoso, las operaciones encaminadas s&oacute;lo a derrotarlo no pueden decidir radicalmente el desenlace de la guerra. En cambio, una batalla de aniquilamiento produce inmediatamente un gran impacto sobre el enemigo, sea &eacute;ste quien fuere. En una ri&ntilde;a es mejor cortarle un dedo al adversario que herirle en los diez; en una guerra, es preferible aniquilar una divisi&oacute;n enemiga que derrotar a diez. 

<P>&nbsp &nbsp
   Nuestra pol&iacute;tica para hacer frente a la primera, segunda, tercera y cuarta campa&ntilde;as de "cerco y aniquilamiento" fue la guerra de aniquilamiento. Aunque las fuerzas aniquiladas en cada campa&ntilde;a no constitu&iacute;an m&aacute;s que una parte de las tropas enemigas, todas estas campa&ntilde;as fueron aplastadas. Pero durante la quinta contracampa&ntilde;a se adopt&oacute; una pol&iacute;tica contraria, que en realidad ayud&oacute; al enemigo a alcanzar su objetivo. 

<P>&nbsp &nbsp
	La guerra de aniquilamiento implica la concentraci&oacute;n de una fuerza superior y la adopci&oacute;n de la t&aacute;ctica de cerco y de movimientos envolventes. Sin las &uacute;ltimas, la primera es imposible. Condiciones tales como el apoyo del pueblo, un terreno favorable, una fuerza enemiga f&aacute;cil de atacar y el ataque por sorpresa, son indispensables para aniquilar al enemigo. 

<P>&nbsp &nbsp
	Desbaratar a una fuerza enemiga o permitirle escapar s&oacute;lo tiene sentido cuando, en el combate o campa&ntilde;a en su conjunto, nuestras fuerzas principales realizan operaciones de aniquilamiento contra otra

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 269</B></FONT><P>

fuerza enemiga ya determinada; de otro modo es una cosa sin sentido. Aqu&iacute; las p&eacute;rdidas se justifican por las ganancias. 

<P>&nbsp &nbsp
	Cuando establecemos nuestra propia industria de guerra, debernos guardarnos de depender de ella. Nuestra pol&iacute;tica b&aacute;sica consiste en apoyarnos en las industrias de guerra de los pa&iacute;ses imperialistas y de nuestro enemigo interno. Tenemos derecho a la producci&oacute;n de las f&aacute;bricas de armamentos de Londres y de Janyang, y las unidades enemigas nos sirven de brigadas de transporte. Esta es la pura verdad y no una broma.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>

</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 269</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   La ciencia militar china est&aacute; constituida por la estrategia, la ciencia de las campa&ntilde;as y la t&aacute;ctica. La primera trata de las leyes de la direcci&oacute;n de la guerra en su conjunto; la segunda, de las leyes que rigen las campa&ntilde;as y que se aplican en la direcci&oacute;n de las mismas; y la tercera, de las leyes que rigen los combates y que se aplican en la direcci&oacute;n de &eacute;stos.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p198">198</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Conocido tambi&eacute;n como Sun Wu, es un famoso te&oacute;rico militar chino del siglo Va. n. e. y autor de la obra <I>Sun Tsi</I>, que consta de trece cap&iacute;tulos. La frase citada en este trabajo aparece en el tercer cap&iacute;tulo, titulado "Plan de ataque".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p205">205</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Hab&iacute;an transcurrido justamente quince a&ntilde;os desde la fundaci&oacute;n del Partido Comunista de China, en julio de 1921, hasta el momento en que el camarada Mao Tse-tung escribi&oacute; la presente obra en 1936.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p208">208</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Por alg&uacute;n tiempo profesor de la Universidad de Pek&iacute;n, se hizo famoso como redactor en jefe de la revista <I>Nueva juventud.</I> Fue uno de los fundadores del Partido Comunista de China y, debido a su renombre en la &eacute;poca del Movimiento del 4 de Mayo y a la inmadurez del Partido en sus primeros a&ntilde;os, lleg&oacute; a ser su Secretario General. En el &uacute;ltimo per&iacute;odo de la revoluci&oacute;n de 1924-1927, las ideas de derecha dentro del Partido, representadas por Chen Tu-siu, se convirtieron en l&iacute;nea capitulacionista. Los capitulacionistas de ese tiempo "renunciaron voluntariamente a la direcci&oacute;n de las masas campesinas, de la peque&ntilde;a burgues&iacute;a urbana y la burgues&iacute;a media y, en particular, de las fuerzas armadas, causando as&iacute; la derrota de la revoluci&oacute;n" ("<A HREF="PSOT47s.html">La situaci&oacute;n actual y nuestras tareas</A>", <I>Obras Escogidas de Mao Tse-tung</I>, t. IV). Despu&eacute;s de la derrota de la revoluci&oacute;n en 1927, Chen Tu-siu y un pu&ntilde;ado de otros capitulacionistas se volvieron pesimistas, perdieron la fe en el futuro de la revoluci&oacute;n y cayeron en el liquidacionismo. Adoptaron la posici&oacute;n reaccionaria de los trotskistas y, junto con ellos, formaron un peque&ntilde;o grupo antipartido. En consecuencia, Chen Tu-siu fue expulsado del Partido en noviembre de 1929. Muri&oacute; en 1942. Con referencia al oportunismo de derecha de Chen Tu-siu, v&eacute;anse las notas preliminares a "An&aacute;lisis de las clases de la sociedad china" e "Informe sobre una investigaci&oacute;n del movimiento campesino en Jun&aacute;n", en el presente tomo, y el art&iacute;culo "<A HREF="TC39s.html">Con motivo de la aparici&oacute;n de <I>El Comunista</A> </I>", <I>Obras Escogidas de Mao Tse-tung</I>, t. II.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p208a">208</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   Com&uacute;nmente llamado "l&iacute;nea de Li Li-san", se refiere a la l&iacute;nea oportunista de "izquierda" que imper&oacute; en el Partido aproximadamente durante cuatro meses,

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 270</B></FONT><P>

a partir de junio de 1930, y que era representada por el camarada Li Li-san el principal dirigente en ese entonces del Comit&eacute; Central del Partido Comunista de China. Esta l&iacute;nea tuvo las siguientes caracter&iacute;sticas: violaba la pol&iacute;tica establecida por el VI Congreso Nacional del Partido; rechazaba la necesidad de preparar a las masas para la revoluci&oacute;n y negaba el desarrollo desigual de &eacute;sta; consideraba como "localismo y conservatismo sumamente err&oacute;neos, caracter&iacute;sticos de la mentalidad campesina" las ideas del camarada Mao Tse-tung que consist&iacute;an en prestar la principal atenci&oacute;n, durante un largo per&iacute;odo, a la creaci&oacute;n de bases de apoyo en las zonas rurales, utilizar el campo para rodear las ciudades y servirse de esas bases para acelerar el auge de la revoluci&oacute;n en todo el pa&iacute;s; y sosten&iacute;a que deb&iacute;an hacerse preparativos para levantamientos inmediatos en todo el pa&iacute;s. Sobre la base de esta l&iacute;nea err&oacute;nea, el camarada Li Li-san traz&oacute; un plan aventurero para organizar inmediatamente levantamientos armados en las ciudades principales de China. Al mismo tiempo, esta l&iacute;nea no reconoc&iacute;a el desarrollo desigual de la revoluci&oacute;n mundial, sosteniendo que el estallido general de la revoluci&oacute;n china conducir&iacute;a inevitablemente al de la revoluci&oacute;n mundial, y que s&oacute;lo con el estallido general de la revoluci&oacute;n mundial podr&iacute;a triunfar la revoluci&oacute;n china; tampoco reconoc&iacute;a el car&aacute;cter prolongado de la revoluci&oacute;n democr&aacute;tico-burguesa en China, sosteniendo que las primeras victorias de la revoluci&oacute;n en una o varias provincias se&ntilde;alar&iacute;an el comienzo de la transici&oacute;n al socialismo. Por lo tanto, formul&oacute; una serie de medidas pol&iacute;ticas extempor&aacute;neas, aventureras e "izquierdistas". El camarada Mao Tse-tung se opuso a esta l&iacute;nea err&oacute;nea, y las grandes masas de cuadros y militantes del Partido tambi&eacute;n exigieron su rectificaci&oacute;n. En septiembre de 1930, en la III Sesi&oacute;n Plenaria del Comit&eacute; Central elegido en el VI Congreso Nacional del Partido, el camarada Li Li-san reconoci&oacute; los errores que se le se&ntilde;alaron y abandon&oacute; su posici&oacute;n dirigente en el Comit&eacute; Central. Habiendo corregido en el curso de un largo per&iacute;odo sus puntos de vista err&oacute;neos, fue reelegido miembro del Comit&eacute; Central en el VII Congreso Nacional del Partido.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p208a">208</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   La III Sesi&oacute;n Plenaria del Comit&eacute; Central elegido en el VI Congreso Nacional del Partido, celebrada en septiembre de 1930, y el Comit&eacute; Central, despu&eacute;s de la Sesi&oacute;n, adoptaron muchas medidas positivas para poner fin a la l&iacute;nea de Li Li-san. Pero luego de dicha Sesi&oacute;n Plenaria, un grupo de camaradas que carec&iacute;an de experiencia pr&aacute;ctica en la lucha revolucionaria, encabezados por Chen Shao-yu (Wang Ming) y Chin Pang-sien (Po Ku), se manifestaron en contra de las medidas del Comit&eacute; Central. En un folleto publicado entonces y titulado <I>Dos l&iacute;neas o Lucha por la ulterior bolchevizaci&oacute;n del Partido Comunista de China</I>, declararon en la forma m&aacute;s enf&aacute;tica que el principal peligro existente entonces en el Partido no era el oportunismo de "izquierda", sino el "oportunismo de derecha" y, para justificar sus propias actividades, "criticaron" la l&iacute;nea de Li Li-san calific&aacute;ndola de "derechista". Presentaron un nuevo programa pol&iacute;tico que continuaba, restablec&iacute;a o desarrollaba, bajo nuevas formas, la l&iacute;nea de Li Li-san y otros puntos de vista y medidas pol&iacute;ticas "izquierdistas", contraponi&eacute;ndolo a la correcta l&iacute;nea del camarada Mao Tse-tung. La presente obra fue escrita principalmente para criticar los errores cometidos en el terreno militar por los partidarios de esta nueva l&iacute;nea oportunista de "izquierda". Esta l&iacute;nea err&oacute;nea domin&oacute; en el Partido desde la IV Sesi&oacute;n Plenaria del Comit&eacute; Central elegido en el VI Congreso, celebrada en enero de 1931, hasta la reuni&oacute;n del Bur&oacute; Pol&iacute;tico del Comit&eacute; Central efectuada en Tsunyi, provincia de Kuichou, en enero de 1935, reuni&oacute;n que puso t&eacute;rmino al dominio de esta l&iacute;nea err&oacute;nea y estableci&oacute; una nueva direcci&oacute;n del Comit&eacute; Central, con el camarada Mao Tse-tung a la cabeza. Esta l&iacute;nea err&oacute;nea de "izquierda" domin&oacute; en el Partido durante un per&iacute;odo particularmente largo (cuatro a&ntilde;os), ocasionando da&ntilde;os extremadamente graves al Partido y a la revoluci&oacute;n. Sus desastrosas consecuencias fueron: se perdi&oacute; aproximadamente

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 271</B></FONT><P>

un 90 por ciento de los militantes del Partido Comunista de China de los efectivos del Ej&eacute;rcito Rojo de China y del territorio de las bases de apoyo del Ej&eacute;rcito Rojo; decenas de millones de personas de las bases de apoyo revolucionarias fueron sometidas a la cruel represi&oacute;n del Kuomintang, y el progreso de la revoluci&oacute;n china se retard&oacute;. La gran mayor&iacute;a de los camaradas que se hab&iacute;an desviado hacia esa err&oacute;nea l&iacute;nea de "izquierda", a trav&eacute;s de una larga experiencia personal, comprendieron y corrigieron sus errores, y trabajaron mucho en beneficio del Partido y del pueblo. Sobre la base de una comprensi&oacute;n pol&iacute;tica com&uacute;n, estos camaradas se unieron con todos los dem&aacute;s militantes del Partido bajo la direcci&oacute;n del camarada Mao Tse-tung.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p208b">208</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase "<A HREF="TAJI35s.html">Sobre la t&aacute;ctica de la lucha contra el imperialismo japon&eacute;s</A>", notas <A HREF="TAJI35s.html#en22">22</A> y <A HREF="TAJI35s.html#en23">23</A>, en el presente tomo.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p208c">208</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   Organizaci&oacute;n que Chiang Kai-shek estableci&oacute; en julio de 1933 en la monta&ntilde;a Lushan, distrito de Chiuchiang, provincia de Chiangs&iacute;, para formar cuadros militares anticomunistas. Los oficiales del ej&eacute;rcito de Chiang Kai-shek eran enviados all&iacute; por turno para recibir preparaci&oacute;n pol&iacute;tica y militar fascista de instructores alemanes, italianos y norteamericanos.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p210">210</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere principalmente a los principios de la "guerra de blocaos" aplicados por la pandilla de Chiang Kai-shek, de acuerdo con los cuales el enemigo empujaba sus blocaos y consolidaba cada paso a medida que avanzaba.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p210">210</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en10">[10]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase V. I. Lenin, "Comunismo" (<I>Obras Completas</I>, t. XXXI), en el que, al criticar al comunista h&uacute;ngaro Bela Kun, Lenin dice que &eacute;ste "olvida lo que es la esencia misma, el alma viva del marxismo: el an&aacute;lisis concreto de la situaci&oacute;n concreta".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p211">211</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en11">[11]</A></FONT></SUP>
<FONT SIZE=-1> 
   El I Congreso de la Organizaci&oacute;n del Partido en la Regi&oacute;n Fronteriza de Jun&aacute;n-Chiangs&iacute; fue celebrado el 20 de mayo de 1928 en Maoping, distrito de Ningkang.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p211a">211</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en12">[12]</A></FONT></SUP>
<FONT SIZE=-1> 
   Servicio de retaguardia grande se refiere a organismos hipertrofiados que no se ajustaban a las circunstancias de la guerra en aquel tiempo, por los cuales se pronunciaba la direcci&oacute;n de la l&iacute;nea de "izquierda" durante el per&iacute;odo de la Segunda Guerra Civil Revolucionaria. Servicio de retaguardia reducido se refiere a peque&ntilde;os organismos simplificados, eficaces y combativos.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p215">215</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en13">[13]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase "<A HREF="CMI29s.html">Sobre la rectificaci&oacute;n de las ideas err&oacute;neas en el Partido</A>", notas <A HREF="CMI29s.html#en2">2</A> y <A HREF="CMI29s.html#en3">3</A>, en el presente tomo.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p215a">215</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en14">[14]</A></FONT></SUP>
<FONT SIZE=-1> 
   Actos de rapi&ntilde;a, cometidos por falta de disciplina, de organizaci&oacute;n y de un objetivo pol&iacute;tico claro.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p215b">215</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en15">[15]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la Gran Marcha de veinticinco mil <I>li</I>, efectuada por el Ej&eacute;rcito Rojo desde la provincia de Chiangs&iacute; hasta el Norte de la provincia de Shens&iacute;. V&eacute;ase "<A HREF="TAJI35s.html">Sobre la t&aacute;ctica de la lucha contra el imperialismo japon&eacute;s</A>", nota <A HREF="TAJI35s.html#21">21</A>, en el presente tomo.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p218">218</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en16">[16]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere al per&iacute;odo que sigue a la derrota de la insurrecci&oacute;n de diciembre de 1905, en el que la revoluci&oacute;n rusa iba en descenso gradual. V&eacute;ase <I>Compendio de Historia del Partido Comunista (bolchevique) de la URSS</I>,&nbsp;cap. III, 5 y 6.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p220">220</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en17">[17]</A></FONT></SUP>
<FONT SIZE=-1> 
   Tratado de paz firmado entre Rusia sovi&eacute;tica y Alemania en marzo de 1918. Fue un retroceso temporal de las fuerzas revolucionarias, enfrentadas a fuerzas enemigas evidentemente superiores, con el fin de impedir que los imperialistas alemanes atacasen a la reci&eacute;n nacida Rep&uacute;blica Sovi&eacute;tica, que a&uacute;n no ten&iacute;a un ej&eacute;rcito propio. Gracias a la conclusi&oacute;n de este Tratado, la Rep&uacute;blica Sovi&eacute;tica gan&oacute; tiempo para consolidar el Poder del proletariado, reorganizar su econom&iacute;a y crear el Ej&eacute;rcito Rojo; el proletariado pudo as&iacute; mantener su direcci&oacute;n sobre los campesinos

<P><FONT SIZE=-2><B>p&aacute;g. 272</B></FONT><P>

y acumular fuerzas suficientes para derrotar, en 1918-1920, a los guardias blancos y la intervenci&oacute;n armada de Inglaterra, los Estados Unidos, Francia, el Jap&oacute;n, Polonia y otros pa&iacute;ses.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p220">220</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en18">[18]</A></FONT></SUP>
<FONT SIZE=-1> 
   El 30 de octubre de 1927, los campesinos de la regi&oacute;n de Jaifeng y Lufeng, provincia de Kuangtung, realizaron su tercera insurrecci&oacute;n bajo la direcci&oacute;n del Partido Comunista de China, ocuparon Jaifeng y Lufeng, as&iacute; como sus alrededores, organizaron unidades del Ej&eacute;rcito Rojo y establecieron el Poder democr&aacute;tico obrero-campesino. Fueron derrotados m&aacute;s tarde porque cometieron el error de subestimar al enemigo.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p222">222</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en19">[19]</A></FONT></SUP>
<FONT SIZE=-1> 
   En el oto&ntilde;o de 1936, despu&eacute;s de unir sus fuerzas, los Ej&eacute;rcitos de los IV y II Frentes del Ej&eacute;rcito Rojo se desplazaron hacia el Norte desde el Nordeste de Sikang. En ese tiempo, Chang Kuo-tao segu&iacute;a persistiendo en su posici&oacute;n antipartido y se obstinaba en su pol&iacute;tica de retirada y liquidacionismo. En octubre del mismo a&ntilde;o, cuando los Ej&eacute;rcitos de los II y IV Frentes llegaron a la provincia de Kans&uacute;; Chang Kuo-tao orden&oacute; &aacute; las unidades de avanzada del Ej&eacute;rcito del IV Frente, con m&aacute;s de veinte mil hombres, que organizaran la Columna Occidental para cruzar el r&iacute;o Amarillo y avanzar hacia el Oeste, en direcci&oacute;n a la provincia de Chingjai. Esta Columna fue virtualmente derrotada despu&eacute;s de sufrir golpes en las batallas de diciembre de 1936, y definitivamente aplastada en marzo de 1937.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p223">223</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en20">[20]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase la carta del 12 de abril de 1871 de C. Marx a L. Kugelmann sobre la Comuna de Par&iacute;s.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p224">224</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en21">[21]</A></FONT></SUP>
<FONT SIZE=-1> 
   Famosa novela china que describe una guerra campesina, es atribuida a Shi Nai-an, quien vivi&oacute; en el siglo XIV, a fines de la dinast&iacute;a Yuan y comienzos de la dinast&iacute;a Ming. Lin Chung y Chai Chin son h&eacute;roes de la novela. Jung es maestro de armas de la casa de Chai Chin.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p228">228</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en22">[22]</A></FONT></SUP>
<FONT SIZE=-1> 
   Lu y Chi fueron dos Estados feudales de la Era de Primavera y Oto&ntilde;&oacute; (722-481 a. n. e.), situados en la parte sur y central, respectivamente, de la actual provincia de Shantung. Chi era un Estado grande y Lu, uno peque&ntilde;o. El pr&iacute;ncipe Chuangkung rein&oacute; en el Estado de Lu del 693 al 662 a. n. e.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p228a">228</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en23">[23]</A></FONT></SUP>
<FONT SIZE=-1> 
   Autor de <I>Tsuo Chuan</I>, famosa cr&oacute;nica de la dinast&iacute;a Chou. El pasaje citado corresponde a "El d&eacute;cimo a&ntilde;o del reinado del pr&iacute;ncipe Chuangkung".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p228b">228</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en24">[24]</A></FONT></SUP>
<FONT SIZE=-1> 
   La antigua ciudad de Chengkao, situada en la parte noroeste del actual distrito de Chengkao, provincia de Jon&aacute;n, era en tiempos antiguos un punto estrat&eacute;gico de gran importancia. En e1 a&ntilde;o 203 a. n. e., fue escenario de varias batallas entre Liu Pang, rey de Jan, y Siang Yu, rey de Chu. En un principio, Siang Yu tom&oacute; sucesivamente Singyang y Chengkao, y las tropas de Liu Pang fueron casi derrotadas. Pero m&aacute;s tarde, &eacute;ste, aprovechando el momento en que las tropas de Siang Yu llegaban al centro del r&iacute;o Sishui, les asest&oacute; un golpe demoledor y reconquist&oacute; Chengkao.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p229">229</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en25">[25]</A></FONT></SUP>
<FONT SIZE=-1> 
   La antigua ciudad de Kunyang, situada en el actual distrito de Yesien, provincia de Jon&aacute;n, fue el lugar en que, en el a&ntilde;o 23, Liu Siu (emperador Kuangwu, fundador de la dinast&iacute;a Jan del Este) derrot&oacute; a las tropas de Wang Mang, emperador de la dinast&iacute;a Sin. En esa batalla, la disparidad num&eacute;rica entre los dos ej&eacute;rcitos era extraordinaria: el ej&eacute;rcito de Liu Siu ten&iacute;a de ocho a nueve mil hombres, y el de Wang Mang, m&aacute;s de cuatrocientos mil. Aprovechando la negligencia de Wang Sn y Wang Yi, generales de Wang Mang, quienes subestimaban al enemigo, Liu Siu derrot&oacute; con s&oacute;lo tres mil hombres escogidos a las fuerzas principales de Wang Mang. Explotando la victoria, Liu Siu atac&oacute; al resto de las tropas de Wang Mang y las aplast&oacute; por completo.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p229">229</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en26">[26]</A></FONT></SUP>
<FONT SIZE=-1> 
   Kuantu se encontraba en el Nordeste del actual distrito de Chungmou, provincia de Jon&aacute;n. All&iacute; tuvo lugar la batalla entre las tropas de Tsao Tsao y las de

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 273</B></FONT><P>

Yuan Shao en el a&ntilde;o 200. El ej&eacute;rcito de Yuan Shao contaba con cien mil hombres, en tanto que Tsao Tsao ten&iacute;a pocas tropas y escasos v&iacute;veres. Sin embargo, Tsao Tsao, aprovechando la negligencia de Yuan Shao, que subestimaba a las fuerzas enemigas lanz&oacute; a sus tropas de infanter&iacute;a ligera en un ataque por sorpresa y prendi&oacute; fuego al bagaje del ej&eacute;rcito de Yuan Shao. En &eacute;ste cundi&oacute; el p&aacute;nico y las tropas de Tsao Tsao lanzaron un ataque general, aniquilando las fuerzas principales de Yuan Shao.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p229">229</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en27">[27]</A></FONT></SUP>
<FONT SIZE=-1> 
   El Estado de Wu era regido por Sun Chan, y el de Wei, por Tsao Tsao. Chipi, en el Nordeste del distrito de Chiayu, provincia de Jupei, se encuentra en la ribera meridional del r&iacute;o Yangts&eacute;. En el a&ntilde;o 208, Tsao Tsao dirigi&oacute; un ej&eacute;rcito de m&aacute;s de quinientos mil hombres -- &eacute;l afirmaba que era de ochocientos mil -- para atacar a Sun Chan. Este, en alianza con Liu Pei, otro enemigo de Tsao Tsao, reuni&oacute; una fuerza de treinta mil hombres y, aprovechando que el ej&eacute;rcito de Tsao Tsao se hallaba infestado por una epidemia y no estaba acostumbrado a los combates navales, prendi&oacute; fuego a la flota de Tsao Tsao y destroz&oacute; su ej&eacute;rcito.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p229">229</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en28">[28]</A></FONT></SUP>
<FONT SIZE=-1> 
   Yiling se encontraba en el Este del actual distrito de Yichang, provincia de Jupei. En el a&ntilde;o 222, Lu Sn, general del Estado de Wu, infligi&oacute; all&iacute; una severa derrota a las tropas del Estado de Shu, al mando de Liu Pei, que al comienzo hab&iacute;an logrado sucesivas victorias y penetrado quinientos o seiscientos <I>li</I> en el territorio de Wu, hasta Yiling. Lu Sn eludi&oacute; el combate durante m&aacute;s de siete meses, hasta que Liu Pei "se hall&oacute; sin saber qu&eacute; hacer, y con sus tropas agotadas y desmoralizadas". Entonces infligi&oacute; una derrota aplastante a las tropas de Liu Pei, aprovechando el viento para prender fuego a sus tiendas.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p229">229</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en29">[29]</A></FONT></SUP>
<FONT SIZE=-1> 
   El a&ntilde;o 383, Sie San, general del Estado de Tsin del Este, derrot&oacute; a Fu Chien, monarca del Estado de Chin, a las orillas del r&iacute;o Feishui, provincia de Anjui. Fu Chien ten&iacute;a una infanter&iacute;a de m&aacute;s de 600.000 hombres, una caballer&iacute;a de 270.000 y un cuerpo de guardias de m&aacute;s de 30.000, en tanto que las fuerzas terrestres y fluviales de Tsin del Este s&oacute;lo sumaban 80.000 hombres. Los dos ej&eacute;rcitos se encontraban separados por el r&iacute;o Feishui. Sie San, aprovechando el engreimiento y la presunci&oacute;n de su enemigo, le pidi&oacute; que dejara un espacio en la orilla septentrional, donde se encontraban las tropas de Chin, a fin de que las de Tsin del Este pudiesen cruzar el r&iacute;o y sostener una batalla decisiva. Fu Chien as&iacute; lo hizo, pero una vez que sus tropas empezaron la retirada, no pudieron ser contenidas. Sin dejar escapar esa oportunidad, las tropas de Sie San atravesaron el r&iacute;o, se lanzaron al ataque y derrotaron al ej&eacute;rcito de Fu Chien.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p229">229</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en30">[30]</A></FONT></SUP>
<FONT SIZE=-1> 
   El 1. de agosto de 1927, el Partido Comunista de China dirigi&oacute; este famoso Levantamiento en Nanchang, capital de la provincia de Chiangs&iacute;, para combatir la contrarrevoluci&oacute;n de Chiang Kai-shek y Wang Ching-wei y para continuar la revoluci&oacute;n de 1924-1927. Particip&oacute; en el Levantamiento una fuerza armada de m&aacute;s de treinta mil hombres, dirigida por los camaradas Chou En-lai, Chu Te, Je Lung, Ye Ting y otros. El ej&eacute;rcito insurgente se retir&oacute; de Nanchang el 5 de agosto, de acuerdo con un plan previo, pero sufri&oacute; una derrota cuando se acercaba a Chaochou y Shantou, en la provincia de Kuangtung. Una parte del ej&eacute;rcito insurrecto, dirigida por los camaradas Chu Te, Chen Yi, Lin Piao y otros, se abri&oacute; paso combatiendo hasta las monta&ntilde;as Chingkang y uni&oacute; sus fuerzas a la 1.<FONT SIZE=-2>a</FONT> Divisi&oacute;n del 1.<FONT SIZE=-2>er</FONT> Cuerpo de Ej&eacute;rcito del Ej&eacute;rcito Revolucionario de Obreros y Campesinos dirigida por el camarada Mao Tse-tung.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p229a">229</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en31">[31]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase "&#191;<A HREF="WRPC28s.html">Por qu&eacute; puede existir el Poder rojo en China</A>?", nota <A HREF="WRPC28s.html#en8">8</A>, en el presente tomo.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p229a">229</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en32">[32]</A></FONT></SUP>
<FONT SIZE=-1> 
   En septiembre de 1927, las fuerzas armadas populares de los distritos de Siushui, Pingsiang, Pingchiang y Liuyang, en los l&iacute;mites entre Jun&aacute;n y Chiangs&iacute;,

<P><FONT SIZE=-2><B>p&aacute;g. 274</B></FONT><P>

realizaron este famoso Levantamiento bajo la direcci&oacute;n del camarada Mao Tse-tung y se organizaron en la 1.<FONT SIZE=-2>a</FONT> Divisi&oacute;n del 1.<FONT SIZE=-2>er</FONT> Cuerpo de Ej&eacute;rcito del Ej&eacute;rcito Revolucionario de Obreros y Campesinos. El camarada Mao Tse-tung condujo estas fuerzas hasta las monta&ntilde;as Chingkang, donde cre&oacute; la base de apoyo revolucionaria de la Regi&oacute;n Fronteriza de Jun&aacute;n-Chiangs&iacute;.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p229a">229</A>]</FONT> 
</FONT>
 
<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en33">[33]</A></FONT></SUP>
<FONT SIZE=-1> 
   Organizaci&oacute;n contrarrevolucionaria del servicio secreto del Kuomintang, que actuaba clandestinamente en las zonas rojas. Las letras A-B corresponden a las iniciales de la palabra inglesa "Anti-Bolshevik".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p236">236</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en34">[34]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;anse V. I. Lenin, "Tesis sobre el problema de la inmediata concertaci&oacute;n de una paz por separado y anexionista", "Peregrino y monstruoso", "Una seria lecci&oacute;n y una seria responsabilidad" e "Informe sobre la guerra y la paz pronunciado el 7 de marzo", y tambi&eacute;n <I>Compendio de Historia del Partido Comunista (bolchevique) de la URSS</I>,&nbsp;cap. VII, 7.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p238">238</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en35">[35]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a los tibetanos que viven en la zona oeste de la provincia de Sechu&aacute;n y a los juis que habitan en las provincias de Kans&uacute;, Chingjai y Sinchiang.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p240">240</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en36">[36]</A></FONT></SUP>
<FONT SIZE=-1> 
   Era la forma prescrita para los ex&aacute;menes imperiales de competencia en la China feudal, del siglo XV al XIX. Se compon&iacute;a de: introducci&oacute;n, exposici&oacute;n preliminar del tema, tesis generales de la disertaci&oacute;n, pre&aacute;mbulo, p&aacute;rrafo inicial, p&aacute;rrafo intermedio, p&aacute;rrafo final y conclusi&oacute;n. De los &uacute;ltimos cuatro p&aacute;rrafos, cada uno conten&iacute;a una tesis y una ant&iacute;tesis, lo que daba, en total, ocho partes. Por eso, este tipo de ensayo se llamaba "ensayo en ocho partes". El camarada Mao Tse-tung se refiere aqu&iacute; a la exposici&oacute;n de un tema en este tipo de ensayo para mostrar metaf&oacute;ricamente el desarrollo de las diferentes etapas de la revoluci&oacute;n. Sin embargo, el camarada Mao Tse-tung generalmente emplea la expresi&oacute;n "ensayo en ocho partes" para ridiculizar el dogmatismo.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p264">264</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en37">[37]</A></FONT></SUP>
<FONT SIZE=-1> 
   En noviembre de 1933, bajo la influencia del ascenso del movimiento popular antijapon&eacute;s en todo el pa&iacute;s, los dirigentes del XIX Ej&eacute;rcito del Kuomintang, en alianza con parte de las fuerzas kuomintanistas de Li Chi-shen, declararon p&uacute;blicamente su ruptura con Chiang Kai-shek, establecieron en la provincia de Fuchi&eacute;n el Gobierno Revolucionario Popular de la Rep&uacute;blica China y concluyeron un acuerdo con el Ej&eacute;rcito Rojo para resistir al Jap&oacute;n y atacar a Chiang Kai-shek. Esto es lo que se llam&oacute; Incidente de Fuchi&eacute;n. M&aacute;s tarde, el XIX Ej&eacute;rcito y el Gobierno Popular de Fuchi&eacute;n se derrumbaron ante los ataques de las tropas de Chiang Kai-shek.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p267">267</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en38">[38]</A></FONT></SUP>
<FONT SIZE=-1> 
   Personaje de la mitolog&iacute;a china, due&ntilde;o de mares y oc&eacute;anos, poseedor de incontables tesoros.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PSRW36s.html#p268">268</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
