<HTML>
<TITLE>El castigo de los criminales de guerra</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
DECLARACION DEL VOCERO DEL<BR>
PARTIDO COMUNISTA DE CHINA SOBRE<BR>
LA NECESIDAD DE<BR>
INCLUIR EN LAS CONDICIONES DE PAZ<BR>
EL CASTIGO DE LOS CRIMINALES<BR>
DE GUERRA<BR>
JAPONESES Y KUOMINTANISTAS
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 345-49.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 345</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                      DECLARACION DEL VOCERO DEL<BR>
                                PARTIDO COMUNISTA DE CHINA SOBRE<BR>
                                                LA NECESIDAD DE<BR>
                                INCLUIR EN LAS CONDICIONES DE PAZ<BR>
                                    EL CASTIGO DE LOS CRIMINALES<BR>
                                                     DE GUERRA<BR>
                                     JAPONESES Y KUOMINTANISTAS</FONT></B><P>
<I>
                                             5 de febrero de 1949
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   A la declaraci&oacute;n sobre la cuesti&oacute;n de las negociaciones de paz, hecha el 28 de enero por el vocero del Partido Comunista de China, respondi&oacute; el 31 de enero un vocero del gobierno reaccionario y entreguista del Kuomintang. En su respuesta, el vocero del gobierno reaccionario y entreguista del Kuomintang teji&oacute; sofismas en tomo de las cuestiones planteadas por el vocero del Partido Comunista de China. Con respecto a la exigencia del Partido Comunista de China de que el gobierno reaccionario y entreguista del Kuomintang asumiera la responsabilidad de arrestar de nuevo a Yasuji Okamura, principal criminal en la agresi&oacute;n japonesa contra China, para entregarlo al Ej&eacute;rcito Popular de Liberaci&oacute;n y de custodiar a los otros criminales de guerra japoneses y evitar que se escaparan, el vocero del Kuomintang declar&oacute; que "se trata de una cuesti&oacute;n judicial que no tiene nada que ver con las negociaciones de paz, y a&uacute;n menos se puede hacer de ella una condici&oacute;n previa para las negociaciones de paz." Con respecto a la exigencia del Partido Comunista de China de que el gobierno reaccionario y entreguista del Kuomintang asumiera la responsabilidad de arrestar a Chiang Kai-shek y a otros criminales de guerra, el vocero del Kuomintang dijo que "para una paz aut&eacute;ntica no se deben poner condiciones previas." Agreg&oacute; que, en su declaraci&oacute;n, el vocero del Partido Comunista de China "no parece ser suficientemente serio en su actitud" y que, adem&aacute;s, "crea complica-

<P><FONT SIZE=-2><B>p&aacute;g. 346</B></FONT><P>

ciones". A este respecto, el vocero del Partido Comunista de China declara: el 28 de enero habl&aacute;bamos todav&iacute;a del gobierno reaccionario y entreguista del Kuomintang como de un gobierno; en este sentido, no &eacute;ramos, en efecto, suficientemente serios en nuestra actitud. "Existe todav&iacute;a este llamado "gobierno"? &#191;Existe en Nank&iacute;n? En Nank&iacute;n ya no hay ning&uacute;n &oacute;rgano del poder ejecutivo. &#191;Existe en Cant&oacute;n? En Cant&oacute;n no hay ning&uacute;n jefe de gobierno. &#191;Existe en Shanghai? En Shanghai no hay ni &oacute;rgano del poder ejecutivo ni jefe de gobierno. &#191;Existe en Fengjua? En Fengjua s&oacute;lo hay un espurio presidente que ya ha anunciado su "retiro" nada m&aacute;s. Por lo tanto, hablando en serio, no deb&iacute;amos haberlo considerado como gobierno; se trata, a lo m&aacute;s, de un gobierno hipot&eacute;tico o simb&oacute;lico. No obstante, supongamos que exista tal "gobierno hipot&eacute;tico o simb&oacute;lico y que exista un vocero que pueda hablar en nombre de ese "gobierno". Entonces este vocero debe comprender que este hipot&eacute;tico y simb&oacute;lico gobierno kuomintanista, reaccionario y entreguista, no s&oacute;lo no ha contribuido con nada a las negociaciones de paz, sino que en realidad ha creado infinitas complicaciones. &#191;Acaso no crearon ustedes una complicaci&oacute;n, por ejemplo, al absolver repentinamente a Yasuji Okamura, en un momento en que con tanta ansiedad ped&iacute;an las negociaciones? &#191;Acaso no crearon ustedes otra complicaci&oacute;n al enviarlo al Jap&oacute;n, junto con otros 260 criminales de guerra japoneses, despu&eacute;s que el Partido Comunista de China les hab&iacute;a exigido detenerlo nuevamente? ?Qui&eacute;n gobierna hoy en el Jap&oacute;n? &#191;Puede decirse acaso que gobierna el pueblo japon&eacute;s, y no los imperialistas? Tanto aman ustedes al Jap&oacute;n que, seg&uacute;n ustedes, all&iacute; los criminales de guerra japoneses gozar&aacute;n de mayor seguridad y comodidad y recibir&aacute;n un trato m&aacute;s apropiado que en las regiones bajo la dominaci&oacute;n de ustedes. &#191;Es &eacute;sa una cuesti&oacute;n judicial? &#191;Y por qu&eacute; ha surgido esta cuesti&oacute;n judicial? &#191;Puede ser que ustedes hayan olvidado que los agresores japoneses combatieron contra nosotros durante ocho a&ntilde;os enteros? &#191;No tiene esta cuesti&oacute;n nada que ver con las negociaciones de paz? El 14 de enero, cuando el Partido Comunista de China plante&oacute; las ocho condiciones para las negociaciones de paz, a&uacute;n no hab&iacute;a sido puesto en libertad Yasuji Okamura. Eso ocurri&oacute; el 26 de enero; por tanto, &eacute;sta es una cuesti&oacute;n que debe ser planteada, y que s&iacute; tiene relaci&oacute;n con las negociaciones de paz. el 31 de enero, cumpliendo las &oacute;rdenes de MacArthur, ustedes enviaron al Jap&oacute;n a 260 criminales de guerra japoneses y, junto con ellos, a Yasuji Okamura; as&iacute; el problema est&aacute; a&uacute;n m&aacute;s estrechamente ligado 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 347</B></FONT><P>

a las negociaciones de paz. &#191;Por qu&eacute; piden ustedes negociaciones de paz? Porque han sido derrotados en la guerra. &#191;Y por qu&eacute; han sido derrotados? Porque desencadenaron una guerra civil contra el pueblo. &#191;Y cu&aacute;ndo iniciaron esta guerra civil? Despu&eacute;s de la rendici&oacute;n del Jap&oacute;n. &#191;Y contra qui&eacute;n desencadenaron esta guerra? Contra el Ej&eacute;rcito Popular de Liberaci&oacute;n y las regiones liberadas populares, que hab&iacute;an prestado eminentes servicios meritorios en la Guerra de Resistencia contra el Jap&oacute;n. &#191;Y con qu&eacute; contaron ustedes para hacer la guerra civil? Adem&aacute;s de la ayuda norteamericana, contaron con los hombres que arrancaron de sus hogares y las riquezas que saquearon al pueblo de las regiones bajo su dominaci&oacute;n. Apenas hubo terminado la gran lucha decisiva del pueblo chino contra los agresores japoneses, apenas hubo terminado la guerra exterior, iniciaron ustedes esta guerra civil. Ustedes fueron derrotados y pidieron negociaciones, pero de s&uacute;bito absolvieron a Yasuji Okamura, principal criminal de guerra japon&eacute;s. Y tan pronto como presentamos una protesta, exigiendo de ustedes que volvieran a ponerlo en prisi&oacute;n para entregarlo al Ej&eacute;rcito Popular de Liberaci&oacute;n, ustedes se apresuraron a enviarlo al Jap&oacute;n junto con otros 260 criminales de guerra japoneses. Se&ntilde;ores del gobierno reaccionario y entrevista del Kuomintang, esta acci&oacute;n suya es demasiado injustificable, es una violaci&oacute;n demasiado grosera de la voluntad del pueblo. Hemos agregado ahora deliberadamente la palabra "entreguista" a su t&iacute;tulo, y ustedes tienen que aceptarla. Hace mucho que su gobierno es un gobierno entreguista, y solamente por brevedad omitimos a veces esta palabra; ahora ya no la podemos omitir. Adem&aacute;s de todos los cr&iacute;menes de traici&oacute;n a la patria que cometieron en el pasado, ustedes acaban de cometer otro, y muy grave, que debe ser discutido en la reuni&oacute;n de las negociaciones de paz. Llamen ustedes a esto crear complicaciones o no, se discutir&aacute; sin falta el asunto; puesto que ocurri&oacute; despu&eacute;s del 14 de enero y no fue incluido en las ocho condiciones que hab&iacute;amos formulado anteriormente, estimamos necesario agregar a la primera condici&oacute;n una nueva cl&aacute;usula: castigar a los criminales de guerra japoneses. De este modo, la primera condici&oacute;n contiene ahora dos cl&aacute;usulas: a) castigar a los criminales de guerra japoneses y b) castigar a los criminales de la guerra civil. Tenemos pleno fundamento para agregar esta nueva cl&aacute;usula; ella refleja la voluntad de todo el pueblo. Todo el pueblo exige que los criminales de guerra japoneses sean castigados. Dentro del mismo Kuomintang, muchos consideran que es natural y justo castigar a Yasuji Okamura

<P><FONT SIZE=-2><B>p&aacute;g. 348</B></FONT><P>

y a los otros criminales de guerra japoneses igual que a Chiang Kai-shek y a los otros criminales de la guerra civil. Digan ustedes que nuestra voluntad de paz es sincera o no, de todos modos se discutir&aacute; el problema de estas dos categor&iacute;as de criminales de guerra, y ser&aacute;n castigados tanto unos como otros. En cuanto a nuestra exigencia de que arresten a una banda de criminales de la guerra civil antes del comienzo de las negociaciones y prevengan su fuga, ustedes sostienen que "no se deben poner condiciones previas". Se&ntilde;ores del gobierno reaccionario y entreguista del Kuomintang, no se trata de una condici&oacute;n previa, sino de una exigencia que se desprende naturalmente de su aceptaci&oacute;n de la condici&oacute;n referente al castigo de los criminales de guerra como una de las bases para las negociaciones. Les hemos exigido que los arrestaran por miedo de que se escaparan. En este momento, cuando a&uacute;n no hemos terminado los preparativos para las negociaciones, est&aacute;n ustedes pat&eacute;ticamente impacientes por las negociaciones y est&aacute;n angustiados por no tener nada que hacer; por consiguiente, les hemos asignado un trabajo razonable. Estos criminales de guerra ser&aacute;n arrestados; lo ser&aacute;n aunque huyan a los m&aacute;s remotos rincones del mundo. Ya que ustedes son gentes plet&oacute;ricas de misericordia y desean "acortar la duraci&oacute;n de la guerra", "aliviar los sufrimientos del pueblo" y "anteponer la salvaci&oacute;n del pueblo a toda otra consideraci&oacute;n", y ya que son hombres de tan gran coraz&oacute;n, no deben sentir l&aacute;stima por los responsables de la matanza de millones de nuestros compatriotas. A juzgar por su disposici&oacute;n a aceptar el castigo de los criminales de guerra como una de las bases para las negociaciones, parece que ustedes no sienten mucha l&aacute;stima por estos tipos. Pero, ya que ustedes afirman que les parece bastante embarazoso arrestarlos de inmediato, pues bien, eviten al menos que se escapen; en ninguna circunstancia deben dejar que estos tipos huyan. Tan s&oacute;lo imag&iacute;nense, se&ntilde;ores, despu&eacute;s de todas las molestias que se han dado ustedes para enviar una delegaci&oacute;n a discutir con nosotros el problema del castigo de estos criminales de guerra, &#191;sobre qu&eacute; negociar&iacute;amos si se hubieran escapado? &#191;No ser&aacute; una verg&uuml;enza para los se&ntilde;ores de su delegaci&oacute;n? &#191;C&oacute;mo mostrar&aacute;n entonces su gran "sinceridad por la paz"? &#191;C&oacute;mo podr&aacute;n, se&ntilde;ores, probar entonces que desean realmente "acortar la duraci&oacute;n de la guerra", "aliviar los sufrimientos del pueblo" y "anteponer la salvaci&oacute;n del pueblo a toda otra consideraci&oacute;n", y que no son en absoluto hip&oacute;critas? Adem&aacute;s, el vocero del Kuomintang dijo tambi&eacute;n muchos absurdos; pero tales absurdos no pueden enga&ntilde;ar a nadie, y consideramos inne-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 349</B></FONT><P>

cesario responderlos. &#161;Se&ntilde;ores del hipot&eacute;tico y simb&oacute;lico "gobierno" reaccionario y entreguista del Kuomintang (n&oacute;tese bien que la palabra gobierno va entre comillas) con sede en Nank&iacute;n, o Cant&oacute;n, o Fengjua o Shanghai! Si ustedes estiman que, en esta declaraci&oacute;n, nuestra actitud tampoco es suficientemente seria, disc&uacute;lpennos, pues es la &uacute;nica actitud que podemos adoptar hacia ustedes.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
