<HTML>
<TITLE>Directivas para la campa&ntilde;a de Peiping-Tients&iacute;n</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
DIRECTIVAS PARA LAS<BR>
OPERACIONES EN LA CAMPA&Ntilde;A<BR>
DE PEIPING-TIENTSIN<BR>
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 301-306.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 301</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<A NAME="p301">
<B><FONT SIZE=+1>
                                            DIRECTIVAS PARA LAS<BR>
                                   OPERACIONES EN LA CAMPA&Ntilde;A DE<BR>
                                                &nbsp; &nbsp; PEIPING-TIENTSIN</FONT></B><SUP><FONT SIZE=-2>[<A HREF="PTC48s.html#en1">1</A>]</FONT><FONT SIZE=-2>[<A HREF="PTC48s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                          11 de diciembre de 1948
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   1.&nbsp;Las fuerzas enemigas en Changchiakou, Sinpaoan y Juailai, as&iacute; como en toda la zona de Peiping-Tients&iacute;n-Tangku-Tangsh&aacute;n -- excepto algunas unidades, como ciertas divisiones de los 35ƒ, 62ƒ y 94ƒ cuerpos de ej&eacute;rcito, que a&uacute;n poseen una capacidad combativa relativamente alta cuando se defienden en posiciones fortificadas --, tienen poco esp&iacute;ritu de ofensiva y son todas como p&aacute;jaros asustados que se sobrecogen ante la simple vibraci&oacute;n de la cuerda de un arco. As&iacute; es, en particular, despu&eacute;s que ustedes entraron en las zonas al Sur de la Gran Muralla. En ning&uacute;n caso se debe sobreestimar la capacidad combativa del enemigo. Algunos de nuestros camaradas han pagado caro en el pasado por sobreestimar la capacidad combativa del enemigo; pero, despu&eacute;s de ser criticados, han arribado a una comprensi&oacute;n correcta. El enemigo, tanto en Changchiakou como en Sinpaoan, est&aacute; definitivamente rodeado y, seg&uacute;n toda probabilidad, le ser&aacute; muy dif&iacute;cil romper el cerco. Alrededor de la mitad del 16ƒ cuerpo de ej&eacute;rcito ha sido r&aacute;pidamente liquidada. El 104ƒ cuerpo enemigo en Juailai ha huido presa de p&aacute;nico hacia el Sur y probablemente ser&aacute; liquidado hoy o ma&ntilde;ana. Despu&eacute;s de aniquilarlo,<A NAME="p301a"> ustedes se proponen enviar la 4<FONT SIZE=-2>a</FONT> columna para cortar, del Sudoeste<FONT SIZE=-2>[<A HREF="PTC48s.html#en2">2</A>]</FONT> al Nordeste, la vinculaci&oacute;n entre las tropas de Nankou y de Peiping. Creemos que esto no ser&aacute; f&aacute;cil de lograr, porque, o bien los restos de los 94ƒ y 16ƒ cuerpos se retirar&aacute;n r&aacute;pidamente a Peiping, o bien los 94ƒ, 16ƒ y 9ƒ  cuerpos se concentrar&aacute;n en la zona de Nankou-Changping-Shajechen para una defensa conjunta. Pero esta maniobra de nuestra 4<FONT SIZE=-2>a</FONT> columna amenazar&aacute; directamente los suburbios Noroeste y Norte de Peiping y fijar&aacute; esas fuerzas enemigas, que no se atrever&aacute;n a moverse. Si se atrevieran a continuar su marcha hacia el Oeste 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Telegrama redactado por el camarada Mao Tse-tung en nombre de la Comisi&oacute;n Militar Revolucionaria del Comit&eacute; Central del Partido Comunista de China y dirigido a Lin Piao, Luo Yung-juan y otros camaradas. La campa&ntilde;a de Peiping-Tients&iacute;n fue la &uacute;ltima de las tres mayores campa&ntilde;as decisivas en la Guerra Popular de Liberaci&oacute;n de China. En esta campa&ntilde;a liquidamos o reorganizamos tropas del Kuomintang con m&aacute;s de 520.000 hombres, liberamos ciudades importantes como Peiping, Tients&iacute;n y Changchiakou, y concluimos, en lo fundamental, los combates por la liberaci&oacute;n del Norte de China. Las directivas formuladas aqu&iacute; por el camarada Mao Tse-tung para las operaciones en la campa&ntilde;a fueron hechas todas realidad.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 302</B></FONT><P>

en socorro del 35ƒ cuerpo, podr&iacute;an ustedes cortarles directamente la retirada o lanzar un ataque directo a Peiping; por eso, es probable que no osen avanzar m&aacute;s hacia el Oeste. El ej&eacute;rcito de Yang Te-chi, Luo Yui-ching y Keng Piao, que act&uacute;a en el Norte de China, ha rodeado con nueve divisiones las tres divisiones del 35ƒ cuerpo enemigo; es decir, posee superioridad absoluta. Estos camaradas proponen liquidar a estas divisiones enemigas a la brevedad, pero pensamos recomendarles que no las ataquen por el momento, a fin de que el enemigo en Peiping y Tients&iacute;n vacile en tomar la decisi&oacute;n de huir por mar. Han empleado dos columnas para rodear al 35ƒ cuerpo y una para detener al 105ƒ cuerpo, y han rechazado los ataques de estos dos cuerpos del enemigo. 

<P>&nbsp &nbsp
   2.&nbsp;Estamos ahora de acuerdo en que env&iacute;en ustedes inmediatamente la 5<FONT SIZE=-2>a</FONT> columna a las vecindades de Nankou para amenazar desde el Nordeste al enemigo en Peiping, Nankou y Juaiyou. Esta columna permanecer&aacute; ah&iacute; de modo que m&aacute;s tarde (dentro de diez o quince d&iacute;as, es decir, cuando el ej&eacute;rcito de Yang Te-chi, Luo Yui-ching y Keng Piao, que act&uacute;a en el Norte de China, haya aniquilado al 35ƒ cuerpo) la 4<FONT SIZE=-2>a</FONT> columna de ustedes pueda quedar en libertad para actuar en el Este. Por tanto, ordenen a la 5<FONT SIZE=-2>a</FONT> columna que hoy contin&uacute;e su marcha hacia el Oeste.

<P>&nbsp &nbsp
   3.&nbsp;La 3<FONT SIZE=-2>a</FONT> columna no debe ir a Nankou por ning&uacute;n motivo, sino trasladarse, de acuerdo con nuestro telegrama del 9, a la zona al Este de Peiping y al Sur de Tungsien para amenazar a Peiping desde el Este y, junto con las 4<FONT SIZE=-2>a</FONT>, 11<FONT SIZE=-2>a</FONT> y 5<FONT SIZE=-2>a</FONT> columnas, formar un cerco alrededor de esta ciudad.

<P>&nbsp &nbsp
   4.&nbsp;Sin embargo, nuestro verdadero prop&oacute;sito no es rodear primero a Peiping, sino m&aacute;s bien a Tients&iacute;n, Tangku, Lutai y Tangsh&aacute;n. 

<P>&nbsp &nbsp
   5.&nbsp;Calculamos que, hacia el 15 de diciembre, las 10<FONT SIZE=-2>a</FONT>, 9<FONT SIZE=-2>a</FONT>, 6<FONT SIZE=-2>a</FONT> y 8<FONT SIZE=-2>a</FONT> columnas, la columna de artiller&iacute;a y la 7<FONT SIZE=-2>a</FONT> columna de ustedes se habr&aacute;n concentrado en la zona que tiene por centro a Yutien. Proponemos que, durante los pocos d&iacute;as que van del 20 al 25 de diciembre,

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 303</B></FONT><P>

ustedes se muevan con la rapidez del rayo y empleen las seis columnas -- la 3&#170; (que ha de marchar hacia el Este desde los suburbios Este de Peiping) y las 6<FONT SIZE=-2>a</FONT>, 7<FONT SIZE=-2>a</FONT>, 8<FONT SIZE=-2>a</FONT>, 9<FONT SIZE=-2>a</FONT> y 10<FONT SIZE=-2>a</FONT> -- para rodear al enemigo en Tients&iacute;n, Tangku, Lutai y Tangsh&aacute;n, con tal que para entonces la situaci&oacute;n del enemigo en esos puntos contin&uacute;e siendo en general la misma de ahora. Para ello es necesario disponer dos columnas en tomo a Wuching, es decir, en Langfang, Jesiwu y Yangtsun; introducir cinco columnas como cu&ntilde;as en las zonas entre Tients&iacute;n, Tangku, Lutai, Tangsh&aacute;n y Kuye, y cortar as&iacute; las vinculaciones entre las fuerzas enemigas situadas en estos puntos. Cada columna debe construir, por ambos lados de la cu&ntilde;a, posiciones para contener al enemigo, a fin de que &eacute;ste no pueda escapar. Luego, debe dejar descansar, adiestrarse y consolidarse a sus tropas y, despu&eacute;s de ello, atacar y liquidar algunos grupos relativamente peque&ntilde;os del enemigo. Mientras tanto, la 4<FONT SIZE=-2>a</FONT> columna debe trasladarse desde la zona situada al Noroeste de Peiping a la zona situada al Este de la ciudad. Antes que la 4<FONT SIZE=-2>a</FONT> columna inicie su traslado, el ej&eacute;rcito de Yang Te-chi, Luo Yui-ching y Keng Piao, que act&uacute;a en el Norte de China, debe liquidar al enemigo que se encuentra en Sinpaoan. En el Este, de acuerdo con las circunstancias, es indispensable hacer todos los esfuerzos por liquidar primero al enemigo en Tangku con el fin de tomar el control de la salida al mar. Basta que tomen ustedes los dos puntos, Tangku (el m&aacute;s importante) y Sinpaoan, para que dominen todo el tablero de ajedrez. La disposici&oacute;n de fuerzas arriba se&ntilde;alada constituye, en realidad, un encierro general de las tropas enemigas situadas en Changchiakou, Sinpaoan, Nankou, Peiping, Juaiyou, Shunyi, Tungsien, Wanping (Chuosien y Liangsiang se hallan ya en nuestro poder); Fengtai, Tients&iacute;n, Tangku, Lutai, Tangsh&aacute;n y Kaiping. 
<A NAME="p303">
<P>&nbsp &nbsp
   6.&nbsp;Este m&eacute;todo es, en t&eacute;rminos generales, el mismo que ustedes utilizaron en las operaciones a lo largo de la l&iacute;nea Yisien, Chinchou; Chinsi, Singcheng, Suichung, Shanjaikuan y Luansien<FONT SIZE=-2>[<A HREF="PTC48s.html#en3">3</A>]</FONT>. 

<P>&nbsp &nbsp
   7.&nbsp;En las dos semanas a partir de hoy (del 11 al 25 de diciembre), el principio fundamental de operaciones es cercar sin aniquilar (como en el caso de Changchiakou y Sinpaoan) y, en algunos casos, desarticular sin cercar (como en el caso de Peiping, Tients&iacute;n y Tungsien, realizar s&oacute;lo un cerco estrat&eacute;gico y cortar la vinculaci&oacute;n entre las agrupaciones enemigas, pero no realizar un cerco t&aacute;ctico), con el objeto de liquidar, una por una, a las unidades enemigas despu&eacute;s de consumada nuestra disposici&oacute;n de fuerzas. En particular, no deben ustedes liquidar las fuerzas enemigas en Changchiakou, Sinpaoan y Nankou, porque eso 

<P><FONT SIZE=-2><B>p&aacute;g. 304</B></FONT><P>

obligar&iacute;a al enemigo que se halla al Este de Nankou a tomar la r&aacute;pida decisi&oacute;n de huir como rayo. Aseg&uacute;rense bien de haber comprendido este punto.

<P>&nbsp &nbsp
   8.&nbsp;A fin de que Chiang Kai-shek no adopte la decisi&oacute;n urgente de evacuar por mar hacia el Sur sus tropas de Peiping y Tients&iacute;n; nos proponemos ordenar a Liu Po-cheng, Teng Siao-ping, Chen Yi y Su Yu que, despu&eacute;s de liquidar al ej&eacute;rcito de Juang Wei, se abstengan de atacar a los restos de los ej&eacute;rcitos de Chiu Ching-ch&uuml;an; Li Mi y Sun Yuan-liang, que se hallan bajo el mando de Tu Yu-ming (m&aacute;s o menos la mitad de esos ej&eacute;rcitos ya ha sido destruida); y que no tomen, en un plazo de dos semanas, medidas para su aniquilamiento definitivo. 

<P>&nbsp &nbsp
   9.&nbsp;A fin de impedir que el enemigo huya hacia Chingtao; nos proponemos ordenar a nuestras tropas en Shantung que concentren una cantidad determinada de fuerzas para controlar el sector del r&iacute;o Amarillo cerca de Chin&aacute;n y hagan preparativos con anticipaci&oacute;n a lo largo del ferrocarril Chingtao-Chin&aacute;n.

<P>&nbsp &nbsp
   10.&nbsp;Hay poca o ninguna posibilidad de que el enemigo huya hacia S&uuml;chou, Chengchou, S&iacute;an o Suiyu&aacute;n. 

<P>&nbsp &nbsp
   11.&nbsp;La &uacute;nica o principal preocupaci&oacute;n nuestra es que el enemigo huya por mar. Por tanto, en las pr&oacute;ximas dos semanas es necesario, en general, emplear el m&eacute;todo de cercar sin aniquilar o el de desarticular sin cercar.

<P>&nbsp &nbsp
   12.&nbsp;Este plan ser&aacute; inesperado para el enemigo; muy dif&iacute;cilmente se percatar&aacute; de &eacute;l antes que ustedes terminen definitivamente la disposici&oacute;n de fuerzas. En la actualidad, el enemigo supone probablemente que ustedes atacar&aacute;n a Peiping. 

<P>&nbsp &nbsp
   13.&nbsp;El enemigo siempre subestima la energ&iacute;a de nuestro ej&eacute;rcito y siempre sobreestima su propia fuerza; a pesar de ser, al mismo tiempo, un p&aacute;jaro asustado. El enemigo en Peiping y Tients&iacute;n no espera de ning&uacute;n modo que ustedes podr&aacute;n consumar la disposici&oacute;n de fuerzas arriba mencionada antes del 25 de diciembre. 

<P>&nbsp &nbsp
   14.&nbsp;A fin de dar cima a esta disposici&oacute;n antes del 25 de diciembre; deben ustedes llamar a sus tropas a que, en las pr&oacute;ximas dos semanas, no hagan caso de la fatiga, no teman la disminuci&oacute;n de los efectivos y no tengan miedo al fr&iacute;o ni al hambre; despu&eacute;s de esto, podr&aacute;n ellas descansar, adiestrarse y consolidarse para emprender luego ataques con plena preparaci&oacute;n. 

<P>&nbsp &nbsp
   15.&nbsp;El ataque ser&aacute; lanzado aproximadamente en el siguiente orden: primero, el sector de Tangku-Lutai; segundo, Sinpaoan; 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 305</B></FONT><P>

tercero, el sector de Tangsh&aacute;n; cuarto, los sectores de Tients&iacute;n y Changchiakou, y, finalmente, el sector de Peiping. 

<P>&nbsp &nbsp
   16.&nbsp;&#191;Qu&eacute; piensan ustedes del plan expuesto aqu&iacute;? &#191;Qu&eacute; deficiencias tiene? &#191;Qu&eacute; dificultades pueden presentarse en su ejecuci&oacute;n? Consideren todo y respondan por tel&eacute;grafo.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 305</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   La campa&ntilde;a de Peiping-Tients&iacute;n fue realizada, bajo el mando de Lin Piao, Luo Yung-juan, Nie Yung-chen y otros camaradas, por las fuerzas del Ej&eacute;rcito de Campa&ntilde;a del Nordeste y 2 ej&eacute;rcitos del Norte de China. Comenz&oacute; a principios de diciembre de 1948, inmediatamente despu&eacute;s del t&eacute;rmino victorioso de la campa&ntilde;a de Liaosi-Shenyang en el Nordeste. Seg&uacute;n las instrucciones del camarada Mao Tse-tung, el Ej&eacute;rcito de Campa&ntilde;a del Nordeste, luego de cumplir con &eacute;xito su misi&oacute;n de liberar todo el Nordeste, se traslad&oacute; r&aacute;pidamente al Sur de la Gran Muralla a fin de emprender, junto con los ej&eacute;rcitos del Norte de China, el encierro y aniquilamiento de las tropas del Kuomintang de esta &uacute;ltima zona. En ese entonces, alarmados por la victoria del Ej&eacute;rcito Popular de Liberaci&oacute;n en el Nordeste, m&aacute;s de 600.000 hombres de las tropas del Kuomintang al mando de Fu Tsuo-yi, comandante en jefe de las tropas para el "exterminio de bandidos" en el Norte de China, se concentraron apresuradamente y trataron de huir hacia el Sur por mar, o en direcci&oacute;n al Oeste, hacia Suiyu&aacute;n. Nuestro ej&eacute;rcito, con la rapidez del rayo, cort&oacute; las fuerzas enemigas y las cerc&oacute; en cinco puntos fuertes: Peiping, Tients&iacute;n, Changchiakou, Sinpaoan y Tangku, cortando de ese modo sus v&iacute;as de escape hacia el Sur y el Oeste. El 22 de diciembre, fueron aniquiladas las tropas selectas del enemigo que estaban cercadas en Sinpaoan (el cuartel general del 35ƒ cuerpo de ej&eacute;rcito y sus 2 divisiones). El 24, nuestro ej&eacute;rcito tom&oacute; Changchiakou y liquid&oacute; un cuartel general de cuerpo de ej&eacute;rcito y 7 divisiones del XI Ej&eacute;rcito enemigo, con m&aacute;s de 54.000 hombres en total, que defend&iacute;an la ciudad. El 14 de enero de 1949, nuestras tropas que cercaban Tients&iacute;n, lanzaron una ofensiva general contra la ciudad, despu&eacute;s que Chen Chang-chie, comandante de la guarnici&oacute;n enemiga, se neg&oacute; a deponer las armas. La ciudad fue liberada tras veintinueve horas de recio combate. La guarnici&oacute;n enemiga, compuesta de m&aacute;s de 130.000 hombres, fue liquidada y Chen Chang-chie, hecho prisionero. A consecuencia de esto, la guarnici&oacute;n enemiga de Peiping, con m&aacute;s de 200.000 hombres, fue aprisionada en un c&iacute;rculo de hierro por nuestras tropas, y su suerte qued&oacute; sellada. Gracias a los esfuerzos que nosotros hicimos, la guarnici&oacute;n enemiga de Peiping, al mando del general Fu Tsuo-yi, acept&oacute; su reorganizaci&oacute;n pac&iacute;fica. El 31 de enero, nuestras tropas entraron en Peiping, y la ciudad fue liberada pac&iacute;ficamente. As&iacute; se puso t&eacute;rmino victorioso a la campa&ntilde;a de Peiping-Tients&iacute;n. Durante esta campa&ntilde;a, el Ej&eacute;rcito Popular de Liberaci&oacute;n liquid&oacute; o reorganiz&oacute; tropas del Kuomintang con m&aacute;s de 520.000 soldados; s&oacute;lo lograron escapar por mar algo m&aacute;s de 50.000 hombres del enemigo que defend&iacute;an Tangku. En septiembre de 1949, las tropas del Kuomintang en Suiyu&aacute;n declararon por tel&eacute;grafo que se hab&iacute;an sublevado y que aceptaban las condiciones para ser reorganizadas.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PTC48s.html#p301">301</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la zona al Sudoeste de Nankou. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PTC48s.html#p301a">301</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 306</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   En septiembre de 1948, con el fin de impedir que las fuerzas enemigas en Yisien, Chinchou, Chinsi, Singcheng, Suichung, Shanjaikuan, Luansien y Changli acortaran sus l&iacute;neas y se concentraran, el Ej&eacute;rcito de Campa&ntilde;a del Nordeste, que operaba entonces a lo largo del ferrocarril Peiping-Liaoning, adopt&oacute; el m&eacute;todo que consiste en emplear primero una parte de sus fuerzas para cercar separadamente y desarticular a las tropas enemigas en los puntos mencionados, y luego liquidarlas por partes. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PTC48s.html#p303">303</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
