<HTML>
<TITLE>Sobre la guerra prolongada</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
SOBRE LA GUERRA PROLONGADA
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 113-200.</B>
<P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:djr@cruzio.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=3 WIDTH="425">
<TR>
<TD COLSPAN=2>
<P>
SOBRE LA GUERRA PROLONGADA&nbsp;(<I>Mayo de 1938 </I>)<BR>
</TD><TD>
<P ALIGN=RIGHT>
113<BR>
</TD></TR>

<TR>
<TD COLSPAN=2>
<P>
&nbsp;&nbsp;Planteamiento del problema<BR>
&nbsp;&nbsp;La base del problema<BR>
&nbsp;&nbsp;Refutaci&oacute;n de la teor&iacute;a de la subyugaci&oacute;n nacional<BR>
&nbsp;&nbsp;&#191Compromiso o resistencia? &#191Corrupci&oacute;n o progreso?<BR>

&nbsp;&nbsp;La teor&iacute;a de la victoria r&aacute;pida es tan err&oacute;nea como la<BR>
&nbsp;&nbsp;&nbsp;&nbsp;teor&iacute;a de la subyugaci&oacute;n nacional<BR>

&nbsp;&nbsp;&#191Por qu&eacute; una guerra prolongada?<BR>
&nbsp;&nbsp;Las tres etapas de la guerra prolongada<BR>
&nbsp;&nbsp;Guerra de interpenetraci&oacute;n<BR>
&nbsp;&nbsp;Guerra por una paz perdurable<BR>
&nbsp;&nbsp;Actividad consciente en la guerra<BR>
&nbsp;&nbsp;Guerra y pol&iacute;tica<BR>
&nbsp;&nbsp;Movilizaci&oacute;n pol&iacute;tica para la Guerra de Resistencia<BR>
&nbsp;&nbsp;Objetivo de la guerra<BR>

&nbsp;&nbsp;Ofensiva dentro de la defensiva, operaciones de decisi&oacute;n<BR>
&nbsp;&nbsp;&nbsp;&nbsp;r&aacute;pida dentro de la guerra prolongada y l&iacute;neas exteriores<BR>

&nbsp;&nbsp;&nbsp;&nbsp;dentro de l&iacute;neas interiores<BR>
&nbsp;&nbsp;Iniciativa, flexibilidad y planificaci&oacute;n<BR>
&nbsp;&nbsp;Guerra de movimientos, guerra de guerrillas y guerra de<BR>
&nbsp;&nbsp;&nbsp;&nbsp;posiciones<BR>

&nbsp;&nbsp;Guerra de desgaste y guerra de aniquilamiento<BR>
&nbsp;&nbsp;Posibilidades de explotar los errores del enemigo<BR>
&nbsp;&nbsp;Batallas decisivas en la Guerra de Resistencia contra el<BR>
&nbsp;&nbsp;&nbsp;&nbsp;Jap&oacute;n<BR>
&nbsp;&nbsp;Ej&eacute;rcito y pueblo, base de la victoria<BR>
&nbsp;&nbsp;Conclusiones<BR>
</TD><TD>
<P ALIGN=RIGHT>
<A HREF="PW38s.html#s1">113</A><BR>
<A HREF="PW38s.html#s2">122</A><BR>
<A HREF="PW38s.html#s3">125</A><BR>
<A HREF="PW38s.html#s4">130</A><BR>&nbsp;<BR>
<A HREF="PW38s.html#s5">133</A><BR>
<A HREF="PW38s.html#s6">136</A><BR>
<A HREF="PW38s.html#s7">139</A><BR>
<A HREF="PW38s.html#s8">148</A><BR>
<A HREF="PW38s.html#s9">152</A><BR>
<A HREF="PW38s.html#s10">154</A><BR>
<A HREF="PW38s.html#s11">156</A><BR>
<A HREF="PW38s.html#s12">158</A><BR>
<A HREF="PW38s.html#s13">159</A><BR>&nbsp;<BR>&nbsp;<BR>
<A HREF="PW38s.html#s14">162</A><BR>
<A HREF="PW38s.html#s15">166</A><BR>&nbsp;<BR>
<A HREF="PW38s.html#s16">176</A><BR>
<A HREF="PW38s.html#s17">180</A><BR>
<A HREF="PW38s.html#s18">184</A><BR>&nbsp;<BR>
<A HREF="PW38s.html#s19">187</A><BR>
<A HREF="PW38s.html#s20">190</A><BR>
<A HREF="PW38s.html#s21">195</A><BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P><A HREF="PW38s.html#NOTES">NOTAS</A>
</TD><TD>
<P ALIGN=RIGHT>
197<BR>
</TABLE>
</CENTER>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 113</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<A NAME="s1">
<B><FONT SIZE=+1>
                               &nbsp; SOBRE LA GUERRA PROLONGADA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="PW38s.html#fnp">*</A>]</FONT></SUP><P>
                                                   <I>Mayo de 1938</I>
<P><BR><BR>
                                       PLANTEAMIENTO DEL PROBLEMA
</CENTER>
<P>&nbsp &nbsp
	1.&nbsp;Se acerca el 7 de julio, primer aniversario del estallido de la gran Guerra de Resistencia contra el Jap&oacute;n. Hace ya casi un a&ntilde;o que toda la naci&oacute;n, uniendo sus fuerzas y perseverando en la Guerra de Resistencia y en el frente &uacute;nico, lucha heroicamente contra el enemigo. Esta guerra no tiene precedentes en la historia de Oriente y ocupar&aacute; un lugar destacado tambi&eacute;n en la historia universal; los pueblos del mundo entero siguen con atenci&oacute;n su desarrollo. Todos los chinos que sufren los desastres de la guerra y luchan por la existencia de la naci&oacute;n, anhelan diariamente la victoria. Pero &#191;cu&aacute;l ser&aacute; en realidad el curso de la guerra? &#191;Podremos vencer? &#191;Podremos vencer r&aacute;pidamente? Muchos hablan de una guerra prolongada, pero &#191;por qu&eacute; una guerra prolongada? y &#191;c&oacute;mo hacerla? Muchos hablan de la victoria final, pero &#191;por qu&eacute; ser&aacute; nuestra la victoria final? y &#191;c&oacute;mo lograrla? No todos han encontrado respuesta a estas preguntas; m&aacute;s a&uacute;n, la mayor&iacute;a no la ha encontrado hasta ahora. Y as&iacute;, los derrotistas partidarios de la teor&iacute;a de la subyugaci&oacute;n nacional se han presentado a decirle a la gente que China ser&aacute; subyugada y que la victoria final no le pertenecer&aacute;. Ciertos amigos impetuosos tambi&eacute;n han salido a decir que China puede triunfar muy pronto, sin necesidad de grandes esfuerzos. Pero &#191;son correctas estas opiniones? Siempre hemos dicho que no. Sin embargo, la mayor&iacute;a no ha comprendido a&uacute;n lo que hemos venido diciendo. Esto se debe, en parte, a que nuestro trabajo de propaganda y explicaci&oacute;n ha sido insuficiente, y en parte, a que

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Ciclo de conferencias dictado por el camarada Mao Tse-tung en Yen&aacute;n del 26 de mayo al 3 de junio de 1939 en la Asociaci&oacute;n para el Estudio de la Guerra de Resistencia con el Jap&oacute;n.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 114</B></FONT><P>

los acontecimientos objetivos, en su desarrollo, a&uacute;n no han revelado por completo su naturaleza inherente ni manifestado claramente sus rasgos, de modo que la gente no puede discernir las tendencias y perspectivas del desarrollo de los acontecimientos en su conjunto ni, por lo tanto, determinar enteramente las orientaciones y los m&eacute;todos de acci&oacute;n. Ahora las cosas van mejor; la experiencia de diez meses de Guerra de Resistencia ha sido m&aacute;s que suficiente para desbaratar la teor&iacute;a absolutamente infundada de la subyugaci&oacute;n nacional y, al mismo tiempo, para disuadir a nuestros amigos impetuosos de su teor&iacute;a de la victoria r&aacute;pida. En estas circunstancias, mucha gente pide una explicaci&oacute;n a modo de balance. Y con mayor raz&oacute;n en lo referente a la guerra prolongada, ya que no s&oacute;lo existen contra ella las teor&iacute;as de la subyugaci&oacute;n nacional y de la victoria r&aacute;pida, sino que existe tambi&eacute;n una comprensi&oacute;n huera de la misma. "Desde el Incidente de Lukouchiao, los cuatrocientos millones de chinos vienen realizando esfuerzos mancomunados, y la victoria final ser&aacute; de China." Esta f&oacute;rmula est&aacute; muy en boga. Es correcta, pero es necesario darle un contenido. Si hemos podido perseverar en la Guerra de Resistencia contra el Jap&oacute;n y mantener el frente &uacute;nico, ello se ha debido a la concurrencia de numerosos factores: en el plano interior, todos los partidos y grupos pol&iacute;ticos, desde el Partido Comunista hasta el Kuomintang; todo el pueblo, desde los obreros y los campesinos hasta la burgues&iacute;a, y todas las fuerzas armadas, desde las tropas regulares hasta las unidades guerrilleras; en el plano internacional, el pa&iacute;s socialista y todos los pueblos amantes de la justicia, y en el campo enemigo, aquellos que entre la poblaci&oacute;n civil y entre los soldados del frente se oponen a la guerra. En una palabra, todos ellos han contribuido en distintos grados a nuestra Guerra de Resistencia. Todo persona de buena fe debe rendirles homenaje. Junto con los dem&aacute;s partidos que est&aacute;n por la resistencia y el pueblo entero, los comunistas tenemos como &uacute;nico objetivo luchar por unir todas las fuerzas para vencer a los abominables invasores japoneses. El 1.ƒ de julio de este a&ntilde;o se cumplir&aacute; el XVII aniversario de la fundaci&oacute;n del Partido Comunista de China. A fin de que cada comunista aporte mejores y m&aacute;s grandes esfuerzos a la Guerra de Resistencia contra el Jap&oacute;n, es tambi&eacute;n preciso conceder una importancia particular al estudio de la guerra prolongada. Por esto, mis conferencias estar&aacute;n dedicadas a ese estudio. Tratar&eacute; de hablar sobre todos los problemas vinculados con la guerra prolongada, pero no me ser&aacute; posible entrar en todos los detalles en un solo ciclo de conferencias.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 115</B></FONT><P>

<P>&nbsp &nbsp
	2.&nbsp;Toda la experiencia de los diez meses de Guerra de Resistencia demuestra que son err&oacute;neas tanto la teor&iacute;a de la inevitable subyugaci&oacute;n de China como la de su victoria r&aacute;pida. La primera engendra la tendencia al compromiso, y la segunda, la tendencia a la subestimaci&oacute;n del enemigo. Los partidarios de estas teor&iacute;as abordan el problema de una manera subjetiva y unilateral, es decir, no cient&iacute;fica. 

<P>&nbsp &nbsp
	3.&nbsp;Antes de que se iniciara la Guerra de Resistencia, exist&iacute;an muchas opiniones inspiradas en la teor&iacute;a de la subyugaci&oacute;n nacional. Se dec&iacute;a, por ejemplo: "China est&aacute; peor armada que el enemigo, y condenada a la derrota en una guerra." "Si China resiste, se convertir&aacute; inevitablemente en otra Abisinia." Desde que empez&oacute; la guerra, ya no se expresan abiertamente opiniones de este orden; pero siguen manifest&aacute;ndose solapadamente, y en abundancia. Por ejemplo, de tiempo en tiempo surge una<A NAME="p115"> atm&oacute;sfera de compromiso, y sus partidarios argumentan: "La continuaci&oacute;n de la guerra significa la subyugaci&oacute;n inevitable."<FONT SIZE=-2>[<A HREF="PW38s.html#en1">1</A>]</FONT> Desde la provincia de Jun&aacute;n, un estudiante nos escribe:

<UL> 
<P>&nbsp &nbsp
	"En el campo tropiezo a cada paso con dificultades. Al hacer propaganda sin ayuda de nadie, tengo que hablar con la gente donde y cuando la encuentro. Mis interlocutores no son en modo alguno ignorantes; todos tienen cierta comprensi&oacute;n de lo que est&aacute; ocurriendo y se muestran muy interesados en lo que les digo. Pero cuando tropiezo con mis propios parientes, siempre me dicen: China no puede vencer; est&aacute; condenada' &#161;Qu&eacute; asco! Y menos mal que no andan por ah&iacute; divulgando sus opiniones, pues eso ser&iacute;a desastroso. &#161;Los campesinos, como es natural, les dar&iacute;an m&aacute;s cr&eacute;dito a ellos que a m&iacute;!"
</UL> 

<P>
Estos partidarios de la teor&iacute;a de la inevitable subyugaci&oacute;n de China forman la base social de la tendencia al compromiso. A elementos de esta especie se les encuentra en todos los rincones de China; por eso, el problema del compromiso puede aflorar en el seno del frente antijapon&eacute;s en cualquier momento y quiz&aacute; subsistir&aacute; hasta el final mismo de la guerra. Ahora que ha ca&iacute;do S¸chou y que Wuj&aacute;n est&aacute; en peligro, creo que no ser&aacute; in&uacute;til dar un ment&iacute;s a la teor&iacute;a de la subyugaci&oacute;n nacional. 

<P>&nbsp &nbsp
	4.&nbsp;Durante estos diez meses de Guerra de Resistencia, han aparecido tambi&eacute;n toda clase de opiniones caracterizadas por la precipitaci&oacute;n. Por ejemplo, al comienzo de la guerra, mucha gente mostraba un optimismo sin fundamento; subestimaba al Jap&oacute;n e incluso cre&iacute;a que los japoneses no podr&iacute;an llegar hasta la provincia

<P><FONT SIZE=-2><B>p&aacute;g. 116</B></FONT><P>

de Shans&iacute;. Algunos menospreciaban el papel estrat&eacute;gico de la guerra de guerrillas en la Guerra de Resistencia contra el Jap&oacute;n y pon&iacute;an en duda el siguiente planteamiento: "En el plano de conjunto, la guerra de movimientos es lo principal, y la de guerrillas, lo auxiliar; en el plano particular, la guerra de guerrillas es lo principal, y la de movimientos, lo auxiliar." Desaprobaban la l&iacute;nea estrat&eacute;gica del VIII Ej&eacute;rcito, que es: "Tomar la guerra de guerrillas como lo fundamental, pero no perder oportunidad alguna para realizar la guerra de movimientos cuando<A NAME="p116"> las condiciones sean favorables", y consideraban que &eacute;ste era un punto de vista "mecanicista"<FONT SIZE=-2>[<A HREF="PW38s.html#en2">2</A>]</FONT>. Durante la campa&ntilde;a de Shanghai, algunos dec&iacute;an: "Basta resistir tres meses; la situaci&oacute;n internacional tendr&aacute; que cambiar, la Uni&oacute;n Sovi&eacute;tica habr&aacute; de enviar tropas y la guerra terminar&aacute;."<A NAME="p116a"> Depositaban sus esperanzas para el futuro de la Guerra de Resistencia principalmente en la ayuda extranjera<FONT SIZE=-2>[<A HREF="PW38s.html#en3">3</A>]</FONT>. A ra&iacute;z de la victoria de Taierchuang<FONT SIZE=-2>[<A HREF="PW38s.html#en4">4</A>]</FONT>, algunos sosten&iacute;an que la campa&ntilde;a de S¸chou deb&iacute;a ser una "batalla casi decisiva" y que hab&iacute;a que cambiar la pol&iacute;tica establecida de guerra prolongada: Dec&iacute;an cosas tales como: "Esta campa&ntilde;a representa el &uacute;ltimo y desesperado<A NAME="p116b"> Forcejeo del enemigo"; "Si ganamos, los militaristas japoneses quedar&aacute;n desmoralizados y s&oacute;lo podr&aacute;n esperar su juicio final"<FONT SIZE=-2>[<A HREF="PW38s.html#en5">5</A>]</FONT>. La victoria de Pingsingkuan se les hab&iacute;a subido a la cabeza a algunos, y la de Taierchuang hizo perder el juicio a un n&uacute;mero a&uacute;n mayor de personas. Y as&iacute; se han suscitado dudas acerca de si el enemigo atacar&aacute; Wuj&aacute;n. Muchos piensan que "probablemente no", y muchos otros, que "de ninguna manera". Tales dudas pueden afectar a todos los problemas importantes. Por ejemplo: &#191;son ya suficientes nuestras fuerzas para resistir al Jap&oacute;n? La respuesta podr&iacute;a ser afirmativa; pues si se piensa que nuestras actuales fuerzas son ya suficientes para detener la ofensiva del enemigo, &#191;para qu&eacute; aumentarlas? O por ejemplo: &#191;sigue siendo correcta la consigna de consolidar y ampliar el frente &uacute;nico nacional antijapon&eacute;s? La respuesta podr&iacute;a ser negativa; pues si se cree que el frente &uacute;nico en su estado actual es lo bastante fuerte para rechazar al enemigo, &#191;para qu&eacute; consolidarlo y ampliarlo a&uacute;n m&aacute;s? O bien: &#191;deben intensificarse nuestras actividades diplom&aacute;ticas y la propaganda para el extranjero? Aqu&iacute;, de nuevo, la respuesta podr&iacute;a ser negativa O tambi&eacute;n: &#191;es necesario proceder concienzudamente a reformar el sistema que rige en el ej&eacute;rcito y el sistema pol&iacute;tico, desarrollar el movimiento de masas, poner en vigor la educaci&oacute;n para la defensa nacional, reprimir a los colaboracionistas

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 117</B></FONT><P>

y a los trotskistas, desarrollar la industria de guerra y mejorar las condiciones de vida del pueblo? O igualmente: &#191;siguen siendo correctas las consignas que llaman a la defensa de Wuj&aacute;n, Cant&oacute;n y el Noroeste, y al desarrollo vigoroso de la guerra de guerrillas en la retaguardia enemiga? Las respuestas podr&iacute;an ser todas negativas. Existen incluso personas que, apenas se produce un cambio ligeramente favorable en la situaci&oacute;n de la guerra, se preparan para intensificar los "roces" entre el Kuomintang y el Partido Comunista, desviando la atenci&oacute;n de los asuntos exteriores a los interiores. Esto ocurre casi invariablemente cada vez que se gana una batalla relativamente grande, o cuando el enemigo detiene en forma temporal su ofensiva. Todo esto puede llamarse miop&iacute;a pol&iacute;tica y militar. Tales argumentos, aunque parecen razonables, son en realidad palabrer&iacute;a absolutamente infundada y enga&ntilde;osa. Poner fin a tal verborrea ayudar&aacute; a la prosecuci&oacute;n victoriosa de la Guerra de Resistencia contra el Jap&oacute;n. 

<P>&nbsp &nbsp
	5.&nbsp;La cuesti&oacute;n es entonces: &#191;Ser&aacute; China subyugada? Respondemos: No, no ser&aacute; subyugada; por el contrario, obtendr&aacute; la victoria final. &#191;Puede China vencer r&aacute;pidamente? Respondemos: No, no puede vencer r&aacute;pidamente; la Guerra de Resistencia contra el Jap&oacute;n ser&aacute; una guerra prolongada. 

<P>&nbsp &nbsp
	6.&nbsp;Hace ya dos a&ntilde;os se&ntilde;alamos; en l&iacute;neas generales, los principales argumentos relativos a estos problemas. EL 16 de julio de 1936, cinco meses antes del Incidente de S&iacute;an y doce antes del Incidente de Lukouchiao, en una entrevista con el Sr. Edgar Snow, periodista norteamericano, hice una apreciaci&oacute;n general de la situaci&oacute;n de la guerra entre China y el Jap&oacute;n y formul&eacute; una serie de orientaciones para conseguir la victoria. No est&aacute; de m&aacute;s traer ac&aacute; algunos apartes: 

<UL>
<P>&nbsp &nbsp
	<I>Snow </I>:&nbsp;&#191;En qu&eacute; condiciones puede China vencer y destruir las fuerzas del imperialismo japon&eacute;s? 

<BR>&nbsp; &nbsp;
	<I>Mao </I>:&nbsp;Se necesitan tres condiciones: primera, la creaci&oacute;n de un frente &uacute;nico antijapon&eacute;s en China; segunda, la formaci&oacute;n de un frente &uacute;nico antijapon&eacute;s internacional; tercera, el ascenso del movimiento revolucionario del pueblo japon&eacute;s y de los pueblos de las colonias japonesas. Para el pueblo chino, la m&aacute;s importante de las tres condiciones es su gran unidad. 

<BR>&nbsp; &nbsp;
	<I>Snow </I>:&nbsp;Seg&uacute;n piensa usted, &#191;cu&aacute;nto tiempo durar&aacute; esta guerra? 

<BR>&nbsp; &nbsp;
	<I>Mao </I>:&nbsp;Eso depender&aacute; de la fuerza del frente &uacute;nico antijapon&eacute;s de China, y de c&oacute;mo se desarrollen muchos otros factores
</UL>
<P><FONT SIZE=-2><B>p&aacute;g. 118</B></FONT><P>
<UL>
decisivos para China y para el Jap&oacute;n. Es decir, aparte de la propia fuerza de China, que es lo principal, desempe&ntilde;ar&aacute;n tambi&eacute;n un papel importante la ayuda internacional y el apoyo que le preste la revoluci&oacute;n en el propio Jap&oacute;n. Si el frente &uacute;nico antijapon&eacute;s de China se desarrolla con vigor y se organiza eficiente en amplitud y profundidad; si los gobiernos y pueblos convencidos de que el imperialismo japon&eacute;s amenaza sus propios intereses proporcionan a China la ayuda necesaria, y si la revoluci&oacute;n estalla r&aacute;pidamente en el Jap&oacute;n, entonces la guerra terminar&aacute; pronto y China obtendr&aacute; r&aacute;pidamente la victoria. Si estas condiciones no se hacen realidad con prontitud, la guerra se prolongar&aacute;. Pero el resultado ser&aacute; el mismo: el Jap&oacute;n ser&aacute; derrotado y China vencer&aacute;, s&oacute;lo que los sacrificios ser&aacute;n grandes, y habr&aacute; que pasar por un per&iacute;odo muy doloroso. 

<BR>&nbsp; &nbsp;
	<I>Snow </I>:&nbsp;&#191;Cu&aacute;l es su opini&oacute;n acerca del probable desarrollo de esta guerra en el plano pol&iacute;tico y militar? 

<BR>&nbsp; &nbsp;
	<I>Mao </I>:&nbsp;La pol&iacute;tica continental del Jap&oacute;n est&aacute; ya fijada. Quienes se imaginan que un compromiso con el Jap&oacute;n y nuevos sacrificios del territorio y de la soberan&iacute;a de China pueden detener la ofensiva japonesa, s&oacute;lo viven de ilusiones. Sabemos a ciencia cierta que tambi&eacute;n el valle inferior del Yangts&eacute; y nuestros puertos del Sur est&aacute;n ya incluidos en la pol&iacute;tica continental del imperialismo japon&eacute;s. M&aacute;s a&uacute;n, el Jap&oacute;n aspira a apoderarse de las Filipinas, Siam, Vietnam, la pen&iacute;nsula de Malaca y las Indias Orientales holandesas, con el objeto de aislar a China de otros pa&iacute;ses y establecer su dominaci&oacute;n exclusiva en el Pac&iacute;fico del Sudoeste. Esta es la pol&iacute;tica mar&iacute;tima del Jap&oacute;n. En tales circunstancias, est&aacute; fuera de toda duda que China se encontrar&aacute; en una situaci&oacute;n sumamente dif&iacute;cil. Pero la gran mayor&iacute;a de los chinos creen que las dificultades pueden superarse. S&oacute;lo la gente adinerada de los grandes centros comerciales es derrotista, porque teme perder sus bienes. Muchos piensan que a China le ser&aacute; imposible continuar la guerra una vez que su litoral sea bloqueado por el Jap&oacute;n. Esto es un disparate. Para refutarlo bastar&iacute;a referirnos a la historia de guerra del Ej&eacute;rcito Rojo. La posici&oacute;n de China en la Guerra de Resistencia contra el Jap&oacute;n es muy superior a la del Ej&eacute;rcito Rojo durante la guerra civil. China es un pa&iacute;s inmenso. Aunque el Jap&oacute;n consiguiese ocupar regiones con cien o incluso doscientos millones de habitantes, estar&iacute;amos todav&iacute;a muy lejos de ser derrotados. A&uacute;n nos quedar&iacute;a una gran fuerza para

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 119</B></FONT><P>

luchar contra el Jap&oacute;n, mientras &eacute;ste tendr&iacute;a que sostener, durante toda la guerra, incesantes combates defensivos en su retaguardia. La falta de unidad en la econom&iacute;a china y su desarrollo desigual presentan m&aacute;s bien ventajas para la Guerra de Resistencia contra el Jap&oacute;n. Por ejemplo, aislar a Shanghai del resto de China no es en absoluto tan desastroso para nosotros como lo ser&iacute;a para los EE.UU. separar a Nueva York del resto del pa&iacute;s. Aunque el Jap&oacute;n bloquee el litoral de China, le ser&aacute; imposible bloquear el Noroeste, el Sudoeste y el Oeste de China. Por eso, una vez m&aacute;s, el punto central del problema es la unidad de todo el pueblo chino y la Formaci&oacute;n de un frente antijapon&eacute;s en que se una toda la naci&oacute;n. Esto es lo que venimos proponiendo desde hace tiempo. 

<BR>&nbsp; &nbsp;
	<I>Snow </I>:&nbsp;Si la guerra dura mucho tiempo sin que el Jap&oacute;n sea derrotado por completo, &#191;aceptar&iacute;a el Partido Comunista negociar una paz con el Jap&oacute;n y reconocer su dominio en el Nordeste de China? 

<BR>&nbsp; &nbsp;
	<I>Mao </I>:&nbsp;No. Al igual que todo el pueblo, el Partido Comunista de China no permitir&aacute; que el Jap&oacute;n retenga un solo palmo de territorio chino. 

<BR>&nbsp; &nbsp;
	<I>Snow </I>:&nbsp;&#191;Cu&aacute;l es, en su opini&oacute;n, la l&iacute;nea estrat&eacute;gica fundamental que ha de seguirse en esta guerra liberadora? 

<BR>&nbsp; &nbsp;
	<I>Mao </I>:&nbsp;Nuestra l&iacute;nea estrat&eacute;gica debe ser la de emplear nuestras fuerzas principales en operaciones sobre frentes muy dilatados y variables. Para alcanzar la victoria, las tropas chinas deben sostener una guerra de movimientos de gran movilidad en vastos teatros de operaciones, actuar con rapidez tanto en los avances como en las retiradas, tanto en la concentraci&oacute;n como en la dispersi&oacute;n. Es decir, una guerra de movimientos en gran escala, y no una guerra de posiciones, que depende exclusivamente de las obras de fortificaci&oacute;n con profundos fosos, altas fortalezas y sucesivas l&iacute;neas defensivas. Esto no significa el abandono de todos los puntos estrat&eacute;gicos vitales, que deben ser defendidos mediante una guerra de posiciones siempre que sea provechoso. Pero la estrategia capaz de transformar toda la situaci&oacute;n ha de ser la guerra de movimientos. La guerra de posiciones tambi&eacute;n es necesaria pero s&oacute;lo puede desempe&ntilde;ar un papel secundario, auxiliar. Desde el punto de vista geogr&aacute;fico, el teatro de la guerra es tan vasto que nos permite efectuar una guerra de movimientos con la m&aacute;xima eficacia. Frente a las vigorosas acciones de nuestro ej&eacute;rcito, las tropas japonesas tendr&aacute;n que actuar con prudencia.
</UL>
<P><FONT SIZE=-2><B>p&aacute;g. 120</B></FONT><P>
<UL>
Su maquinaria b&eacute;lica es voluminosa, de movimientos lentos y eficacia limitada. Si concentramos nuestras fuerzas en un estrecho sector del frente para oponer resistencia en una guerra de desgaste, desperdiciaremos las ventajas que nos proporcionan las condiciones geogr&aacute;ficas y nuestra organizaci&oacute;n econ&oacute;mica, y repetiremos el error de Abisinia. Debemos evitar toda gran batalla decisiva en el periodo inicial de la guerra, y recurrir primero a la guerra de movimientos para minar la moral y la capacidad combativa de las tropas enemigas. 

<BR>&nbsp; &nbsp;
	Adem&aacute;s de emplear para la guerra de movimientos tropas adiestradas, debemos organizar gran cantidad de unidades guerrilleras entre los campesinos. Hay que comprender que los destacamentos de voluntarios antijaponeses en las tres provincias del Nordeste, apenas son una peque&ntilde;a muestra de las fuerzas latentes del campesinado de todo el pa&iacute;s que pueden movilizarse para sostener la Guerra de Resistencia. Las fuerzas latentes del campesinado chino son enormes, y basta organizarlas y dirigirlas apropiadamente para no dar sosiego a las tropas japonesas durante las veinticuatro horas del d&iacute;a, abrum&aacute;ndolas basta el agotamiento completo. No hay que olvidar que la guerra se desarrolla en China. Esto significa que las tropas japonesas estar&aacute;n completamente rodeadas por una poblaci&oacute;n hostil, que se ver&aacute;n obligadas a traer los pertrechos necesarios, y vigilarlos ellas mismas, que tendr&aacute;n que emplear importantes fuerzas para proteger las l&iacute;neas de comunicaci&oacute;n, manteni&eacute;ndose constantemente en guardia contra los ataques por sorpresa, y adem&aacute;s, guarnecer con gran parte de sus fuerzas a Manchuria y al propio Jap&oacute;n. 

<BR>&nbsp; &nbsp;
	En el curso de la guerra, China podr&aacute; hacer prisioneros a muchos soldados japoneses y capturar gran cantidad de armas y municiones para pertrecharse a s&iacute; misma; al mismo tiempo, procurar&aacute; obtener ayuda extranjera para reforzar gradualmente el armamento de sus tropas. Por eso, en las postrimer&iacute;as de la guerra, podr&aacute; emprender una guerra de posiciones, atacando las posiciones enemigas en las zonas ocupadas. De este modo, la econom&iacute;a del Jap&oacute;n se derrumbar&aacute; a consecuencia del prolongado desgaste causado por la Guerra de Resistencia de China, y sus tropas se desmoralizar&aacute;n en el curso de innumerables batallas extenuativas. En cuanto a China, sus fuerzas latentes de resistencia brotar&aacute;n con pujanza creciente y, en un inmenso torrente ininterrumpido, las masas populares revolucionarias marchar&aacute;n al frente para

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 121</B></FONT><P>

combatir por la libertad. Todos estos factores, coordinados con otros, nos permitir&aacute; lanzar los ataques finales y decisivos contra las fortificaciones y bases del Jap&oacute;n en el territorio por &eacute;l ocupado, y arrojar de China a sus tropas invasoras.
</UL> 

<P>&nbsp &nbsp
	La experiencia de los diez meses de Guerra de Resistencia ha confirmado la justeza de las consideraciones anteriores, y el futuro seguir&aacute; confirm&aacute;ndola. 

<P>&nbsp &nbsp
	7.&nbsp;Ya el 25 de agosto de 1937, a poco m&aacute;s de un mes del Incidente de Lukouchiao, el Comit&eacute; Central del Partido Comunista de China se&ntilde;al&oacute; con claridad en su "Resoluci&oacute;n sobre la situaci&oacute;n actual y las tareas del Partido":

<UL>
<P>&nbsp &nbsp
	La provocaci&oacute;n de los invasores japoneses en Lukouchiao y su ocupaci&oacute;n de Peiping y Tients&iacute;n no son m&aacute;s que el comienzo de su ofensiva en gran escala contra el territorio chino al Sur de la Gran Muralla. Los invasores japoneses han iniciado en su pa&iacute;s la movilizaci&oacute;n general para la guerra. Su propaganda en el sentido de que no tienen "ning&uacute;n deseo de agravar la situaci&oacute;n" es s&oacute;lo una cortina de humo para encubrir su ofensiva. 

<BR>&nbsp; &nbsp;
	La resistencia ofrecida el 7 de julio en Lukouchiao se&ntilde;al&oacute; el punto de partida para la Guerra de Resistencia de China en escala nacional. 

<BR>&nbsp; &nbsp;
	La situaci&oacute;n pol&iacute;tica de China ha entrado as&iacute; en una nueva etapa: la resistencia efectiva. Ya pertenece al pasado la etapa de preparaci&oacute;n para la resistencia. La tarea central de la actual etapa consiste en movilizar a todas las fuerzas para obtener la victoria de la Guerra de Resistencia. 

<BR>&nbsp; &nbsp;
	La clave para la victoria reside hoy en desarrollar la Guerra de Resistencia ya iniciada, convirti&eacute;ndola en una guerra de resistencia general de toda la naci&oacute;n. S&oacute;lo mediante una guerra as&iacute;, se podr&aacute; lograr la victoria final. 

<BR>&nbsp; &nbsp;
	Como en la actualidad todav&iacute;a existen serias deficiencias en la Guerra de Resistencia, podr&aacute;n presentarse en su curso futuro muchos descalabros, retrocesos, divisiones internas, traiciones, compromisos temporales y parciales y otras situaciones adversas. Por consiguiente, debemos tener en cuenta que &eacute;sta ser&aacute; una guerra dura y prolongada. Pero estamos convencidos de que, gracias a los esfuerzos de nuestro Partido y del pueblo entero, la Guerra de Resistencia ya iniciada barrer&aacute; todos los obst&aacute;culos para continuar su avance y desarrollo.
</UL>

<P><FONT SIZE=-2><B>p&aacute;g. 122</B></FONT><P>

<P>&nbsp &nbsp
	La experiencia de estos diez meses de Guerra de Resistencia ha confirmado igualmente la justeza de estas consideraciones, y el futuro seguir&aacute; confirm&aacute;ndola. 

<P>&nbsp &nbsp
	8.&nbsp;Las ra&iacute;ces gnoseol&oacute;gicas de todos los conceptos err&oacute;neos sobre la guerra son las tendencias idealista y mecanicista. Quienes tienen estas tendencias enfocan el problema de manera subjetiva y unilateral. Se entregan a una charla carente de todo fundamento y puramente subjetiva, o bien, bas&aacute;ndose en un solo aspecto o en una manifestaci&oacute;n temporal del problema, los exageran tambi&eacute;n subjetivamente, tom&aacute;ndolos por el todo. Ahora bien, hay dos categor&iacute;as de conceptos err&oacute;neos: una comprende los errores fundamentales y de car&aacute;cter permanente, que son dif&iacute;ciles de rectificar; la otra, los errores accidentales y de car&aacute;cter temporal, que son f&aacute;ciles de rectificar. Sin embargo, como unos y otros son errores, todos tienen que ser rectificados. Por lo tanto, s&oacute;lo oponi&eacute;ndonos a las tendencias idealista y mecanicista en el problema de la guerra y examin&aacute;ndolo objetivamente y en todos sus aspectos, podemos llegar a conclusiones correctas.
<P><BR>
<A NAME="s2">
<CENTER>
                                           LA BASE DEL PROBLEMA
</CENTER>
<P>&nbsp &nbsp
	9.&nbsp;&#191;Por qu&eacute; la Guerra de Resistencia contra el Jap&oacute;n ser&aacute; una guerra prolongada? &#191;Por qu&eacute; pertenecer&aacute; a China la victoria final? &#191;Cu&aacute;l es la base en que se apoyan estas afirmaciones? 

<P>&nbsp &nbsp
	La guerra chino-japonesa no es una guerra cualquiera, sino una guerra a muerte que se lleva a cabo en los a&ntilde;os 30 del siglo XX, entre la China semicolonial y semifeudal y el Jap&oacute;n imperialista. Esta es la base de todo el problema. Ambos contendientes, que consideraremos por separado, presentan numerosas caracter&iacute;sticas opuestas entre s&iacute;. 

<P>&nbsp &nbsp
	10.&nbsp;<I>El Jap&oacute;n.</I>&nbsp;En primer lugar, el Jap&oacute;n es un poderoso pa&iacute;s imperialista, que ocupa el primer puesto en Oriente en cuanto a poder&iacute;o militar y econ&oacute;mico y a capacidad pol&iacute;tico-organizativa, y es tambi&eacute;n una de las cinco o seis potencias imperialistas m&aacute;s importantes del mundo. Estas son las condiciones fundamentales para su guerra de agresi&oacute;n. La inevitabilidad de esta guerra y la imposibilidad de una victoria r&aacute;pida de China se deben precisamente al sistema imperialista del Jap&oacute;n; a su gran poder&iacute;o militar y econ&oacute;mico y a su gran capacidad pol&iacute;tico-organizativa. Pero, en segundo lugar, el car&aacute;cter imperialista del r&eacute;gimen socio-econ&oacute;mico del Jap&oacute;n determina el

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 123</B></FONT><P>

car&aacute;cter imperialista -- retr&oacute;grado y b&aacute;rbaro -- de su guerra. En los a&ntilde;os 30 del siglo XX, las contradicciones internas y externas del imperialismo japon&eacute;s no s&oacute;lo lo han obligado a emprender una guerra aventurera de amplitud sin precedentes, sino que lo han llevado al borde del derrumbamiento final. Desde el punto de vista del desarrollo social, el Jap&oacute;n no es ya un pa&iacute;s en ascenso; la guerra no conducir&aacute; a la prosperidad a que aspiran sus clases dominantes, sino a lo contrario: la ruina del imperialismo japon&eacute;s. Esto es lo que entendemos por naturaleza retr&oacute;grada de la guerra que hace el Jap&oacute;n. Dicha naturaleza, unida al car&aacute;cter militar-feudal del imperialismo japon&eacute;s, da origen a la particular barbarie con que realiza esta guerra. Todo esto agudizar&aacute; al m&aacute;ximo el antagonismo entre las clases del propio Jap&oacute;n, el antagonismo entre la naci&oacute;n japonesa y la china y el antagonismo entre el Jap&oacute;n y la mayor&iacute;a de los pa&iacute;ses del mundo. La naturaleza retr&oacute;grada y b&aacute;rbara de la guerra del Jap&oacute;n constituye la raz&oacute;n principal de su inevitable derrota. Pero esto no es todo. En tercer lugar, aunque el Jap&oacute;n conduce la guerra sobre la base de su gran poder&iacute;o militar y econ&oacute;mico y su gran capacidad pol&iacute;tico-organizativa, esta base adolece, a su vez, de una deficiencia que le es inherente. El poder&iacute;o militar y econ&oacute;mico y la capacidad pol&iacute;tico-organizativa del Jap&oacute;n son grandes, pero cuantitativamente insuficientes. Por ser un pa&iacute;s relativamente peque&ntilde;o, el Jap&oacute;n tiene limitados recursos humanos, militares, financieros y materiales, y no puede soportar una guerra prolongada. Los gobernantes japoneses tratan de resolver estas dificultades por medio de la guerra; pero aqu&iacute; tambi&eacute;n obtendr&aacute;n lo contrario de lo que desean; es decir, la guerra que han desencadenado para solucionar estas dificultades terminar&aacute; por agravarlas e incluso por agotar sus reservas iniciales. Finalmente y en cuarto lugar, si bien el Jap&oacute;n puede obtener ayuda exterior de los pa&iacute;ses fascistas, ha de encontrar al mismo tiempo fuerzas de oposici&oacute;n internacionales que sobrepasar&aacute;n a las fuerzas que le prestan ayuda desde el exterior. Las primeras crecer&aacute;n en forma gradual y, a la postre, no s&oacute;lo llegar&aacute;n a anular a las segundas, sino que tambi&eacute;n presionar&aacute;n sobre el propio Jap&oacute;n. Aqu&iacute; rige una ley que emana de la naturaleza misma de la guerra que hace el Jap&oacute;n: una causa injusta encuentra escaso apoyo. En resumen, la ventaja del Jap&oacute;n reside en su gran capacidad b&eacute;lica, y sus desventajas, en la naturaleza retr&oacute;grada y b&aacute;rbara de su guerra, en la insuficiencia de sus recursos humanos y materiales y en el escaso apoyo internacional con que cuenta. Estas son las caracter&iacute;sticas del Jap&oacute;n.

<P><FONT SIZE=-2><B>p&aacute;g. 124</B></FONT><P>

<P>&nbsp &nbsp
	11.&nbsp;<I>China.</I>&nbsp;En primer lugar, el nuestro es un pa&iacute;s semicolonial y semifeudal. Desde la Guerra del Opio,<A NAME="p124"> pasando por la Guerra del Reino Celestial Taiping, el Movimiento Reformista de 1898<FONT SIZE=-2>[<A HREF="PW38s.html#en6">6</A>]</FONT> y la Revoluci&oacute;n de 1911, hasta la Expedici&oacute;n al Norte, todos los movimientos revolucionarios o reformistas que se propon&iacute;an liberar a China de su estado semicolonial y semifeudal sufrieron serios reveses, y por eso China sigue siendo un pa&iacute;s semicolonial y semifeudal. Somos todav&iacute;a un pa&iacute;s d&eacute;bil y manifiestamente inferior al enemigo en poder&iacute;o militar y econ&oacute;mico y en capacidad pol&iacute;tico-organizativa. Tambi&eacute;n en este punto encuentran su base la inevitabilidad de la guerra y la imposibilidad de la victoria r&aacute;pida de China. Pero, en segundo lugar, el movimiento de liberaci&oacute;n de China, que se ha desarrollado incesantemente durante los &uacute;ltimos cien a&ntilde;os, es ahora distinto de lo que fue en cualquier otro per&iacute;odo hist&oacute;rico. Si bien las diversas fuerzas internas y externas que se oponen a ese movimiento le han causado serios reveses, &eacute;stos, a su vez, han templado al pueblo chino. Aunque en el terreno militar, econ&oacute;mico, pol&iacute;tico y cultural, la China de hoy no es tan fuerte como el Jap&oacute;n, existen ya en el pa&iacute;s factores m&aacute;s progresistas que en cualquier otro per&iacute;odo de su historia. El Partido Comunista de China y el ej&eacute;rcito por &eacute;l dirigido representan esos factores. Y precisamente sobre la base de estos factores progresistas, la actual guerra liberadora de China podr&aacute; ser prolongada y alcanzar la victoria final. En contraste con el decadente imperialismo japon&eacute;s, China es como el sol al nacer. La guerra de China es progresista, y de ah&iacute; su car&aacute;cter justo. Por ser una guerra justa, puede unir a toda la naci&oacute;n, despertar la simpat&iacute;a del pueblo del pa&iacute;s enemigo y ganar el apoyo de la mayor&iacute;a de los pa&iacute;ses del mundo. En tercer lugar, China es un pa&iacute;s muy grande: vasto territorio, abundantes recursos, inmensa poblaci&oacute;n y gran n&uacute;mero de soldados; por consiguiente, es capaz de sostener una guerra prolongada. Esto ofrece otro contraste con el Jap&oacute;n. Finalmente y en cuarto lugar, el amplio apoyo internacional a China, producto del car&aacute;cter progresista y justo de su guerra, es, asimismo, exactamente lo contrario. del escaso apoyo a la injusta causa del Jap&oacute;n. Para resumir, la desventaja de China reside en su debilidad militar, y sus ventajas, en el car&aacute;cter progresista y justo de su guerra, en el hecho de que es un pa&iacute;s grande y en el amplio apoyo internacional con que cuenta. Estas son las caracter&iacute;sticas de China. 

<P>&nbsp &nbsp
	12.&nbsp;As&iacute;, puede verse que el Jap&oacute;n posee un gran poder&iacute;o militar y econ&oacute;mico y una gran capacidad pol&iacute;tico-organizativa, pero que su

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 125</B></FONT><P>

guerra es retr&oacute;grada y b&aacute;rbara, sus recursos humanos y materiales, insuficientes, y su posici&oacute;n internacional, desventajosa. China, por el contrario dispone de un menor poder&iacute;o militar y econ&oacute;mico y de una capacidad pol&iacute;tico-organizativa inferior, pero se encuentra en una &eacute;poca de progreso y sostiene una guerra progresista y justa; adem&aacute;s, es un pa&iacute;s grande lo cual le permite mantener una guerra prolongada, y la mayor&iacute;a de los pa&iacute;ses del mundo le brindar&aacute;n su apoyo. Tales son las caracter&iacute;sticas b&aacute;sicas, contradictorias entre s&iacute;, de la guerra chino-japonesa. Estas caracter&iacute;sticas han determinado y determinan todas las medidas pol&iacute;ticas la estrategia y t&aacute;ctica militares de ambos bandos: han determinado y determinan el car&aacute;cter prolongado de la guerra y el que la victoria final pertenezca a China y no al Jap&oacute;n. La guerra es una pugna entre esas caracter&iacute;sticas, que ir&aacute;n cambiando en el curso de la guerra, cada una de acuerdo con su propia naturaleza, y todo lo que suceda ser&aacute; consecuencia de estos cambios. Estas caracter&iacute;sticas existen en la realidad y no son una invenci&oacute;n para enga&ntilde;ar a la gente. Comprenden la totalidad de los elementos b&aacute;sicos de la guerra, y no algunos aspectos incompletos y aislados. Penetran todos los problemas de ambos bandos, grandes y peque&ntilde;os, y todas las etapas de la guerra; no son en absoluto algo insignificante. Si alguien olvida estas caracter&iacute;sticas al examinar la guerra chino-japonesa, ciertamente se equivocar&aacute;. Aunque algunas de sus opiniones puedan parecer correctas y ganar cr&eacute;dito por un tiempo, el curso de la guerra demostrar&aacute; de seguro que son err&oacute;neas. Bas&aacute;ndonos en estas caracter&iacute;sticas, pasaremos ahora a explicar todos los problemas que nos proponemos examinar.
<P><BR>
<A NAME="s3">
<CENTER>
                                   REFUTACION DE LA TEORIA DE LA<BR>
                                          SUBYUGACION NACIONAL
</CENTER>
<P>&nbsp &nbsp
	13.&nbsp;Los partidarios de la teor&iacute;a de la subyugaci&oacute;n nacional, no viendo m&aacute;s que el contraste entre la fortaleza del enemigo y nuestra debilidad, sol&iacute;an decir: "La resistencia significa la subyugaci&oacute;n inevitable." Y ahora andan diciendo: "La continuaci&oacute;n de la guerra significa la subyugaci&oacute;n inevitable." No podremos convencerlos con s&oacute;lo afirmar que el Jap&oacute;n, aunque fuere, es peque&ntilde;o, en tanto que China, aunque d&eacute;bil, es grande. Pueden traer a colaci&oacute;n ejemplos hist&oacute;ricos como la conquista de la dinast&iacute;a Sung por la dinast&iacute;a Yuan y de la dinast&iacute;a Ming por la dinast&iacute;a Ching, para demostrar que un

<P><FONT SIZE=-2><B>p&aacute;g. 126</B></FONT><P>

pa&iacute;s peque&ntilde;o pero fuerte puede subyugar a un pa&iacute;s grande pero d&eacute;bil, y que incluso un pa&iacute;s atrasado puede someter a uno avanzado. Si decimos que estos hechos sucedieron en tiempos antiguos y que no pueden servir de argumento, ellos podr&aacute;n citar el caso de la subyugaci&oacute;n de la India por Inglaterra, para demostrar que un pa&iacute;s capitalista peque&ntilde;o pero fuerte puede someter a un pa&iacute;s atrasado, grande pero d&eacute;bil. Por consiguiente, debemos presentar a&uacute;n otras razones para tapar la boca a todos los partidarios de la teor&iacute;a de la subyugaci&oacute;n nacional y convencerlos, as&iacute; como para proporcionar suficientes argumentos a todos aquellos que se dedican a la propaganda, de modo que puedan persuadir a los que a&uacute;n se hallan confusos o vacilantes y fortalecer su fe en la Guerra de Resistencia. 

<P>&nbsp &nbsp
	14.&nbsp;&#191;Qu&eacute; argumentos debemos presentar? Las caracter&iacute;sticas de la &eacute;poca, que se reflejan concretamente en lo retr&oacute;grado del Jap&oacute;n y de escaso apoyo que obtiene, y en lo progresista de China y el amplio apoyo con que cuenta. 

<P>&nbsp &nbsp
	15.&nbsp;Nuestra guerra no es una guerra cualquiera, sino una guerra entre China y el Jap&oacute;n en los a&ntilde;os 30 del siglo XX. Por su parte, nuestro enemigo es, antes que nada, un pa&iacute;s imperialista moribundo; se encuentra ya en la &eacute;poca de su decadencia y no s&oacute;lo es distinto de la Inglaterra de la &eacute;poca en que &eacute;sta subyug&oacute; a la India, cuando el capitalismo ingl&eacute;s a&uacute;n se encontraba en ascenso, sino tambi&eacute;n distinto de lo que &eacute;l mismo era hace veinte a&ntilde;os, en la &eacute;poca de la Primera Guerra Mundial. La guerra actual ha sido desatada en v&iacute;speras del derrumbamiento general del imperialismo mundial y, ante todo, de los pa&iacute;ses fascistas. Y &eacute;ste es precisamente el motivo por el cual el enemigo se ha lanzado a esta guerra aventurera, que reviste el car&aacute;cter de un &uacute;ltimo y desesperado forcejeo. Por consiguiente, no ser&aacute; China, sino los c&iacute;rculos gobernantes del imperialismo japon&eacute;s los que quedar&aacute;n destruidos como resultado inevitable de la guerra. M&aacute;s a&uacute;n, el Jap&oacute;n ha emprendido esta guerra en momentos en que los diversos pa&iacute;ses de la Tierra ya est&aacute;n o pronto estar&aacute;n envueltos en una guerra; todo el mundo est&aacute; luchando o prepar&aacute;ndose para luchar contra la b&aacute;rbara agresi&oacute;n, y los intereses de China est&aacute;n ligados con los de la mayor&iacute;a de los pa&iacute;ses y pueblos de la Tierra. Esta es la causa fundamental de la oposici&oacute;n que el Jap&oacute;n ha despertado y continuar&aacute; despertando con creciente intensidad en la mayor&iacute;a de los pa&iacute;ses y pueblos del mundo. 

<P>&nbsp &nbsp
	16.&nbsp;&#191;Y China? La China de hoy ya no puede compararse con la de ning&uacute;n otro per&iacute;odo hist&oacute;rico. Su rasgo caracter&iacute;stico es el de una

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 127</B></FONT><P>

sociedad semicolonial y semifeudal, y por eso China es considerada como pa&iacute;s d&eacute;bil. Pero, al mismo tiempo, se encuentra en una &eacute;poca de progreso en su historia. Esta es la raz&oacute;n principal de su capacidad para derrotar al Jap&oacute;n. Cuando decimos que la Guerra de Resistencia contra el Jap&oacute;n es progresista, no queremos decir que lo sea en un sentido corriente y general, no nos referimos a un car&aacute;cter progresista como el de la guerra de Abisinia contra el invasor italiano o como el de la Guerra del Reino Celestial Taiping o de la Revoluci&oacute;n de 1911, sino al car&aacute;cter progresista de la China de hoy. &#191;En qu&eacute; sentido es progresista la China de hoy? En que ya no es un pa&iacute;s totalmente feudal y tiene ya capitalismo, una burgues&iacute;a y un proletariado, amplias masas populares que han despertado o est&aacute;n despertando, un Partido Comunista, un ej&eacute;rcito pol&iacute;ticamente progresista -- el Ej&eacute;rcito Rojo de China dirigido por el Partido Comunista --, y la tradici&oacute;n y experiencia de muchas d&eacute;cadas de revoluci&oacute;n, en especial la experiencia de los diecisiete a&ntilde;os transcurridos desde la fundaci&oacute;n del Partido Comunista de China. Esta experiencia ha educado al pueblo y a los partidos pol&iacute;ticos de China, y hoy constituye precisamente la base de la unidad para resistir al Jap&oacute;n. Si puede decirse que en Rusia no habr&iacute;a sido posible la victoria de 1917 sin la experiencia de 1905, tambi&eacute;n podemos afirmar que sin la experiencia de los &uacute;ltimos diecisiete a&ntilde;os ser&iacute;a imposible la victoria de la Guerra de Resistencia. Estas son las condiciones internas. 

<P>&nbsp &nbsp
	Las condiciones internacionales hacen que China no est&eacute; aislada en la guerra, y esto tampoco tiene precedentes en la historia. En el pasado, tanto las guerras de China como las de la India se realizaron en el aislamiento. S&oacute;lo hoy nos encontramos con que han surgido o est&aacute;n surgiendo en el mundo entero movimientos populares de amplitud y profundidad sin igual, y contamos con su apoyo. La Revoluci&oacute;n de 1917 en Rusia tambi&eacute;n encontr&oacute; apoyo en todo el mundo, y as&iacute; triunfaron los obreros y campesinos rusos. Pero ese apoyo no fue tan amplio ni de naturaleza tan profunda como el que hoy recibimos nosotros. Los movimientos populares del mundo se desarrollan hoy con una amplitud y profundidad incomparables. En la actual pol&iacute;tica internacional, es un factor particularmente importante la existencia de la Uni&oacute;n Sovi&eacute;tica, que sin duda ayudar&aacute; a China con el m&aacute;ximo entusiasmo. Este factor no exist&iacute;a en absoluto hace veinte a&ntilde;os. Todo esto en su conjunto ha creado y crea importantes condiciones indispensables para la victoria final de China. Hasta ahora todav&iacute;a no ha habido una ayuda directa y de gran magnitud, que solo vendr&aacute; en el

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 128</B></FONT><P>

futuro, pero siendo un pa&iacute;s grande y progresista, China puede sostener una guerra prolongada y promover y esperar la ayuda internacional. 

<P>&nbsp &nbsp
	17.&nbsp;A esto debe a&ntilde;adirse que, mientras el Jap&oacute;n es un pa&iacute;s peque&ntilde;o -- reducido territorio, escasos recursos, limitada poblaci&oacute;n y un n&uacute;mero insuficiente de soldados --, China es un pa&iacute;s grande -- vasto territorio, abundantes recursos, inmensa poblaci&oacute;n y gran n&uacute;mero de soldados --. As&iacute;, aparte del contraste entre la fortaleza y la debilidad, existe tambi&eacute;n el contraste entre un pa&iacute;s peque&ntilde;o, en decadencia y con escaso apoyo, por una parte, y un pa&iacute;s grande, en progreso y con amplio apoyo, por la otra. Esta es la raz&oacute;n por la cual China jam&aacute;s ser&aacute; subyugada. El contraste entre la fortaleza y la debilidad determina que el Jap&oacute;n pueda cometer tropel&iacute;as en China durante cierto per&iacute;odo y en cierta medida, que China haya de recorrer ineludiblemente un trecho de camino dif&iacute;cil y que la Guerra de Resistencia contra el Jap&oacute;n sea una guerra prolongada y no de decisi&oacute;n r&aacute;pida; sin embargo, el contraste entre un pa&iacute;s peque&ntilde;o, en decadencia y con escaso apoyo, por una parte, y un pa&iacute;s grande, en progreso y con amplio apoyo, por la otra, determina que el Jap&oacute;n no pueda atropellar eternamente a China y est&eacute; condenado a la derrota final, y que China nunca pueda ser subyugada y tenga segura la victoria final. 

<P>&nbsp &nbsp
	18.&nbsp;&#191;Por qu&eacute; Abisinia fue subyugada? Primero, no s&oacute;lo era un pa&iacute;s d&eacute;bil, sino tambi&eacute;n peque&ntilde;o. Segundo, no era tan progresista como China; era un pa&iacute;s antiguo que estaba pasando del r&eacute;gimen de esclavitud al de servidumbre, un pa&iacute;s en que no hab&iacute;a capitalismo ni partidos pol&iacute;ticos burgueses, para no hablar ya de un Partido Comunista, ni hab&iacute;a un ej&eacute;rcito como el de China, y mucho menos como el VIII Ej&eacute;rcito. Tercero, no pudo resistir lo suficiente como para obtener la ayuda internacional y tuvo que luchar aislada. Cuarto, y esto es lo principal, se cometieron errores en la direcci&oacute;n de su guerra contra los invasores italianos. Por eso Abisinia fue subyugada. Pero a&uacute;n existe all&iacute; una guerra de guerrillas bastante amplia que, si se mantiene con firmeza, permitir&aacute; a los abisinios recuperar la independencia de su patria en el futuro, cuando cambie la situaci&oacute;n mundial. 

<P>&nbsp &nbsp
	19.&nbsp;Si los partidarios de la teor&iacute;a de la subyugaci&oacute;n nacional citan ejemplos de los fracasos del movimiento de liberaci&oacute;n en la China moderna para justificar sus aseveraciones de que "la resistencia significa la subyugaci&oacute;n inevitable" y de que "la continuaci&oacute;n de la guerra significa la subyugaci&oacute;n inevitable", nuestra respuesta ser&aacute; igualmente una sola frase: los tiempos son distintos. La propia China, el Jap&oacute;n y

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 129</B></FONT><P>

la situaci&oacute;n internacional son distintos ahora. El Jap&oacute;n se ha hecho m&aacute;s fuerte que antes, mientras China, en su condici&oacute;n inalterada de pa&iacute;s semicolonial y semifeudal, sigue siendo bastante d&eacute;bil. Esta es una grave circunstancia. Tambi&eacute;n es un hecho que los gobernantes del Jap&oacute;n, por el momento, a&uacute;n pueden mantener bajo el yugo a su pueblo y aprovecharse de las contradicciones internacionales para invadir a China. Pero, en el curso de una guerra larga, se producir&aacute;n inevitablemente cambios en sentido contrario. En la actualidad, estos cambios no son todav&iacute;a una realidad, pero lo ser&aacute;n sin duda en el futuro. Este punto lo pasan por alto los partidarios de la teor&iacute;a de la subyugaci&oacute;n nacional. &#191;Y China? Ya tiene nuevos hombres, un nuevo partido pol&iacute;tico, un nuevo ej&eacute;rcito y una nueva pol&iacute;tica, la resistencia al Jap&oacute;n. Esta situaci&oacute;n es muy distinta a la de hace m&aacute;s de diez a&ntilde;os y, lo que es m&aacute;s, experimentar&aacute; inevitablemente nuevos progresos. Es cierto que, en la historia de China, los movimientos de liberaci&oacute;n han sufrido una y otra vez serios descalabros, y por ello nuestro pa&iacute;s no ha podido acumular una mayor fuerza para la actual Guerra de Resistencia contra el Jap&oacute;n (&eacute;sta es una lecci&oacute;n hist&oacute;rica extremadamente dolorosa; &#161;que en lo sucesivo los chinos no vuelvan jam&aacute;s a destruir ninguna de sus propias fuerzas revolucionarias!); no obstante, sobre la base actual y haciendo grandes esfuerzos, podremos sin duda avanzar gradualmente y acrecentar nuestra fuerza para la resistencia. El gran frente &uacute;nico nacional antijapon&eacute;s es precisamente la direcci&oacute;n general hacia la cual deben orientarse todos estos esfuerzos. En cuanto al apoyo internacional, aunque hasta ahora no hemos recibido una ayuda directa y considerable, dicha ayuda est&aacute; prepar&aacute;ndose, ya que la situaci&oacute;n internacional es fundamentalmente distinta a la del pasado. Los innumerables fracasos en el movimiento de liberaci&oacute;n de la China moderna tuvieron sus causas objetivas y subjetivas, pero ni en uno ni en otro aspecto es posible la comparaci&oacute;n con la presente situaci&oacute;n. En la actualidad, aunque existen muchas condiciones desfavorables que determinan el car&aacute;cter arduo de la Guerra de Resistencia contra el Jap&oacute;n como por ejemplo la fortaleza del enemigo y nuestra debilidad, y el hecho de que sus dificultades apenas comienzan, en tanto que nuestro progreso dista mucho de ser suficiente, existen sin embargo muchas condiciones favorables para vencer al enemigo; basta agregar a ellas nuestros propios esfuerzos para que podamos superar las dificultades y lograr la victoria. Por estas condiciones favorables, ning&uacute;n per&iacute;odo en la historia de China puede compararse con el actual, y de

<P><FONT SIZE=-2><B>p&aacute;g. 130</B></FONT><P>

aqu&iacute; la raz&oacute;n por la cual la Guerra de Resistencia contra el Jap&oacute;n, a diferencia de los movimientos de liberaci&oacute;n del pasado, no terminar&aacute; en el fracaso.
<P><BR>
<A NAME="s4">
<CENTER>
                             &#191;COMPROMISO O RESISTENCIA? <BR>
                              &#191;CORRUPCION O PROGRESO?
</CENTER>
<P>&nbsp &nbsp
	20.&nbsp;Ya hemos demostrado que la teor&iacute;a de la subyugaci&oacute;n nacional es infundada. Pero existen muchas personas que, sin ser partidarias de esta teor&iacute;a, sino patriotas se sienten profundamente preocupadas por la situaci&oacute;n presente. Sus problemas son dos: el temor a un compromiso con el Jap&oacute;n y la duda respecto a la posibilidad de progreso pol&iacute;tico en China. Estos dos inquietantes problemas siguen siendo objeto de una amplia discusi&oacute;n y no se ha encontrado base alguna para su soluci&oacute;n. Estudi&eacute;moslos ahora. 

<P>&nbsp &nbsp
	21.&nbsp;Como se ha dicho anteriormente; el problema del compromiso tiene sus ra&iacute;ces sociales. Mientras existan dichas ra&iacute;ces, necesariamente tendr&aacute; que presentarse esta cuesti&oacute;n. Sin embargo, el compromiso no se har&aacute; realidad. Para demostrarlo, s&oacute;lo necesitamos, una vez m&aacute;s, buscar las razones en la situaci&oacute;n del Jap&oacute;n, en la de China y en la situaci&oacute;n internacional. En primer lugar, veamos el Jap&oacute;n. Ya al comienzo de la Guerra de Resistencia estimamos que llegar&iacute;a el momento en que surgir&iacute;a una atm&oacute;sfera conducente al compromiso, o sea, que el enemigo, luego de ocupar el Norte y las provincias de Chiangs&uacute; y Chechiang, podr&iacute;a tratar de inducir a China a la capitulaci&oacute;n. M&aacute;s tarde, en efecto, as&iacute; lo hizo. Pero la crisis termin&oacute; muy pronto, siendo una de las causas el hecho de que el enemigo aplic&oacute; una b&aacute;rbara pol&iacute;tica por todas partes y practic&oacute; el pillaje desembozado. Si China hubiese capitulado, todos los chinos se habr&iacute;an convertido en esclavos coloniales. La pol&iacute;tica de rapi&ntilde;a del enemigo, pol&iacute;tica de subyugaci&oacute;n de China, tiene dos aspectos, el material y el espiritual, y se aplica a todos los chinos sin excepci&oacute;n, no s&oacute;lo a las masas populares sino tambi&eacute;n a las capas superiores de la sociedad. Por supuesto, estas &uacute;ltimas son tratadas con cierta moderaci&oacute;n, pero s&oacute;lo hay una diferencia de grado, y no de principio. En general, el enemigo utiliza en el interior de China los mismos procedimientos que ha venido aplicando en las tres provincias del Nordeste. En el plano material, roba a la gente sencilla basta los alimentos y la ropa, condenando a

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 131</B></FONT><P>

las amplias masas al hambre y al fr&iacute;o; saquea los medios de producci&oacute;n, arruinando y esclavizando as&iacute; la industria nacional de China. En el plano espiritual, el enemigo trabaja para destruir la conciencia nacional del pueblo chino. Bajo la bandera del "sol naciente", los chinos no podr&iacute;an ser sino siervos sumisos, bestias de carga, y a nadie se le permitir&iacute;a la m&aacute;s m&iacute;nima manifestaci&oacute;n de esp&iacute;ritu nacional. El enemigo tratar&aacute; de llevar esta b&aacute;rbara pol&iacute;tica hasta lo m&aacute;s profundo del pa&iacute;s. En su voracidad, no quiere detener la guerra. Como es inevitable,<A NAME="p131"> la pol&iacute;tica proclamada por el gabinete japon&eacute;s en su declaraci&oacute;n del 16 de enero de l938<FONT SIZE=-2>[<A HREF="PW38s.html#en7">7</A>]</FONT> sigue siendo aplicada obstinadamente, lo que ha provocado una gran indignaci&oacute;n entre todas las capas de la poblaci&oacute;n de China. Esta indignaci&oacute;n es originada por el car&aacute;cter retr&oacute;grado y b&aacute;rbaro de la guerra que sostiene el enemigo, y como "nadie escapa a su destino ", esa indignaci&oacute;n ha cristalizado en una hostilidad absoluta. Es de suponer que en un momento determinado, el enemigo volver&aacute; a tratar de inducir a China a capitular, y que algunos partidarios de la teor&iacute;a de la subyugaci&oacute;n nacional saldr&aacute;n de nuevo a la superficie y muy probablemente se confabular&aacute;n con ciertos elementos del extranjero (tales elementos pueden encontrarse en Inglaterra, los EE.UU. y Francia, en especial en las capas superiores de Inglaterra), como socios de su empresa criminal. Pero la tendencia general de los acontecimientos no permitir&aacute; la capitulaci&oacute;n; una de las razones de ello es el car&aacute;cter obstinado y particularmente b&aacute;rbaro de la guerra que hace el Jap&oacute;n. 

<P>&nbsp &nbsp
	22.&nbsp;En segundo lugar, veamos China. En China hay tres factores que contribuyen a su perseverancia en la Guerra de Resistencia. Primero, el Partido Comunista, fuerza segura que dirige al pueblo en la resistencia al Jap&oacute;n. Segundo, el Kuomintang, que depende de Inglaterra y los EE.UU., y por ello no capitular&aacute; ante el Jap&oacute;n a menos que estos pa&iacute;ses le ordenen hacerlo. Finalmente, los otros partidos y grupos pol&iacute;ticos, la mayor&iacute;a de los cuales se oponen al compromiso y apoyan la Guerra de Resistencia. Estas tres fuerzas ya est&aacute;n unidas; cualquiera de ellas que pretenda un compromiso se alinear&aacute; con los colaboracionistas, y todo el mundo tendr&aacute; derecho a castigarla. A todos aquellos que no quieran ser traidores no les queda otra alternativa que unirse para llevar firmemente la Guerra de Resistencia hasta el fin; por eso, el compromiso dif&iacute;cilmente podr&aacute; realizarse. 

<P>&nbsp &nbsp
	23.&nbsp;En tercer lugar, veamos la situaci&oacute;n internacional. Con excepci&oacute;n de los aliados del Jap&oacute;n y de ciertos elementos de las capas superiores de otros pa&iacute;ses capitalistas, el mundo entero est&aacute; en favor

<P><FONT SIZE=-2><B>p&aacute;g. 132</B></FONT><P>

de la resistencia de China, y no del compromiso. Este factor refuerza nuestras esperanzas. Hoy, el pueblo entero espera confiadamente que las fuerzas internacionales brindar&aacute;n a China una ayuda creciente. Esta no es una esperanza vana; la existencia de la Uni&oacute;n Sovi&eacute;tica es un est&iacute;mulo especial para China en su Guerra de Resistencia. La Uni&oacute;n Sovi&eacute;tica, pa&iacute;s socialista, ahora m&aacute;s fuerte que nunca, ha compartido siempre con China penas y alegr&iacute;as. En directo contraste con todos los pa&iacute;ses capitalistas, en que los elementos de las capas superiores de la sociedad s&oacute;lo buscan ganancias, la Uni&oacute;n Sovi&eacute;tica considera como su deber prestar ayuda a todas las naciones d&eacute;biles y peque&ntilde;as y apoyar todas las guerras revolucionarias. El que la guerra de China no se encuentre aislada se debe no s&oacute;lo a la ayuda internacional en general, sino especialmente a la de la Uni&oacute;n Sovi&eacute;tica. China es un pa&iacute;s lim&iacute;trofe de la Uni&oacute;n Sovi&eacute;tica, lo cual agrava la crisis del Jap&oacute;n y facilita nuestra Guerra de Resistencia. La cercan&iacute;a de China con el Jap&oacute;n aumenta las dificultades de nuestra Resistencia, pero su proximidad con la Uni&oacute;n Sovi&eacute;tica es una condici&oacute;n favorable para ella. 

<P>&nbsp &nbsp
	24.&nbsp;De lo dicho podemos deducir que el peligro de compromiso existe pero puede ser superado. Pues, aunque el enemigo pueda modificar en cierta medida su pol&iacute;tica, es imposible que la altere radicalmente. Si bien existen en China ra&iacute;ces sociales para el compromiso, los que a &eacute;l se oponen constituyen la inmensa mayor&iacute;a. Aunque en el plano internacional hay tambi&eacute;n algunas fuerzas que est&aacute;n en favor del compromiso, las fuerzas principales son partidarias de la resistencia. La combinaci&oacute;n de estos tres factores hace posible superar el peligro de compromiso y persistir hasta el fin en la Guerra de Resistencia. 

<P>&nbsp &nbsp
	25.&nbsp;Ahora vamos a contestar la segunda cuesti&oacute;n. El progreso pol&iacute;tico en el pa&iacute;s es inseparable de la perseverancia en la Guerra de Resistencia. Cuanto mayor sea este progreso, tanto m&aacute;s podremos perseverar en la Guerra de Resistencia; cuanto m&aacute;s persistamos en ella tanto mayor ser&aacute; el progreso pol&iacute;tico. Sin embargo, aqu&iacute; lo fundamental ser&aacute; la perseverancia en la Guerra de Resistencia. En los diversos aspectos de la actividad del Kuomintang, existen serios fen&oacute;menos negativos; y la acumulaci&oacute;n, en el transcurso de los a&ntilde;os, de estos injustificables factores ha provocado gran inquietud y zozobra entre las amplias filas de los patriotas. Pero no hay raz&oacute;n para el pesimismo, pues la experiencia de la Guerra de Resistencia ha demostrado que el pueblo chino ha hecho en los &uacute;ltimos diez meses progresos que en el pasado habr&iacute;an exigido muchos a&ntilde;os. Si bien la

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 133</B></FONT><P>

corrupci&oacute;n, acumulada durante largos a&ntilde;os, retarda seriamente el crecimiento de la fuerza del pueblo para resistir al Jap&oacute;n, reduciendo as&iacute; el n&uacute;mero de nuestras victorias y caus&aacute;ndonos p&eacute;rdidas en la guerra, la situaci&oacute;n general en China, en el Jap&oacute;n y en el mundo es tal que el pueblo chino no puede sino progresar. Pero como existe la corrupci&oacute;n, factor que estorba el progreso, &eacute;ste ser&aacute; lento. El progreso y su ritmo lento son dos rasgos caracter&iacute;sticos de la situaci&oacute;n actual, y que el segundo no concuerde con las urgentes exigencias de la guerra preocupa mucho a los patriotas chinos. Pero nos encontramos en medio de una guerra revolucionaria, y la guerra revolucionaria es una antitoxina, que no s&oacute;lo destruir&aacute; el veneno del enemigo, sino que tambi&eacute;n nos depurar&aacute; de toda inmundicia. Toda guerra justa, revolucionaria, est&aacute; dotada de una fuerza inmensa, capaz de transformar muchas cosas o de abrir el camino a su transformaci&oacute;n. La guerra chino-japonesa transformar&aacute; a China y al Jap&oacute;n. Siempre que China persista en La Guerra de Resistencia y en el frente &uacute;nico, el viejo Jap&oacute;n se convertir&aacute; en un nuevo Jap&oacute;n, y la vieja China, en una nueva China, y tanto en un pa&iacute;s como en el otro, hombres y cosas se transformar&aacute;n en el curso de esta guerra y despu&eacute;s de ella. Por lo tanto, tenemos raz&oacute;n al considerar la Guerra de Resistencia y la edificaci&oacute;n del pa&iacute;s como vinculadas entre s&iacute;. Al decir que el Jap&oacute;n tambi&eacute;n puede ser transformado, nos referimos a que la guerra de agresi&oacute;n sostenida por sus gobernantes terminar&aacute; en una derrota y puede suscitar la revoluci&oacute;n del pueblo japon&eacute;s. El d&iacute;a en que triunfe la revoluci&oacute;n del pueblo japon&eacute;s, ser&aacute; el momento de la transformaci&oacute;n del Jap&oacute;n. Esto est&aacute; estrechamente vinculado con la Guerra de Resistencia de China y es una perspectiva que no debemos perder de vista.

<P><BR>
<A NAME="s5">
<CENTER>
                     LA TEORIA DE LA VICTORIA RAPIDA ES TAN ERRONEA<BR>
                         COMO LA TEORIA DE LA SUBYUGACION NACIONAL
</CENTER>
<P>&nbsp &nbsp
	26.&nbsp;Hemos sometido ya a un estudio comparativo las particularidades fundamentales, rec&iacute;procamente contradictorias, de nuestro pa&iacute;s y del enemigo, que consisten en que el Jap&oacute;n es un pa&iacute;s fuerte, pero peque&ntilde;o, que se encuentra en decadencia y no cuenta sino con un escaso apoyo exterior, y que China es un pa&iacute;s d&eacute;bil, pero grande, que atraviesa una &eacute;poca de progreso y goza de amplio apoyo internacional. Con ello hemos refutado la teor&iacute;a de la subyugaci&oacute;n nacional

<P><FONT SIZE=-2><B>p&aacute;g. 134</B></FONT><P>

y explicado por qu&eacute; es poco probable el compromiso y por qu&eacute; es posible el progreso pol&iacute;tico en China. Los partidarios de la teor&iacute;a de la subyugaci&oacute;n nacional s&oacute;lo acent&uacute;a la contradicci&oacute;n entre lo fuerte y lo d&eacute;bil, y la inflan hasta convertirla en la base de su argumentaci&oacute;n sobre todo el problema, sin tener en cuenta las otras contradicciones. Subrayar &uacute;nicamente el contraste entre lo fuerte y lo d&eacute;bil indica la unilateralidad de su pensamiento, y exagerar este &uacute;nico aspecto de la cuesti&oacute;n, tom&aacute;ndolo por el todo, denota a su vez su subjetivismo. Por lo tanto, si se mira la cuesti&oacute;n en su conjunto, se ver&aacute; que su teor&iacute;a carece de fundamento y que est&aacute;n equivocados. En cuanto a los que no comparten la teor&iacute;a de la subyugaci&oacute;n nacional ni son pesimistas empedernidos, pero cuyo estado de &aacute;nimo es por el momento pesimista, simplemente porque est&aacute;n confundidos por la disparidad entre nuestra fuerza y la del enemigo en un momento determinado y en ciertos aspectos o por la corrupci&oacute;n que existe dentro del pa&iacute;s debemos se&ntilde;alarles que el origen de su punto de vista es tambi&eacute;n la unilateralidad y el subjetivismo. Pero en su caso, la correcci&oacute;n es relativamente f&aacute;cil; basta con mostrarles sus errores para que comprendan, porque son patriotas y sus errores son s&oacute;lo moment&aacute;neos. 

<P>&nbsp &nbsp
	27.&nbsp;No obstante, los partidarios de la teor&iacute;a de la victoria r&aacute;pida tambi&eacute;n est&aacute;n equivocados. Bien se olvidan por completo de la contradicci&oacute;n entre lo fuerte y lo d&eacute;bil y se acuerdan tan s&oacute;lo de las dem&aacute;s contradicciones; o bien exageran las ventajas de China m&aacute;s all&aacute; de toda realidad, present&aacute;ndolas de manera deformada; o toman la correlaci&oacute;n de fuerzas en un momento y lugar dados por la situaci&oacute;n en su conjunto -- como se dice, "una hoja ante los ojos impide ver la monta&ntilde;a Taishan" --, y creen estar en lo cierto. En una palabra, carecen de valor para admitir que el enemigo es fuerte en tanto que nosotros somos d&eacute;biles. A menudo niegan esto, borrando as&iacute; un aspecto de la verdad. Tampoco tienen el valor necesario para admitir las limitaciones de nuestras propias ventajas, y as&iacute; borran otro aspecto de la verdad. Por consiguiente, cometen errores, grandes o peque&ntilde;os, y aqu&iacute;, una vez m&aacute;s, el mal se debe al subjetivismo y la unilateralidad. Estos amigos tienen buenas intenciones y tambi&eacute;n son patriotas. Pero, aunque "las aspiraciones de sus mercedes son en verdad elevadas", su forma de abordar los problemas no es acertada, y nos estrellar&iacute;amos contra el muro si actu&aacute;ramos de acuerdo con lo que dicen. Pues, si las apreciaciones no concuerdan con la realidad, la acci&oacute;n no puede alcanzar su objetivo; y obstinarse en actuar as&iacute; significa la derrota del ej&eacute;rcito y la subyugaci&oacute;n de la naci&oacute;n, y el resultado ser&aacute; el mismo

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 135</B></FONT><P>

que en el caso de los derrotistas. De ah&iacute; que la teor&iacute;a de la victoria r&aacute;pida tampoco sirva para nada. 

<P>&nbsp &nbsp
	28.&nbsp;&#191;Negamos el peligro de subyugaci&oacute;n nacional? No, no lo negamos. Reconocemos que ante China se ofrecen dos perspectivas posibles: liberaci&oacute;n o subyugaci&oacute;n, y que ambas se encuentran en violento conflicto. Nuestra tarea es lograr la liberaci&oacute;n y evitar la subyugaci&oacute;n. Las condiciones para la liberaci&oacute;n son: el progreso de China, que es lo fundamental, las dificultades del enemigo y la ayuda internacional. A diferencia de los partidarios de la teor&iacute;a de la subyugaci&oacute;n nacional, nosotros, abordando la cuesti&oacute;n objetivamente y en todos sus aspectos, reconocemos que existen al mismo tiempo las dos posibilidades: subyugaci&oacute;n y liberaci&oacute;n; subrayamos que la liberaci&oacute;n es la posibilidad predominante, se&ntilde;alamos las condiciones para su realizaci&oacute;n y nos esforzamos por conseguirlas. Los partidarios de la teor&iacute;a de la subyugaci&oacute;n nacional, en cambio, adoptando un punto de vista subjetivo y unilateral, reconocen una sola posibilidad, la de subyugaci&oacute;n; no admiten la de liberaci&oacute;n, ni mucho menos pueden se&ntilde;alar las condiciones necesarias para ella ni se esfuerzan por obtenerlas. Reconocemos que existen la corrupci&oacute;n y la tendencia al compromiso, pero vemos asimismo otros fen&oacute;menos y tendencias, y mostramos que estos &uacute;ltimos prevalecer&aacute;n gradualmente en su violento choque con las primeras. Adem&aacute;s, se&ntilde;alamos las condiciones necesarias para que prevalezcan estos &uacute;ltimos fen&oacute;menos y tendencias, y luchamos por superar la tendencia al compromiso y suprimir la corrupci&oacute;n. Por lo tanto, contrariamente a los pesimistas, no caemos en el desaliento. 

<P>&nbsp &nbsp
	29.&nbsp;Y no es que no deseemos una victoria r&aacute;pida. Todo el mundo desear&iacute;a expulsar a los "demonios" japoneses de la noche a la ma&ntilde;ana. Pero se&ntilde;alamos que, en ausencia de ciertas condiciones; la victoria r&aacute;pida es algo que s&oacute;lo existe en la mente, y no en la realidad objetiva; es una mera ilusi&oacute;n, una teor&iacute;a falsa. Por eso, despu&eacute;s de haber hecho una apreciaci&oacute;n objetiva y completa de todas las circunstancias, tanto las del enemigo como las nuestras, se&ntilde;alamos que el &uacute;nico camino que conduce a la victoria final es la estrategia de guerra prolongada, y rechazamos la teor&iacute;a totalmente infundada de la victoria r&aacute;pida. Sostenemos que nuestro deber es esforzarnos por lograr todas las condiciones indispensables para la victoria final, y que cuanto m&aacute;s plenamente y m&aacute;s pronto las logremos, m&aacute;s asegurada estar&aacute; nuestra victoria y m&aacute;s temprano la conseguiremos. Creen los que s&oacute;lo de este modo se puede abreviar la duraci&oacute;n de la guerra, y rechazamos la

<P><FONT SIZE=-2><B>p&aacute;g. 136</B></FONT><P>

teor&iacute;a de la victoria r&aacute;pida, que no es m&aacute;s que palabrer&iacute;a y un intento de conseguir las cosas a bajo precio.
<P><BR>
<A NAME="s6">
<CENTER>
                           &#191;POR QUE UNA GUERRA PROLONGADA?
</CENTER>
<P>&nbsp &nbsp
	30.&nbsp;Examinemos ahora el problema de la guerra prolongada. &uacute;nicamente sobre la base de todos los contrastes fundamentales entre el enemigo y nosotros, se puede dar una respuesta correcta a la pregunta: "&#191;Por qu&eacute; una guerra prolongada? "Por ejemplo, si nos limitamos a arg¸ir que el enemigo es una fuerte potencia imperialista en tanto que nosotros somos un d&eacute;bil pa&iacute;s semicolonial y semifeudal, corremos el peligro de caer en la teor&iacute;a de la subyugaci&oacute;n nacional, pues el simple hecho de que el d&eacute;bil se oponga al fuerte no puede producir como resultado, ni en la teor&iacute;a ni en la pr&aacute;ctica una lucha prolongada. Tampoco puede producirla el solo hecho de que uno sea grande y el otro peque&ntilde;o, o uno progresista y el otro retr&oacute;grado, o el que uno cuente con amplio apoyo y el otro no. La anexi&oacute;n de un pa&iacute;s peque&ntilde;o por otro grande, o de uno grande por otro peque&ntilde;o, son cosas que suceden corrientemente. Es frecuente que un pa&iacute;s o fen&oacute;meno progresista, pero d&eacute;bil sea destruido por otro pa&iacute;s o fen&oacute;meno retr&oacute;grado, pero fuerte. La amplitud del apoyo es un factor importante, y no obstante, secundario y su efecto depende de los factores b&aacute;sicos de ambos contendientes. Por eso, nuestra afirmaci&oacute;n de que la Guerra de Resistencia contra el Jap&oacute;n ser&aacute; una guerra prolongada, es una conclusi&oacute;n derivada de la interrelaci&oacute;n entre todos los factores del enemigo y los de nuestro pa&iacute;s. El enemigo es fuerte y nosotros d&eacute;biles; en esto reside el peligro de que seamos subyugados. Pero al mismo tiempo, el enemigo tiene sus puntos d&eacute;biles, y nosotros, nuestras ventajas. Con nuestros esfuerzos, la ventaja del enemigo puede ser reducida, y sus defectos, agravados. Por otra parte, esforz&aacute;ndonos, podemos acrecentar nuestras ventajas y superar nuestro punto d&eacute;bil. Por consiguiente, podemos lograr la victoria final y evitar la subyugaci&oacute;n, mientras que el enemigo ser&aacute; finalmente derrotado y no podr&aacute; evitar el derrumbamiento de todo su sistema imperialista. 

<P>&nbsp &nbsp
	31.&nbsp;Si la ventaja del enemigo reside en un solo aspecto, y en todos los dem&aacute;s se revelan sus puntos d&eacute;biles, mientras nosotros tenemos un solo aspecto d&eacute;bil y los restantes constituyen nuestras ventajas, &#191;por qu&eacute; no ha producido esto, en el momento actual, una paridad de

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 137</B></FONT><P>

fuerzas, sino al contrario, superioridad del enemigo e inferioridad nuestra? Es evidente que no se puede abordar el problema de manera tan formal. El hecho es que la disparidad entre la fuerza del enemigo y la nuestra es ahora tan grande, que los defectos de aqu&eacute;l a&uacute;n no se han desarrollado ni pueden desarrollarse, por el momento, en la proporci&oacute;n necesaria para contrapesar su fortaleza, en tanto que nuestras ventajas tampoco se han desarrollado ni pueden desarrollarse, por el momento, en la proporci&oacute;n necesaria para compensar nuestra debilidad. Por lo tanto, todav&iacute;a no puede haber paridad, sino disparidad. 

<P>&nbsp &nbsp
	32.&nbsp;Si bien nuestros esfuerzos por perseverar en la Guerra de Resistencia y mantener el frente &uacute;nico han modificado un tanto la correlaci&oacute;n de fuerzas entre el enemigo y nosotros, no se ha producido, sin embargo, un cambio radical, por lo cual, en una etapa determinada de la guerra y en cierta medida; el enemigo obtendr&aacute; victorias y nosotros sufriremos derrotas. Pero &#191;por qu&eacute; las victorias enemigas y nuestras derrotas se limitar&aacute;n a una determinada etapa y a cierta medida, sin poder sobrepasar dicha etapa ni llegar a ser una victoria total o una derrota completa? La raz&oacute;n reside, primero, en que desde el comienzo la fortaleza del enemigo y nuestra debilidad han sido relativas y no absolutas, y segundo, en que nuestros esfuerzos por perseverar en la Guerra de Resistencia y mantener el frente &uacute;nico han acentuado ese car&aacute;cter relativo. Consideremos la situaci&oacute;n desde el comienzo: si bien el enemigo es poderoso, su fortaleza ya se ve minada por los factores desfavorables, aunque todav&iacute;a no en grado suficiente para destruir su superioridad. Por otra parte, si bien nosotros somos d&eacute;biles, nuestra debilidad ya se ve compensada por los factores favorables, aunque todav&iacute;a no en grado suficiente para superar nuestra inferioridad. As&iacute; resulta que el enemigo es relativamente fuerte y nosotros relativamente d&eacute;biles, que aqu&eacute;l se encuentra en una posici&oacute;n relativamente superior y nosotros en una relativamente inferior. Para ambos lados, la fortaleza y la debilidad, la superioridad y la inferioridad no han sido jam&aacute;s absolutas, y adem&aacute;s, en el curso de la guerra, nuestros esfuerzos por persistir en la Resistencia y en el frente &uacute;nico han modificado a&uacute;n m&aacute;s la correlaci&oacute;n inicial de fuerzas. Por consiguiente, las victorias del enemigo y nuestras derrotas se limitar&aacute;n a una determinada etapa y a cierta medida, y de ah&iacute; que la guerra sea prolongada. 

<P>&nbsp &nbsp
	33.&nbsp;Pero la situaci&oacute;n continuar&aacute; modific&aacute;ndose. En el curso de la guerra, siempre que empleemos t&aacute;cticas militares y pol&iacute;ticas correctas,

<P><FONT SIZE=-2><B>p&aacute;g. 138</B></FONT><P>

no cometamos errores de principio y hagamos los mayores esfuerzos, los factores desfavorables para el enemigo y los favorables para nosotros se desarrollar&aacute;n a medida que se prolongue la guerra, lo que continuar&aacute; modificando inevitablemente la correlaci&oacute;n inicial de fuerzas y la posici&oacute;n relativa de los dos bandos. Cuando se llegue a una nueva etapa determinada, se producir&aacute; un gran cambio en la correlaci&oacute;n de fuerzas y en la posici&oacute;n relativa de ambos lados, que desembocar&aacute; en la derrota del enemigo y en nuestra victoria. 

<P>&nbsp &nbsp
	34.&nbsp;Por el momento, el enemigo a&uacute;n puede, de un modo u otro, explotar su fortaleza; nuestra Guerra de Resistencia todav&iacute;a no lo ha debilitado en lo fundamental. Su insuficiencia de recursos humanos y materiales no es a&uacute;n lo bastante grave como para detener su ofensiva; por el contrario, esos recursos todav&iacute;a le permiten continuarla hasta cierto punto. El car&aacute;cter retr&oacute;grado y b&aacute;rbaro de su guerra, factor que ha de intensificar los antagonismos de clase en el propio Jap&oacute;n y la resistencia de la naci&oacute;n china, no ha creado a&uacute;n una situaci&oacute;n que impida radicalmente la ofensiva del Jap&oacute;n. El aislamiento internacional del enemigo est&aacute; creciendo, pero todav&iacute;a no ha llegado a ser completo. En muchos pa&iacute;ses, que han expresado el deseo de ayudarnos, los capitalistas que negocian en armamento y materias primas estrat&eacute;gicas, dedicados<A NAME="p138"> s&oacute;lo a la caza de ganancias, contin&uacute;an proporcionando al Jap&oacute;n inmensas cantidades de material b&eacute;lico<FONT SIZE=-2>[<A HREF="PW38s.html#en8">8</A>]</FONT>, en tanto que sus gobiernos<FONT SIZE=-2>[<A HREF="PW38s.html#en9">9</A>]</FONT> a&uacute;n no est&aacute;n dispuestos a aplicar, junto con la Uni&oacute;n Sovi&eacute;tica, sanciones pr&aacute;cticas contra el Jap&oacute;n. Todo esto determina que nuestra Guerra de Resistencia no pueda triunfar r&aacute;pidamente y s&oacute;lo pueda ser una guerra prolongada. En cuanto a China, si bien en los terrenos militar, econ&oacute;mico, pol&iacute;tico y cultural, en los que se pone de manifiesto su debilidad, ha realizado ciertos progresos durante los diez meses de Guerra de Resistencia, estos progresos, sin embargo, est&aacute;n todav&iacute;a lejos de alcanzar el grado necesario para detener la ofensiva del enemigo y preparar nuestra contraofensiva. M&aacute;s a&uacute;n, desde el punto de vista cuantitativo, hemos tenido que sufrir ciertas p&eacute;rdidas. Si bien todos los factores que nos son favorables act&uacute;an en sentido positivo, a&uacute;n nos quedan por hacer ingentes esfuerzos para que dichos factores se desarrollen hasta un grado tal que nos permitan detener la ofensiva del enemigo y preparar nuestra contraofensiva. Todav&iacute;a no se han convertido en hechos la eliminaci&oacute;n de la corrupci&oacute;n y la aceleraci&oacute;n del progreso en el pa&iacute;s, ni el predominio sobre las fuerzas projaponesas y el aumento de las fuerzas antijaponesas en el extranjero. Todo esto tambi&eacute;n determina

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 139</B></FONT><P>

que nuestra guerra no pueda triunfar r&aacute;pidamente y s&oacute;lo pueda ser una guerra prolongada.
<P><BR>
<A NAME="s7">
<CENTER>
                            LAS TRES ETAPAS DE LA GUERRA PROLONGADA
</CENTER>
<P>&nbsp &nbsp
	35.&nbsp;Dado que la guerra chino-japonesa ser&aacute; una guerra prolongada y que la victoria final pertenecer&aacute; a China, se puede suponer con raz&oacute;n que en su desarrollo concreto esta guerra pasar&aacute; por tres etapas. La primera es el per&iacute;odo de ofensiva estrat&eacute;gica del enemigo y defensiva estrat&eacute;gica nuestra. La segunda ser&aacute; el per&iacute;odo de consolidaci&oacute;n estrat&eacute;gica del enemigo y preparaci&oacute;n nuestra para la contraofensiva. La tercera, el de contraofensiva estrat&eacute;gica nuestra y retirada estrat&eacute;gica del enemigo. Es imposible predecir lo que ocurrir&aacute; concretamente en las tres etapas, pero a la luz de las condiciones actuales, se pueden se&ntilde;alar ciertas tendencias fundamentales del desarrollo de la guerra. El desarrollo de la realidad objetiva ser&aacute; extraordinariamente rico, variado y sinuoso, y nadie puede hacer un "hor&oacute;scopo" de la guerra chino-japonesa; no obstante, para la direcci&oacute;n estrat&eacute;gica de la guerra, es necesario trazar un esquema de su desarrollo. Aunque nuestro esquema no puede coincidir exactamente con los futuros acontecimientos y ha de ser corregido por ellos, sigue siendo necesario trazarlo, con el objeto de dar a la guerra prolongada una direcci&oacute;n estrat&eacute;gica firme y bien definida. 

<P>&nbsp &nbsp
	36.&nbsp;La primera etapa de la guerra no ha concluido a&uacute;n. El prop&oacute;sito del enemigo es ocupar Cant&oacute;n, Wuj&aacute;n y Lanchou y unir estos tres puntos. Para alcanzar este objetivo, el enemigo tendr&aacute; que utilizar por lo menos 50 divisiones, con cerca de 1.500.000 hombres, emplear de un a&ntilde;o y medio a dos a&ntilde;os y gastar m&aacute;s de l0.000 millones de yenes. Al penetrar tan profundamente en nuestro pa&iacute;s, el enemigo encontrar&aacute; inmensas dificultades y obtendr&aacute; desastrosos resultados. En cuanto a su intento de ocupar toda la l&iacute;nea del ferrocarril Cant&oacute;n-Jankou y la carretera S&iacute;an-Lanchou, tiene que pasar, para ello, por muy arriesgadas batallas y es posible que, aun as&iacute;, no logre plenamente su prop&oacute;sito. Sin embargo, es necesario que tomemos disposiciones para una guerra prolongada, basando nuestro plan de operaciones en el supuesto de que el enemigo consiga ocupar esos tres puntos y hasta algunas regiones m&aacute;s, as&iacute; como enlazarlos entre s&iacute;, de modo que podamos enfrentarlo incluso en el caso de que logre su intento. La

<P><FONT SIZE=-2><B>p&aacute;g. 140</B></FONT><P>

forma principal de lucha que debemos adoptar en esta etapa es la guerra de movimientos, complementada por la de guerrillas y la de posiciones. Si bien en la fase inicial de esta etapa, la guerra de posiciones fue colocada en primer plano debido a los errores subjetivos de las autoridades militares del Kuomintang, desde el punto de vista de la etapa en su conjunto, desempe&ntilde;ar&aacute; de todos modos un papel auxiliar. En esta etapa se ha formado ya en China un amplio frente &uacute;nico y se ha logrado una unidad sin precedentes. Aunque el enemigo, en el intento de realizar su plan de decisi&oacute;n r&aacute;pida y conquistar toda China sin mucho esfuerzo, ha recurrido y seguir&aacute; recurriendo a medios ruines y desvergonzados para inducir a China a la capitulaci&oacute;n, hasta ahora ha fracasado, y dif&iacute;cilmente lograr&aacute; &eacute;xito en el futuro. En esta etapa, China sufrir&aacute; grandes p&eacute;rdidas, pero al mismo tiempo realizar&aacute; notables progresos, que se convertir&aacute;n en la base principal para la continuaci&oacute;n de la Guerra de Resistencia en la segunda etapa. En la etapa actual, la Uni&oacute;n Sovi&eacute;tica ha prestado ya una ayuda cuantiosa a China. En lo que respecta al enemigo, ya se observan se&ntilde;ales del descenso de su moral, y el &iacute;mpetu ofensivo de sus tropas terrestres es ahora, en la fase media de esta etapa, menor que en la fase inicial, y disminuir&aacute; a&uacute;n m&aacute;s en la fase final. Las finanzas y la econom&iacute;a del Jap&oacute;n empiezan a mostrar indicios de agotamiento; entre su poblaci&oacute;n y sus soldados apunta el cansancio de la guerra, y en el seno de la camarilla que la dirige comienza a manifestarse la "decepci&oacute;n de la guerra" y crece el pesimismo respecto a las perspectivas del conflicto. 

<P>&nbsp &nbsp
	37.&nbsp;La segunda etapa puede ser denominada de equilibrio estrat&eacute;gico. Al final de la primera etapa, debido a su escasez de tropas y a nuestra firme resistencia, el enemigo se ver&aacute; obligado a fijar, dentro de ciertos l&iacute;mites, el punto final de su ofensiva estrat&eacute;gica. Llegado a este punto, detendr&aacute; su ofensiva y entrar&aacute; en la etapa de consolidaci&oacute;n del territorio ocupado. En esta segunda etapa, el enemigo tratar&aacute; de consolidar ese territorio, de apropi&aacute;rselo recurriendo al enga&ntilde;oso m&eacute;todo de establecer gobiernos t&iacute;teres, y de saquear hasta el m&aacute;ximo al pueblo chino; pero entonces tendr&aacute; que enfrentar una tenaz guerra de guerrillas. Aprovechando que la retaguardia del enemigo est&aacute; d&eacute;bilmente guarnecida, nuestra guerra de guerrillas habr&aacute; experimentado un amplio desarrollo en la primera etapa y se habr&aacute; creado muchas bases de apoyo, lo que constituir&aacute; una seria amenaza para el intento del enemigo de consolidar el territorio ocupado; as&iacute;, durante la segunda etapa, seguir&aacute;n entabl&aacute;ndose operaciones militares en vastas zonas. En dicha etapa, nuestra forma de lucha ser&aacute; principalmente la

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 141</B></FONT><P>

guerra de guerrillas; complementada por la de movimientos. China contar&aacute; todav&iacute;a con un gran ej&eacute;rcito regular, pero le ser&aacute; dif&iacute;cil pasar pronto a la contraofensiva estrat&eacute;gica, pues de un lado, el enemigo adoptar&aacute; una posici&oacute;n estrat&eacute;gicamente defensiva en las grandes ciudades y a lo largo de las principales v&iacute;as de comunicaci&oacute;n ocupadas por &eacute;l, y del otro, las condiciones t&eacute;cnicas de China distar&aacute;n a&uacute;n de ser adecuadas. A excepci&oacute;n de las tropas dedicadas a defender los frentes, gran cantidad de nuestras fuerzas se trasladar&aacute;n a la retaguardia enemiga para actuar en formaciones relativamente dispersas, y apoy&aacute;ndose en las zonas que el enemigo no haya ocupado y en coordinaci&oacute;n con las fuerzas armadas de la poblaci&oacute;n local, desencadenar&aacute;n una vasta y violenta guerra de guerrillas contra las zonas ocupadas y, en la medida de sus posibilidades, obligar&aacute;n al enemigo a desplazarse a fin de destruirlo en operaciones m&oacute;viles, como se hace actualmente en la provincia de Shans&iacute;. En esta etapa, la guerra ser&aacute; cruel y muchas regiones del pa&iacute;s sufrir&aacute;n una grave devastaci&oacute;n. Pero la guerra de guerrillas tendr&aacute; &eacute;xito y, de ser bien conducida, har&aacute; que el enemigo s&oacute;lo pueda conservar aproximadamente una tercera parte del territorio ocupado, mientras que alrededor de dos terceras partes se encontrar&aacute;n en nuestras manos. Esto constituir&aacute; una gran derrota para el enemigo y una gran victoria para China. Para entonces, todo el territorio ocupado por el enemigo estar&aacute; dividido en tres categor&iacute;as: bases enemigas, bases de apoyo de la guerra de guerrillas y zonas guerrilleras disputadas por ambas partes. La duraci&oacute;n de esta etapa depender&aacute; del grado en que cambie la correlaci&oacute;n de fuerzas entre el enemigo y nosotros y de los cambios en la situaci&oacute;n internacional. Hablando en general, debemos estar preparados para atravesar una etapa relativamente larga y recorrer un camino penoso. Ser&aacute; un per&iacute;odo muy doloroso para China. El pa&iacute;s enfrentar&aacute; dos graves problemas: las dificultades econ&oacute;micas y las actividades de zapa de los colaboracionistas. El enemigo desplegar&aacute; febrilmente sus actividades para socavar el frente &uacute;nico de China, y todas las organizaciones de los colaboracionistas en las zonas ocupadas se fusionar&aacute;n para formar un "gobierno unificado ". Dentro de nuestras filas, debido a la p&eacute;rdida de grandes ciudades y a las dificultades causadas por la guerra; los elementos vacilantes abogar&aacute;n a voz en cuello por el compromiso, y el estado de &aacute;nimo pesimista alcanzar&aacute; serias proporciones. Nuestras tareas entonces consistir&aacute;n en movilizar a las masas populares de todo el pa&iacute;s para que se unan como un solo hombre y perseveren con inquebrantable firmeza en la guerra; ampliar y consolidar el frente &uacute;nico; barrer todo pesi-

<P><FONT SIZE=-2><B>p&aacute;g. 142</B></FONT><P>

mismo y toda idea de compromiso; promover el esp&iacute;ritu de tenacidad en la lucha, y poner en pr&aacute;ctica una nueva pol&iacute;tica de tiempos de guerra, a fin de salir airosos de esta dif&iacute;cil prueba. En esta segunda etapa, tendremos que llamar a todo el pa&iacute;s a mantener con decisi&oacute;n un gobierno unificado y oponerse a la divisi&oacute;n; tendremos que mejorar sistem&aacute;ticamente nuestra t&eacute;cnica de combate, transformar el ej&eacute;rcito, movilizar a todo el pueblo y prepararnos para la contraofensiva. En esta etapa, la situaci&oacute;n internacional se tornar&aacute; a&uacute;n m&aacute;s desfavorable para el Jap&oacute;n, y aunque puedan surgir cantinelas del "realismo" tipo Chamberlain que se acomoda a los "hechos consumados", las principales fuerzas internacionales brindar&aacute;n mayor ayuda a China. La amenaza del Jap&oacute;n contra el Sudeste de Asia y contra Siberia ser&aacute; mayor, e incluso es posible que estalle otra guerra. En lo que ata&ntilde;e al Jap&oacute;n, decenas de sus divisiones permanecer&aacute;n irremediablemente empantanadas en China. La vasta guerra de guerrillas y el amplio movimiento popular antijapon&eacute;s fatigar&aacute;n a esta enorme fuerza enemiga, desgast&aacute;ndola en gran medida, por una parte, y por la otra, quebrantando su moral al avivar su nostalgia y acrecentar su sentimiento de apat&iacute;a e incluso hostilidad hacia la guerra. Aunque no puede decirse que el Jap&oacute;n no logre absolutamente nada en su pillaje de China, sin embargo, falto de capital y hostigado por la guerra de guerrillas, no podr&aacute; obtener resultados r&aacute;pidos ni sustanciales. Esta segunda etapa ser&aacute; la de transici&oacute;n de la guerra en su conjunto y tambi&eacute;n el periodo m&aacute;s duro, pero marcar&aacute; su punto de viraje. El que China se convierta en pa&iacute;s independiente o sea reducida a colonia, no lo determina la conservaci&oacute;n o la p&eacute;rdida de las grandes ciudades en la primera etapa, sino la magnitud del esfuerzo de toda la naci&oacute;n en la segunda. Si perseveramos en la Resistencia, en el frente &uacute;nico y en la guerra prolongada, China adquirir&aacute; en esta etapa la fuerza suficiente para convenirse de la parte d&eacute;bil en la fuerte. Este ser&aacute; el segundo de los tres actos en el drama de la Guerra de Resistencia de China. Con los esfuerzos de todos los actores, ser&aacute; posible representar un brillant&iacute;simo acto final. 

<P>&nbsp &nbsp
	38.&nbsp;La tercera etapa ser&aacute; la de nuestra contraofensiva para recuperar el territorio perdido. Su recuperaci&oacute;n depender&aacute; principalmente de la fuerza que China haya preparado en la etapa precedente y que continuar&aacute; creciendo en la tercera. Pero la sola fuerza de China no ser&aacute; suficiente, y tendremos que contar con la ayuda de las fuerzas internacionales y con aquella representada por los cambios que se operen dentro del Jap&oacute;n; de otro modo no podremos triunfar. Esto aumenta

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 143</B></FONT><P>

las tareas de China en la propaganda para el extranjero y en las actividades diplom&aacute;ticas. En esta etapa, ya no estaremos a la defensiva estrat&eacute;gica, sino que pasaremos a la contraofensiva estrat&eacute;gica, la cual asumir&aacute; la forma de ofensiva estrat&eacute;gica; en vez de seguir operando en l&iacute;neas estrat&eacute;gicamente interiores, pasaremos poco a poco a operar en l&iacute;neas estrat&eacute;gicamente exteriores. La guerra no podr&aacute; considerarse como terminada hasta que nuestro ej&eacute;rcito llegue al r&iacute;o Yalu. La tercera etapa ser&aacute; la &uacute;ltima de la guerra prolongada, y cuando hablamos de perseverar en la guerra hasta el final, queremos decir que es necesario recorrer toda esta etapa. En ella nuestra principal forma de lucha ser&aacute;, de nuevo, la guerra de movimientos, pero la guerra de posiciones ocupar&aacute; un lugar destacado. Mientras en la primera etapa la defensa de posiciones no puede considerarse como importante debido a las condiciones de este momento, el ataque a posiciones asumir&aacute; bastante importancia en la tercera etapa en virtud de los cambios producidos en las condiciones y debido a las exigencias de las tareas. En esta etapa, la guerra de guerrillas volver&aacute; a desempe&ntilde;ar un papel auxiliar, de apoyo estrat&eacute;gico a la guerra de movimientos y a la de posiciones, en lugar de ser la forma principal como en la segunda etapa. 

<P>&nbsp &nbsp
	39.&nbsp;En tales circunstancias es evidente que la guerra ser&aacute; prolongada y, por lo tanto, encarnizada. El enemigo no podr&aacute; engullirse por completo a China, pero s&iacute; ocupar muchas de sus regiones por un tiempo considerable. China no podr&aacute; expulsar con rapidez a los invasores japoneses, pero conservar&aacute; en sus manos la mayor parte de su territorio. Al final, el enemigo ser&aacute; derrotado y nosotros venceremos; pero ser&aacute; preciso recorrer un penoso camino. 

<P>&nbsp &nbsp
	40.&nbsp;De esta guerra larga y encarnizada, el pueblo chino saldr&aacute; bien templado. Los partidos pol&iacute;ticos que participan en la guerra tambi&eacute;n ser&aacute;n sometidos a temple y prueba. El frente &uacute;nico debe ser mantenido firmemente; s&oacute;lo manteni&eacute;ndolo podremos perseverar en la guerra, y s&oacute;lo perseverando en el frente &uacute;nico y en la guerra podremos obtener la victoria final. &uacute;nicamente as&iacute; conseguiremos superar todas las dificultades. Despu&eacute;s de recorrer en la guerra el sendero escabroso, llegaremos al camino real de la victoria. Esta es la l&oacute;gica natural de la guerra. 

<P>&nbsp &nbsp
	41.&nbsp;En las tres etapas, los cambios en la correlaci&oacute;n de fuerzas entre el enemigo y nosotros se operar&aacute;n seg&uacute;n el orden siguiente: En la primera etapa, el enemigo es superior en fuerza y nosotros inferiores. Con respecto a esta inferioridad nuestra, es preciso tener en cuenta dos tipos diferentes de cambios que se producen desde v&iacute;speras de la

<P><FONT SIZE=-2><B>p&aacute;g. 144</B></FONT><P>

Guerra de Resistencia hasta el final de esta etapa. Los del primer tipo son cambios desfavorables. La inferioridad inicial de China se agrava con las p&eacute;rdidas sufridas durante la primera etapa, es decir, disminuci&oacute;n de territorio, poblaci&oacute;n, recursos econ&oacute;micos, potencia militar e instituciones culturales. Dichas p&eacute;rdidas podr&aacute;n ser considerables hacia el final de la primera etapa, especialmente en el aspecto econ&oacute;mico. Este hecho ser&aacute; explotado por algunos como argumento en favor de sus teor&iacute;as de la subyugaci&oacute;n nacional y del compromiso. Pero es preciso tener en cuenta los cambios del segundo tipo, los favorables: experiencia adquirida en la guerra, progreso en el ej&eacute;rcito, progreso pol&iacute;tico, movilizaci&oacute;n del pueblo, desarrollo cultural en una nueva direcci&oacute;n, surgimiento de la guerra de guerrillas, aumento de la ayuda internacional, etc. En la primera etapa, lo que declina es la vieja cantidad y la vieja calidad, y este fen&oacute;meno es principalmente de orden cuantitativo. Lo que asciende es la nueva cantidad y la nueva calidad, y este fen&oacute;meno es principalmente de orden cualitativo. los cambios del segundo tipo nos proporcionan una base para sostener una guerra prolongada y lograr la victoria final. 

<P>&nbsp &nbsp
	42.&nbsp;En la primera etapa, tambi&eacute;n se producen dos tipos de cambios en el bando enemigo. Los del primer tipo son cambios desfavorables, que representan centenares de miles de bajas, consumo de armas y municiones, descenso de la moral de las tropas, descontento del pueblo japon&eacute;s, disminuci&oacute;n del comercio, gasto de m&aacute;s de diez mil millones de yenes, condenaci&oacute;n de la opini&oacute;n p&uacute;blica mundial, etc. Esto nos proporciona otra base para sostener una guerra prolongada y lograr la victoria final. Pero asimismo deben tenerse en cuenta los cambios del segundo tipo, los favorables, en el bando enemigo: aumento de territorio, habitantes y recursos materiales en su poder. Esto tambi&eacute;n constituye una raz&oacute;n para probar que nuestra Guerra de Resistencia ser&aacute; prolongada y que la victoria r&aacute;pida es imposible; al mismo tiempo, algunos lo explotar&aacute;n como argumento en favor de sus teor&iacute;as de la subyugaci&oacute;n nacional y del compromiso. No obstante, debemos tener en cuenta el car&aacute;cter transitorio y parcial de estos cambios favorables en el campo enemigo. EL Jap&oacute;n es una potencia imperialista condenada al derrumbamiento, y su ocupaci&oacute;n de territorio chino no puede ser sino temporal. El vigoroso desarrollo de la guerra de guerrillas de China restringir&aacute; de hecho su esfera de ocupaci&oacute;n a estrechas miras: Adem&aacute;s, su ocupaci&oacute;n de territorio chino ha engendrado nuevas contradicciones entre el Jap&oacute;n y otros pa&iacute;ses y profundizado las que ya exist&iacute;an. M&aacute;s a&uacute;n, como lo demuestra la experiencia en las tres

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 145</B></FONT><P>

provincias del Nordeste, en general esta ocupaci&oacute;n s&oacute;lo significar&aacute; para el Jap&oacute;n, durante un per&iacute;odo considerable, inversi&oacute;n de capital y no obtenci&oacute;n de ganancias. Todo esto nos proporciona asimismo argumentos para desbaratar las teor&iacute;as de la subyugaci&oacute;n nacional y del compromiso y establecer las de la guerra prolongada y de la victoria final. 

<P>&nbsp &nbsp
	43.&nbsp;En la segunda etapa, continuar&aacute;n desarroll&aacute;ndose en ambos bandos los cambios antes mencionados;<A NAME="p145"> aunque no se puede predecir en detalle la situaci&oacute;n, en t&eacute;rminos generales podemos afirmar que el Jap&oacute;n continuar&aacute; en descenso y China en ascenso<FONT SIZE=-2>[<A HREF="PW38s.html#en10">10</A>]</FONT>. Por ejemplo, el Jap&oacute;n sufrir&aacute; un cuantioso desgaste de sus recursos militares y financieros a causa de la guerra de guerrillas de China; crecer&aacute; el descontento entre su poblaci&oacute;n; bajar&aacute; a&uacute;n m&aacute;s la moral de sus tropas, y su aislamiento internacional se agravar&aacute;. En cuanto a China, habr&aacute; progresos a&uacute;n mayores en lo pol&iacute;tico, militar y cultural y en la movilizaci&oacute;n del pueblo; se desarrollar&aacute; a&uacute;n m&aacute;s la guerra de guerrillas; su econom&iacute;a experimentar&aacute; cierto desarrollo nuevo sobre la base de la peque&ntilde;a industria y la agricultura de las vastas zonas del interior del pa&iacute;s; la ayuda internacional aumentar&aacute; en forma gradual, y el cuadro entero ofrecer&aacute; un aspecto muy distinto del actual. La segunda etapa probablemente durar&aacute; un tiempo bastante largo, durante el cual se producir&aacute;n grandes cambios en la correlaci&oacute;n de fuerzas: China se elevar&aacute; poco a poco y el Jap&oacute;n declinar&aacute; m&aacute;s y m&aacute;s. China saldr&aacute; de su inferioridad y el Jap&oacute;n perder&aacute; su superioridad, de modo que, tras un per&iacute;odo de paridad, la correlaci&oacute;n de fuerzas entre los dos pa&iacute;ses quedar&aacute; invertida. Entonces China habr&aacute; completado en lo fundamental sus preparativos para la contraofensiva estrat&eacute;gica y entrar&aacute; en la etapa de contraofensiva y de expulsi&oacute;n del enemigo. Es necesario subrayar una vez m&aacute;s que el cambio de inferioridad en superioridad y la conclusi&oacute;n de los preparativos para la contraofensiva implican el aumento de la fuerza de China, de las dificultades del Jap&oacute;n y de la ayuda internacional que recibamos. La combinaci&oacute;n de estos factores asegurar&aacute; a China la superioridad y le permitir&aacute; dar cima a los preparativos para su contraofensiva. 

<P>&nbsp &nbsp
	44.&nbsp;Debido a la desigualdad del desarrollo pol&iacute;tico y econ&oacute;mico de China, la contraofensiva estrat&eacute;gica de la tercera etapa no ser&aacute;, en su fase inicial, uniforme y armoniosa en todo el pa&iacute;s, sino que tendr&aacute; un car&aacute;cter zonal, ascendiendo en un lugar y descendiendo en otro. Durante esta etapa, el enemigo no cejar&aacute; en sus intentos de escindir por todos los medios posibles el frente &uacute;nico de China, por lo cual la tarea

<P><FONT SIZE=-2><B>p&aacute;g. 146</B></FONT><P>

de mantener la unidad interna del pa&iacute;s se tornar&aacute; a&uacute;n m&aacute;s importante, y tendremos que velar porque la contraofensiva estrat&eacute;gica no se malogre a mitad de camino por disensiones internas. En este per&iacute;odo, la situaci&oacute;n internacional se volver&aacute; muy favorable para nosotros. La tarea de China ser&aacute; aprovecharla para alcanzar su total liberaci&oacute;n y establecer un Estado democr&aacute;tico independiente, lo cual ayudar&aacute;, a su vez, al movimiento antifascista mundial. 

<P>&nbsp &nbsp
	45.&nbsp;China pasar&aacute; de la inferioridad a la paridad de fuerzas, y luego a la superioridad; el Jap&oacute;n, de la superioridad a la paridad, y luego a la inferioridad: China pasar&aacute; de la defensiva al equilibrio, y luego a la contraofensiva; el Jap&oacute;n, de la ofensiva a la consolidaci&oacute;n, y luego a la retirada. He aqu&iacute; el proceso de la guerra chino-japonesa y su curso l&oacute;gico. 

<P>&nbsp &nbsp
	46.&nbsp;As&iacute;, llegamos a las siguientes conclusiones para las preguntas planteadas: &#191;Ser&aacute; China subyugada? Respuesta: No, no lo ser&aacute;, y la victoria final ser&aacute; suya. &#191;Puede China vencer r&aacute;pidamente? Respuesta: No, no puede vencer r&aacute;pidamente, y la guerra tiene que ser prolongada. &#191;Son correctas estas conclusiones? Creo que s&iacute;. 

<P>&nbsp &nbsp
	47.&nbsp;Al llegar a este punto, los partidarios de las teor&iacute;as de la subyugaci&oacute;n nacional y del compromiso se presentar&aacute;n nuevamente a decir: Para pasar de la inferioridad a la paridad, China necesitar&aacute; una potencia militar y econ&oacute;mica igual a la del Jap&oacute;n, y para pasar de la paridad a la superioridad, necesitar&aacute; una potencia militar y econ&oacute;mica superior a la del Jap&oacute;n; pero como esto es imposible, las conclusiones precedentes son incorrectas. 
<A NAME="p146">
<P>&nbsp &nbsp
	48.&nbsp;Esta es la llamada teor&iacute;a de que "las armas lo deciden todo"<FONT SIZE=-2>[<A HREF="PW38s.html#en11">11</A>]</FONT>, teor&iacute;a mecanicista y punto de vista subjetivo y unilateral sobre el problema de la guerra. Nuestro punto de vista es opuesto a esta teor&iacute;a; no s&oacute;lo tenemos en cuenta las armas, sino tambi&eacute;n los hombres. Las armas son un factor importante en la guerra, pero no el decisivo. El factor decisivo es el hombre, y no las cosas. La correlaci&oacute;n de fuerzas es determinada no s&oacute;lo por la potencia militar y econ&oacute;mica, sino tambi&eacute;n por los recursos humanos y el apoyo popular. La potencia militar y econ&oacute;mica es manejada por el hombre Si la gran mayor&iacute;a de los chinos, de los japoneses y de la poblaci&oacute;n de otros pa&iacute;ses se colocan del lado de nuestra Guerra de Resistencia, &#191;podr&aacute; considerarse como superioridad la potencia militar y econ&oacute;mica que una &iacute;nfima minor&iacute;a del Jap&oacute;n detenta por la fuerza? Y si no puede considerarse as&iacute;, &#191;no pasar&aacute; entonces China a ser superior, a pesar de disponer de una fuerza militar y econ&oacute;mica relativamente inferior? Est&aacute; fuera de toda duda que la

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 147</B></FONT><P>

potencia militar y econ&oacute;mica de China crecer&aacute; en forma gradual, siempre que China persevere en la Guerra de Resistencia y en el frente &uacute;nico. En cuanto a nuestro enemigo, que ser&aacute; debilitado por la larga guerra y las contradicciones internas y externas, su potencia militar y econ&oacute;mica sufrir&aacute; inevitablemente un cambio en sentido inverso. En tales circunstancias, &#191;acaso no podr&aacute; China convenirse en superior? Y esto a&uacute;n no es todo. En el momento actual todav&iacute;a no podemos contar manifiesta y ampliamente con la potencia militar y econ&oacute;mica de otros pa&iacute;ses, pero &#191;acaso tampoco podremos hacerlo en el futuro? Si el adversario del Jap&oacute;n no es s&oacute;lo China, si en el futuro uno o varios pa&iacute;ses emplean abiertamente una parte considerable de su potencia militar y econ&oacute;mica para defenderse del Jap&oacute;n o atacarlo y nos ayudan abiertamente, entonces &#191;no ser&aacute; a&uacute;n mayor nuestra superioridad? El Jap&oacute;n es un pa&iacute;s peque&ntilde;o, sostiene una guerra retr&oacute;grada y b&aacute;rbara, y quedar&aacute; cada vez m&aacute;s aislado en el plano internacional. China es un pa&iacute;s grande, realiza una guerra progresista y justa, y gozar&aacute; de un apoyo internacional cada vez mayor. Despu&eacute;s de un largo periodo de desarrollo, &#191;no invertir&aacute;n todos estos factores, en forma definitiva, la relaci&oacute;n de superioridad e inferioridad entre el enemigo y nosotros? 

<P>&nbsp &nbsp
	49.&nbsp;Los partidarios de la teor&iacute;a de la victoria r&aacute;pida, sin embargo, no comprenden que la guerra es una pugna de fuerzas, y tratan de dar batallas estrat&eacute;gicamente decisivas para acortar el camino de la liberaci&oacute;n, antes de que se haya producido un determinado cambio en la correlaci&oacute;n de fuerzas entre los contendientes. Esto tambi&eacute;n es infundado. Si pusieran en pr&aacute;ctica sus ideas, se estrellar&iacute;an inevitablemente contra el muro. O quiz&aacute;s hablen s&oacute;lo por el placer de hablar, sin la intenci&oacute;n de ponerlas realmente en pr&aacute;ctica. A la postre, su se&ntilde;or&iacute;a la Realidad vendr&aacute; y arrojar&aacute; un balde de agua fr&iacute;a sobre estos charlatanes, mostr&aacute;ndolos como simples fabricantes de frases que buscan obtener las cosas a bajo precio, que sue&ntilde;an con cosechar sin haber sembrado. Este tipo de charlataner&iacute;a ha existido y existe, aunque no est&aacute; muy difundida. Es posible que aumente cuando la guerra llegue a la etapa de equilibrio y a la de contraofensiva. Pero, entretanto, si China sufre p&eacute;rdidas relativamente importantes en la primera etapa, y si la segunda se prolonga mucho, se pondr&aacute;n m&aacute;s en boga las teor&iacute;as de la subyugaci&oacute;n nacional y del compromiso. Por lo tanto, nuestro fuego debe dirigirse principalmente contra estas teor&iacute;as, y s&oacute;lo en segundo lugar contra la ch&aacute;chara sobre la victoria r&aacute;pida. 

<P>&nbsp &nbsp
	50.&nbsp;Ya est&aacute; fuera de duda que la guerra ser&aacute; prolongada; pero nadie puede predecir con exactitud cu&aacute;ntos a&ntilde;os y meses durar&aacute;, pues

<P><FONT SIZE=-2><B>p&aacute;g. 148</B></FONT><P>

ello depende por completo de la medida en que cambie la correlaci&oacute;n de fuerzas entre el enemigo y nosotros. Todos aquellos que quieren abreviar la duraci&oacute;n de la guerra, no tienen otro recurso que esforzarse por aumentar nuestra propia fuerza y reducir la del enemigo. Hablando concretamente, el &uacute;nico camino es el de esforzarnos en ganar m&aacute;s batallas y desgastar a las tropas enemigas; en desarrollar la guerra de guerrillas para reducir al m&iacute;nimo el territorio ocupado por el enemigo; en consolidar y ampliar el frente &uacute;nico para unir las fuerzas de toda la naci&oacute;n; en formar un nuevo ej&eacute;rcito y desarrollar una nueva industria de guerra; en promover el progreso pol&iacute;tico, econ&oacute;mico y cultural; en movilizar a los obreros, campesinos, hombres de negocios, intelectuales y otros sectores del pueblo; en desintegrar a las tropas enemigas y ganarnos a sus soldados; en realizar propaganda para el exterior a fin de conseguir la ayuda internacional, y en ganarnos el apoyo del pueblo japon&eacute;s y de las naciones oprimidas. S&oacute;lo haciendo todo esto podremos abreviar la duraci&oacute;n de la guerra. No hay ning&uacute;n atajo posible.
<P><BR>
<A NAME="s8">
<CENTER>
                             GUERRA DE INTERPENETRACION
</CENTER>
<P>&nbsp &nbsp
	51.&nbsp;Podemos decir con certeza que la Guerra de Resistencia contra el Jap&oacute;n, guerra prolongada, escribir&aacute; una p&aacute;gina gloriosa y excepcional en la historia de las guerras de la humanidad. Una de las peculiaridades notables de esta guerra es su car&aacute;cter de interpenetraci&oacute;n, producto de factores contradictorios como la barbarie y la escasez de tropas del Jap&oacute;n, por un lado, y el car&aacute;cter progresista de China y su extenso territorio, por el otro. En la historia ha habido otras guerras de interpenetraci&oacute;n, como la guerra civil de tres a&ntilde;os en Rusia despu&eacute;s de la Revoluci&oacute;n de Octubre. Pero lo que distingue a este tipo de guerra en China es su duraci&oacute;n y amplitud excepcionales; en este sentido establecer&aacute; una nueva marca en la historia. La interpenetraci&oacute;n se manifiesta en los siguientes rasgos. 

<P>&nbsp &nbsp
	52.&nbsp;<I>L&iacute;neas interiores y exteriores.</I>&nbsp;La Guerra de Resistencia contra el Jap&oacute;n se realiza, en su conjunto, en l&iacute;neas interiores. Pero, en cuanto a la relaci&oacute;n entre las tropas regulares y las guerrillas, las primeras operan en l&iacute;neas interiores y las &uacute;ltimas, en exteriores, ofreciendo un cuadro extraordinario de tenazas en torno al enemigo. Lo mismo puede decirse respecto a la relaci&oacute;n entre las distintas zonas guerrilleras. Desde su propio punto de vista, cada zona guerrillera se

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 149</B></FONT><P>

encuentra en l&iacute;neas interiores, y las dem&aacute;s, en exteriores, formando as&iacute; una multitud de l&iacute;neas de fuego entre las cuales se halla atenazado el enemigo. En la primera etapa de la guerra, el ej&eacute;rcito regular, que opera estrat&eacute;gicamente en l&iacute;neas interiores, se repliega, mientras las guerrillas, que operan estrat&eacute;gicamente en l&iacute;neas exteriores, avanzan por amplias zonas a pasos agigantados sobre la retaguardia enemiga, continuando este avance, con mayor &iacute;mpetu a&uacute;n, en la segunda etapa. De esta forma, se produce una combinaci&oacute;n extremadamente original de repliegue y avance. 

<P>&nbsp &nbsp
	53.&nbsp;<I>Existencia y ausencia de retaguardia.</I>&nbsp;Las tropas regulares, que tienen su frente de operaciones en los l&iacute;mites exteriores del territorio ocupado por el enemigo, se apoyan en la retaguardia general del pa&iacute;s. Las guerrillas, que tienen el suyo en la retaguardia enemiga, est&aacute;n separadas de la retaguardia general del pa&iacute;s. Pero cada zona guerrillera posee una peque&ntilde;a retaguardia, sobre la cual se apoya para establecer un frente m&oacute;vil de operaciones. Es diferente el caso de los destacamentos guerrilleros enviados de una zona guerrillera a la retaguardia enemiga situada en la misma regi&oacute;n para efectuar actividades temporales. Estos destacamentos no tienen ni retaguardia ni frente de operaciones. Las "operaciones sin retaguardia" constituyen un rasgo peculiar de la guerra revolucionaria en la nueva &eacute;poca, en un pa&iacute;s que cuenta con un vasto territorio; un pueblo progresista y un partido pol&iacute;tico y ej&eacute;rcito avanzados. No hay ninguna raz&oacute;n para temer las operaciones de este tipo, ya que &uacute;nicamente pueden reportar provecho; en vez de ponerlas en tela de juicio, hay que promoverlas. 

<P>&nbsp &nbsp
	54.&nbsp;<I>Cerco y contracerco.</I>&nbsp;Tomando la guerra en su conjunto, no cabe duda de que nos encontramos cercados estrat&eacute;gicamente por el enemigo; por cuanto &eacute;ste se halla a la ofensiva estrat&eacute;gica y opera en l&iacute;neas exteriores, mientras nosotros estamos a la defensiva estrat&eacute;gica y operamos en l&iacute;neas interiores. Este es el primer tipo de cerco que nos impone el enemigo. Debido a que, con relaci&oacute;n a las fuerzas enemigas que desde l&iacute;neas estrat&eacute;gicamente exteriores avanzan sobre nosotros en varias columnas, aplicamos el principio de operaciones en l&iacute;neas exteriores en campa&ntilde;as y combates empleando fuerzas num&eacute;ricamente superiores, podemos cercar a una o varias de esas columnas enemigas. Este es el primer tipo de contracerco que imponemos al enemigo. Luego, si se consideran por separado las bases de apoyo guerrilleras en la retaguardia enemiga, cada una de ellas est&aacute; rodeada por el enemigo, ya sea por todos lados, como la zona de las monta&ntilde;as Wutai, ya sea por tres lados, como el Noroeste de Shans&iacute;. Este es el segundo

<P><FONT SIZE=-2><B>p&aacute;g. 150</B></FONT><P>

tipo de cerco que nos impone el enemigo. Sin embargo, si consideramos las diversas bases de apoyo guerrilleras en su vinculaci&oacute;n mutua y cada una en su relaci&oacute;n con las posiciones de las fuerzas regulares, vemos que, a nuestra vez, rodeamos a una gran cantidad de fuerzas enemigas. En la provincia de Shans&iacute;, por ejemplo, hemos rodeado el ferrocarril Tatung-Puchou por tres lados (Este, Oeste y extremo sur) y la ciudad de Taiyu&aacute;n por todos lados. En las provincias de Jopei y Shantung tambi&eacute;n se pueden encontrar muchos ejemplos similares. Este es el segundo tipo de contracerco que imponemos al enemigo. De este modo, existen dos tipos de cerco rec&iacute;proco entre nosotros y el enemigo, m&aacute;s o menos como en una partida de weichi. Las campa&ntilde;as y combates entre ambos bandos se asemejan a la toma de piezas y el establecimiento de puntos de apoyo del enemigo (como la ciudad de Taiyu&aacute;n) y de nuestras bases de apoyo guerrilleras (como las monta&ntilde;as Wutai), a las jugadas para dominar espacios en el tablero. Si se ampl&iacute;a la partida de weichi a una escala mundial, entonces habr&aacute; todav&iacute;a un tercer tipo de cerco rec&iacute;proco, o sea, la interrelaci&oacute;n entre el frente de la agresi&oacute;n y el de la paz. Con el primer frente, el enemigo cerca a pa&iacute;ses como China, la Uni&oacute;n Sovi&eacute;tica, Francia y Checoslovaquia, en tanto que nosotros, con el segundo frente, imponemos el contracerco a Alemania, el Jap&oacute;n e Italia. Pero nuestro cerco, al igual que la mano de Buda, se convertir&aacute; en una Monta&ntilde;a de los Cinco Elementos que atraviese todo el Universo, y los Sun Wu-kung modernos<A NAME="p150"> -- los agresores Fascistas -- ser&aacute;n f&aacute;cilmente enterrados debajo de ella, para no levantarse m&aacute;s<FONT SIZE=-2>[<A HREF="PW38s.html#en12">12</A>]</FONT>. Por eso, si en el plano internacional logramos crear un frente antijapon&eacute;s en la regi&oacute;n del Pac&iacute;fico, con China como una unidad estrat&eacute;gica, con la Uni&oacute;n Sovi&eacute;tica y otros pa&iacute;ses que puedan incorporarse a &eacute;l como otras tantas unidades estrat&eacute;gicas, y con el movimiento del pueblo japon&eacute;s como una unidad estrat&eacute;gica m&aacute;s, formaremos una gigantesca red mundial de la que los Sun Wu-kung fascistas no podr&aacute;n escapar; entonces habr&aacute; llegado el d&iacute;a final para nuestro enemigo. Efectivamente, el momento en que se forme, en lo esencial, esta red mundial, ser&aacute; sin duda el d&iacute;a del derrumbamiento total del imperialismo japon&eacute;s. Esto no es de ninguna manera una broma; se trata de la tendencia inevitable de la guerra. 

<P>&nbsp &nbsp
	55.&nbsp;<I>Zonas grandes y peque&ntilde;as.</I>&nbsp;Existe la posibilidad de que el enemigo se apodere de la mayor parte del territorio chino al Sur de la Gran Muralla, y que s&oacute;lo permanezca intacta la parte menor. Este es un aspecto de la situaci&oacute;n. Mas, dentro de esta parte mayor a diferencia de las tres provincias del Nordeste, el enemigo s&oacute;lo podr&aacute;

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 151</B></FONT><P>

ocupar realmente las grandes ciudades, las principales v&iacute;as de comunicaci&oacute;n y algunos sectores de las llanuras, es decir, objetivos de primer orden en cuanto a su importancia, pero que, por su extensi&oacute;n y poblaci&oacute;n, constituir&aacute;n probablemente la parte menor del territorio ocupado, en tanto que las zonas guerrilleras, que se desarrollar&aacute;n por doquier, constituir&aacute;n la parte mayor. Este es otro aspecto de la situaci&oacute;n. Ahora, si no nos circunscribimos al territorio situado al Sur de la Gran Muralla y tomamos en cuenta Mongolia, Sinchiang, Chingjai y el T&iacute;bet, las zonas no ocupadas seguir&aacute;n constituyendo la parte mayor del territorio de China, mientras las zonas ocupadas por el enemigo, aun incluyendo las tres provincias del Nordeste, representar&aacute;n tan s&oacute;lo la parte menor. Este es el tercer aspecto de la situaci&oacute;n. Las regiones no ocupadas tienen, por supuesto, una gran importancia para nosotros, y debemos consagrar grandes esfuerzos a su desarrollo, no s&oacute;lo en los terrenos pol&iacute;tico, militar y econ&oacute;mico, sino tambi&eacute;n, y esto es igualmente importante, en el cultural. El enemigo ha transformado nuestros antiguos centros de cultura en zonas culturalmente atrasadas, y nosotros, a nuestra vez, tenemos que transformar las antiguas zonas culturalmente atrasadas en centros de cultura. Por otra parte, es tambi&eacute;n de suma importancia la tarea de desarrollar las extensas zonas guerrilleras en la retaguardia enemiga, y debemos llevarla a cabo en todos los terrenos, incluido el cultural. En resumen, las grandes. zonas rurales de China se convertir&aacute;n en regiones de progreso y luz, mientras que las peque&ntilde;as zonas ocupadas por el enemigo, en especial las grandes ciudades, se convertir&aacute;n temporalmente en islotes de atraso y tinieblas. 

<P>&nbsp &nbsp
	56.&nbsp;As&iacute; vemos como la larga y vasta Guerra de Resistencia contra el Jap&oacute;n ser&aacute; una guerra de interpenetraci&oacute;n en los aspectos militar, pol&iacute;tico, econ&oacute;mico y cultural, magn&iacute;fico espect&aacute;culo en la historia de las guerras, heroica empresa de la naci&oacute;n china, grandiosa proeza que conmover&aacute; a toda la Tierra. Esta guerra no s&oacute;lo influir&aacute; sobre China y el Jap&oacute;n, impulsando grandemente el progreso de ambos pa&iacute;ses, sino tambi&eacute;n sobre el mundo entero, impulsando el progreso de todas las naciones, y antes que nada, de las naciones oprimidas, como la India. Todos los chinos deben participar con plena conciencia en esta guerra de interpenetraci&oacute;n; &eacute;sta es la forma de guerra mediante la cual la naci&oacute;n china lucha por su propia liberaci&oacute;n, la forma peculiar de la guerra de liberaci&oacute;n sostenida por un pa&iacute;s grande y semicolonial en los a&ntilde;os 30 y 40 del siglo XX.

<P><FONT SIZE=-2><B>p&aacute;g. 152</B></FONT><P>
<BR>
<A NAME="s9">
<CENTER>
                                  GUERRA POR UNA PAZ PERDURABLE
</CENTER>
<P>&nbsp &nbsp
	57.&nbsp;La naturaleza prolongada de la Guerra de Resistencia de China contra el Jap&oacute;n es inseparable de la lucha por una paz perdurable en China y en el mundo entero. En ninguna &eacute;poca hist&oacute;rica ha estado la guerra tan pr&oacute;xima como hoy a una paz perdurable. Como resultado de la aparici&oacute;n de las clases, la vida de la humanidad a lo largo de milenios ha estado llena de guerras. Son incontables las que ha sostenido cada naci&oacute;n, ya dentro del marco nacional, ya contra otras naciones. En la etapa imperialista del desarrollo de la sociedad capitalista, las guerras han adquirido una envergadura y un encarnizamiento excepcionales. La Primera Gran Guerra imperialista, ocurrida hace veinte a&ntilde;os, fue una guerra sin parang&oacute;n en la historia, mas no la &uacute;ltima. S&oacute;lo la que ha comenzado ahora est&aacute; cerca de ser la &uacute;ltima, es decir, est&aacute; pr&oacute;xima a la paz perdurable de la humanidad. Hasta hoy, una tercera parte de la poblaci&oacute;n mundial ha entrado en la guerra: Italia, luego el Jap&oacute;n; Abisinia, despu&eacute;s Espa&ntilde;a, luego China. La poblaci&oacute;n de los pa&iacute;ses beligerantes suma ahora cerca de seiscientos millones, o sea, casi un tercio de la poblaci&oacute;n mundial. Los rasgos peculiares de la guerra actual son su car&aacute;cter ininterrumpido y su proximidad a la paz perdurable. &#191;Por qu&eacute; es ininterrumpida? Luego de invadir Abisinia, Italia agrede a Espa&ntilde;a, y Alemania se asocia a la agresi&oacute;n. Despu&eacute;s,<A NAME="p152"> el Jap&oacute;n ataca a China. &#191;Qu&eacute; vendr&aacute; a continuaci&oacute;n? No cabe duda de que Hitler combatir&aacute; contra las grandes potencias. "El fascismo es la guerra"<FONT SIZE=-2>[<A HREF="PW38s.html#en13">13</A>]</FONT>; esto es completamente cierto. No habr&aacute; interrupci&oacute;n alguna en la transformaci&oacute;n de la guerra actual en una guerra mundial; la humanidad no podr&aacute; eludir la calamidad de la guerra. &#191;Por qu&eacute; decimos entonces que esta guerra est&aacute; pr&oacute;xima a la paz perdurable? La guerra actual es el resultado del desarrollo de la crisis general del capitalismo mundial, que comenz&oacute; con la Primera Guerra Mundial; esta crisis general empuja a los pa&iacute;ses capitalistas a entrar en un nuevo conflicto b&eacute;lico y, sobre todo, a los pa&iacute;ses fascistas a emprender nuevas aventuras b&eacute;licas. Se puede prever que esta guerra no salvar&aacute; al capitalismo, sino que lo aproximar&aacute; a su ruina: Esta guerra ser&aacute; m&aacute;s vasta y encarnizada que la de hace veinte a&ntilde;os, abarcar&aacute; inevitablemente a todas las naciones y ser&aacute; muy prolongada; la humanidad soportar&aacute; grandes sufrimientos. Pero en el curso de ella, debido a la existencia de la Uni&oacute;n Sovi&eacute;tica y a la elevaci&oacute;n de la conciencia pol&iacute;tica de los pueblos del mundo,

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 153</B></FONT><P>

surgir&aacute;n sin duda grandiosas guerras revolucionarias para oponerse a todas las guerras contrarrevolucionarias, confiriendo as&iacute; a esta guerra el car&aacute;cter de lucha por una paz perdurable. Aunque m&aacute;s tarde haya todav&iacute;a otro per&iacute;odo de guerra, ya no estar&aacute; muy lejos la paz perdurable en el mundo entero. Una vez que la humanidad haya eliminado el capitalismo, entrar&aacute; en la era de la paz perdurable, y ya no ser&aacute; necesaria la guerra. No se necesitar&aacute;n entonces ej&eacute;rcitos, buques de guerra, aviones militares ni gases t&oacute;xicos. El hombre ya no volver&aacute; a ver la guerra por los siglos de los siglos. Las guerras revolucionarias que han comenzado son parte de esta guerra por la paz perdurable. El conflicto entre China y el Jap&oacute;n, pa&iacute;ses que tienen una poblaci&oacute;n total de m&aacute;s de quinientos millones, ocupar&aacute; un lugar importante en esta guerra por la paz perdurable, y de ella saldr&aacute; la liberaci&oacute;n de la naci&oacute;n china. La nueva China liberada, la China del futuro, ser&aacute; inseparable del nuevo mundo liberado. el mundo del futuro. De ah&iacute; que nuestra Guerra de Resistencia contra el Jap&oacute;n adquiera el car&aacute;cter de lucha por una paz perdurable. 

<P>&nbsp &nbsp
	58.&nbsp;La historia demuestra que las guerras se dividen en dos clases: las justas y las injustas. Todas las guerras progresistas son justas, y todas las que impiden el progreso son injustas. Los comunistas nos oponemos a todas las guerras injustas, que impiden el progreso, pero no estamos en contra de las guerras justas, progresistas. Los comunistas lejos de oponernos a estas &uacute;ltimas, participamos activamente en ellas. . Entre las guerras injustas, la Primera Guerra Mundial fue un caso en que ambos bandos pelearon por intereses imperialistas; por lo tanto, los comunistas del mundo entero se opusieron resueltamente a ella. La forma de combatir una guerra de este tipo es hacer cuanto se pueda por prevenirla antes de que estalle y, si llega a estallar, oponer la guerra a la guerra, oponer la guerra justa a la injusta, tan pronto como sea posible. La guerra que realiza el Jap&oacute;n es una guerra injusta, que impide el progreso, y todos los pueblos del mundo, incluido el japon&eacute;s, deben oponerse y de hecho se oponen a ella. En China, todos, desde el pueblo hasta el gobierno, desde el Partido Comunista hasta el Kuomintang, han levantado la bandera de la justicia y realizan una guerra revolucionaria nacional contra la agresi&oacute;n. Nuestra guerra es sagrada y justa, es progresista y aspira a la paz. No s&oacute;lo aspira a la paz de un pa&iacute;s, sino tambi&eacute;n a la de todo el mundo, y no s&oacute;lo a una paz temporal, sino a una paz perdurable. Para lograr este objetivo, debemos sostener una lucha a muerte, estar preparados para cualquier sacrificio, perseverar hasta el fin y no detenernos jam&aacute;s antes de

<P><FONT SIZE=-2><B>p&aacute;g. 154</B></FONT><P>

alcanzar la meta. Ser&aacute;n grandes los sacrificios y har&aacute; falta mucho tiempo, pero ya aparece con nitidez ante nosotros un mundo nuevo donde reinar&aacute;n para siempre la paz y la luz. La convicci&oacute;n con que hacemos esta guerra se basa precisamente en que estamos luchando por una nueva China y un nuevo mundo de paz y luz perdurables. El fascismo y el imperialismo quieren perpetuar las guerras, pero nosotros queremos acabar con ellas en un futuro no muy lejano. Para conseguir este fin, la gran mayor&iacute;a de la humanidad debe esforzarse al m&aacute;ximo. Los 450 millones de chinos constituyen una cuarta parte de la poblaci&oacute;n del mundo, y si mediante sus esfuerzos mancomunados logran aplastar al imperialismo japon&eacute;s y crear una nueva China libre e igual en derechos, habr&aacute;n hecho indudablemente una inmensa contribuci&oacute;n a la lucha por una paz perdurable en todo el mundo. Esta no es una esperanza vana, pues el mundo entero ya se aproxima a este punto en el curso de su desarrollo social y econ&oacute;mico; y a condici&oacute;n de que la mayor&iacute;a de los hombres redoble sus esfuerzos, nuestro objetivo ser&aacute; de seguro alcanzado dentro de algunas d&eacute;cadas.

<P><BR>
<A NAME="s10">
<CENTER>
                             ACTIVIDAD CONSCIENTE EN LA GUERRA
</CENTER>
<P>&nbsp &nbsp
	59.&nbsp;Con todo lo dicho hasta aqu&iacute; se ha explicado por qu&eacute; la guerra ser&aacute; prolongada y por qu&eacute; la victoria final pertenecer&aacute; a China, y principalmente se ha tratado de los problemas de "qu&eacute; es" y "qu&eacute; no es" esta guerra. Pasemos ahora a los problemas de "qu&eacute; hacer" y "qu&eacute; no hacer". &#191;C&oacute;mo llevar adelante la guerra prolongada? &#191;C&oacute;mo lograr la victoria final? Estas son las preguntas a las que vamos a responder. Para ello explicaremos por orden los siguientes problemas: actividad consciente en la guerra; guerra y pol&iacute;tica; movilizaci&oacute;n pol&iacute;tica para la Guerra de Resistencia; objetivo de la guerra; ofensiva dentro de la defensiva, operaciones de decisi&oacute;n r&aacute;pida dentro de la guerra prolongada y l&iacute;neas exteriores dentro de l&iacute;neas interiores; iniciativa, flexibilidad y planificaci&oacute;n; guerra de movimientos, guerra de guerrillas y guerra de posiciones; guerra de aniquilamiento y guerra de desgaste; posibilidades de explotar los errores del enemigo; batallas decisivas en la Guerra de Resistencia contra el Jap&oacute;n; ej&eacute;rcito y pueblo, base de la victoria. Comencemos por el problema de la actividad consciente.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 155</B></FONT><P>

<P>&nbsp &nbsp
	60.&nbsp;Cuando hablamos de oposici&oacute;n al enfoque subjetivo de los problemas, queremos decir que debemos oponernos a las ideas que no se basan en los hechos objetivos o no concuerdan con ellos, porque tales ideas son fruto de la imaginaci&oacute;n o de falsos razonamientos, y nos conducir&aacute;n al fracaso si actuamos conforme a ellas. Pero todo cuanto se hace es hecho por el hombre; la guerra prolongada y la victoria final no ser&aacute;n posibles sin el esfuerzo humano. Para que sea eficaz ese esfuerzo, el hombre tiene que concebir, partiendo de los hechos objetivos, ideas, principios y criterios, y elaborar planes, orientaciones, pol&iacute;tica, estrategia y t&aacute;ctica. Las ideas, principios, etc. son lo subjetivo, en tanto que la pr&aacute;ctica o acciones son lo subjetivo traducido en lo objetivo; tanto aqu&eacute;llos como &eacute;stas representan la actividad peculiar del hombre. A esta actividad la llamamos "actividad consciente", rasgo que diferencia a los hombres de los dem&aacute;s seres. Toda idea basada en los hechos objetivos y que corresponde a ellos, es correcta; y toda pr&aacute;ctica o acci&oacute;n basada en ideas correctas, es igualmente correcta. Debemos poner plenamente en juego esas ideas y acciones, esa actividad consciente. La Guerra de Resistencia contra el Jap&oacute;n tiene como objetivo expulsar al imperialismo y transformar la vieja China en una nueva. Para ello es indispensable movilizar a todo el pueblo chino y poner en pleno juego su actividad consciente para la resistencia al Jap&oacute;n. Si permaneci&eacute;ramos de brazos cruzados, ser&iacute;amos subyugados y no habr&iacute;a ni guerra prolongada ni victoria final. 

<P>&nbsp &nbsp
	61.&nbsp;La actividad consciente es un rasgo caracter&iacute;stico del hombre, quien lo manifiesta intensamente en la guerra. La victoria o la derrota en una guerra depende, por supuesto, de las condiciones militares, pol&iacute;ticas, econ&oacute;micas y geogr&aacute;ficas de ambos bandos, de la naturaleza de la guerra que hace cada uno y del apoyo internacional de que uno y otro gozan, pero no s&oacute;lo de estos factores; todos ellos no hacen m&aacute;s que proporcionar la posibilidad de la victoria o la derrota, y no deciden por s&iacute; solos el desenlace de la guerra. Para decidirlo, es preciso agregar el esfuerzo subjetivo, esto es, la direcci&oacute;n y realizaci&oacute;n de la guerra, la actividad consciente en ella. 

<P>&nbsp &nbsp
	62.&nbsp;Quienes dirigen una guerra no pueden pretender ganarla traspasando los l&iacute;mites impuestos por las condiciones objetivas, pero si pueden y deben, dentro de tales l&iacute;mites, esforzarse con su actividad consciente por alcanzar la victoria. El escenario de la acci&oacute;n para los mandos de una guerra debe construirse dentro de lo que permiten las

<P><FONT SIZE=-2><B>p&aacute;g. 156</B></FONT><P>

condiciones objetivas, pero en este escenario pueden dirigir la representaci&oacute;n de muchos dramas marciales, grandiosos y llenos de sonido y color. Sobre la base material objetiva dada, los mandos de la Guerra de Resistencia deben poner en juego su capacidad y conducir a todas sus fuerzas para aplastar a los enemigos de la naci&oacute;n, transformar la situaci&oacute;n actual en que nuestra sociedad y nuestro pa&iacute;s sufren la agresi&oacute;n y la opresi&oacute;n, y crear una nueva China libre e igual en derechos; es en este sentido que puede y debe ejercerse nuestra capacidad subjetiva para dirigir la guerra. No queremos que ninguno de nuestros mandos de la Guerra de Resistencia se aparte de las condiciones objetivas y se convierta en un impulsivo que act&uacute;e de manera arrebatada, pero debemos alentar a cada uno de ellos para que se transforme en un jefe valeroso y sagaz: Nuestros mandos deben poseer no s&oacute;lo el denuedo necesario para aplastar al enemigo, sino tambi&eacute;n la capacidad para dominar el curso entero de la guerra en todas sus vicisitudes y en todo su desarrollo. Nadando en el oc&eacute;ano de la guerra, un mando no s&oacute;lo debe evitar hundirse, sino tambi&eacute;n asegurarse la llegada a la orilla opuesta con brazadas medidas. La estrategia y la t&aacute;ctica, como leyes de la direcci&oacute;n de la guerra, constituyen el arte de nadar en el oc&eacute;ano de la guerra.
<P><BR>
<A NAME="s11">
<CENTER>
                                               GUERRA Y POLITlCA
</CENTER>
<P>&nbsp &nbsp
	63.&nbsp;"La guerra es la continuaci&oacute;n de la pol&iacute;tica." En este sentido, la guerra es pol&iacute;tica, y es en s&iacute; misma una acci&oacute;n pol&iacute;tica. No ha habido jam&aacute;s, desde los tiempos antiguos, una guerra que no haya tenido car&aacute;cter pol&iacute;tico. La Guerra de Resistencia contra el Jap&oacute;n es una guerra revolucionaria de toda la naci&oacute;n, y la victoria es inseparable del objetivo pol&iacute;tico de esta Guerra -- expulsar al imperialismo japon&eacute;s y crear una nueva China libre e igual en derechos --; inseparable de la pol&iacute;tica general de perseverar en la Resistencia y mantener el frente &uacute;nico; de la movilizaci&oacute;n de todo el pueblo; de los principios pol&iacute;ticos de unidad entre oficiales y soldados, unidad entre ej&eacute;rcito y pueblo y desintegraci&oacute;n de las fuerzas enemigas; de la aplicaci&oacute;n eficaz de la pol&iacute;tica de frente &uacute;nico; de la movilizaci&oacute;n cultural, y de los esfuerzos por ganar el apoyo internacional, incluido el del pueblo japon&eacute;s. En una palabra, la guerra no puede separarse ni un solo

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 157</B></FONT><P>

instante de la pol&iacute;tica. Toda tendencia entre los militares antijaponeses a menospreciar la pol&iacute;tica, aislando la guerra de ella y abogando por la idea de que la guerra es algo absoluto, es err&oacute;nea y debe ser corregida. 
<A NAME="p157">
<P>&nbsp &nbsp
	64.&nbsp;Pero la guerra tiene sus peculiaridades; en este sentido, no equivale a la pol&iacute;tica en general. "La guerra es la continuaci&oacute;n de la pol&iacute;tica por otros medios."<FONT SIZE=-2>[<A HREF="PW38s.html#en14">14</A>]</FONT> Cuando la pol&iacute;tica Llega a cierta etapa de su desarrollo, m&aacute;s all&aacute; de la cual no puede proseguir por los medios habituales, estalla la guerra para barrer el obst&aacute;culo del camino. Por ejemplo, la situaci&oacute;n semiindependiente de China constituye un obst&aacute;culo para el desarrollo de la pol&iacute;tica del imperialismo japon&eacute;s, y por lo tanto, el Jap&oacute;n ha iniciado su guerra de agresi&oacute;n para eliminar ese obst&aacute;culo. &#191;Y China? La opresi&oacute;n imperialista constituye desde hace mucho tiempo un obst&aacute;culo para la revoluci&oacute;n democr&aacute;tico-burguesa de China, y por ello se han sostenido numerosas guerras de liberaci&oacute;n, con la intenci&oacute;n de eliminarlo. Como el Jap&oacute;n utiliza ahora la guerra para oprimir a China y cerrar por completo el camino a su revoluci&oacute;n, China no tiene m&aacute;s remedio que emprender la Guerra de Resistencia contra el Jap&oacute;n, decidida a barrer este obst&aacute;culo. Cuando se haya eliminado el obst&aacute;culo y conseguido el objetivo pol&iacute;tico, terminar&aacute; la guerra. Mientras no se elimine por completo el obst&aacute;culo, la guerra tendr&aacute; que continuar hasta lograr el objetivo. Por ejemplo, mientras no se cumpla la tarea de la resistencia al Jap&oacute;n, toda tentativa de compromiso fracasar&aacute; inevitablemente, pues aun cuando, por una u otra raz&oacute;n, se llegase a un compromiso, la guerra volver&iacute;a a estallar, ya que sin duda las amplias masas populares no se resignar&iacute;an a ello, y continuar&iacute;an la guerra hasta la completa realizaci&oacute;n del objetivo pol&iacute;tico de la misma. Por consiguiente, se puede decir que la pol&iacute;tica es guerra sin derramamiento de sangre, en tanto que la guerra es pol&iacute;tica con derramamiento de sangre. 

<P>&nbsp &nbsp
	65.&nbsp;Los rasgos peculiares de la guerra hacen surgir un conjunto de organizaciones especiales; una serie de m&eacute;todos particulares y un proceso espec&iacute;fico de la guerra. Las organizaciones son las fuerzas armadas y cuanto a ellas es anejo. Los m&eacute;todos son la estrategia y la t&aacute;ctica para dirigir la guerra. El proceso es la forma particular de actividad social en que las fuerzas beligerantes atacan o se defienden empleando una estrategia y una t&aacute;ctica favorables para s&iacute; y desfavorables para el enemigo. Por lo tanto, la experiencia de la guerra es una experiencia especial. Todos cuantos participan en la guerra deben

<P><FONT SIZE=-2><B>p&aacute;g. 158</B></FONT><P>

desprenderse de los h&aacute;bitos corrientes y adaptarse a ella, a fin de poder ganarla.
<P><BR>
<A NAME="12">
<CENTER>
                             MOVILIZACION POLITICA PARA LA GUERRA<BR>
                                                 DE RESISTENCIA
</CENTER>
<P>&nbsp &nbsp
	66.&nbsp;Una guerra revolucionaria nacional tan grandiosa no puede triunfar sin una amplia y profunda movilizaci&oacute;n pol&iacute;tica. Antes de la Guerra de Resistencia no hubo una movilizaci&oacute;n pol&iacute;tica para la resistencia al Jap&oacute;n; &eacute;sta fue una enorme falla de China, y debido a ello perdimos una jugada ante el enemigo. Despu&eacute;s de iniciada la Resistencia, la movilizaci&oacute;n pol&iacute;tica estuvo lejos de ser general, y no hablemos ya de su falta de profundidad. Fueron los ca&ntilde;onazos y el bombardeo a&eacute;reo del enemigo los que hicieron llegar la noticia de la guerra a la gran mayor&iacute;a del pueblo. Eso tambi&eacute;n constituy&oacute; una forma de movilizaci&oacute;n, pero no fue realizada por nosotros, sino por el enemigo. Los habitantes de las regiones remotas, a las cuales no llega el ruido del ca&ntilde;oneo, viven a&uacute;n en una tranquilidad que nada turba. Esta situaci&oacute;n debe cambiar, pues de lo contrario no podremos salir victoriosos en esta guerra de vida o muerte. En ning&uacute;n caso debemos perder otra jugada ante el enemigo; por el contrario, debemos explotar a fondo esa jugada, la movilizaci&oacute;n pol&iacute;tica, para vencer al enemigo. Dicha jugada es decisiva; es realmente un asunto de importancia primordial, en tanto que nuestra inferioridad en armamento y otros aspectos es lo secundario. La movilizaci&oacute;n de todo el pueblo formar&aacute; un vasto mar para ahogar al enemigo, crear&aacute; las condiciones que habr&aacute;n de compensar nuestra inferioridad en armas y otros elementos, y proporcionar&aacute; los requisitos previos para superar todas las dificultades en la guerra. A fin de obtener la victoria, debemos perseverar en la Resistencia, mantener el frente &uacute;nico y persistir en la guerra prolongada. Pero todo esto es inseparable de la movilizaci&oacute;n del pueblo. Querer alcanzar la victoria y descuidar la movilizaci&oacute;n pol&iacute;tica es lo mismo que "tratar de dirigirse al Sur con el carruaje orientado al Norte". Indudablemente esto no conducir&iacute;a a la victoria.  

<P>&nbsp &nbsp
	67.&nbsp;&#191;Qu&eacute; es la movilizaci&oacute;n pol&iacute;tica? Primero, explicar al ej&eacute;rcito y al pueblo el objetivo pol&iacute;tico de la guerra. Hay que hacer comprender a cada soldado y a cada civil por qu&eacute; es necesario batirse y en qu&eacute; les ata&ntilde;e la guerra. El objetivo pol&iacute;tico de la Guerra de

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 159</B></FONT><P>

Resistencia contra el Jap&oacute;n es "expulsar al imperialismo japon&eacute;s y crear una nueva China libre e igual en derechos". Debemos explicar este objetivo a todo el ej&eacute;rcito y el pueblo, a fin de encender en ellos un gran entusiasmo por la resistencia al Jap&oacute;n y unir como un solo hombre a cientos de millones de personas para que aporten sin reservas su contribuci&oacute;n al esfuerzo b&eacute;lico. Segundo, no basta con explicar s&oacute;lo el objetivo; hay que explicar tambi&eacute;n las medidas y la pol&iacute;tica destinadas a alcanzarlo, y de ah&iacute; la necesidad de un programa pol&iacute;tico. Ya poseemos el Programa de Diez Puntos para la Resistencia al Jap&oacute;n y la Salvaci&oacute;n Nacional y tambi&eacute;n el Programa de Resistencia Armada y Reconstrucci&oacute;n Nacional; debemos divulgarlos en el ej&eacute;rcito y entre el pueblo y movilizar a &eacute;stos para que los pongan en pr&aacute;ctica. Sin un programa pol&iacute;tico preciso y concreto, no es posible movilizar a todas las fuerzas armadas y a todo el pueblo para que lleven hasta el fin la Guerra de Resistencia contra el Jap&oacute;n. Tercero, &#191;c&oacute;mo efectuar la movilizaci&oacute;n? Verbalmente; por medio de octavillas y carteles, peri&oacute;dicos libros y folletos; con representaciones teatrales y pel&iacute;culas; a trav&eacute;s de las escuelas, las organizaciones populares y los cuadros. Lo que hasta ahora se ha hecho en las regiones dominadas por el Kuomintang es como una gota de agua en el oc&eacute;ano, y adem&aacute;s, se ha realizado de una manera inadecuada al gusto de las masas populares y con un esp&iacute;ritu ajeno a ellas; esto debe ser corregido radicalmente. Cuarto, no basta con movilizar una vez; la movilizaci&oacute;n pol&iacute;tica para la Guerra de Resistencia contra el Jap&oacute;n debe efectuarse permanentemente. Nuestra tarea no consiste en recitar mec&aacute;nicamente al pueblo nuestro programa pol&iacute;tico, porque as&iacute; nadie escuchar&aacute;; debemos vincular la movilizaci&oacute;n pol&iacute;tica con la marcha de la guerra y con la vida de los soldados y del pueblo, y hacer de ella un trabajo permanente. Este es un asunto de extrema importancia, del cual depende en primer t&eacute;rmino nuestra victoria.
<P><BR>
<A NAME="s13">
<CENTER>
                                          OBJETIVO DE LA GUERRA
</CENTER>
<P>&nbsp &nbsp
	68.&nbsp;No nos referiremos aqu&iacute; al objetivo pol&iacute;tico de la guerra. El objetivo pol&iacute;tico de la Guerra de Resistencia contra el Jap&oacute;n es "expulsar al imperialismo japon&eacute;s y crear una nueva China libre e igual en derechos", y de esto ya hemos hablado m&aacute;s arriba. Aqu&iacute; nos referiremos al objetivo fundamental de la guerra, de la guerra como pol&iacute;tica

<P><FONT SIZE=-2><B>p&aacute;g. 160</B></FONT><P>

con derramamiento de sangre, como destrucci&oacute;n mutua de ej&eacute;rcitos. El objetivo de la guerra no es otro que "conservar las fuerzas propias y destruir las del enemigo' (destruir las fuerzas enemigas significa desarmarlas o "privarlas de su capacidad de resistencia", y no significa aniquilarlas a todas f&iacute;sicamente). En las guerras antiguas, se pisaban la lanza y el escudo: la lanza para atacar y destruir al enemigo, el escudo para defenderse y conservarse a si mismo. Hasta hoy, las armas no son m&aacute;s que una continuaci&oacute;n de la lanza y el escudo. El bombardero, la ametralladora, el ca&ntilde;&oacute;n de largo alcance y los gases t&oacute;xicos son desarrollos de la lanza, en tanto que el refugio antia&eacute;reo, el casco de acero, las defensas de hormig&oacute;n y la careta antig&aacute;s lo son del escudo. El tanque es una nueva arma que combina las funciones de la lanza y el escudo. El ataque es el medio principal para destruir las fuerzas enemigas, pero no se puede prescindir de la defensa. El ataque se realiza con el objetivo inmediato de aniquilar las fuerzas del enemigo, pero al mismo tiempo para conservar las fuerzas propias, porque si uno no aniquila al enemigo, ser&aacute; aniquilado. La defensa tiene como objetivo inmediato conservar las fuerzas propias, pero al mismo tiempo es un medio de complementar el ataque o de prepararse para pasar a &eacute;l. La retirada pertenece a la categor&iacute;a de la defensa y es una continuaci&oacute;n de &eacute;sta, en tanto que la persecuci&oacute;n es una continuaci&oacute;n del ataque. Hay que se&ntilde;alar que, dentro del objetivo de la guerra, la destrucci&oacute;n de las fuerzas enemigas es lo principal, y la conservaci&oacute;n de las Fuerzas propias, lo secundario, porque s&oacute;lo se puede conservar eficazmente las fuerzas propias destruyendo en gran n&uacute;mero las del enemigo. Por lo tanto, el ataque, como medio principal para destruir las fuerzas enemigas, es lo primordial, en tanto que la defensa, como medio auxiliar para destruir las fuerzas del enemigo y como uno de los medios para conservar las fuerzas propias, es lo secundario. Aunque en la pr&aacute;ctica de una guerra muchas veces predomine la defensa, y en otras ocasiones el ataque, considerada esa guerra en su conjunto, el ataque sigue siendo lo primordial. 

<P>&nbsp &nbsp
	69.&nbsp;&#191;C&oacute;mo explicar el est&iacute;mulo al esp&iacute;ritu heroico de sacrificio en la guerra? &#191;No est&aacute; en contradicci&oacute;n con "conservar las fuerzas propias"? No, no lo est&aacute;. Uno y otro son contrarios que se condicionan entre s&iacute;. La guerra es pol&iacute;tica con derramamiento de sangre y exige un precio, a veces sumamente elevado. El sacrificio (la no conservaci&oacute;n) parcial y temporal es indispensable para la conservaci&oacute;n permanente del todo. He aqu&iacute; precisamente por qu&eacute; decimos que el

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 161</B></FONT><P>

ataque, que es en lo fundamental un medio para destruir las fuerzas del enemigo, sirve al mismo tiempo para conservar las propias. He ah&iacute; tambi&eacute;n por qu&eacute; la defensa debe ir acompa&ntilde;ada del ataque; y no ser una defensa pura. 

<P>&nbsp &nbsp
	70.&nbsp;El objetivo de la guerra, es decir, la conservaci&oacute;n de las fuerzas propias y la destrucci&oacute;n de las del enemigo, es la esencia de la guerra y la base de todas las actividades b&eacute;licas, y esta esencia las impregna a todas ellas, desde la t&eacute;cnica de combate hasta la estrategia. EL mencionado objetivo constituye el principio b&aacute;sico de la guerra, y ning&uacute;n fundamento o principio de la t&eacute;cnica de combate, la t&aacute;ctica, las campa&ntilde;as y la estrategia pueden separarse de &eacute;l. &#191;Qu&eacute; significa, por ejemplo, en el tiro, el principio de "ponerse a cubierto y emplear al m&aacute;ximo la potencia de fuego"? Lo primero es para conservarse a s&iacute; mismo, y lo segundo, para destruir al enemigo. De lo primero surgen m&eacute;todos como la utilizaci&oacute;n del terreno y de los objetos que en &eacute;l se hallen, el avance a saltos y la disposici&oacute;n en orden abierto de las tropas. De lo segundo nacen otros m&eacute;todos como despejar el campo de tiro y organizar la red de fuego. En cuanto a las fuerzas de choque, de contenci&oacute;n y de reserva en las operaciones t&aacute;cticas, las primeras son para destruir las fuerzas enemigas, las segundas; para conservar las propias, y las terceras, para cualquiera de los dos fines seg&uacute;n las circunstancias, bien para destruir al enemigo, apoyando a las fuerzas de choque o sirviendo como fuerzas de persecuci&oacute;n, bien para conservar las propias, apoyando a las fuerzas de contenci&oacute;n o sirviendo como fuerzas de cobertura. De este modo, todos los principios o acciones en el plano t&eacute;cnico, t&aacute;ctico, de las campa&ntilde;as y estrat&eacute;gico son absolutamente inseparables del objetivo de la guerra, que la rige en su conjunto y desde el principio hasta el fin. 

<P>&nbsp &nbsp
	71.&nbsp;Al dirigir la Guerra de Resistencia contra el Jap&oacute;n, los jefes de todo nivel deben tener siempre presentes los diversos factores fundamentales de China y del Jap&oacute;n opuestos entre si, as&iacute; como el objetivo de la guerra. En el curso de las operaciones militares, esos factores fundamentales de los dos pa&iacute;ses, opuestos entre s&iacute;, se manifiestan en la lucha de cada bando por conservar sus fuerzas y destruir las del enemigo. En lo que a nosotros concierne, nos esforzamos al m&aacute;ximo en cada encuentro por obtener una victoria, grande o peque&ntilde;a, as&iacute; como por desarmar a una parte de las fuerzas enemigas y destruir una parte de sus efectivos y de su equipo. Al acumular los resultados de estas destrucciones parciales, tendremos grandes victorias estra-

<P><FONT SIZE=-2><B>p&aacute;g. 162</B></FONT><P>

t&eacute;gicas, que nos permitir&aacute;n alcanzar el objetivo pol&iacute;tico de expulsar definitivamente del pa&iacute;s al enemigo, defender a nuestra patria y construir una nueva China.
<P><BR>
<A NAME="s14">
<CENTER>
                       OFENSIVA DENTRO DE LA DEFENSIVA, OPERACIONES<BR>
                             DE DECISION RAPIDA DENTRO DE LA GUERRA<BR>
                             PROLONGADA Y LINEAS EXTERIORES DENTRO<BR>
                                             DE LINEAS INTERIORES
</CENTER>
<P>&nbsp &nbsp
	72.&nbsp;Examinemos ahora la estrategia concreta de la Guerra de Resistencia contra el Jap&oacute;n. Ya hemos dicho que nuestra estrategia para resistir al Jap&oacute;n es la de guerra prolongada, y esto es absolutamente exacto. Pero &eacute;sta es una estrategia general, y no concreta. &#191;C&oacute;mo debe conducirse concretamente la guerra prolongada? Este es el problema que analizaremos ahora. He aqu&iacute; nuestra respuesta: en la primera y segunda etapas de la guerra, o sea, la etapa en que el enemigo est&aacute; a la ofensiva y la etapa en que pasa a consolidar el territorio ocupado, debemos realizar campa&ntilde;as y combates ofensivos dentro de la defensiva estrat&eacute;gica, campa&ntilde;as y combates de decisi&oacute;n r&aacute;pida dentro de la guerra estrat&eacute;gicamente prolongada, y campa&ntilde;as y combates en l&iacute;neas exteriores dentro de la guerra en l&iacute;neas interiores en el plano estrat&eacute;gico. En la tercera etapa, debemos lanzar la contraofensiva estrat&eacute;gica. 

<P>&nbsp &nbsp
	73.&nbsp;Como el Jap&oacute;n es una potencia imperialista y nosotros un pa&iacute;s d&eacute;bil, semicolonial y semifeudal, aqu&eacute;l adopta la pol&iacute;tica de ofensiva estrat&eacute;gica, en tanto que nosotros estamos a la defensiva estrat&eacute;gica. El Jap&oacute;n trata de aplicar la estrategia de guerra de decisi&oacute;n r&aacute;pida y nosotros debemos poner en pr&aacute;ctica conscientemente la estrategia de guerra prolongada. El Jap&oacute;n emplea decenas de divisiones terrestres (ahora ya son treinta) de capacidad combativa bastante elevada y una parte de su marina de guerra para cercar y bloquear a China por tierra y por mar, y utiliza su fuerza a&eacute;rea para bombardearla. En el momento actual, su ej&eacute;rcito ha establecido ya un amplio frente que se extiende de Paotou a Jangchou, y su marina de guerra ha llegado hasta las provincias de Fuchi&eacute;n y Kuangtung; as&iacute;, han cobrado gran amplitud sus operaciones en l&iacute;neas exteriores. Nosotros en cambio, operamos en l&iacute;neas interiores. Todo ello se debe al hecho de que el enemigo es fuerte y nosotros d&eacute;biles. Este es un aspecto de la situaci&oacute;n.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 163</B></FONT><P>

<P>&nbsp &nbsp
	74.&nbsp;Pero hay tambi&eacute;n otro aspecto, exactamente contrario. El Jap&oacute;n, aunque fuerte, no tiene suficientes soldados. China, aunque d&eacute;bil, posee un vasto territorio, una gran poblaci&oacute;n y gran n&uacute;mero de soldados. De esto se derivan dos importantes consecuencias. Primera: el enemigo, que emplea fuerzas poco numerosas contra un pa&iacute;s grande, s&oacute;lo puede ocupar algunas grandes ciudades y principales l&iacute;neas de comunicaci&oacute;n y parte de las llanuras. As&iacute;, en el territorio tomado por &eacute;l quedan extensas zonas que no est&aacute; en condiciones de ocupar, lo cual ofrece un amplio campo de operaciones para nuestra guerra de guerrillas. Considerando China en su conjunto, aunque el enemigo consiga ocupar la l&iacute;nea Cant&oacute;n-Wuj&aacute;n-Lanchou y las zonas adyacentes, dif&iacute;cilmente podr&aacute; apoderarse de regiones situadas m&aacute;s all&aacute;, lo que proporcionar&aacute; a China una retaguardia general y bases de apoyo vitales para sostener una guerra prolongada y lograr la victoria final. Segunda: el enemigo, al lanzar fuerzas reducidas contra fuerzas numerosas, se encuentra cercado por &eacute;stas. El enemigo nos ataca en varias direcciones; estrat&eacute;gicamente, se halla en l&iacute;neas exteriores mientras nosotros, en l&iacute;neas interiores, y se encuentra a la ofensiva mientras nosotros, a la defensiva. Esto puede parecer muy desfavorable para nosotros. Sin embargo, podemos hacer uso de nuestras dos ventajas -- vasto territorio y gran n&uacute;mero de soldados --, recurriendo a la flexible guerra de movimientos, en lugar de una guerra de posiciones de defensa obstinada, y empleando varias divisiones contra una divisi&oacute;n enemiga, varias decenas de miles de hombres contra diez mil de los suyos, varias columnas contra una suya, para cercarla y atacarla repentinamente desde l&iacute;neas exteriores del campo de batalla. De esta manera, para el enemigo, las l&iacute;neas exteriores y la ofensiva en el plano estrat&eacute;gico se convertir&aacute;n inevitablemente en l&iacute;neas interiores y defensiva en campa&ntilde;as y combates. Y para nosotros, las l&iacute;neas interiores y la defensiva en el plano estrat&eacute;gico se convertir&aacute;n en l&iacute;neas exteriores y ofensiva en campa&ntilde;as y combates. As&iacute; se debe actuar frente a cada una de las columnas enemigas. Las dos consecuencias arriba mencionadas se desprenden del hecho de que el Jap&oacute;n es un pa&iacute;s peque&ntilde;o en tanto que el nuestro es grande. Por otra parte, las fuerzas enemigas, aunque poco numerosas, son potentes (en armas y adiestramiento), en tanto que las nuestras, aunque muchas, son d&eacute;biles (tambi&eacute;n en armas y adiestramiento, pero no en moral); de modo que en las campa&ntilde;as y combates no s&oacute;lo debemos emplear fuerzas grandes contra peque&ntilde;as y operar desde l&iacute;neas exteriores contra l&iacute;neas interiores, sino tambi&eacute;n adoptar el principio de operaciones de decisi&oacute;n r&aacute;pida. Para conseguir una

<P><FONT SIZE=-2><B>p&aacute;g. 164</B></FONT><P>

decisi&oacute;n r&aacute;pida por lo general tenemos que atacar no a fuerzas enemigas acantonadas, sino a fuerzas en movimiento. Debemos concentrar previamente y en secreto grandes fuerzas a ambos lados de la ruta , por la que el enemigo debe pasar, caer repentinamente sobre &eacute;l mientras se halla en movimiento, cercarlo y atacarlo antes que se d&eacute; cuenta de lo que sucede, y concluir con rapidez la batalla. Si el combate marcha bien, podemos aniquilar todas las fuerzas enemigas, o la parte mayor o menor de esas fuerzas; y aun si el combate no se desarrolla muy bien, de todos modos podremos ocasionar severas p&eacute;rdidas al enemigo. Es as&iacute; como debemos actuar en cada uno de nuestros combates. Si logramos, aunque no sea m&aacute;s que una vez por mes, una victoria relativamente grande como la de Pingsingkuan o la de Taierchuang, esto debilitar&aacute; considerablemente la moral del enemigo; elevar&aacute; la de nuestras fuerzas y despertar&aacute; la solidaridad internacional. De esta manera, nuestra guerra estrat&eacute;gicamente prolongada se traducir&aacute; en batallas de decisi&oacute;n r&aacute;pida en el teatro de operaciones. La guerra del enemigo de decisi&oacute;n r&aacute;pida en el plano estrat&eacute;gico se convertir&aacute; ineludiblemente en una guerra prolongada, despu&eacute;s que haya sufrido muchas derrotas en campa&ntilde;as y combates. 

<P>&nbsp &nbsp
	75.&nbsp;El principio para las operaciones en campa&ntilde;as y combates, expuesto m&aacute;s arriba, puede resumirse as&iacute;: "operaciones ofensivas de decisi&oacute;n r&aacute;pida en l&iacute;neas exteriores". Es lo contrario de nuestro principio estrat&eacute;gico de "guerra defensiva prolongada en l&iacute;neas interiores", pero es indispensable precisamente para la realizaci&oacute;n de este principio estrat&eacute;gico. Si aplic&aacute;semos tambi&eacute;n en campa&ntilde;as y combates el principio de "guerra defensiva prolongada en l&iacute;neas interiores", como se hizo en el per&iacute;odo inicial de la Guerra de Resistencia, ello no corresponder&iacute;a en absoluto al hecho de que el pa&iacute;s enemigo es peque&ntilde;o y el nuestro grande, y de que el enemigo es fuerte y nosotros d&eacute;biles. En tal caso, no alcanzar&iacute;amos jam&aacute;s nuestro objetivo estrat&eacute;gico, no lograr&iacute;amos sostener una guerra prolongada y ser&iacute;amos derrotados. Por eso, hemos abogado siempre por la organizaci&oacute;n de todas las fuerzas armadas del pa&iacute;s en varios grandes ej&eacute;rcitos de campa&ntilde;a, cada uno enfrentado a uno de los ej&eacute;rcitos de campa&ntilde;a del enemigo, pero con efectivos que sean dos, tres o cuatro veces los suyos, para mantener atareado al enemigo en amplios teatros de operaciones de acuerdo con el principio antes expuesto. Dicho principio puede y debe aplicarse tanto a la guerra regular como a la de guerrillas, y es v&aacute;lido no s&oacute;lo para una etapa determinada de la guerra, sino tambi&eacute;n para todo su curso. En la etapa de contraofensiva estrat&eacute;gica, en que tendremos mejores

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 165</B></FONT><P>

condiciones t&eacute;cnicas e incluso dejaremos de estar en la posici&oacute;n del d&eacute;bil contra el fuerte, si continuamos empleando fuerzas num&eacute;ricamente superiores en operaciones ofensivas de decisi&oacute;n r&aacute;pida en l&iacute;neas exteriores, tendremos posibilidades a&uacute;n mayores de capturar gran cantidad de soldados y pertrechos enemigos. Por ejemplo, si empleamos dos, tres o cuatro divisiones mecanizadas contra una divisi&oacute;n mecanizada del enemigo, podremos estar mucho m&aacute;s seguros de aniquilarla. Varios hombres fornidos pueden vencer f&aacute;cilmente a uno solo: &eacute;sta es una verdad de sentido com&uacute;n. 

<P>&nbsp &nbsp
	76.&nbsp;Si aplicamos resueltamente en los campos de batalla el principio de "operaciones ofensivas de decisi&oacute;n r&aacute;pida en l&iacute;neas exteriores", no s&oacute;lo modificaremos la correlaci&oacute;n de fuerzas entre el enemigo y nosotros en esos campos de batalla, sino que tambi&eacute;n iremos cambiando progresivamente la situaci&oacute;n general de la guerra. En los campos de batalla, estaremos a la ofensiva y el enemigo, a la defensiva; emplearemos fuerzas superiores en l&iacute;neas exteriores y el enemigo, fuerzas inferiores en l&iacute;neas interiores, y buscaremos la decisi&oacute;n r&aacute;pida, en tanto que el enemigo no podr&aacute;, por m&aacute;s que lo intente, prolongar la lucha en espera de socorros. De esta manera, el adversario pasar&aacute; de fuerte a d&eacute;bil y de superior a inferior, y nuestras fuerzas, por el contrario, pasar&aacute;n de d&eacute;biles a fuertes y de inferiores a superiores. Despu&eacute;s de ganadas as&iacute; muchas batallas, se modificar&aacute; la situaci&oacute;n general entre el enemigo y nosotros. Es decir, con la acumulaci&oacute;n de muchas victorias obtenidas en los campos de batalla mediante operaciones ofensivas de decisi&oacute;n r&aacute;pida en l&iacute;neas exteriores, poco a poco iremos fortaleci&eacute;ndonos y debilitando al enemigo, lo cual afectar&aacute; forzosamente la correlaci&oacute;n general de fuerzas y la har&aacute; cambiar. Para entonces, dicho cambio, combinado con otras condiciones nuestras, con los cambios operados en el campo enemigo y con una situaci&oacute;n internacional favorable, producir&aacute; en la situaci&oacute;n general entre el enemigo y nosotros, primero, una paridad de fuerzas, y luego, nuestra superioridad sobre el enemigo. Entonces habr&aacute; llegado la hora de lanzar la contraofensiva y expulsar de nuestro pa&iacute;s a los invasores. 

<P>&nbsp &nbsp
	77.&nbsp;La guerra es una pugna de fuerzas, pero el estado inicial de &eacute;stas cambia en el curso de la guerra. Aqu&iacute; el factor decisivo es el esfuerzo subjetivo por lograr m&aacute;s victorias y cometer menos errores. Los factores objetivos proporcionan la posibilidad de tal cambio, pero, para convertir en hechos esta posibilidad, es necesaria una pol&iacute;tica correcta y el esfuerzo subjetivo. Aqu&iacute; lo subjetivo desempe&ntilde;a el papel decisivo.

<P><FONT SIZE=-2><B>p&aacute;g. 166</B></FONT><P>
<BR>
<A NAME="s15">
<CENTER>
                            INICIATIVA, FLEXIBILIDAD Y PLANIFICACION
</CENTER>
<P>&nbsp &nbsp
	78.&nbsp;En las campa&ntilde;as y combates ofensivos de decisi&oacute;n r&aacute;pida en l&iacute;neas exteriores, tal como se ha planteado, el punto central es la ofensiva; "l&iacute;neas exteriores" se refiere a la esfera de la ofensiva, y "decisi&oacute;n r&aacute;pida", a su duraci&oacute;n. De ah&iacute; el nombre de "operaciones ofensivas de decisi&oacute;n r&aacute;pida en l&iacute;neas exteriores". Es el mejor principio para realizar una guerra prolongada, y es tambi&eacute;n el principio para lo que se conoce como guerra de movimientos. Pero no se puede llevar a la pr&aacute;ctica este principio sin iniciativa, flexibilidad y planificaci&oacute;n. Estudiemos ahora estas tres cuestiones. 

<P>&nbsp &nbsp
	79.&nbsp;Ya hemos hablado de la actividad consciente. &#191;Por qu&eacute; tratamos ahora de la iniciativa? Por actividad consciente entendemos la acci&oacute;n y el esfuerzo conscientes, caracter&iacute;stica propia del g&eacute;nero humano, que se manifiesta con particular vigor en la guerra. Todo esto ya ha sido analizado. La iniciativa significa aqu&iacute; libertad de acci&oacute;n para un ej&eacute;rcito, en contraste con la situaci&oacute;n en que las tropas quedan privadas de esta libertad. Para un ej&eacute;rcito es vital la libertad de acci&oacute;n, y en cuanto la pierde, se encuentra al borde de la derrota o la destrucci&oacute;n. El que un soldado sea desarmado se debe a que ha perdido su libertad de acci&oacute;n, quedando reducido a la pasividad. Lo mismo puede decirse en cuanto a la derrota de un ej&eacute;rcito. Por ello, en una guerra ambos bandos se empe&ntilde;an en&eacute;rgicamente en lograr la iniciativa y evitar la pasividad. Se puede decir que las operaciones ofensivas de decisi&oacute;n r&aacute;pida en l&iacute;neas exteriores, por las cuales abogamos, as&iacute; como la flexibilidad y la planificaci&oacute;n, necesarias para llevarlas a cabo, est&aacute;n todas destinadas a lograr la iniciativa para reducir al enemigo a la pasividad y alcanzar el objetivo de conservar las fuerzas propias y destruir las del enemigo. Pero la iniciativa o la pasividad son inseparables de la superioridad o inferioridad en la capacidad b&eacute;lica; por consiguiente, tambi&eacute;n son inseparables de una direcci&oacute;n subjetiva correcta o err&oacute;nea de la guerra. Adem&aacute;s, existe la posibilidad de explotar las apreciaciones err&oacute;neas y la desprevenci&oacute;n del enemigo para ganar la iniciativa y reducirlo a la pasividad. Analicemos a continuaci&oacute;n estos puntos. 

<P>&nbsp &nbsp
	80.&nbsp;La iniciativa es inseparable de la superioridad en la capacidad b&eacute;lica, en tanto que la pasividad es inseparable de la inferioridad en ese terreno. Tal superioridad o inferioridad constituyen, respectivamente, la base objetiva para la iniciativa o la pasividad. Naturalmente,

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 167</B></FONT><P>

es m&aacute;s f&aacute;cil mantener y desarrollar la iniciativa estrat&eacute;gica por medio de la ofensiva estrat&eacute;gica, pero mantener la iniciativa durante toda la guerra y en todos los frentes, o sea, tener la iniciativa absoluta, s&oacute;lo es posible en condiciones de superioridad absoluta sobre el adversario. En una lucha cuerpo a cuerpo entre un hombre fuerte y sano y otro gravemente enfermo, el primero tendr&aacute; la iniciativa absoluta. Si el Jap&oacute;n no estuviera acribillado de contradicciones insolubles; si, por ejemplo, pudiera enviar de una sola vez un ej&eacute;rcito inmenso, de varios o incluso de diez millones de soldados; si sus recursos financieros fueran varias veces lo que son; si no encontrara oposici&oacute;n alguna en las masas populares de su propio pa&iacute;s ni en otros pa&iacute;ses, y si no siguiera la b&aacute;rbara pol&iacute;tica que impulsa al pueblo chino a entablar una lucha a muerte, podr&iacute;a asegurarse la superioridad absoluta y contar con la iniciativa absoluta durante toda la guerra y en todas partes. Pero la historia muestra que la superioridad absoluta aparece al final de una guerra o una campa&ntilde;a; y rara vez al comienzo. Por ejemplo, fue en v&iacute;speras de la rendici&oacute;n de Alemania, en la Primera Guerra Mundial, cuando los pa&iacute;ses de la Entente lograron la superioridad absoluta y Alemania qued&oacute; reducida a la inferioridad absoluta, a consecuencia de lo cual, &eacute;sta fue derrotada y aqu&eacute;llos triunfaron. Este es un ejemplo de superioridad e inferioridad absolutas al final de una guerra. Otro ejemplo: en v&iacute;speras de nuestra victoria en Taierchuang, las fuerzas japonesas aisladas all&iacute; fueron reducidas a la inferioridad absoluta despu&eacute;s de una dura lucha, en tanto que las nuestras alcanzaron la superioridad absoluta, como resultado de lo cual, el enemigo fue derrotado y nosotros triunfamos. Este es un ejemplo de superioridad e inferioridad absolutas al final de una campa&ntilde;a. Una guerra o una campa&ntilde;a tambi&eacute;n pueden terminar en una situaci&oacute;n de superioridad relativa o de paridad. En ese caso, se llega a un compromiso en la primera o a una situaci&oacute;n de empate en la segunda. Pero, en la mayor&iacute;a de los casos, la guerra o campa&ntilde;a finalizan con la superioridad e inferioridad absolutas, que deciden, respectivamente la victoria y la derrota. Todo esto se refiere al final y no al comienzo de una guerra o una campa&ntilde;a. Se puede predecir que el desenlace de la guerra chino-japonesa ser&aacute; la derrota del Jap&oacute;n a consecuencia de su inferioridad absoluta y la victoria de China a causa de su superioridad absoluta. Pero en el momento actual, la superioridad e inferioridad de una y otra parte no son absolutas sino relativas. Con la ventaja de su poder&iacute;o militar y econ&oacute;mico y de su gran capacidad pol&iacute;tico-organizativa, el Jap&oacute;n goza de superioridad sobre China, que es d&eacute;bil en estos aspectos; dicha superioridad cons-

<P><FONT SIZE=-2><B>p&aacute;g. 168</B></FONT><P>

tituye la base de su iniciativa. Pero como su fuerza en lo militar y en otros aspectos es cuantitativamente insuficiente, y como existen muchos otros factores que le son desfavorables, su superioridad se ve reducida por sus propias contradicciones. Esa superioridad ha disminuido a&uacute;n m&aacute;s, al enfrentarse en China con un vasto territorio, enorme poblaci&oacute;n, gran n&uacute;mero de soldados y tenaz resistencia nacional. Por lo tanto, vista en su conjunto, la posici&oacute;n del Jap&oacute;n ha pasado a ser de simple superioridad relativa, y su capacidad para tomar y mantener la iniciativa, que ha quedado as&iacute; restringida, se ha vuelto tambi&eacute;n relativa. En cuanto a China, si bien se encuentra estrat&eacute;gicamente en una posici&oacute;n un tanto pasiva a causa de la inferioridad de su fuerza es sin embargo cuantitativamente superior en territorio, poblaci&oacute;n y efectivos militares, y tambi&eacute;n es superior por la moral combativa y el profundo odio de su pueblo y su ej&eacute;rcito hacia el enemigo. Esta superioridad, junto con otros factores favorables, disminuye el grado de su inferioridad militar, econ&oacute;mica, etc., y la conviene en una inferioridad estrat&eacute;gica relativa. Y esto tambi&eacute;n reduce el grado de pasividad de China, de modo que su posici&oacute;n estrat&eacute;gica es s&oacute;lo de pasividad relativa. Sin embargo, como toda pasividad es desventajosa, hay que esforzarse al m&aacute;ximo para salir de ella. En el terreno militar, la forma de conseguirlo es desplegar resueltamente operaciones ofensivas de decisi&oacute;n r&aacute;pida en l&iacute;neas exteriores, desarrollar la guerra de guerrillas en la retaguardia enemiga, y producir as&iacute; numerosos casos de aplastante superioridad e iniciativa locales en campa&ntilde;as de guerra de movimientos y en la guerra de guerrillas. Por medio de esa superioridad e iniciativa locales, podremos crear gradualmente la superioridad e iniciativa estrat&eacute;gicas y salir de la inferioridad y pasividad estrat&eacute;gicas. Tal es la relaci&oacute;n entre la iniciativa y la pasividad, entre la superioridad y la inferioridad. 

<P>&nbsp &nbsp
	81.&nbsp;De lo dicho puede comprenderse tambi&eacute;n la relaci&oacute;n entre la iniciativa o la pasividad y la direcci&oacute;n subjetiva de la guerra. Como se ha expuesto m&aacute;s arriba, podemos salir de nuestra inferioridad y pasividad estrat&eacute;gicas relativas creando, mediante nuestros esfuerzos, muchos casos de superioridad e iniciativa locales, privando as&iacute; una y otra vez al enemigo de esta superioridad e iniciativa y empuj&aacute;ndolo a la inferioridad y la pasividad. La suma de estos &eacute;xitos parciales nos dar&aacute; la superioridad e iniciativa estrat&eacute;gicas y reducir&aacute; al enemigo a la inferioridad y pasividad estrat&eacute;gicas. Tal cambio depende de una direcci&oacute;n subjetiva correcta. &#191;Por qu&eacute;? Porque mientras nosotros buscamos la superioridad y la iniciativa, el enemigo hace lo mismo. En

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 169</B></FONT><P>

este sentido, la guerra es una pugna de capacidad subjetiva entre los mandos de los ej&eacute;rcitos contendientes por la superioridad y la iniciativa, sobre la base de condiciones materiales tales como las fuerzas militares y los recursos financieros. De la pugna uno sale vencedor y el otro vencido; adem&aacute;s de las condiciones materiales objetivas, el vencedor debe necesariamente su triunfo a una direcci&oacute;n subjetiva correcta, y el vencido debe su derrota a una direcci&oacute;n subjetiva err&oacute;nea. Admitimos que el fen&oacute;meno de la guerra es m&aacute;s inasible y ofrece menos certidumbre que cualquier otro fen&oacute;meno social, en otras palabras, que es en mayor grado una cuesti&oacute;n de "probabilidad". Pero la guerra no tiene nada de sobrenatural; no es sino un fen&oacute;meno de este mundo, regido por la necesidad. Por eso, sigue siendo una verdad cient&iacute;fica el axioma de Sun Tsi: "Conoce a tu adversario y con&oacute;cete a ti mismo, y podr&aacute;s librar cien batallas sin correr ning&uacute;n riesgo de derrota." Los errores surgen de la ignorancia acerca del enemigo y de s&iacute; mismo; adem&aacute;s, en muchos casos, las caracter&iacute;sticas de la guerra hacen imposible tener pleno conocimiento de ambos bandos; de ah&iacute; la incertidumbre de la situaci&oacute;n y las acciones en la guerra, los errores y derrotas. Pero, sean cuales fueren la situaci&oacute;n y las acciones en la guerra, es posible conocer sus aspectos generales y puntos esenciales. Gracias a todo tipo de reconocimientos y, adem&aacute;s, a sus deducciones y juicios inteligentes, un jefe puede reducir los errores y ejercer una direcci&oacute;n correcta en l&iacute;neas generales. Armados de esta "direcci&oacute;n correcta en l&iacute;neas generales", podemos lograr m&aacute;s victorias y transformar nuestra inferioridad en superioridad y nuestra pasividad en iniciativa. Esta es la relaci&oacute;n entre la iniciativa o la pasividad y la direcci&oacute;n subjetiva correcta o incorrecta de la guerra. 

<P>&nbsp &nbsp
	82.&nbsp;La tesis de que una direcci&oacute;n subjetiva incorrecta puede originar el cambio de superioridad en inferioridad y de iniciativa en pasividad, y que una direcci&oacute;n subjetiva correcta puede hacer lo contrario, se hace a&uacute;n m&aacute;s convincente cuando consideramos los ejemplos hist&oacute;ricos de derrotas sufridas por ej&eacute;rcitos numerosos y fuertes, y de victorias alcanzadas por ej&eacute;rcitos reducidos y d&eacute;biles. Tales ejemplos<A NAME="p169"> abundan en la historia de China y de otros pa&iacute;ses. Ejemplos de China son la batalla de Chengpu entre Tsin y Chu<FONT SIZE=-2>[<A HREF="PW38s.html#en15">15</A>]</FONT>; la de Chengkao entre Chu y Jan; la batalla en que Jan Sin derrot&oacute; a las tropas de Chao Sie<FONT SIZE=-2>[<A HREF="PW38s.html#en16">16</A>]</FONT>; la de Kunyang entre Sin y Jan; la de Kuantu entre Yuan Shao y Tsao Tsao; la de Chipi entre Wu y Wei; la de Yiling entre Wu y Shu; la de Feishui entre Chin y Tsin, etc.<A NAME="p169a"> Entre los ejemplos en la historia de otros pa&iacute;ses, figuran muchas campa&ntilde;as de Napole&oacute;n<FONT SIZE=-2>[<A HREF="PW38s.html#en17">17</A>]</FONT> y la guerra civil en la

<P><FONT SIZE=-2><B>p&aacute;g. 170</B></FONT><P>

Uni&oacute;n Sovi&eacute;tica despu&eacute;s de la Revoluci&oacute;n de Octubre. En todos estos casos, la victoria fue alcanzada por fuerzas peque&ntilde;as sobre grandes y por fuerzas inferiores sobre superiores. En cada caso, la fuerza menor opuso una superioridad e iniciativa locales a la inferioridad y pasividad tambi&eacute;n locales del enemigo, empez&oacute; por derrotar a una parte de sus unidades, luego se volvi&oacute; contra las restantes, las aplast&oacute; una por una y transform&oacute; as&iacute; toda la situaci&oacute;n en superioridad e iniciativa. Lo contrario sucedi&oacute; con el enemigo, que en un principio ten&iacute;a la superioridad y la iniciativa; debido a sus errores subjetivos y contradicciones internas, perdi&oacute; por completo su excelente o relativamente buena posici&oacute;n de superioridad e iniciativa, convirti&eacute;ndose en general de un ej&eacute;rcito vencido o en rey de un reino subyugado. As&iacute; puede verse que, si bien la superioridad o inferioridad en la capacidad b&eacute;lica es la base objetiva que determina la iniciativa o la pasividad, no constituye en s&iacute; misma la iniciativa o la pasividad efectivas; s&oacute;lo mediante una lucha, una pugna entre las capacidades subjetivas, puede surgir la iniciativa o la pasividad efectivas. En la lucha, una direcci&oacute;n subjetiva correcta puede transformar la inferioridad en superioridad y la pasividad en iniciativa, y una direcci&oacute;n subjetiva err&oacute;nea puede hacer lo contrario. El hecho de que las dinast&iacute;as gobernantes no hayan podido vencer a los ej&eacute;rcitos revolucionarios, demuestra que la simple superioridad en ciertos aspectos no asegura la iniciativa ni mucho menos la victoria final. El bando que se encuentra en estado de inferioridad y pasividad puede arrebatar la iniciativa y la victoria al bando que tiene la superioridad y la iniciativa, si crea ciertas condiciones mediante una gran actividad subjetiva, de acuerdo con las circunstancias reales. 

<P>&nbsp &nbsp
	83.&nbsp;Las apreciaciones err&oacute;neas y la desprevenci&oacute;n pueden ocasionar la p&eacute;rdida de la superioridad y la iniciativa. Por lo tanto, desorientar sistem&aacute;ticamente al enemigo y atacarlo por sorpresa son dos importantes medios de lograr la superioridad<A NAME="p170"> y ganar la iniciativa. &#191;Qu&eacute; significa "apreciaciones err&oacute;neas"? "Tomar por soldados enemigos los &aacute;rboles y matorrales del monte Pakung"<FONT SIZE=-2>[<A HREF="PW38s.html#en18">18</A>]</FONT> es un ejemplo de apreciaci&oacute;n err&oacute;nea. Y "amagar en el Este pero atacar por el Oeste" es una forma de desorientar al enemigo. Cuando contamos con un firme apoyo de las masas, suficiente para evitar la filtraci&oacute;n de informaciones, a menudo es posible conseguir eficazmente, con diversas estratagemas, meter al enemigo en un cenagal de juicios y acciones err&oacute;neos, de modo que pierda la superioridad y la iniciativa. A esto se refiere precisamente el dicho: "En la guerra jam&aacute;s hay exceso de

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 171</B></FONT><P>

astucia." &#191;Qu&eacute; significa "desprevenci&oacute;n"? Significa falta de preparaci&oacute;n. Sin preparaci&oacute;n, la superioridad no es real ni puede haber tampoco iniciativa. Comprendiendo esto, una fuerza inferior, pero bien preparada, a menudo puede derrotar a una fuerza superior mediante ataques por sorpresa. Decimos que es f&aacute;cil golpear a un enemigo en movimiento, precisamente porque entonces no est&aacute; alerta, o sea, no est&aacute; preparado. Estos dos procedimientos -- desorientar al enemigo y atacarlo por sorpresa -- significan transferir al enemigo la incertidumbre de la guerra y procurar para nosotros la mayor certidumbre posible, lo cual nos permite ganar la superioridad y la iniciativa y lograr la victoria. Una excelente organizaci&oacute;n de las masas es el requisito previo para la consecuci&oacute;n de todo esto. Por lo tanto, es de extrema importancia poner en pie a todas las masas populares que se oponen al enemigo y armarlas hasta el &uacute;ltimo hombre, para que efect&uacute;en asaltos por todas partes y, al mismo tiempo, impidan el escape de informaciones y cubran a nuestro ej&eacute;rcito, de modo que el enemigo no sepa cu&aacute;ndo ni d&oacute;nde lo atacaremos y se cree una base objetiva que lo conduzca a apreciaciones err&oacute;neas y a la desprevenci&oacute;n. Si el Ej&eacute;rcito Rojo de China, en el per&iacute;odo de la Guerra Revolucionaria Agraria; pudo ganar frecuentemente batallas con fuerzas peque&ntilde;as, fue en gran medida porque contaba con masas populares organizadas y armadas. L&oacute;gicamente, la guerra<A NAME="p171"> nacional debe conquistar un apoyo popular m&aacute;s amplio todav&iacute;a que la Guerra Revolucionaria Agraria; sin embargo, debido a errores del pasado<FONT SIZE=-2>[<A HREF="PW38s.html#en19">19</A>]</FONT>, las masas populares se encuentran desorganizadas, no s&oacute;lo no pueden ponerse inmediatamente al servicio de la causa, sino que a veces incluso son utilizadas por el enemigo. La movilizaci&oacute;n decidida y amplia de todo el pueblo es la &uacute;nica forma de obtener inagotables recursos para atender a todas las necesidades de la guerra. Adem&aacute;s, desempe&ntilde;ar&aacute; ciertamente un gran papel en la aplicaci&oacute;n de nuestra t&aacute;ctica<A NAME="p171a"> de derrotar al enemigo desorient&aacute;ndolo y tom&aacute;ndolo desprevenido. No somos el pr&iacute;ncipe Siangkung del Estado de Sung y no nos interesa su est&uacute;pida &eacute;tica<FONT SIZE=-2>[<A HREF="PW38s.html#en20">20</A>]</FONT>. A fin de lograr la victoria, debemos hacer cuanto sea posible para taparle ojos y o&iacute;dos al enemigo, de modo que se vuelva ciego y sordo, as&iacute; como para crear la mayor confusi&oacute;n posible en la mente de sus mandos, hasta que pierdan completamente el juicio. En todo esto puede verse tambi&eacute;n la relaci&oacute;n entre la iniciativa o la pasividad y la direcci&oacute;n subjetiva de la guerra. Tal direcci&oacute;n subjetiva es indispensable para derrotar al Jap&oacute;n. 

<P>&nbsp &nbsp
	84.&nbsp;En l&iacute;neas generales, el Jap&oacute;n mantiene la iniciativa en la etapa de su ofensiva en raz&oacute;n de su poder&iacute;o militar y del aprovechamiento de

<P><FONT SIZE=-2><B>p&aacute;g. 172</B></FONT><P>

nuestros errores subjetivos, pasados y actuales. Pero su iniciativa ha comenzado a menguar en cierto grado, a causa de las numerosas desventajas que le son inherentes y de los errores subjetivos que &eacute;l ha cometido tambi&eacute;n en la guerra (sobre los cuales hablaremos en detalle m&aacute;s adelante), y asimismo a causa de nuestras numerosas ventajas: La derrota del enemigo en Taierchuang y sus dificultades En la provincia de Shans&iacute; son clara prueba de ello. El amplio desarrollo de nuestra guerra de guerrillas en la retaguardia del enemigo ha colocado a sus guarniciones del territorio ocupado en una posici&oacute;n completamente pasiva. Aunque el enemigo todav&iacute;a est&aacute; a la ofensiva estrat&eacute;gica y mantiene la iniciativa, la perder&aacute; cuando cese esta ofensiva. La primera raz&oacute;n por la cual el enemigo no podr&aacute; mantener la iniciativa, es que su escasez de tropas le hace imposible sostener la ofensiva indefinidamente. Nuestras operaciones ofensivas en las campa&ntilde;as y nuestra guerra de guerrillas en la retaguardia enemiga, junto con otros factores, constituyen la segunda raz&oacute;n por la cual el enemigo tendr&aacute; que detener su ofensiva en cierto l&iacute;mite y no podr&aacute; mantener su iniciativa. La existencia de la Uni&oacute;n Sovi&eacute;tica y los cambios en la situaci&oacute;n internacional constituyen la tercera raz&oacute;n. As&iacute; se ve que la iniciativa del enemigo es limitada y puede ser anulada. Si China mantiene firmemente el m&eacute;todo de realizar operaciones ofensivas con sus fuerzas regulares en campa&ntilde;as y combates, desarrolla con vigor la guerra de guerrillas en la retaguardia enemiga y moviliza ampliamente a las masas populares En el terreno pol&iacute;tico, entonces podremos asegurarnos gradualmente una posici&oacute;n de iniciativa estrat&eacute;gica: 

<P>&nbsp &nbsp
	85.&nbsp;Tratemos ahora de la flexibilidad. &#191;Qu&eacute; es la flexibilidad? Es la expresi&oacute;n concreta de la iniciativa en las operaciones militares; es el empleo flexible de las fuerzas armadas. El empleo flexible de las fuerzas armadas es la tarea central, y tambi&eacute;n la mas dif&iacute;cil, en la conducci&oacute;n de una guerra. Adem&aacute;s de tareas tales como la organizaci&oacute;n y la educaci&oacute;n del ej&eacute;rcito y del pueblo, la conducci&oacute;n de la guerra consiste en el empleo de las tropas en el combate, y todo ello se hace para lograr la victoria. Ciertamente son dif&iacute;ciles tareas tales como organizar un ej&eacute;rcito, pero m&aacute;s dif&iacute;cil a&uacute;n es emplearlo, en especial cuando se enfrenta a uno m&aacute;s fuerte. Para ello, se requiere tener una alta capacidad subjetiva, vencer la confusi&oacute;n, la oscuridad y la incertidumbre peculiares de la guerra, y descubrir en ellas el orden, la claridad y la certidumbre; s&oacute;lo as&iacute; puede conseguirse la flexibilidad en el mando. 

<P>&nbsp &nbsp
	86.&nbsp;El principio fundamental para las operaciones en los campos de batalla de la Guerra de Resistencia consiste en operaciones ofensivas

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 173</B></FONT><P>

de decisi&oacute;n r&aacute;pida en l&iacute;neas exteriores. Para ponerlo en pr&aacute;ctica, existen diversas t&aacute;cticas o m&eacute;todos, tales como dispersi&oacute;n y concentraci&oacute;n de las fuerzas; avance divergente y ataque convergente; ataque y defensa; asalto y contenci&oacute;n; cerco y movimientos envolventes; avance y retirada. Comprender estas t&aacute;cticas es f&aacute;cil, pero no lo es en modo alguno emplearlas y pasar de una a otra con flexibilidad. Aqu&iacute; hay tres factores clave: momento, lugar y tropas. Ninguna victoria puede lograrse si el momento, el lugar o las tropas no han sido bien elegidos. Por ejemplo, si, al atacar a una fuerza enemiga en movimiento, asestamos el golpe prematuramente, nos pondremos al descubierto y daremos al adversario la oportunidad de prepararse; si lo hacemos demasiado tarde, el enemigo podr&aacute; haber concentrado y acampado sus tropas; present&aacute;ndonos un hueso duro de roer. Esto en cuanto al momento. Si el punto de asalto que escogemos est&aacute;, por ejemplo, en el ala izquierda del enemigo, que resulta ser justamente su lado d&eacute;bil, ser&aacute; f&aacute;cil la victoria; pero si el que escogemos est&aacute; en el ala derecha, podremos darnos contra un muro y no obtener resultado alguno. Esto en cuanto al lugar. Si, para realizar una determinada tarea, es f&aacute;cil obtener &eacute;xito enviando una determinada unidad de nuestras fuerzas, ser&aacute; dif&iacute;cil lograr resultados empleando otra unidad. Esto en cuanto a las tropas. No s&oacute;lo tenemos que saber c&oacute;mo emplear las t&aacute;cticas, sino tambi&eacute;n c&oacute;mo pasar de una a otra. Para un mando flexible es tarea importante cambiar de t&aacute;ctica oportuna y apropiadamente seg&uacute;n las condiciones de las tropas y del terreno, tanto las del enemigo como las nuestras; pasando del ataque a la defensa o de la defensa al ataque, del avance a la retirada o de la retirada al avance, transformando las unidades de contenci&oacute;n en unidades de asalto o las de asalto en las de contenci&oacute;n, pasando del cerco a los movimientos envolventes o de los movimientos envolventes al cerco, etc. Esto rige tanto para el mando de los combates como para el de las campa&ntilde;as y el estrat&eacute;gico. 

<P>&nbsp &nbsp
	87.&nbsp;Los antiguos dec&iacute;an: "La habilidad para emplear la t&aacute;ctica reside en la mente." Esta "habilidad", que nosotros llamamos flexibilidad, es la aportaci&oacute;n del comandante inteligente. Flexibilidad no significa temeridad, la cual debe ser rechazada. La flexibilidad es la capacidad de un comandante inteligente para adoptar medidas oportunas y adecuadas seg&uacute;n las condiciones objetivas despu&eacute;s de "juzgar el momento y la situaci&oacute;n" (por situaci&oacute;n se entiende la del enemigo y la nuestra, la naturaleza del terreno, etc.); esta flexibilidad es la "habilidad para emplear la t&aacute;ctica". Vali&eacute;ndonos de esta habilidad, podemos obtener m&aacute;s victorias en las operaciones ofensivas de deci-

<P><FONT SIZE=-2><B>p&aacute;g. 174</B></FONT><P>

si&oacute;n r&aacute;pida en l&iacute;neas exteriores, cambiar a nuestro favor la correlaci&oacute;n de fuerzas, ganar la iniciativa sobre el enemigo, abrumarlo y destruirlo, de modo que la victoria final sea nuestra. 

<P>&nbsp &nbsp
	88.&nbsp;Pasemos ahora al problema de la planificaci&oacute;n. Debido a la incertidumbre propia de la guerra, es mucho m&aacute;s dif&iacute;cil trazar planes para &eacute;sta que para otras actividades. Sin embargo, como "la preparaci&oacute;n asegura el &eacute;xito y su ausencia significa el fracaso", no se puede ganar una guerra sin previa planificaci&oacute;n ni preparativos. En la guerra no hay una certidumbre absoluta, pero esto no excluye cierto grado de certidumbre relativa. Tenemos un conocimiento relativamente exacto de nuestra propia situaci&oacute;n. En cuanto a la del enemigo, aunque para nosotros es muy incierta, existen, sin embargo, signos que podemos captar, hilos que seguir y una sucesi&oacute;n de fen&oacute;menos en los que meditar. Esto constituye lo que llamamos cierto grado de certidumbre relativa, que proporciona una base objetiva para la planificaci&oacute;n en la guerra. Los adelantos de la t&eacute;cnica moderna (tel&eacute;grafo, radio, aviones, veh&iacute;culos motorizados, ferrocarriles, barcos de vapor, etc.) han aumentado la posibilidad de esa planificaci&oacute;n. No obstante, como en la guerra hay s&oacute;lo una certidumbre muy limitada y pasajera, es dif&iacute;cil que la planificaci&oacute;n sea compleja y estable. El plan cambia con el movimiento (curso o desarrollo) de la guerra, y el alcance de sus modificaciones var&iacute;a seg&uacute;n la escala de las operaciones. Los planes t&aacute;cticos, tales como planes de ataque o defensa de peque&ntilde;as agrupaciones o unidades, frecuentemente deben ser modificados varias veces al d&iacute;a. El plan de una campa&ntilde;a, esto es, un plan de acci&oacute;n para grandes agrupaciones, puede durar por lo general hasta la conclusi&oacute;n de la campa&ntilde;a, en el curso de la cual, sin embargo, a menudo es modificado parcialmente, y en ocasiones, totalmente. Un plan estrat&eacute;gico, basado en la situaci&oacute;n general de ambos bandos beligerantes, es m&aacute;s estable a&uacute;n, pero tambi&eacute;n es aplicable s&oacute;lo en una determinada etapa estrat&eacute;gica y tiene que ser modificado al pasar la guerra a una nueva etapa. La elaboraci&oacute;n y modificaci&oacute;n de los planes t&aacute;cticos, de campa&ntilde;as y estrat&eacute;gicos de acuerdo con su respectivo alcance y seg&uacute;n las circunstancias, es el factor clave en la conducci&oacute;n de la guerra; constituye asimismo la expresi&oacute;n concreta de la flexibilidad en las operaciones militares, en otras palabras, es la habilidad para emplear la t&aacute;ctica. A esto deben prestar atenci&oacute;n los mandos de todo nivel en la Guerra de Resistencia contra el Jap&oacute;n. 

<P>&nbsp &nbsp
	89.&nbsp;Bas&aacute;ndose en la movilidad de la guerra, algunas personas niegan categ&oacute;ricamente la estabilidad relativa de los planes u orien-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 175</B></FONT><P>

taciones para la guerra, y los consideran "mec&aacute;nicos". Esta opini&oacute;n es err&oacute;nea. Como ya hemos dicho m&aacute;s arriba, reconocemos plenamente que, dado que la guerra s&oacute;lo presenta una certidumbre relativa y transcurre (se mueve o se desarrolla) r&aacute;pidamente, los planes u orientaciones para ella s&oacute;lo pueden ser relativamente estables, y tienen que ser reemplazados o revisados a tiempo, de acuerdo con el cambio de las circunstancias y el curso de la guerra; de lo contrario, nos convertir&iacute;amos en mecanicistas. No obstante, en modo alguno se puede negar la estabilidad relativa, dentro de un per&iacute;odo determinado, de los planes u orientaciones para la guerra. Negar este punto significa negarlo todo, incluso la propia guerra, y a s&iacute; mismo. Como las circunstancias y acciones en la guerra son relativamente estables, debe darse tambi&eacute;n una estabilidad relativa a los planes u orientaciones, que est&aacute;n condicionados por ellas. Por ejemplo, como las circunstancias de la guerra en el Norte de China y las operaciones dispersas del VIII Ej&eacute;rcito tienen un car&aacute;cter estable dentro de una determinada etapa, en &eacute;sta es de todo punto necesario dar una relativa estabilidad a la l&iacute;nea estrat&eacute;gica del VIII Ej&eacute;rcito: "Tomar la guerra de guerrillas como lo fundamental, pero no perder oportunidad alguna para realizar la guerra de movimientos cuando las condiciones sean favorables." La orientaci&oacute;n para una campa&ntilde;a es aplicable en un per&iacute;odo m&aacute;s corto que una orientaci&oacute;n estrat&eacute;gica, y la orientaci&oacute;n t&aacute;ctica es aplicable en un lapso m&aacute;s breve a&uacute;n, pero todas ellas son estables durante un determinado tiempo. Negar esto es no saber por d&oacute;nde empezar en materia de guerra, es convertirse en un relativista de la guerra carente de criterio, para quien un procedimiento es tan err&oacute;neo o tan justo como cualquier otro. Nadie niega que incluso una orientaci&oacute;n v&aacute;lida para un per&iacute;odo dado tambi&eacute;n est&aacute; sujeta a variaciones; de no ser variable, jam&aacute;s se abandonar&iacute;a en favor de otra. Pero esta variabilidad tiene sus l&iacute;mites, es decir, no rebasa el marco de las diversas operaciones militares en que se aplica esa orientaci&oacute;n, y no afecta a su esencia misma; en otras palabras, la variabilidad es cuantitativa y no cualitativa. Dentro de un per&iacute;odo determinado, esta esencia no es en modo alguno variable, y esto es lo que queremos decir al hablar de la estabilidad relativa dentro de un per&iacute;odo determinado. En el gran r&iacute;o de la guerra como un todo, donde la movilidad es absoluta, cada uno de sus tramos es relativamente estable. Este es nuestro punto de vista en lo que respecta a la esencia de los planes u orientaciones para la guerra. 

<P>&nbsp &nbsp
	90.&nbsp;Luego de haber tratado de la guerra defensiva prolongada en l&iacute;neas interiores en el plano estrat&eacute;gico y de las operaciones ofen-

<P><FONT SIZE=-2><B>p&aacute;g. 176</B></FONT><P>

sivas de decisi&oacute;n r&aacute;pida en l&iacute;neas exteriores en campa&ntilde;as y combates, as&iacute; como de la iniciativa, flexibilidad y planificaci&oacute;n, podemos hacer ahora un breve resumen. La Guerra de Resistencia contra el Jap&oacute;n debe tener su plan. Los planes de operaciones, que son la aplicaci&oacute;n concreta de la estrategia y la t&aacute;ctica, tienen que ser flexibles, de modo que puedan adaptarse a las circunstancias de la guerra. Debemos esforzarnos siempre por transformar nuestra inferioridad en superioridad y nuestra pasividad en iniciativa, a fin de que la correlaci&oacute;n de fuerzas cambie a nuestro favor. Todo esto halla su expresi&oacute;n en las operaciones ofensivas de decisi&oacute;n r&aacute;pida en l&iacute;neas exteriores en campa&ntilde;as y combates, as&iacute; como en la guerra defensiva prolongada en l&iacute;neas interiores en el plano estrat&eacute;gico.
<P><BR>
<A NAME="s16">
<CENTER>
                     GUERRA DE MOVIMIENTOS, GUERRA DE GUERRILLAS<BR>
                                         Y GUERRA DE POSICIONES
</CENTER>
<P>&nbsp &nbsp
	91.&nbsp;Toda guerra consistente en campa&ntilde;as y combates ofensivos de decisi&oacute;n r&aacute;pida en l&iacute;neas exteriores dentro de una guerra defensiva prolongada en l&iacute;neas interiores en el plano estrat&eacute;gico, toma necesariamente la forma de guerra de movimientos. Esta es una forma de guerra en que los ej&eacute;rcitos regulares efect&uacute;an campa&ntilde;as o combates ofensivos de decisi&oacute;n r&aacute;pida en l&iacute;neas exteriores a lo largo de amplios frentes y en vastas zonas de guerra. Al mismo tiempo, comprende la "defensa m&oacute;vil", que se aplica en caso de necesidad para facilitar tales operaciones ofensivas, as&iacute; como el ataque y la defensa de posiciones, los cuales desempe&ntilde;an un papel auxiliar. Las caracter&iacute;sticas de la guerra de movimientos son: ej&eacute;rcitos regulares, superioridad de fuerzas en campa&ntilde;as y combates, car&aacute;cter ofensivo y movilidad. 

<P>&nbsp &nbsp
	92.&nbsp;China posee un vasto territorio y un inmenso n&uacute;mero de soldados, pero sus tropas no tienen adecuadas condiciones t&eacute;cnicas ni est&aacute;n suficientemente adiestradas, mientras que las fuerzas del enemigo son insuficientes en n&uacute;mero, pero sus condiciones t&eacute;cnicas y su adiestramiento son mejores. En estas circunstancias, no cabe duda de que debemos adoptar las operaciones ofensivas m&oacute;viles como forma principal y complementarlas con otras formas, organizando as&iacute; toda una guerra de movimientos. A este respecto, debemos oponernos a la tendencia a la huida, caracterizada por "retirarse siempre sin

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 177</B></FONT><P>

avanzar jam&aacute;s", y al mismo tiempo, a la temeridad desesperada, consistente en "avanzar siempre sin retirarse jam&aacute;s". 

<P>&nbsp &nbsp
	93.&nbsp;Una de las caracter&iacute;sticas de la guerra de movimientos es su movilidad, que no s&oacute;lo permite sino exige<A NAME="p177"> que un ej&eacute;rcito de campa&ntilde;a avance o se retire a grandes zancadas. Pero eso no tiene nada de com&uacute;n con la huida tipo Jan Fu-ch¸<FONT SIZE=-2>[<A HREF="PW38s.html#en21">21</A>]</FONT>. La exigencia b&aacute;sica de la guerra es destruir las fuerzas enemigas, y la otra exigencia es conservar las propias. La conservaci&oacute;n de las fuerzas propias tiene por objetivo destruir las del enemigo, y la destrucci&oacute;n de &eacute;stas es, a su vez, el medio m&aacute;s eficaz de conservar las propias. Por consiguiente, la guerra de movimientos jam&aacute;s puede ser pretexto para gentes como Jan Fu-ch¸;  nunca significar&aacute; moverse s&oacute;lo hacia atr&aacute;s y jam&aacute;s hacia adelante, pues esta clase de "movimiento", que niega el car&aacute;cter ofensivo, car&aacute;cter b&aacute;sico de la guerra de movimientos, en la pr&aacute;ctica har&iacute;a que China "se moviera" hasta desaparecer, por muy vasto que sea su territorio. 

<P>&nbsp &nbsp
	94.&nbsp;Pero tambi&eacute;n es incorrecto el otro punto de vista, que llamamos temeridad desesperada y que se caracteriza por avanzar siempre sin retirarse jam&aacute;s. Abogamos por la guerra de movimientos, consistente en campa&ntilde;as y combates ofensivos de decisi&oacute;n r&aacute;pida en l&iacute;neas exteriores. Este tipo de guerra comprende la guerra de posiciones, que desempe&ntilde;a un papel auxiliar, y tambi&eacute;n la "defensa m&oacute;vil" y la retirada, sin las cuales la guerra de movimientos no puede ser realizada a plenitud. La temeridad desesperada es miop&iacute;a militar, nacida a menudo del temor a perder territorio. Quien act&uacute;a con temeridad desesperada no sabe que uno de los rasgos caracter&iacute;sticos de la guerra de movimientos es la movilidad, que no s&oacute;lo permite sino exige que un ej&eacute;rcito de campa&ntilde;a avance o retroceda a grandes zancadas. En el aspecto positivo; a fin de arrastrar al enemigo a una lucha desfavorable para &eacute;l y favorable para nosotros, suele ser necesario que &eacute;ste se encuentre en movimiento y que contemos con una serie de ventajas, tales como terreno favorable, vulnerabilidad del enemigo, poblaci&oacute;n local que pueda impedir la filtraci&oacute;n de informaciones, fatiga y desprevenci&oacute;n del adversario, etc. Esto exige que el enemigo avance y que nosotros no reparemos en la p&eacute;rdida temporal de una parte de nuestro territorio, pues esa p&eacute;rdida temporal es el precio que se paga por la conservaci&oacute;n permanente de todo el territorio y la recuperaci&oacute;n del territorio perdido. En el aspecto negativo, cada vez que nos vemos empujados a una posici&oacute;n desfavorable que pone seriamente en peligro la conservaci&oacute;n de nuestras fuerzas, debemos tener el valor de retroceder a fin de conservarla y volver a golpear al enemigo cuando se

<P><FONT SIZE=-2><B>p&aacute;g. 178</B></FONT><P>

presenten nuevas oportunidades. Los que abogan por acciones temerarias y desesperadas ignoran este principio y disputan una ciudad o un trozo de terreno incluso cuando la situaci&oacute;n es obvia y definitivamente desfavorable, y como resultado, no s&oacute;lo pierden el territorio o la ciudad, sino que tampoco pueden conservar sus fuerzas. Siempre hemos preconizado la pol&iacute;tica de "atraer al enemigo para que penetre profundamente", porque &eacute;sta es precisamente la pol&iacute;tica militar m&aacute;s eficaz que puede emplear un ej&eacute;rcito d&eacute;bil, estrat&eacute;gicamente a la defensiva, contra uno fuerte. 

<P>&nbsp &nbsp
	95.&nbsp;Entre las formas de operaciones militares en la Guerra de Resistencia contra el Jap&oacute;n, la guerra de movimientos ocupa el primer lugar y la guerra de guerrillas, el segundo. Cuando decimos que en todo el conflicto b&eacute;lico la guerra de movimientos es lo principal y la de guerrillas lo auxiliar, queremos decir que el desenlace de la guerra depende, en lo esencial, de la guerra regular, especialmente en su forma de guerra de movimientos, y que la guerra de guerrillas no puede asumir la responsabilidad principal de decidirlo. Sin embargo, esto no significa que la guerra de guerrillas no desempe&ntilde;e un papel estrat&eacute;gico importante en la Guerra de Resistencia. Su papel estrat&eacute;gico en la Guerra de Resistencia tomada en su conjunto es inferior s&oacute;lo al de la guerra de movimientos, pues sin su ayuda es imposible derrotar al enemigo. Al decir esto, tenemos ya en cuenta la tarea estrat&eacute;gica de desarrollar la guerra de guerrillas hasta convertirla en guerra de movimientos. En el curso del largo y cruel conflicto b&eacute;lico, la guerra de guerrillas no permanecer&aacute; invariable, sino que alcanzar&aacute; un nivel superior, transform&aacute;ndose en guerra de movimientos. De este modo, su papel estrat&eacute;gico es doble: apoyar la guerra regular y transformarse ella misma en guerra regular. Mucho menos puede subestimarse el papel estrat&eacute;gico de la guerra de guerrillas en la Guerra de Resistencia de China contra el Jap&oacute;n si se tiene en cuenta su extensi&oacute;n y duraci&oacute;n sin precedentes. Por consiguiente, en China la guerra de guerrillas no s&oacute;lo plantea problemas t&aacute;cticos, sino tambi&eacute;n problemas estrat&eacute;gicos espec&iacute;ficos. Esto lo he analizado ya en "Problemas estrat&eacute;gicos de la guerra de guerrillas contra el Jap&oacute;n". Como se ha se&ntilde;alado anteriormente, las formas de operaciones militares en las tres etapas estrat&eacute;gicas de la Guerra de Resistencia contra el Jap&oacute;n son las siguientes: En la primera etapa, la guerra de movimientos es la forma principal, en tanto que la de guerrillas y la de posiciones son auxiliares. En la segunda, la guerra de guerrillas pasar&aacute; a ocupar el primer lugar y ser&aacute; complementada por la de movimientos y la de

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 179</B></FONT><P>

posiciones. En la tercera, la guerra de movimientos volver&aacute; a ser la forma principal y ser&aacute; complementada por la de posiciones y la de guerrillas. Pero la guerra de movimientos en la tercera etapa no ser&aacute; efectuada exclusivamente por las fuerzas regulares iniciales; una parte de ella, probablemente de bastante importancia, ser&aacute; realizada por las antiguas fuerzas guerrilleras, que para entonces habr&aacute;n pasado de la guerra de guerrillas a la de movimientos. Consideradas las tres etapas de la Guerra de Resistencia de China contra el Jap&oacute;n, la guerra de guerrillas es ciertamente indispensable, y est&aacute; llamada a representar un drama grandioso sin paralelo en la historia de las guerras de la humanidad. Por tal raz&oacute;n, es absolutamente necesario tomar, de entre los millones de hombres de las tropas regulares de China, por lo menos algunos centenares de miles de combatientes y dispersarlos por todas las zonas que el enemigo ocupa, para que movilicen y organicen fuerzas armadas populares y, junto con ellas, emprendan una guerra de guerrillas. Las fuerzas regulares designadas para ello deben tomar sobre s&iacute; conscientemente esta sagrada misi&oacute;n, y no pensar que han sido rebajadas porque participen en un n&uacute;mero menor de grandes batallas y no puedan aparecer por el momento como h&eacute;roes nacionales. Tales ideas son err&oacute;neas. La guerra de guerrillas no produce resultados tan r&aacute;pidos ni da tanto renombre como la guerra regular, pero igual que "en el viaje largo se conoce la fuerza del caballo, y en la larga prueba, el coraz&oacute;n del hombre", en el curso de esta guerra larga y cruenta, la guerra de guerrillas demostrar&aacute; su inmenso poder&iacute;o; no es, en verdad, una empresa ordinaria. Adem&aacute;s, un ej&eacute;rcito regular puede, dispersando sus fuerzas, realizar la guerra de guerrillas, y concentr&aacute;ndolas, la guerra de movimientos; as&iacute; lo ha venido haciendo el VIII Ej&eacute;rcito, cuya l&iacute;nea estrat&eacute;gica es: "Tomar la guerra de guerrillas como lo fundamental, pero no perder oportunidad alguna para realizar la guerra de movimientos cuando las condiciones sean favorables." Esta l&iacute;nea es perfectamente correcta, en tanto que las opiniones opuestas son err&oacute;neas. 

<P>&nbsp &nbsp
	96.&nbsp;Dadas sus actuales condiciones t&eacute;cnicas, China no puede, en general, practicar una guerra de posiciones, sea defensiva u ofensiva, y es ah&iacute; donde se manifiesta nuestra debilidad. M&aacute;s a&uacute;n, el enemigo tambi&eacute;n puede explotar la vastedad de nuestro territorio para esquivar nuestras posiciones fortificadas. De ah&iacute; que la guerra de posiciones no pueda emplearse como un medio importante y, menos a&uacute;n, como el principal. Pero en la primera y segunda etapas de la guerra, es posible y necesario, dentro de los l&iacute;mites de la guerra de

<P><FONT SIZE=-2><B>p&aacute;g. 180</B></FONT><P>

movimientos, recurrir en el plano local a la guerra de posiciones, como medio auxiliar en las campa&ntilde;as. La "defensa m&oacute;vil", con car&aacute;cter de semiposiciones, encaminada a resistir al enemigo escalonadamente para desgastar sus fuerzas y ganar. tiempo, constituye con mayor motivo una parte indispensable de la guerra de movimientos. China debe hacer todo lo posible para aumentar el n&uacute;mero de armas modernas, de modo que est&eacute; plenamente en condiciones de efectuar ataques contra las posiciones enemigas en la etapa de contraofensiva estrat&eacute;gica. En esta etapa. la guerra de posiciones tendr&aacute; sin duda mayor importancia, pues entonces el enemigo se aferrar&aacute; a sus posiciones, y a menos que lancemos contra ellas potentes ataques para apoyar la guerra de movimientos, no podremos alcanzar nuestro objetivo de recuperar el territorio perdido. No obstante, en la tercera etapa, tambi&eacute;n debemos esforzarnos por hacer de la guerra de movimientos la forma principal. Pues en una guerra de posiciones como la que se dio en Europa occidental en la segunda mitad de la Primera Guerra Mundial, el arte de dirigir la guerra y el papel activo del hombre quedan en gran medida anulados. Por lo tanto, en las condiciones de China, que cuenta con vastas extensiones para desarrollar la guerra y que permanecer&aacute;, durante un tiempo bastante largo, pobremente equipada desde el punto de vista t&eacute;cnico, resulta natural "sacar la guerra de las trincheras". Incluso en la tercera etapa, si bien China estar&aacute; en mejores condiciones t&eacute;cnicas, dif&iacute;cilmente podr&aacute; superar a su enemigo en ese sentido, y por eso, se ver&aacute; obligada todav&iacute;a a esforzarse por desplegar una guerra de movimientos de gran movilidad, sin la cual no podr&aacute; alcanzar la victoria final. As&iacute;, en ninguna de las etapas de la Guerra de Resistencia contra el Jap&oacute;n; China adoptar&aacute; la guerra de posiciones como la forma principal; las formas principales o importantes son la guerra de movimientos y la de guerrillas. Estas formas de guerra permitir&aacute;n desarrollar plenamente el arte de dirigir la guerra y el papel activo del hombre, lo que ser&aacute; una dicha en medio de nuestro infortunio.

<P><BR>
<A NAME="s17">
<CENTER>
                                  GUERRA DE DESGASTE Y GUERRA DE<BR>
                                                 ANIQUILAMIENTO
</CENTER>
<P>&nbsp &nbsp
	97.&nbsp;Como hemos dicho antes, la esencia de la guerra, su objetivo, consiste en conservar las fuerzas propias y destruir las del enemigo.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 181</B></FONT><P>

Para alcanzar este objetivo existen tres formas de guerra: guerra de movimientos, de posiciones y de guerrillas. Como estas formas no dan los mismos resultados generalmente se hace distinci&oacute;n entre guerra de desgaste y guerra de aniquilamiento. 

<P>&nbsp &nbsp
	98.&nbsp;Para empezar, podemos afirmar que la Guerra de Resistencia contra el Jap&oacute;n es a la vez guerra de desgaste y de aniquilamiento. &#191;Por qu&eacute;? Porque la fortaleza del enemigo sigue operando, y subsisten su superioridad e iniciativa estrat&eacute;gicas; por lo tanto, no podremos debilitarlo eficaz y r&aacute;pidamente, ni acabar con su superioridad e iniciativa, a menos que realicemos campa&ntilde;as y combates de aniquilamiento. Nosotros seguimos siendo d&eacute;biles y todav&iacute;a no hemos salido de la inferioridad y pasividad estrat&eacute;gicas; por eso, sin campa&ntilde;as y combates de aniquilamiento no podremos ganar tiempo para mejorar nuestras condiciones internas e internacionales y modificar nuestra posici&oacute;n desfavorable. As&iacute;, las campa&ntilde;as de aniquilamiento son el medio para lograr el objetivo de desgaste estrat&eacute;gico. En este sentido, la guerra de aniquilamiento es una guerra de desgaste. Para poder sostener una guerra prolongada el m&eacute;todo principal que emplea China es desgastar al enemigo aniquilando sus fuerzas. 

<P>&nbsp &nbsp
	99.&nbsp;Pero el objetivo de desgaste estrat&eacute;gico puede alcanzarse tambi&eacute;n a trav&eacute;s de campa&ntilde;as de desgaste. En t&eacute;rminos generales, la guerra de movimientos cumple la tarea de aniquilamiento, la guerra de posiciones, la de desgaste, y la guerra de guerrillas, ambas tareas al mismo tiempo; as&iacute;, las tres formas de guerra se diferencian entre s&iacute;. En este sentido, la guerra de aniquilamiento es diferente a la de desgaste. Las campa&ntilde;as de desgaste son auxiliares, pero tambi&eacute;n necesarias para la guerra prolongada. 

<P>&nbsp &nbsp
	100.&nbsp;Tanto desde el punto de vista de la teor&iacute;a, como del de la necesidad pr&aacute;ctica, China para lograr el objetivo estrat&eacute;gico de desgastar en gran medida las fuerzas del enemigo, debe explotar, en la etapa de defensiva, no s&oacute;lo la funci&oacute;n de aniquilamiento que desempe&ntilde;a primordialmente la guerra de movimientos y parcialmente la de guerrillas, sino tambi&eacute;n, en forma complementaria, la funci&oacute;n de desgaste que desempe&ntilde;a primordialmente la guerra de posiciones y parcialmente la de guerrillas. En la etapa de equilibrio, debemos continuar aprovechando las funciones de aniquilamiento y desgaste que cumplen la guerra de guerrillas y la de movimientos, para seguir desgastando considerablemente las fuerzas enemigas. Todo ello est&aacute; destinado a prolongar la guerra cambiar gradualmente la correlaci&oacute;n de fuerzas y preparar las condiciones para nuestra contraofensiva.

<P><FONT SIZE=-2><B>p&aacute;g. 182</B></FONT><P>

Durante la contraofensiva estrat&eacute;gica, debemos continuar desgastando al enemigo mediante el aniquilamiento, para expulsarlo definitivamente del pa&iacute;s. 

<P>&nbsp &nbsp
	101.&nbsp;Pero, en realidad, lo ocurrido en los &uacute;ltimos diez meses fue que muchas e incluso la mayor&iacute;a de las campa&ntilde;as de guerra de movimientos se convirtieron en campa&ntilde;as de guerra de desgaste, y que la guerra de guerrillas, en ciertas zonas, no cumpli&oacute; debidamente su funci&oacute;n de aniquilamiento. Lo positivo de esta situaci&oacute;n consiste en que, de todas maneras, hemos desgastado las fuerzas enemigas, lo cual tiene importancia para la guerra prolongada y para la victoria final, de modo que no hemos derramado en vano nuestra sangre. Pero lo negativo es que, primero, no hemos desgastado suficientemente al enemigo, y segundo, nuestras p&eacute;rdidas han sido m&aacute;s bien grandes y lo capturado m&aacute;s bien escaso. Desde luego, hay que reconocer la causa objetiva de esta situaci&oacute;n, o sea, la disparidad entre el enemigo y nosotros en cuanto a condiciones t&eacute;cnicas y adiestramiento de las tropas; pero, de cualquier modo, es necesario te&oacute;rica y pr&aacute;cticamente instar a nuestras tropas regulares a que den batallas de aniquilamiento cada vez que las circunstancias sean favorables. En cuanto a las guerrillas, aunque tienen que librar batallas de simple desgaste al cumplir muchas tareas concretas como el sabotaje y el hostigamiento, es necesario que promuevan y lleven a cabo con vigor campa&ntilde;as y combates de aniquilamiento siempre que las circunstancias sean favorables, a fin de desgastar en gran medida las fuerzas del enemigo y, a la vez, reforzar considerablemente las nuestras. 

<P>&nbsp &nbsp
	102.&nbsp;Lo que llamamos "operaciones ofensivas", "decisi&oacute;n r&aacute;pida" y "l&iacute;neas exteriores" en la expresi&oacute;n "operaciones ofensivas de decisi&oacute;n r&aacute;pida en l&iacute;neas exteriores", igual que "movimiento" en la expresi&oacute;n "guerra de movimientos", se refiere principalmente, en cuanto a la forma de operaciones, al empleo de la t&aacute;ctica de cerco y de movimientos envolventes; de ah&iacute; la necesidad de concentrar fuerzas superiores. La concentraci&oacute;n de las fuerzas y el empleo de la t&aacute;ctica de cerco y de movimientos envolventes son, por lo tanto, los requisitos indispensables para realizar la guerra de movimientos, esto es, las operaciones ofensivas de decisi&oacute;n r&aacute;pida en l&iacute;neas exteriores. Y todo ello est&aacute; destinado a aniquilar al enemigo. 

<P>&nbsp &nbsp
	103.&nbsp;La ventaja del ej&eacute;rcito japon&eacute;s no reside s&oacute;lo en su armamento, sino tambi&eacute;n en el adiestramiento de sus oficiales y soldados: grado de organizaci&oacute;n, confianza en s&iacute; mismos derivada del hecho de no haber sido jam&aacute;s derrotados, creencia supersticiosa en el Mikado

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 183</B></FONT><P>

y en seres sobrenaturales, arrogancia, desprecio por los chinos y otras caracter&iacute;sticas semejantes. Todo esto es resultado de largos a&ntilde;os de adoctrinamiento de las tropas en el esp&iacute;ritu samurai por los militaristas japoneses, y de las costumbres nacionales del Jap&oacute;n. Esta es la raz&oacute;n principal por la cual hemos hecho muy pocos prisioneros, aunque hemos dado muerte o herido a gran n&uacute;mero de soldados enemigos. Este es un punto que mucha gente ha subestimado en el pasado. Hace falta un largo proceso para eliminar estas caracter&iacute;sticas del enemigo: Ante todo, debemos prestar seria atenci&oacute;n al problema y luego, trabajar para este fin paciente y sistem&aacute;ticamente en el terreno pol&iacute;tico, en la propaganda para el extranjero y en relaci&oacute;n al movimiento popular del Jap&oacute;n. Otro m&eacute;todo para lograr este objetivo es, en lo militar, la guerra de aniquilamiento. En estas caracter&iacute;sticas del enemigo los pesimistas pueden encontrar una base para la teor&iacute;a de la subyugaci&oacute;n nacional, y los militares de mentalidad pasiva, una base para oponerse a la guerra de aniquilamiento. Nosotros, por el contrario, sostenemos que esos puntos fuertes del ej&eacute;rcito japon&eacute;s pueden ser destruidos, y ya han empezado a serlo. El m&eacute;todo principal para destruirlos es ganarnos pol&iacute;ticamente a los soldados japoneses. En lugar de herir su orgullo, debemos comprenderlo y canalizarlo en la direcci&oacute;n debida, y tratando con indulgencia a los prisioneros de guerra, hacer ver a los soldados japoneses el car&aacute;cter antipopular de la pol&iacute;tica de agresi&oacute;n de los gobernantes del Jap&oacute;n. Por otra parte, debemos demostrar a los soldados japoneses el indomable esp&iacute;ritu y la heroica y tenaz capacidad combativa del ej&eacute;rcito y el pueblo chinos, golpe&aacute;ndolos en batallas de aniquilamiento. Nuestra experiencia en los &uacute;ltimos diez meses de operaciones militares demuestra que es posible aniquilar las fuerzas enemigas; testimonio palmario de ello son las campa&ntilde;as de Pingsingkuan y de Taierchuang. La moral del ej&eacute;rcito japon&eacute;s ha comenzado a vacilar; sus soldados no entienden el objetivo de la guerra, se hallan rodeados por las tropas y el pueblo de China, y manifiestan en los asaltos mucho menos valor que los soldados chinos. Todos &eacute;stos son; entre otros, factores objetivos favorables a nuestras batallas de aniquilamiento, los que se desarrollar&aacute;n cada d&iacute;a a medida que se prolongue la guerra. Al abatir la arrogancia del ej&eacute;rcito enemigo, las operaciones de aniquilamiento constituyen una de las condiciones que permiten abreviar la duraci&oacute;n de la guerra y acelerar la emancipaci&oacute;n de los soldados y el pueblo japoneses. Los gatos traban amistad solamente con los gatos, y jam&aacute;s con los ratones.

<P><FONT SIZE=-2><B>p&aacute;g. 184</B></FONT><P>

<P>&nbsp &nbsp
	104.&nbsp;Por otra parte, hay que admitir que por ahora somos inferiores al enemigo en condiciones t&eacute;cnicas y adiestramiento militar. Por eso, en muchas operaciones, sobre todo en las llanuras, es dif&iacute;cil lograr la m&aacute;xima eficacia de aniquilamiento, como la captura del total o de la mayor parte de las fuerzas enemigas. Son equivocadas las exigencias desmedidas que en este sentido hacen los partidarios de la teor&iacute;a de la victoria r&aacute;pida. La exigencia correcta en la Guerra de Resistencia debe ser: dar batallas de aniquilamiento siempre que sea posible. En todas las circunstancias favorables, debemos concentrar fuerzas superiores en cada batalla y emplear la t&aacute;ctica de cerco y de movimientos envolventes -- cercar una parte, si no es posible el total, de las fuerzas enemigas, capturar una parte, si no se puede el total, de las fuerzas cercadas, y si esto tampoco es posible, causar fuertes p&eacute;rdidas a las fuerzas cercadas --; en todas las circunstancias desfavorables para las operaciones de aniquilamiento, debemos efectuar batallas de desgaste. En el primer caso, hay que aplicar el principio de concentrar las fuerzas, y en el segundo, el de dispersarlas. En cuanto a las relaciones de mando en una campa&ntilde;a, se debe aplicar, en el primer caso, el principio de la centralizaci&oacute;n del mando, y en el segundo, el de la descentralizaci&oacute;n. Estos son los principios b&aacute;sicos para las operaciones en el tiempo de batalla de la Guerra de Resistencia contra el Jap&oacute;n.
<P><BR>
<A NAME="s18">
<CENTER>
                             POSIBILIDADES DE EXPLOTAR LOS ERRORES<BR>
                                                    DEL ENEMIGO
</CENTER>
<P>&nbsp &nbsp
	105.&nbsp;En el mismo mando enemigo puede encontrarse tambi&eacute;n una base para nuestra victoria. La historia no ha conocido jam&aacute;s un general infalible, y as&iacute; como nosotros mismos dif&iacute;cilmente podemos evitar los errores, el enemigo tambi&eacute;n los comete; por eso existe la posibilidad de explotarlos. En lo que respecta a la estrategia y a las campa&ntilde;as, el enemigo ha cometido muchos errores en los diez meses de su guerra de agresi&oacute;n. Entre ellos, hay cinco de importancia.

<UL>
<P>&nbsp &nbsp
	En primer lugar, el aumento paulatino de sus fuerzas. Esto se debe a que subestima a China, y tambi&eacute;n a que no posee suficientes tropas. El enemigo siempre nos ha menospreciado. Despu&eacute;s de apoderarse con poco esfuerzo de las cuatro provincias del Nor-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 185</B></FONT><P>

deste, ocup&oacute; el Este de Jopei y el Norte de Chajar. Todo esto lo hizo a modo de reconocimiento estrat&eacute;gico. La conclusi&oacute;n que extrajo fue que la naci&oacute;n china era un mont&oacute;n de arena suelta. De este modo, pensando que China se derrumbada de un solo golpe, elabor&oacute; un plan de "decisi&oacute;n r&aacute;pida", y con una fuerza muy peque&ntilde;a trat&oacute; de hacernos huir despavoridos. No esperaba encontrarse con una unidad tan grande ni un poder de resistencia tan inmenso como los que China ha demostrado en los &uacute;ltimos diez meses, pues no tuvo presente que China se encuentra ya en una &eacute;poca de progreso y cuenta con un partido pol&iacute;tico, un ej&eacute;rcito y un pueblo avanzados. Como sufr&iacute;a reveses, comenz&oacute; a aumentar poco a poco sus fuerzas, desde algo m&aacute;s de diez divisiones hasta treinta. Si quiere continuar su avance, tendr&aacute; que aumentarlas m&aacute;s a&uacute;n. Pero, debido a su antagonismo con la Uni&oacute;n Sovi&eacute;tica, as&iacute; como a la escasez de recursos humanos y financieros que le es inherente, existe inevitablemente un l&iacute;mite para el n&uacute;mero m&aacute;ximo de hombres que puede lanzar al combate y para el alcance m&aacute;ximo de su ofensiva. 

<BR>&nbsp; &nbsp;
	En segundo lugar, la falta de una direcci&oacute;n principal de ataque. Antes de la campa&ntilde;a de Taierchuang, el enemigo ten&iacute;a divididas sus fuerzas m&aacute;s o menos por igual entre el Centro y el Norte de China. Esta divisi&oacute;n de fuerzas tambi&eacute;n se observaba en cada una de dichas zonas. En el Norte de China, por ejemplo, reparti&oacute; sus fuerzas en forma pareja entre las tres l&iacute;neas f&eacute;rreas Tients&iacute;n-Pukou, Peiping-Jankou y Tatung-Puchou, y as&iacute;, despu&eacute;s de sufrir ciertas bajas a lo largo de cada una de estas l&iacute;neas y dejar algunas guarniciones en los lugares ocupados, no le quedaron fuerzas suficientes para nuevos avances. Luego de la derrota en Taierchuang, el enemigo resumi&oacute; las lecciones aprendidas, concentr&oacute; el grueso de sus fuerzas en la direcci&oacute;n de S¸chou y corrigi&oacute; as&iacute; temporalmente este error. 

<BR>&nbsp; &nbsp;
	En tercer lugar, la ausencia de coordinaci&oacute;n estrat&eacute;gica. En general, hab&iacute;a coordinaci&oacute;n dentro de cada uno de los dos grupos de fuerzas enemigas en el Centro y el Norte de China, pero exist&iacute;a una notoria falta de coordinaci&oacute;n entre ambos. Mientras sus fuerzas del sector sur del ferrocarril Tients&iacute;n-Pukou atacaban Siaopengpu, las del sector norte permanecieron inm&oacute;viles, y mientras &eacute;stas atacaban Taierchuang, aqu&eacute;llas no actuaron. Tras los reveses del enemigo en ambos lugares, lleg&oacute; en gira de inspecci&oacute;n
</UL>

<P><FONT SIZE=-2><B>p&aacute;g. 186</B></FONT><P>

<UL>
el ministro de la Guerra del Jap&oacute;n, y el jefe del Estado Mayor General acudi&oacute; a asumir el mando; por el momento se ha establecido, al parecer, cierta coordinaci&oacute;n. La clase terrateniente, la burgues&iacute;a y los militaristas del Jap&oacute;n tienen serias contradicciones, tanto internas como entre s&iacute;, que se est&aacute;n agravando, y la ausencia de coordinaci&oacute;n militar es una de las manifestaciones concretas de este hecho. 

<BR>&nbsp; &nbsp;
	En cuarto lugar, el desaprovechamiento de oportunidades estrat&eacute;gicas. Esto se manifest&oacute; con claridad en la detenci&oacute;n del enemigo despu&eacute;s de la ocupaci&oacute;n de Nank&iacute;n y Taiyu&aacute;n, error que se debi&oacute; esencialmente a su escasez de tropas y a su consiguiente falta de fuerzas para la persecuci&oacute;n estrat&eacute;gica. 

<BR>&nbsp; &nbsp;
	En quinto lugar, el cerco de muchas fuerzas pero aniquilamiento de pocas. Antes de la campa&ntilde;a de Taierchuang en las campa&ntilde;as de Shanghai, Nank&iacute;n, Tsangchou, Paoting, Nankou, Sinkou y Linfen, fueron derrotadas muchas tropas chinas, pero se hicieron pocos prisioneros, lo que demuestra la estupidez del mando enemigo.
</UL>

<P>
Estos cinco errores -- aumento paulatino de sus fuerzas, falta de una direcci&oacute;n principal de ataque, ausencia de coordinaci&oacute;n estrat&eacute;gica, desaprovechamiento de oportunidades y cerco de muchas fuerzas pero aniquilamiento de pocas -- se&ntilde;alan la incompetencia del mando japon&eacute;s antes de la campa&ntilde;a de Taierchuang. Si bien desde entonces el enemigo ha hecho algunas rectificaciones, le ser&aacute; imposible evitar la repetici&oacute;n de sus errores a juzgar por su escasez de tropas sus contradicciones internas y otros factores similares. M&aacute;s a&uacute;n, lo que gana en un punto, lo pierde en otro. Por ejemplo, cuando concentr&oacute; sus fuerzas del Norte de China en S¸chou, dej&oacute; grandes claros en el territorio ocupado del Norte, lo que nos dio la oportunidad de desarrollar ampliamente la guerra de guerrillas. Estos fueron errores cometidos por el enemigo mismo, y no inducidos por nosotros. Por nuestra parte, podemos hacer deliberadamente que el enemigo cometa errores, es decir, desorientarlo y atraerlo adonde nos convenga por medio de acciones inteligentes y eficaces al amparo de una poblaci&oacute;n local bien organizada, por ejemplo, "amagar en el Este pero atacar por el Oeste". Esta posibilidad ya ha sido analizada anteriormente. Todo ello indica que en el mando enemigo tambi&eacute;n podemos encontrar una base para nuestra victoria. Por supuesto, no debemos considerar esta posibilidad como una base importante para nuestros planes estrat&eacute;gicos; por el

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 187</B></FONT><P>

contrario, es m&aacute;s seguro fundar nuestros planes en el supuesto de que el enemigo cometer&aacute; pocos errores. Adem&aacute;s, al igual que nosotros explotamos los errores del enemigo, &eacute;ste puede explotar los nuestros, por lo cual, es deber de nuestro mando dejarle el m&iacute;nimo de oportunidades para hacerlo. Sin embargo, como de hecho el mando enemigo ha cometido errores, los cometer&aacute; nuevamente en el futuro y puede ser inducido a cometerlos mediante nuestros esfuerzos, siempre habr&aacute; errores que explotar. Nuestros generales en la Guerra de Resistencia deben hacer todo lo posible para aprovecharlos. Aunque el mando estrat&eacute;gico y de campa&ntilde;as del enemigo es incompetente en muchos aspectos, existen no pocos puntos excelentes en su mando de combates, esto es, en su t&aacute;ctica de combate de unidades y peque&ntilde;as agrupaciones; en este aspecto debemos aprender de &eacute;l.
<P><BR>
<A NAME="s19">
<CENTER>
                          BATALLAS DECISIVAS EN LA GUERRA DE<BR>
                                RESISTENCIA CONTRA EL JAPON
</CENTER>
<P>&nbsp &nbsp
	106.&nbsp;El problema de las batallas decisivas en la Guerra de Resistencia contra el Jap&oacute;n debe ser tratado en tres formas diferentes: buscar resueltamente una acci&oacute;n decisiva en toda campa&ntilde;a o combate en que estemos seguros de la victoria; evitar una acci&oacute;n decisiva en toda campa&ntilde;a o combate en que la victoria sea incierta, y eludir de manera absoluta toda batalla estrat&eacute;gicamente decisiva en la cual est&eacute; en juego el destino de la naci&oacute;n. Las caracter&iacute;sticas que distinguen a la Guerra de Resistencia contra el Jap&oacute;n de muchas otras guerras, se revelan tambi&eacute;n en este problema de las batallas decisivas. En la primera y segunda etapas de la guerra, cuando el enemigo es fuerte y nosotros d&eacute;biles, el prop&oacute;sito del adversario es hacer que concentremos el grueso de nuestras fuerzas para una batalla decisiva. Nosotros buscamos justamente lo contrario: elegir condiciones favorables, concentrar fuerzas superiores y entablar campa&ntilde;as o combates decisivos s&oacute;lo cuando estemos seguros de la victoria, como en la campa&ntilde;a de Pingsingkuan la de Taierchuang y otras muchas, y evitar batallas decisivas en condiciones desfavorables, cuando no tengamos seguridad de la victoria, pol&iacute;tica &eacute;sta que adoptamos en la campa&ntilde;a de Changte y otras. En cuanto a una batalla estrat&eacute;gicamente decisiva en que est&eacute; en juego el destino de la naci&oacute;n, simplemente no la emprenderemos, ejemplo de lo cual es nuestra reciente retirada de S¸chou. As&iacute; frus-

<P><FONT SIZE=-2><B>p&aacute;g. 188</B></FONT><P>

tramos el plan del enemigo para una "decisi&oacute;n r&aacute;pida", y &eacute;ste se ver&aacute; obligado a sostener una guerra prolongada. Tales principios son impracticables en un pa&iacute;s con un territorio peque&ntilde;o y dif&iacute;ciles de practicar en un pa&iacute;s pol&iacute;ticamente muy atrasado. Son practicables en China, que es un pa&iacute;s grande y se encuentra en una &eacute;poca de progreso. Si evitamos las batallas estrat&eacute;gicamente decisivas, perderemos con ello parte de nuestro territorio, pero conservaremos todav&iacute;a un gran espacio para maniobrar, y como "mientras haya montes verdes, no hay que inquietarse por la le&ntilde;a", a&uacute;n podremos impulsar y esperar el progreso dentro del pa&iacute;s, el crecimiento del apoyo internacional y la desintegraci&oacute;n interna del enemigo. Esta es la mejor pol&iacute;tica para nuestra Guerra de Resistencia contra el Jap&oacute;n. Los impetuosos partidarios de la teor&iacute;a de la victoria r&aacute;pida, incapaces de soportar el penoso camino de una guerra prolongada y ansiosos de un triunfo r&aacute;pido, claman por batallas estrat&eacute;gicamente decisivas en cuanto la situaci&oacute;n se torna ligeramente favorable. Si hici&eacute;ramos lo que preconizan, la causa de la Guerra de Resistencia ser&iacute;a gravemente perjudicada, se frustrar&iacute;a la guerra prolongada y caer&iacute;amos en la p&eacute;rfida trampa del enemigo. Esta ser&iacute;a en realidad la peor pol&iacute;tica. No cabe duda de que, para evitar batallas decisivas, nos veremos obligados a abandonar territorio, y debemos tener el valor de hacerlo cuando (y solamente cuando) sea absolutamente inevitable. En esos momentos no debemos sentir el menor pesar,<A NAME="p188"> pues esta pol&iacute;tica de trocar espacio por tiempo es correcta. La historia nos ense&ntilde;a c&oacute;mo Rusia efectu&oacute; una valiente retirada para evitar una batalla decisiva, y luego derrot&oacute; a Napole&oacute;n<FONT SIZE=-2>[<A HREF="PW38s.html#en22">22</A>]</FONT>, el terror de su &eacute;poca. Ahora China debe hacer lo mismo. 

<P>&nbsp &nbsp
	107.&nbsp;&#191;No tememos que nos acusen de "no resistencia"? No, no lo tememos. No combatir en absoluto, sino llegar a un compromiso con el enemigo, eso es la no resistencia, lo cual no s&oacute;lo debe ser denunciado sino tambi&eacute;n resueltamente impedido. Sostenemos con decisi&oacute;n la Guerra de Resistencia, pero, para evitar la p&eacute;rfida trampa del enemigo e impedir que el grueso de nuestras fuerzas sea aniquilado de un golpe, lo que har&iacute;a imposible la prosecuci&oacute;n de la Guerra de Resistencia, en una palabra, para evitar la subyugaci&oacute;n nacional la pol&iacute;tica anteriormente definida es de todo punto imprescindible. Las dudas a este respecto reflejan miop&iacute;a en el problema de la guerra y, en fin de cuentas, conducen forzosamente al campo de los partidarios de la teor&iacute;a de la subyugaci&oacute;n nacional. Hemos criticado la temeridad desesperada de "avanzar siempre sin retirarse jam&aacute;s", precisamente porque si esta teor&iacute;a se generalizase, correr&iacute;amos el peligro de no poder

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 189</B></FONT><P>

continuar la Guerra de Resistencia y de ser llevados finalmente a la subyugaci&oacute;n. 

<P>&nbsp &nbsp
	108.&nbsp;Somos partidarios de toda batalla decisiva en circunstancias favorables, tr&aacute;tese de combates o de campa&ntilde;as grandes o peque&ntilde;as, y no hay que tolerar pasividad alguna en este sentido. S&oacute;lo con tales batallas decisivas podremos aniquilar o desgastar las fuerzas enemigas, y cada militar en la Guerra de Resistencia debe contribuir a ello resueltamente. Esto exige considerables sacrificios parciales; evitar todo sacrificio es la actitud de los cobardes y de los enfermos de terror al Jap&oacute;n actitud que debe ser en&eacute;rgicamente combatida. La ejecuci&oacute;n de Li Fu-ying, Jan Fu-ch¸ y otros desertores est&aacute; justificada. Con una correcta planificaci&oacute;n de las operaciones militares, es absolutamente indispensable estimular el esp&iacute;ritu y la pr&aacute;ctica del sacrificio personal heroico y del avance intr&eacute;pido en los combates, sin lo cual es imposible la guerra prolongada y la victoria final. Hemos condenado con severidad la tendencia a la huida, a "retirarse siempre sin avanzar jam&aacute;s", y estamos por la rigurosa aplicaci&oacute;n de la disciplina, precisamente porque s&oacute;lo mediante heroicas batallas decisivas, dadas seg&uacute;n un plan correcto podremos vencer al poderoso enemigo. La tendencia a la huida, por el contrario, proporciona apoyo directo a la teor&iacute;a de la subyugaci&oacute;n nacional. 

<P>&nbsp &nbsp
	109.&nbsp;&#191;No hay contradicci&oacute;n entre combatir heroicamente primero y abandonar luego el territorio? &#191;No se derramar&aacute; en vano la sangre de nuestros heroicos combatientes? Esta es una manera desatinada de formular las preguntas. Comer y luego evacuar, &#191;no es esto comer en vano? Dormir y luego levantarse, &#191;no es esto dormir en vano? &#191;Pueden formularse as&iacute; las preguntas? Creo que no. Ya que se come, comamos sin cesar: ya que se duerme, durmamos sin parar; ya que se combate valientemente, combatamos sin detenernos hasta el r&iacute;o Yalu: &eacute;stas son ilusiones nacidas del subjetivismo y del formalismo, y no realidades de la vida. Como todos saben, aunque al combatir y derramar nuestra sangre para ganar tiempo y preparar la contraofensiva hemos tenido que abandonar alg&uacute;n territorio, en verdad hemos ganado tiempo, logrado aniquilar y desgastar al enemigo, adquirido experiencia de combate, despertado al pueblo hasta entonces inactivo y elevado nuestra posici&oacute;n internacional. &#191;Se ha derramado nuestra sangre en vano? De ninguna manera. Se ha abandonado territorio para conservar nuestras fuerzas militares y tambi&eacute;n, precisamente, para conservar nuestro territorio, porque si, en lugar de abandonar una parte en circunstancias desfavorables, di&eacute;semos a ciegas batallas

<P><FONT SIZE=-2><B>p&aacute;g. 190</B></FONT><P>

decisivas sin la menor seguridad de ganarlas, perder&iacute;amos nuestras fuerzas militares y luego, inevitablemente, todo nuestro territorio, y no hablemos siquiera de recuperar el ya perdido. Un capitalista necesita capital para manejar su negocio, y si se arruina, deja de ser capitalista. Un jugador tambi&eacute;n necesita dinero para apostar, pero si lo arriesga todo en una sola jugada y la suerte le falla, no podr&aacute; seguir jugando. Los acontecimientos tienen sus vueltas y revueltas y no siguen una l&iacute;nea recta; lo mismo sucede con la guerra. S&oacute;lo los formalistas no comprenden esta verdad. 

<P>&nbsp &nbsp
	110.&nbsp;Creo que esto es igualmente v&aacute;lido para las batallas decisivas en la etapa de contraofensiva estrat&eacute;gica. Aunque para entonces el enemigo se encontrar&aacute; en una situaci&oacute;n inferior y nosotros en una superior, todav&iacute;a ser&aacute; aplicable el principio de "entablar batallas decisivas en condiciones favorables y evitarlas en condiciones desfavorables", y lo seguir&aacute; siendo hasta que lleguemos combatiendo al r&iacute;o Yalu. De esta manera podremos mantener siempre la iniciativa. Todos los "desaf&iacute;os" del enemigo y "pinchazos" de otras personas debemos apartarlos imperturbablemente y no hacer caso de ellos. En la Guerra de Resistencia contra el Jap&oacute;n, s&oacute;lo un jefe con tal firmeza puede ser considerado bravo e inteligente. No puede decirse lo mismo de quienes "saltan en cuanto los tocan". Y aunque en la primera etapa nos encontramos estrat&eacute;gicamente en una posici&oacute;n hasta cierto punto pasiva, debemos ganar la iniciativa en todas las campa&ntilde;as, y conservarla en las etapas posteriores. Somos partidarios de la guerra prolongada y la victoria definitiva; no somos como los jugadores que lo arriesgan todo en una sola jugada.
<P><BR>
<A NAME="s20">
<CENTER>
                             EJERCITO Y PUEBLO, BASE DE LA VICTORIA
</CENTER>
<P>&nbsp &nbsp
	111.&nbsp;El imperialismo japon&eacute;s no aflojar&aacute; jam&aacute;s en su ofensiva y represi&oacute;n frente a la China revolucionaria; esto est&aacute; determinado por su naturaleza imperialista. Si China no resistiera, el Jap&oacute;n se apoderar&iacute;a f&aacute;cilmente de toda ella, sin disparar un solo tiro. Prueba de ello es la p&eacute;rdida de las cuatro provincias del Nordeste. Como China resiste, el Jap&oacute;n reprime esa resistencia, y no dejar&aacute; de hacerlo hasta que su represi&oacute;n sea superada por la resistencia de China. Esta es una ley inexorable. La clase terrateniente y la burgues&iacute;a del Jap&oacute;n tienen grandes ambiciones y, con el fin de atacar, hacia el Sur, el

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 191</B></FONT><P>

Archipi&eacute;lago Malayo y hacia el Norte, Siberia, han adoptado la pol&iacute;tica de ruptura en el centro atacando primero a China. Quienes piensan que el Jap&oacute;n se conformar&aacute; con la ocupaci&oacute;n del Norte de China y las provincias de Chiangs&uacute; y Chechiang, deteni&eacute;ndose ah&iacute;, no ven en absoluto que el Jap&oacute;n imperialista que ha pasado a una nueva etapa de su desarrollo y est&aacute; al borde de la muerte, es distinto al Jap&oacute;n del pasado. Cuando decimos que existe un l&iacute;mite para la cantidad de hombres que el Jap&oacute;n puede lanzar al combate y para el alcance de su ofensiva, nos referimos a que, con las fuerzas de que dispone, el Jap&oacute;n s&oacute;lo puede emplear una cantidad determinada de sus tropas contra China y penetrar en ella hasta donde lo permita su capacidad, pues a&uacute;n se propone atacar en otras direcciones y tiene que defenderse de otros enemigos. Al mismo tiempo, China ha dado pruebas de progreso y de capacidad para una tenaz resistencia, pues ser&iacute;a inconcebible que existieran s&oacute;lo feroces ataques del Jap&oacute;n sin que China poseyese la necesaria capacidad de resistencia. El Jap&oacute;n no podr&aacute; ocupar toda China, pero en todas las zonas a las que pueda llegar, no escatimar&aacute; esfuerzos para reprimir la resistencia, y no dejar&aacute; de reprimirla hasta que las condiciones internas y externas hagan al imperialismo japon&eacute;s estrellarse con la crisis que ha de conducirlo a la tumba. Hay s&oacute;lo dos salidas posibles para la situaci&oacute;n pol&iacute;tica del Jap&oacute;n: o bien toda la clase gobernante se derrumba r&aacute;pidamente, el Poder pasa a manos del pueblo y concluye as&iacute; la guerra, lo cual es imposible por el momento; o bien la clase terrateniente y la burgues&iacute;a se hunden cada vez m&aacute;s en el fascismo y prosiguen la guerra hasta su derrumbamiento final, que es precisamente el camino que el Jap&oacute;n recorre ahora. No puede haber otra salida. Los que alimentan la esperanza de que el sector moderado de la burgues&iacute;a japonesa intervenga y ponga fin a la guerra, no hacen m&aacute;s que ilusionarse en vano. Desde hace muchos a&ntilde;os, la realidad pol&iacute;tica del Jap&oacute;n es que el sector moderado de la burgues&iacute;a se ha convertido en prisionero de los terratenientes y la oligarqu&iacute;a financiera. Ahora que el Jap&oacute;n ha iniciado la guerra contra China, mientras no sufra un golpe mortal de nuestra resistencia y tenga todav&iacute;a poder&iacute;o suficiente, atacar&aacute; inevitablemente el Sudeste de Asia o Siberia, o incluso ambos puntos. Lo har&aacute; en cuanto estalle la guerra en Europa; los gobernantes del Jap&oacute;n han hecho sus alegres c&aacute;lculos de manera muy ambiciosa. Por supuesto, existe la posibilidad de que, debido al poder&iacute;o de la Uni&oacute;n Sovi&eacute;tica y al serio debilitamiento del Jap&oacute;n en su guerra con China, &eacute;ste tenga que abandonar su plan original de atacar Siberia y adoptar una actitud

<P><FONT SIZE=-2><B>p&aacute;g. 192</B></FONT><P>

esencialmente defensiva con respecto a la Uni&oacute;n Sovi&eacute;tica. Pero, en ese caso, lejos de aflojar en su ofensiva contra China, la intensificar&aacute;, pues no le quedar&aacute; otro camino que devorar al d&eacute;bil. Para entonces, se volver&aacute; a&uacute;n m&aacute;s seria la tarea de China de perseverar en la Resistencia, en el frente &uacute;nico y en la guerra prolongada, y ser&aacute; todav&iacute;a m&aacute;s necesario no cejar lo m&aacute;s m&iacute;nimo en nuestros esfuerzos. 

<P>&nbsp &nbsp
	112.&nbsp;En tales circunstancias, los requisitos principales para la victoria de China sobre el Jap&oacute;n son la unidad nacional, as&iacute; como los progresos en todos los aspectos en una escala diez y hasta cien veces mayor que en el pasado. China se encuentra ya en una &eacute;poca de progreso y ha logrado una espl&eacute;ndida unidad, pero este progreso y esta unidad todav&iacute;a est&aacute;n lejos de ser suficientes. Que el Jap&oacute;n haya ocupado una zona tan extensa se debe en parte a su fortaleza, pero tambi&eacute;n a nuestra debilidad; esta debilidad es por entero consecuencia de la acumulaci&oacute;n de diversos errores hist&oacute;ricos de los &uacute;ltimos cien a&ntilde;os, y en especial de los diez &uacute;ltimos, que han restringido el progreso de China a su nivel actual. Ahora es imposible vencer a un enemigo tan fuerte sin hacer grandes esfuerzos durante largo tiempo. Debemos esforzarnos en muchos aspectos; aqu&iacute; tratar&eacute; s&oacute;lo de los dos fundamentales: el progreso del ej&eacute;rcito y el del pueblo. 

<P>&nbsp &nbsp
	113.&nbsp;La reforma de nuestro sistema militar exige la modernizaci&oacute;n del ej&eacute;rcito y el mejoramiento de sus condiciones t&eacute;cnicas, sin los cuales no podremos expulsar al enemigo al otro lado del r&iacute;o Yalu: En el empleo de las tropas necesitamos una estrategia y una t&aacute;ctica avanzadas y flexibles, sin las cuales tampoco podremos triunfar. Sin embargo los cimientos de un ej&eacute;rcito son los soldados. Si no se inculca en el ej&eacute;rcito un esp&iacute;ritu pol&iacute;tico progresista, si no se realiza, con este objetivo, un trabajo pol&iacute;tico progresista, ser&aacute; imposible alcanzar una aut&eacute;ntica unidad entre oficiales y soldados, despertar al m&aacute;ximo su entusiasmo por la Guerra de Resistencia y proveer una excelente base para poner en pleno juego la eficacia de nuestra t&eacute;cnica y nuestra t&aacute;ctica. Cuando afirmamos que el Jap&oacute;n ser&aacute; derrotado a la postre, a pesar de su superioridad t&eacute;cnica, tenemos en cuenta que los golpes que le asestamos por medio del aniquilamiento y el desgaste, adem&aacute;s de ocasionarle p&eacute;rdidas, sacudir&aacute;n finalmente la moral de su ej&eacute;rcito, la cual no est&aacute; al nivel de su armamento. Entre nosotros, por el contrario, los oficiales y soldados tienen un mismo objetivo pol&iacute;tico en la Guerra de Resistencia contra el Jap&oacute;n. Esto nos proporciona la base para el trabajo pol&iacute;tico entre todas las tropas antijaponesas.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 193</B></FONT><P>

Es preciso practicar en un grado apropiado la democracia en el ej&eacute;rcito. Lo principal es abolir la pr&aacute;ctica feudal de castigos corporales e insultos, y hacer que oficiales y soldados compartan penas y alegr&iacute;as en la vida cotidiana. Una vez que esto se consiga, se lograr&aacute; la unidad entre oficiales y soldados, aumentar&aacute; extraordinariamente la capacidad combativa del ej&eacute;rcito, y no habr&aacute; motivo para inquietarse por nuestra capacidad para sostener esta larga y encarnizada guerra.  

<P>&nbsp &nbsp
	114.&nbsp;El m&aacute;s rico manantial de fuerza para sostener la guerra est&aacute; en las masas populares. El Jap&oacute;n se atreve a atropellarnos principalmente porque las masas populares de China no est&aacute;n organizadas. Cuando este defecto sea superado, el invasor japon&eacute;s se ver&aacute; rodeado por los centenares de millones de hombres de nuestro pueblo en pie, y como un b&uacute;falo salvaje metido en un cerco de fuego, se estremecer&aacute; de pavor a nuestras solas voces y terminar&aacute; muriendo abrasado en las llamas. Por nuestra parte,<A NAME="p193"> las tropas deben contar con un ininterrumpido torrente de refuerzos. Hay que prohibir inmediatamente el reclutamiento forzoso y la compra de sustitutos<FONT SIZE=-2>[<A HREF="PW38s.html#en23">23</A>]</FONT>, abusos que se perpetran ahora en los niveles inferiores, y practicar una amplia y entusi&aacute;stica movilizaci&oacute;n pol&iacute;tica, con la cual ser&aacute; f&aacute;cil reclutar incluso a millones de hombres. Experimentamos ahora grandes dificultades financieras en la Guerra de Resistencia, pero una vez movilizadas las masas, las finanzas dejar&aacute;n de ser un problema. &#191;C&oacute;mo es posible que un pa&iacute;s tan grande y populoso como China tenga que sufrir escasez de Fondos? El ej&eacute;rcito debe fundirse con el pueblo, de suerte que &eacute;ste vea en &eacute;l su propio ej&eacute;rcito. Un ej&eacute;rcito as&iacute; ser&aacute; invencible, y una potencia imperialista como el Jap&oacute;n no ser&aacute; para &eacute;l un adversario de talla. 

<P>&nbsp &nbsp
	115.&nbsp;Muchos atribuyen a m&eacute;todos err&oacute;neos la falta de buenas relaciones entre oficiales y soldados, y entre ej&eacute;rcito y pueblo; pero yo siempre les he dicho que la cuesti&oacute;n reside en la actitud fundamental (o el principio fundamental), que debe ser de respeto a los soldados y al pueblo. De esta actitud nacen la pol&iacute;tica, los m&eacute;todos y las maneras apropiados. Si nos apartamos de esta actitud, la pol&iacute;tica, los m&eacute;todos y las maneras ser&aacute;n inevitablemente err&oacute;neos, y no se lograr&aacute;n en modo alguno buenas relaciones entre oficiales y soldados, ni entre ej&eacute;rcito y pueblo. Los tres principios cardinales de nuestro trabajo pol&iacute;tico en el ej&eacute;rcito son: primero, unidad entre oficiales y soldados; segundo, unidad entre ej&eacute;rcito y pueblo, y tercero, desintegraci&oacute;n de las fuerzas enemigas. Para aplicar eficazmente estos principios, hay que partir de la actitud fundamental de respeto a los

<P><FONT SIZE=-2><B>p&aacute;g. 194</B></FONT><P>

soldados, al pueblo y a la dignidad humana de los prisioneros de guerra que hayan depuesto las armas. Quienes piensan que no se trata de una actitud fundamental, sino de una cuesti&oacute;n t&eacute;cnica, est&aacute;n muy equivocados y deben corregir su punto de vista. 

<P>&nbsp &nbsp
	116.&nbsp;En estos momentos en que la defensa de Wuj&aacute;n y otros lugares se ha convertido en un problema urgente, es tarea de suma importancia despertar al m&aacute;ximo el entusiasmo de todo el ej&eacute;rcito y de todo el pueblo para apoyar la guerra. No cabe duda de que la tarea de defender Wuj&aacute;n y otros lugares debe ser seriamente planteada y realizada. Pero la cuesti&oacute;n de si podemos mantener con seguridad estos lugares no depende de nuestros deseos subjetivos, sino de las condiciones concretas. Entre estas condiciones, una de las m&aacute;s importantes es la movilizaci&oacute;n pol&iacute;tica de todo el ej&eacute;rcito y de todo el pueblo para la lucha. Si no se realizan tenaces esfuerzos para lograr todas las condiciones necesarias, si falta una sola de ellas, inevitablemente se repetir&aacute;n desastres como la p&eacute;rdida de Nank&iacute;n y otros lugares. &#191;D&oacute;nde estar&aacute; el Madrid chino? Estar&aacute; all&iacute; donde se logren las mismas condiciones que en Madrid. Hasta ahora China no ha tenido ning&uacute;n Madrid, y en adelante debemos esforzarnos por crear algunos, pero ello depende enteramente de las condiciones. Y la fundamental de ellas es la amplia movilizaci&oacute;n pol&iacute;tica del ej&eacute;rcito y el pueblo enteros. 

<P>&nbsp &nbsp
	117.&nbsp;En todo nuestro trabajo, debemos perseverar en la pol&iacute;tica general de frente &uacute;nico nacional antijapon&eacute;s. Porque s&oacute;lo con esta pol&iacute;tica podemos persistir en la Resistencia y en la guerra prolongada; lograr un mejoramiento general y profundo de las relaciones entre oficiales y soldados, y entre ej&eacute;rcito y pueblo; despertar al m&aacute;ximo el entusiasmo del ej&eacute;rcito y el pueblo enteros en la lucha por la defensa de todo el territorio que se mantiene a&uacute;n en nuestro poder y por la recuperaci&oacute;n del ya perdido, y lograr as&iacute; la victoria final.

<P>&nbsp &nbsp
	118.&nbsp;El problema de la movilizaci&oacute;n pol&iacute;tica del ej&eacute;rcito y del pueblo es realmente de la m&aacute;xima importancia. Nos hemos detenido en &eacute;l sin temor a repeticiones, precisamente porque sin esa movilizaci&oacute;n es imposible la victoria. Claro que existen muchas otras condiciones indispensables para el triunfo, pero la movilizaci&oacute;n pol&iacute;tica es la fundamental. El e frente &uacute;nico nacional antijapon&eacute;s es un frente de todo el ej&eacute;rcito y todo el pueblo, y en modo alguno un frente exclusivo de las direcciones y los miembros de unos cuantos partidos pol&iacute;ticos. Movilizar a todo el ej&eacute;rcito y todo el pueblo para que participen en

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 195</B></FONT><P>

el frente &uacute;nico nacional antijapon&eacute;s: he aqu&iacute; nuestro prop&oacute;sito fundamental al iniciarlo.
<P><BR>
<A NAME="s21">
<CENTER>
                                                  CONCLUSIONES
</CENTER>
<P>&nbsp &nbsp
	119.&nbsp;&#191;Cu&aacute;les son nuestras conclusiones? Helas aqu&iacute;:

<UL>
<P>&nbsp &nbsp
	"&#191;En qu&eacute; condiciones puede China vencer y destruir las fuerzas del imperialismo japon&eacute;s? Se necesitan tres condiciones: primera, la creaci&oacute;n de un frente &uacute;nico antijapon&eacute;s en China; segunda, la formaci&oacute;n de un frente &uacute;nico antijapon&eacute;s internacional; tercera, el ascenso del movimiento revolucionario del pueblo japon&eacute;s y de los pueblos de las colonias japonesas. Para el pueblo chino, la m&aacute;s importante de las tres condiciones es su gran unidad." 

<BR>&nbsp; &nbsp;
	"[. . .] &#191;cu&aacute;nto tiempo durar&aacute; esta guerra? Eso depender&aacute; de la fuerza del frente &uacute;nico antijapon&eacute;s de China, y de c&oacute;mo se desarrollen muchos otros factores decisivos para China y para el Jap&oacute;n. [. . .] Si estas condiciones no se hacen realidad con prontitud, la guerra se prolongar&aacute;. Pero el resultado ser&aacute; el mismo: el Jap&oacute;n ser&aacute; derrotado y China vencer&aacute;, s&oacute;lo que los sacrificios ser&aacute;n grandes, y habr&aacute; que pasar por un per&iacute;odo muy doloroso." 

<BR>&nbsp; &nbsp;
	"Nuestra l&iacute;nea estrat&eacute;gica debe ser la de emplear nuestras fuerzas principales en operaciones sobre frentes muy dilatados y variables. Para alcanzar la victoria, las tropas chinas deben sostener una guerra de movimientos de gran movilidad en vastos teatros de operaciones [. . .]" 

<BR>&nbsp; &nbsp;
	"Adem&aacute;s de emplear para la guerra de movimientos tropas adiestradas, debemos organizar gran cantidad de unidades guerrilleras entre los campesinos." 

<BR>&nbsp; &nbsp;
	"En el curso de la guerra, China podr&aacute; [. . .] reforzar gradualmente el armamento de sus tropas. Por eso, en las postrimer&iacute;as de la guerra, podr&aacute; emprender una guerra de posiciones, atacando las posiciones enemigas en las zonas ocupadas. De este modo, la econom&iacute;a del Jap&oacute;n se derrumbar&aacute; a consecuencia del prolongado desgaste causado por la Guerra de Resistencia de China, y sus tropas se desmoralizar&aacute;n en el curso de innumerables batallas extenuativas. En cuanto a China, sus fuerzas latentes de resistencia brotar&aacute;n con pujanza creciente y, en un inmenso torrente
</UL>

<P><FONT SIZE=-2><B>p&aacute;g. 196</B></FONT><P>

<UL>
ininterrumpido, las masas populares revolucionarias marchar&aacute;n al frente para combatir por la libertad. Todos estos factores, coordinados con otros, nos permitir&aacute;n lanzar los ataques finales y decisivos contra las fortificaciones y bases del Jap&oacute;n en el territorio por &eacute;l ocupado, y arrojar de China a sus tropas invasoras." (Entrevista con Edgar Snow en julio de 1936.) 

<BR>&nbsp; &nbsp;
	"La  situaci&oacute;n  pol&iacute;tica  de  China  ha entrado as&iacute; en una nueva etapa [. . .] La tarea central de la actual etapa consiste en movilizar a todas las fuerzas para obtener la victoria de la Guerra de Resistencia." 

<BR>&nbsp; &nbsp;
	"La clave para la victoria reside hoy en desarrollar la Guerra de Resistencia ya iniciada, convirti&eacute;ndola en una guerra de resistencia general de toda la naci&oacute;n. S&oacute;lo mediante una guerra as&iacute;, se podr&aacute; lograr la victoria final." 

<BR>&nbsp; &nbsp;
	"Como en la actualidad todav&iacute;a existen serias deficiencias en la Guerra de Resistencia, podr&aacute;n presentarse en su curso futuro muchos descalabros, retrocesos, divisiones internas, traiciones, compromisos temporales y parciales y otras situaciones adversas. Por consiguiente, debemos tener en cuenta que &eacute;sta ser&aacute; una guerra dura y prolongada. Pero estamos convencidos de que, gracias a los esfuerzos de nuestro Partido y del pueblo entero, la Guerra de Resistencia ya iniciada barrer&aacute; todos los obst&aacute;culos para continuar su avance y desarrollo." ("Resoluci&oacute;n del Comit&eacute; Central del Partido Comunista de China sobre la situaci&oacute;n actual y las tareas del Partido", adoptada en agosto de 1937.)
</UL>

<P>
Estas son nuestras conclusiones. Los partidarios de la teor&iacute;a de la subyugaci&oacute;n nacional ven en el enemigo una fuerza sobrenatural, y en nosotros, los chinos, una brizna insignificante; en tanto que los partidarios de la teor&iacute;a de la victoria r&aacute;pida ven en nosotros, los chinos, una fuerza sobrenatural, y en el enemigo, una brizna. Ambos se equivocan. Nuestro punto de vista es diferente. La Guerra de Resistencia contra el Jap&oacute;n ser&aacute; una guerra prolongada, y la victoria final pertenecer&aacute; a China: &eacute;sta es nuestra conclusi&oacute;n. 

<P>&nbsp &nbsp
	120.&nbsp;Mis conferencias terminan aqu&iacute;. La gran Guerra de Resistencia contra el Jap&oacute;n se est&aacute; desarrollando, y muchos desear&iacute;an que se hiciera un resumen de nuestra experiencia para facilitar el logro de una victoria total. Lo tratado por m&iacute; es s&oacute;lo una exposici&oacute;n general de la experiencia de los diez meses pasados, y quiz&aacute;s pueda servir como una especie de resumen. El problema de la guerra prolongada

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 197</B></FONT><P>

merece amplia atenci&oacute;n y discusi&oacute;n. Yo s&oacute;lo he presentado un bosquejo, y espero que ustedes lo estudien y discutan, lo enmienden y ampl&iacute;en.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 197</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   La teor&iacute;a de la subyugaci&oacute;n nacional era el punto de vista sostenido por el Kuomintang. Este no quer&iacute;a resistir a los invasores japoneses y comenz&oacute; a luchar contra ellos solamente cuando se vio obligado. Despu&eacute;s del Incidente de Lukouchiao, la camarilla de Chiang Kai-shek se incorpor&oacute; con desgano a la Guerra de Resistencia, en tanto que la de Wang Ching-wei se convirti&oacute; en representante de la teor&iacute;a de la subyugaci&oacute;n nacional, dispuesta a capitular ante el Jap&oacute;n, lo que efectivamente hizo despu&eacute;s. Pero la idea de la subyugaci&oacute;n nacional no s&oacute;lo exista en el Kuomintang, sino que afectaba tambi&eacute;n a ciertos sectores de las capas medias de la sociedad e incluso a algunos elementos atrasados entre los trabajadores. La raz&oacute;n era que el gobierno del Kuomintang, corrompido e impotente, hab&iacute;a perdido una batalla tras otra en la Guerra de Resistencia y las tropas japonesas hab&iacute;an avanzado arrolladoramente hasta las cercan&iacute;as de Wuj&aacute;n en el primer a&ntilde;o de la guerra, y por consiguiente, un sector atrasado de la poblaci&oacute;n se hab&iacute;a vuelto profundamente pesimista.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PW38s.html#p115">115</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Estas opiniones exist&iacute;an en el seno del Partido Comunista. Durante los primeros seis meses de la Guerra de Resistencia contra el Jap&oacute;n, surgi&oacute; una tendencia a menospreciar al enemigo entre algunos miembros del Partido Comunista, los cuales sosten&iacute;an que se pod&iacute;a derrotar al Jap&oacute;n de un solo golpe. Pensaban as&iacute;, no porque creyeran que nuestras fuerzas fuesen poderosas, pues bien sab&iacute;an que en aquel entonces las tropas y las fuerzas organizadas de las masas populares bajo la direcci&oacute;n del Partido Comunista eran a&uacute;n peque&ntilde;as, sino porque el Kuomintang hab&iacute;a empezado a resistir a los invasores japoneses. En su opini&oacute;n, el Kuomintang era bastante poderoso y, en coordinaci&oacute;n con el Partido Comunista, pod&iacute;a asestar eficaces golpes al Jap&oacute;n. S&oacute;lo ve&iacute;an un aspecto del Kuomintang, el de su resistencia temporal al Jap&oacute;n, pasando por alto el otro aspecto, el de su car&aacute;cter reaccionario y corrompido, cosa que los llev&oacute; a esa apreciaci&oacute;n err&oacute;nea.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PW38s.html#p116">116</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Esta era la opini&oacute;n de Chiang Kai-shek y compa&ntilde;&iacute;a. Obligados a resistir al Jap&oacute;n, Chiang Kai-shek y el Kuomintang depositaron sus esperanzas s&oacute;lo en una r&aacute;pida ayuda extranjera, sin confiar en sus propias fuerzas, y menos a&uacute;n en las del pueblo.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PW38s.html#p116a">116</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Taierchuang es un poblado del Sur de la provincia de Shantung, donde el ej&eacute;rcito chino sostuvo en marzo de 1938 una batalla contra las tropas invasoras y logr&oacute; la victoria oponiendo cuatrocientos mil soldados a los setenta u ochenta mil del Jap&oacute;n.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PW38s.html#p116a">116</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   Esta opini&oacute;n fue planteada en un editorial del <I>Ta Kung Pao</I>, entonces &oacute;rgano del Grupo de Ciencias Pol&iacute;ticas del Kuomintang. Confiando en la buena suerte, esta camarilla abrigaba la esperanza de que unas cuantas victorias m&aacute;s. como la lograda en Taierchuang, detendr&iacute;an el avance del Jap&oacute;n y as&iacute; no habr&iacute;a necesidad de movilizar a las fuerzas populares para una guerra prolongada, movilizaci&oacute;n que constituir&iacute;a una amenaza para la seguridad de su propia clase. En todo el Kuomintang prevalec&iacute;a entonces este estado de &aacute;nimo de esperar una feliz concurrencia de circunstancias.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PW38s.html#p116b">116</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 198</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   Este Movimiento, con Kang You-wei, Liang Chi-chao. Tan Si-tung y otros a la cabeza, representaba los intereses de un sector de la burgues&iacute;a liberal y de los terratenientes sensatos. El Movimiento contaba con el favor y el apoyo del emperador Kuangs¸. pero carec&iacute;a de una base de masas. Yuan Shi-kai. que dispon&iacute;a en aquel tiempo de fuerzas militares, entreg&oacute; los planes secretos de los reformistas a la emperatriz viuda Tsisi, cabeza de la camarilla ultraconservadora, quien volvi&oacute; a asumir el Poder e hizo enceldar al emperador Kuangs¸ y decapitar a Tan Si-tung y a otros cinco. As&iacute; el Movimiento termin&oacute; en un tr&aacute;gico fracaso.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PW38s.html#p124">124</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   En su declaraci&oacute;n del 16 de enero de 1938, el gabinete japon&eacute;s dio a conocer su pol&iacute;tica de subyugaci&oacute;n de China por la fuerza. Al mismo tiempo trataba de llevar al gobierno del Kuomintang a la capitulaci&oacute;n mediante la intimidaci&oacute;n y el enga&ntilde;o, declarando que si el gobierno del Kuomintang "continuaba inspirando la resistencia ' el gobierno japon&eacute;s crear&iacute;a un nuevo r&eacute;gimen t&iacute;tere en China y no aceptar&iacute;a ya al gobierno del Kuomintang como "19 otra parte" en las negociaciones.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PW38s.html#p131">131</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se alude principalmente a los Estados Unidos.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PW38s.html#p138">138</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se hace referencia a los gobiernos de pa&iacute;ses imperialistas como Inglaterra, los Estados Unidos y Francia.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PW38s.html#p138">138</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en10">[10]</A></FONT></SUP>
<FONT SIZE=-1> 
   La predicci&oacute;n del camarada Mao Tse-tung de que se registrar&iacute;a un ascenso en China durante la etapa de equilibrio de la Guerra de Resistencia contra el Jap&oacute;n, se hizo realidad en las regiones liberadas que dirig&iacute;a el Partido Comunista de China. Pero, en las regiones dominadas por el Kuomintang, hubo en realidad descenso en vez de ascenso, porque la pandilla gobernante encabezada por Chiang Kai-shek fue pasiva en su resistencia al Jap&oacute;n y activan en su oposici&oacute;n al Partido Comunista y al pueblo. Esto despert&oacute; la oposici&oacute;n entre las amplias masas populares y elev&oacute; su conciencia. V&eacute;ase el an&aacute;lisis de estos hechos en "<A HREF="OCG45s.html">Sobre el gobierno de coalici&oacute;n</A>", <I>Obras Escogidas de Mao Tse-tung</I>, t. III.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PW38s.html#p145">145</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en11">[11]</A></FONT></SUP>
<FONT SIZE=-1> 
   De acuerdo con la teor&iacute;a de que "las armas lo deciden todo", China, por ser inferior al Jap&oacute;n en armamento, estaba condenada a perder la guerra. Esta opini&oacute;n era general entre los cabecillas de la camarilla reaccionaria del Kuomintang. incluido Chiang Kai-shek.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PW38s.html#p146">146</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en12">[12]</A></FONT></SUP>
<FONT SIZE=-1> 
   Sun Wu-kung, h&eacute;roe de la novela mitolog&iacute;a china Peregrinaci&oacute;n al Oeste, escrita en el siglo XVI, era un mono que pod&iacute;a cubrir con un salto mortal una distancia de 108.000 <I>li.</I> Pero en cuanto estuvo en la palma de la mano de Buda, no pudo salir de ella, por m&aacute;s saltos mortales que dio. Volviendo la mano, Buda transform&oacute; sus dedos en cinco cordilleras enlazadas entre s&iacute; (la Monta&ntilde;a de los Cinco Elementos) y sepult&oacute; a Sun Wu-kung.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PW38s.html#p150">150</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en13">[13]</A></FONT></SUP>
<FONT SIZE=-1> 
   En agosto de 1935, en su informe al VII Congreso de la Internacional Comunista. titulado "la ofensiva del fascismo y las tareas de la Internacional Comunista en la lucha por la unidad de la clase obrera contra el fascismo", el camarada Jorge Dimitrov afirm&oacute; que "el fascismo es el chovinismo desenfrenado y la guerra de rapi&ntilde;a". En julio de 1937, el camarada Dimitrov public&oacute; un art&iacute;culo titulado "El fascismo es la guerra".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PW38s.html#p152">152</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en14">[14]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;anse V. I. Lenin, "<A HREF="../Lenin(SP)/SW15s.html">El socialismo y la guerra</A>", cap. I, y "La bancarrota de la II Internacional", III, <I>Obras Completas</I>, t. XXI.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PW38s.html#p157">157</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en15">[15]</A></FONT></SUP>
<FONT SIZE=-1> 
   Chengpu se encontraba en el actual distrito de Fansien, provincia de Jon&aacute;n, y fue en el a&ntilde;o 632 a.n.e. el escenario de una gran batalla entre los Estados de Tsin y Chu. Al comienzo, las tropas de Chu llevaban la ventaja. Las tropas de Tsin, luego de efectuar una retirada de noventa G, escogieron como blanco los flancos del ej&eacute;rcito

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 199</B></FONT><P>

de Chu que eran sus puntos d&eacute;biles. infligi&eacute;ndole golpes demoledores; el ej&eacute;rcito de Chu sufri&oacute; as&iacute; una tremenda derrota.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PW38s.html#p169">169</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en16">[16]</A></FONT></SUP>
<FONT SIZE=-1> 
   En el a&ntilde;o 204 a.n.e., Jan Sin, general del Pr&iacute;ncipe de fan, dirigi&oacute; sus tropas contra Chao Sie, librando una gran batalla en Chingsing. El ej&eacute;rcito de este &uacute;ltimo, que, seg&uacute;n se dec&iacute;a, contaba con doscientos mil soldados, era varias veces mayor que el de Jan Sin. &eacute;ste. con sus tropas desplegadas de espaldas a un r&iacute;o, las condujo a un valiente combate y, al mismo tiempo. envi&oacute; algunas unidades a asaltar y ocupar la retaguardia del enemigo, d&eacute;bilmente guarnecida. Atrapadas en una tenaza, las tropas de Chao Sie fueron aplastadas totalmente.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PW38s.html#p169">169</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en17">[17]</A></FONT></SUP>
<FONT SIZE=-1> 
   A finales del siglo XVIII y comienzos del XIX, Napole&oacute;n sostuvo guerras contra Inglaterra, Prusia. Austria, Rusia y muchos otros pa&iacute;ses europeos. En muchas batallas Napole&oacute;n obtuvo la victoria a pesar de la inferioridad num&eacute;rica de sus tropas.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PW38s.html#p169a">169</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en18">[18]</A></FONT></SUP>
<FONT SIZE=-1> 
   En el a&ntilde;o 383 Fu Chien, monarca del reino de Chin, envi&oacute; sus tropas 9 atacarla dinast&iacute;a Tsin, cuyas fuerzas menospreciaba. Las tropas de Tsin derrotaron a sus unidades avanzadas en las inmediaciones del r&iacute;o Luochien, distrito de Shouyang, provincia de Anjui, y continuaron avanzando por tierra y agua. Subiendo a la muralla de la ciudad de Shouyang, Fu Chien vio la excelente alineaci&oacute;n de las fuerzas enemigas. Luego al mirar hacia el monte Pakung, los &aacute;rboles y matorrales le parecieron tambi&eacute;n soldados enemigos. Creyendo tener enfrente a un potente adversario, fue presa del p&aacute;nico. V&eacute;ase "<A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/Mao(SP)/PSRW36.html">Problemas estrat&eacute;gicos de la guerra revolucionaria de China</A>", nota <A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/Mao(SP)/PSRW36.html#en29">29</A>, <I>Obras Escogidas de Mao Tse-tung</I>, t. I.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PW38s.html#p170">170</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en19">[19]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se hace referencia al hecho de que Chiang Kai-shek, Wang Ching-wei y sus secuaces, despu&eacute;s de haber traicionado en 1927 el primer frente &uacute;nico democr&aacute;tico nacional entre el Kuomintang y el Partido Comunista, desencadenaron una guerra de diez a&ntilde;os contra el pueblo imposibilitando que &eacute;ste se organizara ampliamente. La responsabilidad de todo ello recae sobre la camarilla reaccionaria del Kuomintang, encabezada por Chiang Kai-shek.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PW38s.html#p171">171</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en20">[20]</A></FONT></SUP>
<FONT SIZE=-1> 
   El pr&iacute;ncipe Siangkung rein&oacute; en la Era de Primavera y Oto&ntilde;o, siglo VII a.n.e. En el a&ntilde;o 638 a.n.e., el Estado de Sung sostuvo una guerra con el poderoso Estado de Chu. las fuerzas de Sung se hab&iacute;an desplegado ya en posici&oacute;n de combate cuando las tropas de Chu a&uacute;n estaban cruzando el r&iacute;o. Uno de los dignatarios de Sung sugiri&oacute; que, como las tropas de Chu eran num&eacute;ricamente superiores, &eacute;se era el momento para un ataque. Pero el pr&iacute;ncipe replic&oacute;: "No, un caballero no debe atacar jam&aacute;s a otro que se encuentra en dificultades: ' Cuando, cruzado el r&iacute;o, las tropas de Chu no hab&iacute;an completado a&uacute;n su despliegue de combate, el dignatario volvi&oacute; a proponer un ataque inmediato, y el pr&iacute;ncipe volvi&oacute; a contestar: "No, un caballero no debe atacar a un ej&eacute;rcito que no est&aacute; formado en orden de combate." El pr&iacute;ncipe orden&oacute; el ataque s&oacute;lo cuando las tropas de Chu estuvieron perfectamente preparadas. Como resultado, las tropas de Sung sufrieron una derrota desastrosa y el propio pr&iacute;ncipe Siangkung fue herido.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PW38s.html#p171a">171</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en21">[21]</A></FONT></SUP>
<FONT SIZE=-1> 
   Caudillo militar del Kuomintang que gobern&oacute; durante muchos a&ntilde;os la provincia de Shantung. En l937, cuando los invasores japoneses, despu&eacute;s de ocupar Peiping y Tients&iacute;n, avanzaron hacia el Sur a lo largo del ferrocarril Tients&iacute;n-Pukou para atacar Shantung, Jan Fu-ch¸ huy&oacute; a la provincia de Jon&aacute;n sin dar una sola batalla.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PW38s.html#p177">177</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en22">[22]</A></FONT></SUP>
<FONT SIZE=-1> 
   En el a&ntilde;o 1812, Napole&oacute;n lanz&oacute; una ofensiva contra Rusia con un ej&eacute;rcito de unos quinientos mil hombres. El ej&eacute;rcito ruso abandon&oacute; e incendi&oacute; Mosc&uacute;, condenando as&iacute; al ej&eacute;rcito napole&oacute;nico al hambre, al fr&iacute;o y a todo g&eacute;nero de privaciones. Adem&aacute;s, destruy&oacute; las comunicaciones de la retaguardia del ej&eacute;rcito Franc&eacute;s, y &eacute;ste

<P><FONT SIZE=-2><B>p&aacute;g. 200</B></FONT><P>

qued&oacute; as&iacute; cercado, en una situaci&oacute;n sin salida. En consecuencia, Napole&oacute;n tuvo que retirar sus fuerzas. Aprovechando la ocasi&oacute;n, el ej&eacute;rcito ruso pas&oacute; a la contraofensiva, y Napole&oacute;n logr&oacute; huir s&oacute;lo con unos veinte mil hombres.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PW38s.html#p188">188</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en23">[23]</A></FONT></SUP>
<FONT SIZE=-1> 
   El Kuomintang engrosaba su ej&eacute;rcito mediante el reclutamiento forzoso. Sus soldados y polic&iacute;as cog&iacute;an a los hombres en cualquier lugar para enviarlos al ej&eacute;rcito y los conduc&iacute;an atados como si fueran convictos. Los que pose&iacute;an dinero sol&iacute;an sobornar a los funcionarios del Kuomintang o pagaban sustitutos.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PW38s.html#p193">193</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
