<HTML>
<TITLE>Problemas de la guerra y de la estrategia</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
PROBLEMAS DE LA GUERRA<BR>Y DE
LA ESTRATEGIA
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 225-42.</B>
<P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:djr@cruzio.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=3 WIDTH="445">
<TR>
<TD COLSPAN=2>
<P>
PROBLEMAS DE LA GUERRA Y DE LA ESTRATEGIA&nbsp;(<I>6 de noviembre<BR>
&nbsp;&nbsp;de 1938 </I>)<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>225<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT>
<A HREF="PWS38s.html#s1">I</A>.<BR>
<A HREF="PWS38s.html#s2">II</A>.<BR>
<A HREF="PWS38s.html#s3">III</A>.<BR>
&nbsp;<A HREF="PWS38s.html#s4">IV</A>.<BR>&nbsp;<BR>
<A HREF="PWS38s.html#s5">V</A>.<BR>&nbsp;<BR>
<A HREF="PWS38s.html#s6">VI</A>.<BR>
</TD><TD>
<P>
Las caracter&iacute;sticas de China y la guerra revolucionaria<BR>
La historia militar del Kuomintang<BR>
La historia militar del Partido Comunista de China<BR>
Los cambios de estrategia militar del Partido durante la<BR>
guerra civil y la guerra nacional<BR>
El papel estrat&eacute;gico de la guerra de guerrillas anti-<BR>japonesa<BR>
Prestar atenci&oacute;n al estudio de los problemas militares<BR>
</TD><TD>
<P ALIGN=RIGHT>
225<BR>
229<BR>
232<BR>&nbsp;<BR>
234<BR>&nbsp;<BR>
236<BR>
239<BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P><A HREF="PWS38s.html#NOTES">NOTAS</A>
</TD><TD>
<P ALIGN=RIGHT>
240<BR>
</TABLE>
</CENTER>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 225</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                     PROBLEMAS DE LA GUERRA Y DE<BR>
                                                &nbsp; LA ESTRATEGIA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="PWS38s.html#fnp225">*</A>]</FONT></SUP><P>

                                        <I>6 de noviembre de 1938</I>
<P><BR><BR>
                                 I.&nbsp;LAS CARACTERISTICAS DE CHINA Y<BR>
                                        LA GUERRA REVOLUCIONARIA
</CENTER>
<P>&nbsp &nbsp
	La tarea central y la forma m&aacute;s alta de toda revoluci&oacute;n es la toma del Poder por medio de la lucha armada, es decir, la soluci&oacute;n del problema por medio de la guerra. Este revolucionario principio marxista-leninista tiene validez universal, tanto en China como en los dem&aacute;s pa&iacute;ses.

<P>&nbsp &nbsp
	No obstante, ateni&eacute;ndose al mismo principio, el partido del proletariado lo aplica de distinta forma seg&uacute;n las distintas condiciones. En los pa&iacute;ses capitalistas, cuando &eacute;stos no son fascistas ni est&aacute;n en guerra, las condiciones son las siguientes: en lo interno, no existe el sistema feudal, sino la democracia burguesa; en lo externo, esos pa&iacute;ses no sufren la opresi&oacute;n nacional, sino que ellos mismos oprimen a otras naciones. Debido a estas caracter&iacute;sticas, la tarea del partido del proletariado en los pa&iacute;ses capitalistas consiste en educar a los obreros, acumular fuerzas a trav&eacute;s de un largo per&iacute;odo de lucha legal, y prepararse as&iacute; para el derrocamiento final del capitalismo. All&iacute; la cuesti&oacute;n es sostener una larga lucha legal, utilizar el parlamento como

<A NAME="fnp225">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Parte de las conclusiones presentadas por d camarada Mao Tse-tung en la VI Sesi&oacute;n Plenaria del Comit&eacute; Central elegido en el VI Congreso Nacional del Partido Comunista de China. En sus obras "Problemas estrat&eacute;gicos de la guerra de guerrillas contra el Jap&oacute;n" y "Sobre la guerra prolongada", el camarada Mao Tse-tung ya hab&iacute;a solucionado el problema de la l&iacute;nea del Partido para dirigir la Guerra de Resistencia contra el Jap&oacute;n. Los camaradas que incurrieron en errores oportunistas de derecha negaban que el Partido debiera mantener el principio de independencia y autodecisi&oacute;n dentro del frente &uacute;nico y, por ello, pon&iacute;an en duda e impugnaban la l&iacute;nea del Partido en los problemas de la guerra y de la estrategia. A fin de superar [<FONT SIZE=-2><I>cont. en</I> p. 226. <I>-- DJR</I></FONT>] ese oportunismo de derecha en el Partido, hacer comprender con mayor claridad a todos los militantes la importancia primordial de los problemas de la guerra y de la estrategia en la revoluci&oacute;n china y movilizar a todo el Partido para que trabajase a conciencia en este sentido, el camarada Mao Tse-tung volvi&oacute; a subrayar esta cuesti&oacute;n en dicha Sesi&oacute;n, enfoc&aacute;ndola desde el &aacute;ngulo de la historia de las luchas pol&iacute;ticas de China y, al mismo tiempo, analiz&oacute; el proceso del desarrollo de nuestro trabajo militar y de los cambios concretos en nuestra l&iacute;nea estrat&eacute;gica. Gracias a ello se alcanz&oacute; la unanimidad de todo el Partido en cuanto a la orientaci&oacute;n directriz y al trabajo pr&aacute;ctico.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 226</B></FONT><P>

tribuna, recurrir a las huelgas econ&oacute;micas y pol&iacute;ticas, organizar sindicatos y educar a los obreros. All&iacute; las formas de organizaci&oacute;n son legales, y las formas de lucha, incruentas (no de guerra). En lo que se refiere a la cuesti&oacute;n de la guerra, los Partidos Comunistas de los pa&iacute;ses capitalistas se oponen a las guerras imperialistas de sus propios pa&iacute;ses; si se producen tales guerras, su pol&iacute;tica se orienta a la derrota de los<A NAME="p226"> gobiernos reaccionarios de sus propios pa&iacute;ses. La guerra que quieren emprender dichos Partidos no es otra que la guerra civil para la cual se est&aacute;n preparando<FONT SIZE=-2>[<A HREF="PWS38s.html#en1">1</A>]</FONT>. Pero mientras la burgues&iacute;a no est&eacute; realmente reducida a la impotencia, mientras la mayor&iacute;a del proletariado no est&eacute; decidida a emprender el levantamiento armado y la guerra civil, y mientras las masas campesinas no est&eacute;n dispuestas a ayudar voluntariamente al proletariado, este levantamiento y esta guerra no deben realizarse. Adem&aacute;s, llegado el momento de iniciar tales acciones, el primer paso ser&aacute; ocupar las ciudades y despu&eacute;s avanzar sobre el campo, y no al rev&eacute;s. Todo esto es la manera como han actuado los Partidos Comunistas de los pa&iacute;ses capitalistas, y la Revoluci&oacute;n de Octubre en Rusia ha confirmado su justeza.

<P>&nbsp &nbsp
	El caso de China es diferente. La particularidad de China es que no es un pa&iacute;s independiente y democr&aacute;tico, sino semicolonial y semifeudal, donde no hay democracia, sino opresi&oacute;n feudal, y que en sus relaciones exteriores no goza de independencia nacional, sino que sufre la opresi&oacute;n imperialista. Por lo tanto, no tenemos parlamento que utilizar, ni derecho legal de organizar a los obreros para realizar huelgas. Aqu&iacute; la tarea fundamental del Partido Comunista no consiste en pasar por un largo per&iacute;odo de lucha legal antes de emprender el levantamiento y la guerra, ni en apoderarse primero de las ciudades y luego ocupar el campo, sino en todo lo contrario.

<P>&nbsp &nbsp
	Cuando los imperialistas no realizan ataques armados contra nuestro pa&iacute;s, el Partido Comunista de China, o bien sostiene junto con la burgues&iacute;a una guerra civil contra los caudillos militares (lacayos
<A NAME="p227">
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 227</B></FONT><P>

del imperialismo), como las guerras en Kuangtung<FONT SIZE=-2>[<A HREF="PWS38s.html#en2">2</A>]</FONT> y la Expedici&oacute;n al Norte ocurridas entre 1924 y 1927, o bien se une con los campesinos y la peque&ntilde;a burgues&iacute;a urbana para sostener una guerra civil contra la clase terrateniente y la burgues&iacute;a compradora (tambi&eacute;n lacayos del imperialismo) como la Guerra Revolucionaria Agraria de 1927-1936. Pero cuando los imperialistas lanzan ataques armados contra China, el Partido se une entonces con todas las clases y capas sociales del pa&iacute;s que se oponen a los agresores extranjeros, para emprender una guerra nacional contra el enemigo exterior, como la actual Guerra de Resistencia contra el Jap&oacute;n.

<P>&nbsp &nbsp
	Todo esto muestra la diferencia entre China y los pa&iacute;ses capitalistas. En China, la forma principal de lucha es la guerra, y la forma principal de organizaci&oacute;n, el ej&eacute;rcito. Todas las dem&aacute;s formas, como las organizaciones y luchas de las masas populares, son tambi&eacute;n muy importantes y absolutamente indispensables, y de ning&uacute;n modo deben ser dejadas de lado, pero el objetivo de todas ellas es servir a la guerra. Antes del estallido de una guerra, todas las organizaciones y luchas tienen por finalidad prepararla, como en el per&iacute;odo que va del Movimiento del 4 de Mayo (1919) al Movimiento del 30 de Mayo (1925). Despu&eacute;s del estallido de una guerra, todas las organizaciones y luchas se coordinan de modo directo o indirecto con la guerra. Por ejemplo, en el per&iacute;odo de la Expedici&oacute;n al Norte, todas las organizaciones y luchas en la retaguardia del ej&eacute;rcito revolucionario se coordinan en forma directa con la guerra, en tanto que aqu&eacute;llas en las regiones dominadas por los caudillos militares del Norte se coordinaron con ella en forma indirecta. Asimismo, en el per&iacute;odo de la Guerra Revolucionaria Agraria, todas las organizaciones y luchas dentro de las zonas rojas estuvieron coordinadas en forma directa con la guerra, mientras que las de otras zonas lo estuvieron de manera indirecta. Y finalmente, en la actual Guerra de Resistencia contra el Jap&oacute;n, todas las organizaciones y luchas en la retaguardia de las fuerzas armadas antijaponesas y en las zonas ocupadas por el enemigo tambi&eacute;n est&aacute;n coordinadas de manera directa o indirecta con la guerra.
<A NAME="p227a">
<P>&nbsp &nbsp
	"En China, la revoluci&oacute;n armada combate a la contrarrevoluci&oacute;n armada. Tal es una de las peculiaridades y una de las ventajas de la revoluci&oacute;n china."<FONT SIZE=-2>[<A HREF="PWS38s.html#en3">3</A>]</FONT> Esta tesis del camarada Stalin es enteramente correcta y v&aacute;lida por igual para la Expedici&oacute;n al Norte, para la Guerra Revolucionaria Agraria y para la actual Guerra de Resistencia contra el Jap&oacute;n: Todas &eacute;stas son guerras revolucionarias, dirigidas a

<P><FONT SIZE=-2><B>p&aacute;g. 228</B></FONT><P>

combatir a la contrarrevoluci&oacute;n, y en ellas participa principalmente el pueblo revolucionario. Las &uacute;nicas diferencias entre ellas son las mismas que existen entre una guerra civil y una guerra nacional, entre una guerra sostenida por el Partido Comunista solo y una guerra realizada conjuntamente por el Kuomintang y el Partido Comunista. Est&aacute; claro que estas diferencias son importantes, pues indican la amplitud de la fuerza principal de la guerra (si es una alianza de los obreros y los campesinos o una afianza de los obreros, los campesinos y la burgues&iacute;a) y el blanco al que est&aacute; dirigida la guerra (si contra un enemigo interno o un enemigo exterior, y en el primer caso, si contra los caudillos militares del Norte o contra el Kuomintang); tambi&eacute;n indican que la guerra revolucionaria de China presenta un contenido diferente en las distintas etapas de su desarrollo hist&oacute;rico. Pero todas estas guerras representan la lucha de la revoluci&oacute;n armada frente a la contrarrevoluci&oacute;n armada, todas son guerras revolucionarias, y todas muestran las peculiaridades y ventajas de la revoluci&oacute;n china. La tesis de que la guerra revolucionaria "es una de las peculiaridades y una de las ventajas de la revoluci&oacute;n china" concuerda perfectamente con las condiciones de China. La tarea principal del partido del proletariado chino. tarea que tiene ante s&iacute; casi desde el comienzo mismo de su existencia, es la de unirse con el mayor n&uacute;mero posible de aliados y organizar la lucha armada para combatir, de acuerdo con las circunstancias, a la contrarrevoluci&oacute;n armada interna o externa, y para lograr la liberaci&oacute;n nacional y social. En China, sin lucha armada no habr&iacute;a lugar para el proletariado y el Partido Comunista, ni podr&iacute;an &eacute;stos realizar ninguna tarea revolucionaria.

<P>&nbsp &nbsp
	Nuestro Partido no comprendi&oacute; plenamente esta verdad en los cinco o seis a&ntilde;os transcurridos desde su fundaci&oacute;n en 1921 hasta su participaci&oacute;n en la Expedici&oacute;n al Norte en 1926. En esa &eacute;poca no entendi&oacute; la extrema importancia de la lucha armada en China, ni se ocup&oacute; con seriedad de la preparaci&oacute;n para la guerra ni de la organizaci&oacute;n de un ej&eacute;rcito, ni confiri&oacute; la debida importancia al estudio de la estrategia y la t&aacute;ctica militares. En el curso de la Expedici&oacute;n al Norte, no se esforz&oacute; por ganarse a las fuerzas armadas y concentr&oacute; unilateralmente su atenci&oacute;n en el movimiento de masas;; como resultado de ello, todo este movimiento se derrumb&oacute; en cuanto el Kuomintang se volvi&oacute; reaccionario. Aun despu&eacute;s de 1927 y durante largo tiempo, muchos camaradas continuaron tomando como tarea central del Partido la preparaci&oacute;n para el levantamiento en las ciudades y el trabajo en las zonas blancas. S&oacute;lo despu&eacute;s de nuestra victoria sobre

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 229</B></FONT><P>

la tercera campa&ntilde;a enemiga de "cerco y aniquilamiento" en 1931, algunos camaradas cambiaron radicalmente su actitud al respecto. El cambio, sin embargo, no se produjo en todo el Partido y todav&iacute;a quedaban camaradas que segu&iacute;an pensando en forma diferente a lo que m&aacute;s arriba queda expuesto.

<P>&nbsp &nbsp
	La experiencia nos ense&ntilde;a que los problemas de China no pueden solucionarse sin la lucha armada. Comprender esta verdad nos ayudar&aacute; a sostener con &eacute;xito, de ahora en adelante, la Guerra de Resistencia contra el Jap&oacute;n. El hecho concreto de que en esta Guerra todo el pueblo se est&eacute; levantando para hacer la resistencia armada, ense&ntilde;ar&aacute; a todo el Partido a comprender a&uacute;n mejor la importancia del problema. Cada uno de sus militantes debe estar dispuesto a tomar las armas y a marchar al frente en cualquier momento. Adem&aacute;s, la presente Sesi&oacute;n ha decidido que las principales esferas de trabajo del Partido est&eacute;n en las zonas de guerra y en la retaguardia enemiga, dando as&iacute; una orientaci&oacute;n m&aacute;s precisa a este respecto. Esto ser&aacute; un excelente ant&iacute;doto contra la tendencia de algunos militantes que est&aacute;n dispuestos s&oacute;lo a hacer trabajo de organizaci&oacute;n del Partido o a trabajar en el movimiento de masas, pero no quieren estudiar la guerra ni participar en ella as&iacute; como contra la actitud de algunos centros docentes que no estimulan a los estudiantes a ir al frente, y otros fen&oacute;menos parecidos. En la mayor parte del territorio chino, el trabajo de organizaci&oacute;n del Partido y el trabajo en el movimiento de masas est&aacute;n directamente vinculados con la lucha armada; no hay ni puede haber labor del Partido ni movimiento de masas independientes o aislados. Incluso en algunas regiones de la retaguardia relativamente alejadas de las zonas de guerra (como Yunn&aacute;n, Kuichou y Sechu&aacute;n) y en lugares dominados por el enemigo (como Peiping, Tients&iacute;n, Nank&iacute;n y Shanghai), el trabajo de organizaci&oacute;n del Partido y el movimiento de masas tambi&eacute;n est&aacute;n coordinados con la guerra, y s&oacute;lo pueden y deben someterse a las exigencias del frente. En una palabra, el Partido entero debe prestar seria atenci&oacute;n a la guerra, estudiar los asuntos militares y prepararse para combatir.
<P><BR>
<A NAME="s2">
<CENTER>
                              II.&nbsp;LA HISTORIA MILITAR DEL KUOMINTANG
</CENTER>
<P>&nbsp &nbsp
	Es &uacute;til que echemos una ojeada a la historia del Kuomintang para ver qu&eacute; atenci&oacute;n ha prestado a la guerra.

<P><FONT SIZE=-2><B>p&aacute;g. 230</B></FONT><P>
<A NAME="p230">
<P>&nbsp &nbsp
	Desde el momento en que organiz&oacute; un peque&ntilde;o grupo revolucionario, Sun Yat-sen realiz&oacute; varias insurrecciones armadas contra la dinast&iacute;a Ching<FONT SIZE=-2>[<A HREF="PWS38s.html#en4">4</A>]</FONT>. El per&iacute;odo de la Tungmengjui (Liga Revolucionaria) fue a&uacute;n m&aacute;s rico en insurrecciones armadas<FONT SIZE=-2>[<A HREF="PWS38s.html#en5">5</A>]</FONT>, que se sucedieron sin cesar hasta que la dinast&iacute;a Ching fue derrocada por la fuerza de las armas en la Revoluci&oacute;n de 1911. Durante el per&iacute;odo del Chungjua Kemingtang (Partido Revolucionario<A NAME="p230a"> Chino), se efectu&oacute; una campa&ntilde;a militar contra Yuan Shi-kai<FONT SIZE=-2>[<A HREF="PWS38s.html#en6">6</A>]</FONT>. Los acontecimientos posteriores tales como el traslado de la flota al Sur<FONT SIZE=-2>[<A HREF="PWS38s.html#en7">7</A>]</FONT>, la marcha al Norte desde Kuilin<FONT SIZE=-2>[<A HREF="PWS38s.html#en8">8</A>]</FONT> y la fundaci&oacute;n de la Academia Militar de Juangpu<FONT SIZE=-2>[<A HREF="PWS38s.html#en9">9</A>]</FONT> fueron tambi&eacute;n actividades militares de Sun Yat-sen.

<P>&nbsp &nbsp
	A Sun Yat-sen sucedi&oacute; Chiang Kai-shek, quien llev&oacute; el poder&iacute;o militar del Kuomintang a su apogeo. Para Chiang Kai-shek, el ej&eacute;rcito es su vida. Ha vivido con &eacute;l la Expedici&oacute;n al Norte, la Guerra Civil, y contin&uacute;a con &eacute;l en la Guerra de Resistencia. En los &uacute;ltimos diez a&ntilde;os, Chiang Kai-shek no ha dejado de combatir a la revoluci&oacute;n. Para combatirla, ha creado un gigantesco "Ej&eacute;rcito Central". Quien tiene ej&eacute;rcito tiene poder, y la guerra lo decide todo; a este punto vital &eacute;l se ha atenido firmemente. En este aspecto debemos aprender de &eacute;l. Tanto Sun Yat-sen como Chiang Kai-shek son en eso nuestros maestros.

<P>&nbsp &nbsp
	Despu&eacute;s de la Revoluci&oacute;n de 1911, todos los caudillos militares se han aferrado a sus tropas como a su propia vida, y han dado siempre gran importancia a este principio: "Quien tiene ej&eacute;rcito tiene poder "
<A NAME="p230b">
<P>&nbsp &nbsp
	Tan Yen-kai<FONT SIZE=-2>[<A HREF="PWS38s.html#en10">10</A>]</FONT> fue un bur&oacute;crata inteligente. Ocup&oacute; en varias ocasiones el cargo de gobernador de la provincia de Jun&aacute;n; nunca quiso ser pura y simplemente gobernador civil, e insisti&oacute; siempre en ser gobernador militar y civil a la vez. Incluso cuando m&aacute;s tarde lleg&oacute; a ser Presidente del Gobierno Nacional, primero en Cant&oacute;n y luego en Wuj&aacute;n, fue al mismo tiempo jefe del 2.ƒ Cuerpo de Ej&eacute;rcito. En China hay muchos caudillos militares as&iacute;, que entienden esta caracter&iacute;stica de nuestro pa&iacute;s.

<P>&nbsp &nbsp
	En China ha habido tambi&eacute;n algunos partidos<A NAME="p230c"> que no han intentado tener un ej&eacute;rcito; entre ellos el principal es el Partido Progresista<FONT SIZE=-2>[<A HREF="PWS38s.html#en11">11</A>]</FONT>. Pero aun &eacute;ste comprendi&oacute; que no pod&iacute;a conseguir posiciones en el gobierno sin el respaldo de alg&uacute;n caudillo militar. Y as&iacute; busc&oacute;<A NAME="p230d"> sucesivamente la protecci&oacute;n de Yuan Shi-kai, Tuan Chi-yui<FONT SIZE=-2>[<A HREF="PWS38s.html#en12">12</A>]</FONT> y Chiang Kai-shek (a quien se ha adherido el Grupo de Ciencias Pol&iacute;ticas<FONT SIZE=-2>[<A HREF="PWS38s.html#en13">13</A>]</FONT>, formado por una fracci&oacute;n del Partido Progresista).

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 231</B></FONT><P>
<A NAME="p231">
<P>&nbsp &nbsp
	Algunos partidos peque&ntilde;os creados no hace mucho, como el Partido de la Juventud<FONT SIZE=-2>[<A HREF="PWS38s.html#en14">14</A>]</FONT>, no tienen ej&eacute;rcito y, por consiguiente, no han podido llegar a ninguna parte.

<P>&nbsp &nbsp
	En otros pa&iacute;ses, los partidos burgueses no necesitan disponer cada cual de fuerzas armadas bajo su mando directo. Pero el caso de China es distinto. Debido a la divisi&oacute;n feudal del pa&iacute;s, cualquier bloque o partido de terratenientes o burgueses que posea fusiles posee tambi&eacute;n poder, y el que tenga m&aacute;s fusiles tiene mayor poder. Hall&aacute;ndose en estas condiciones, el partido del proletariado debe ver con claridad el fondo de la cuesti&oacute;n.

<P>&nbsp &nbsp
	 Los comunistas no luchan por un poder militar personal (jam&aacute;s deben hacerlo y que nadie siga el ejemplo de Chang Kuo-tao), sino que deben luchar por el poder militar para el Partido, por el poder militar para el pueblo. Como ahora se desarrolla una guerra nacional de resistencia, tambi&eacute;n deben luchar por el poder militar para la naci&oacute;n. Sin lugar a duda, la ingenuidad respeto al poder militar no puede conducir a ning&uacute;n resultado. Como el pueblo trabajador ha sido, durante miles de a&ntilde;os, v&iacute;ctima del enga&ntilde;o y la intimidaci&oacute;n por parte de las clases gobernantes reaccionarias, muy dif&iacute;cilmente puede darse cuenta de la importancia de tener fusiles en sus propias manos. Ahora que la opresi&oacute;n del imperialismo japon&eacute;s y la resistencia armada a escala nacional han empujado al pueblo trabajador a la arena de la guerra, los comunistas deben convertirse en los dirigentes pol&iacute;ticamente m&aacute;s conscientes de esta guerra. Todos los comunistas tienen que comprender esta verdad "El Poder nace del fusil." Nuestro principio es: el Partido manda al fusil, y jam&aacute;s permitiremos que el fusil mande al Partido Pero tambi&eacute;n es cierto que, teniendo fusiles, podemos crear organizaciones del Partido tal como el VIII Ej&eacute;rcito ha creado una poderosa organizaci&oacute;n del Partido en el Norte de China. De la misma manera, podemos formar cuadros, crear escuelas, desarrollar la cultura y organizar movimientos de masas. En Yen&aacute;n los fusiles lo han creado todo. Todo nace del fusil. seg&uacute;n la teor&iacute;a marxista del Estado, el ej&eacute;rcito es el principal componente del Poder estatal. Quienquiera que desee tomar el Poder estatal y retenerlo, tiene que contar con un poderoso ej&eacute;rcito. Hay quienes se r&iacute;en de nosotros como partidarios de la "teor&iacute;a de la omnipotencia de la guerra S&iacute; somos partidarios de la teor&iacute;a de la omnipotencia de la guerra revolucionaria; eso no es malo; es bueno, es marxista Los fusiles de los comunistas rusos crearon el socialismo. Nosotros creare-

<P><FONT SIZE=-2><B>p&aacute;g. 232</B></FONT><P>

mos una rep&uacute;blica democr&aacute;tica La experiencia de la lucha de clases en la &eacute;poca del imperialismo nos ense&ntilde;a que s&oacute;lo mediante la fuerza del fusil, la clase obrera y las dem&aacute;s masas trabajadoras pueden derrotar a la burgues&iacute;a y la clase terrateniente armadas; en este sentido cabe afirmar que s&oacute;lo con el fusil se puede transformar el mundo entero. Somos partidarios de la eliminaci&oacute;n de la guerra; no deseamos la. guerra. Pero s&oacute;lo mediante la guerra se puede eliminar la guerra. Para acabar con los fusiles, hay que empu&ntilde;ar el fusil.
<P><BR>
<A NAME="s3">
<CENTER>
                               III.&nbsp;LA HISTORIA MILITAR DEL PARTIDO<BR>
                                            COMUNISTA DE CHINA
</CENTER>
<P>&nbsp &nbsp
Durante un per&iacute;odo de tres o cuatro a&ntilde;os, desde 1921 (en que fue fundado el Partido Comunista de China) hasta 1924 (en que se celebr&oacute; el I Congreso Nacional del Kuomintang), nuestro Partido no comprendi&oacute; la importancia de ocuparse directamente de los preparativos para la guerra y de la organizaci&oacute;n de un ej&eacute;rcito, y en el per&iacute;odo de 1924-1927 e incluso durante alg&uacute;n tiempo m&aacute;s, sigui&oacute; careciendo de una comprensi&oacute;n suficiente al respecto; sin embargo, con su participaci&oacute;n en 1924 en la fundaci&oacute;n y el trabajo de la Academia Militar de Juangpu, entr&oacute; en una nueva etapa y comenz&oacute; a comprender la importancia de los asuntos militares.<A NAME="p232"> Ayudando al Kuomintang en las guerras en Kuangtung y participando en la Expedici&oacute;n al Norte, consigui&oacute; controlar una parte del ej&eacute;rcito<FONT SIZE=-2>[<A HREF="PWS38s.html#en15">15</A>]</FONT>. Habiendo sacado una amarga lecci&oacute;n del fracaso de la revoluci&oacute;n, organiz&oacute; el Levantamiento de Nanchang, el Levantamiento de la Cosecha de Oto&ntilde;o y el Levantamiento de Cant&oacute;n, con lo cual entr&oacute; en el nuevo per&iacute;odo de creaci&oacute;n del Ej&eacute;rcito Rojo. Ese fue el per&iacute;odo crucial en que nuestro Partido lleg&oacute; a comprender a fondo la importancia del ej&eacute;rcito. Si no hubiera existido en aquella &eacute;poca el Ej&eacute;rcito Rojo, ni hubiera &eacute;ste sostenido ninguna guerra, es decir, si el Partido Comunista hubiese adoptado la l&iacute;nea liquidacionista de Chen Tu-siu, ser&iacute;an inconcebibles la actual Guerra de Resistencia contra el Jap&oacute;n y su prosecuci&oacute;n durante largo tiempo.

<P>&nbsp &nbsp
	La reuni&oacute;n de emergencia del Comit&eacute; Central del Partido celebrada el 7 de agosto de 1927 combati&oacute; el oportunismo de derecha en el terreno pol&iacute;tico, lo cual permiti&oacute; al Partido dar un gran paso ade-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 233</B></FONT><P>

lante. En enero de 1931, la IV Sesi&oacute;n Plenaria del Comit&eacute; Central elegido en el VI Congreso Nacional, si bien nominalmente combati&oacute; el oportunismo de "izquierda" en el terreno pol&iacute;tico, en realidad volvi&oacute; a incurrir en ese error. Estas dos reuniones fueron diferentes en cuanto a su contenido y su valor hist&oacute;rico, pero ninguna abord&oacute; seriamente los problemas de la guerra y de la estrategia. Este hecho mostr&oacute; que, en aquel entonces; el Partido no hab&iacute;a hecho todav&iacute;a del problema de la guerra el centro de gravedad de su trabajo. Despu&eacute;s que la direcci&oacute;n central se traslad&oacute; a las zonas rojas en 1933, la situaci&oacute;n experiment&oacute; un cambio radical, pero en el problema de la guerra (y en los dem&aacute;s problemas de importancia)<A NAME="p233"> se volvieron a cometer errores de principio, que ocasionaron graves p&eacute;rdidas a la guerra revolucionacia<FONT SIZE=-2>[<A HREF="PWS38s.html#en16">16</A>]</FONT>. La Reuni&oacute;n de Tsunyi de 1935 combati&oacute; principalmente el oportunismo en la conducci&oacute;n de la guerra y coloc&oacute; el problema de la guerra en el primer plano, lo que fue reflejo de la situaci&oacute;n de guerra. Hoy podemos decir con seguridad que, en las luchas de los &uacute;ltimos diecisiete a&ntilde;os, el Partido Comunista de China ha forjado no solamente una firme l&iacute;nea pol&iacute;tica marxista, sino tambi&eacute;n una firme l&iacute;nea militar marxista. Hemos aprendido a emplear el marxismo para solucionar tanto los problemas pol&iacute;ticos como los de la guerra. Hemos preparado, como fuerte columna vertebral, no s&oacute;lo un gran n&uacute;mero de cuadros capaces de dirigir el Partido y el Estado, sino tambi&eacute;n un gran n&uacute;mero de cuadros capaces de dirigir el ej&eacute;rcito. Estos logros son la flor de la revoluci&oacute;n, regada con la sangre generosa de innumerables m&aacute;rtires, gloria que no s&oacute;lo pertenece al Partido Comunista de China y al pueblo chino, sino tambi&eacute;n a los Partidos Comunistas y a los pueblos del mundo entero. Hasta hoy, en el mundo s&oacute;lo hay tres ej&eacute;rcitos que pertenecen al proletariado y al pueblo trabajador: los dirigidos, respectivamente, por los Partidos Comunistas de la Uni&oacute;n Sovi&eacute;tica, China y Espa&ntilde;a; los Partidos Comunistas de los dem&aacute;s pa&iacute;ses no tienen a&uacute;n experiencia militar. Por lo tanto, nuestro ej&eacute;rcito y nuestra experiencia militar tienen un valor especial.

<P>&nbsp &nbsp
	A fin de conducir victoriosamente la actual Guerra de Resistencia contra el Jap&oacute;n, es de suma importancia ampliar y consolidar el VIII Ej&eacute;rcito, el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito y todas las fuerzas guerrilleras dirigidas por nuestro Partido. Conforme a esto, el Partido debe enviar al frente en n&uacute;mero suficiente, a sus mejores militantes y cuadros. Todo debe servir a la victoria en el frente, y la tarea de organizaci&oacute;n debe estar subordinada a la tarea pol&iacute;tica.

<P><FONT SIZE=-2><B>p&aacute;g. 234</B></FONT><P>
<BR>
<A NAME="s4">
<CENTER>
                        IV.&nbsp;LOS CAMBIOS DE ESTRATEGIA MILITAR DEL<BR>
                               PARTIDO DURANTE LA GUERRA CIVIL Y<BR>
                                            LA GUERRA NACIONAL
</CENTER>
<P>&nbsp &nbsp
	Vale la pena estudiar los cambios de estrategia militar de nuestro Partido. Vamos a examinarlos separadamente en los dos procesos: la guerra civil y la guerra nacional.

<P>&nbsp &nbsp
	El curso de la guerra civil puede dividirse, a grandes rasgos, en dos per&iacute;odos estrat&eacute;gicos. En el primer per&iacute;odo, lo principal fue la guerra de guerrillas, y en el segundo, la guerra regular. Pero la guerra regular aqu&iacute; mencionada era de tipo chino, regular tan s&oacute;lo por la concentraci&oacute;n de las fuerzas para hacer una guerra de movimientos y por cierto grado de centralizaci&oacute;n y planificaci&oacute;n en el mando y en la organizaci&oacute;n. En los dem&aacute;s aspectos, conservaba a&uacute;n el car&aacute;cter guerrillero, constitu&iacute;a un tipo inferior y no pod&iacute;a equipararse con la de los ej&eacute;rcitos extranjeros; tambi&eacute;n presentaba alguna diferencia con la del ej&eacute;rcito del Kuomintang. As&iacute;, en cierto sentido, este tipo de guerra regular representaba s&oacute;lo una guerra de guerrillas elevada a un nivel superior.

<P>&nbsp &nbsp
	El curso de la Guerra de Resistencia contra el Jap&oacute;n, en lo que concierne a las tareas militares de nuestro Partido, tambi&eacute;n puede dividirse, a grandes rasgos, en dos per&iacute;odos estrat&eacute;gicos. En el primer per&iacute;odo (que comprende las etapas de defensiva estrat&eacute;gica y de equilibrio estrat&eacute;gico), la guerra de guerrillas ocupa el lugar principal, en tanto que en el segundo (la etapa de contraofensiva estrat&eacute;gica), ese lugar lo ocupar&aacute; la guerra regular. Pero la guerra de guerrillas del primer per&iacute;odo de la Guerra de Resistencia difiere considerablemente, en su contenido, de la del primer per&iacute;odo de la guerra civil, porque ahora empleamos al VIII Ej&eacute;rcito regular (regular en cierta medida) para realizar en orden disperso las tareas guerrilleras. Igualmente, la guerra regular del segundo per&iacute;odo de la Guerra de Resistencia ser&aacute; distinta de la del segundo per&iacute;odo de la guerra civil, ya que podemos suponer que, una vez pertrechado de armamento moderno, tanto el ej&eacute;rcito como sus operaciones experimentar&aacute;n un gran cambio. El ej&eacute;rcito alcanzar&aacute; entonces un alto grado de centralizaci&oacute;n y organizaci&oacute;n; sus operaciones adquirir&aacute;n un elevado nivel de regularidad y perder&aacute;n mucho de su car&aacute;cter guerrillero; lo inferior se transformar&aacute; en superior, y la guerra regular de tipo chino pasar&aacute; a ser de tipo universal. Esta ser&aacute; nuestra tarea en la etapa de contraofensiva estrat&eacute;gica.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 235</B></FONT><P>

<P>&nbsp &nbsp
	De esta manera vemos que a lo largo de los cuatro per&iacute;odos estrat&eacute;gicos de las dos guerras -- la guerra civil y la Guerra de Resistencia contra el Jap&oacute;n --, se producen tres cambios de estrategia. El primero fue el paso de la guerra de guerrillas a la guerra regular en la guerra civil. El segundo fue el paso de la guerra regular en la guerra civil a la guerra de guerrillas en la Guerra de Resistencia. Y el tercero ser&aacute; el paso de la guerra de guerrillas a la guerra regular en la Guerra de Resistencia.

<P>&nbsp &nbsp
	En el primero de los tres cambios tropezamos con grandes dificultades. Nos vimos enfrentados a una doble tarea. Por una parte, tuvimos que combatir la tendencia derechista al localismo y al guerrillerismo que consist&iacute;a en aferrarse a lo guerrillero y negarse a pasar a la regularidad, tendencia que surgi&oacute; debido a que algunos cuadros subestimaron los cambios producidos en la situaci&oacute;n del enemigo y en nuestras propias tareas. En la Zona Roja Central, por ejemplo, esta tendencia fue corregida gradualmente s&oacute;lo despu&eacute;s de un duro trabajo de educaci&oacute;n. Por otra parte, tambi&eacute;n tuvimos que combatir la tendencia "izquierdista" que acentuaba en demas&iacute;a la regularizaci&oacute;n y se manifestaba en la centralizaci&oacute;n excesiva y el aventurerismo, tendencia nacida a causa de que parte de los cuadros dirigentes sobrestimaron los cambios en la situaci&oacute;n del enemigo, se plantearon tareas demasiado amplias y aplicaron mec&aacute;nicamente las experiencias extranjeras sin tener en cuenta las condiciones reales. Durante tres largos a&ntilde;os (hasta la Reuni&oacute;n de Tsunyi), esta tendencia cost&oacute; enormes sacrificios en la Zona Roja Central, y s&oacute;lo se corrigi&oacute; a trav&eacute;s de lecciones pagadas con sangre. Su rectificaci&oacute;n fue un logro de la Reuni&oacute;n de Tsunyi.

<P>&nbsp &nbsp
	El segundo cambio se produjo en el oto&ntilde;o de 1937 (despu&eacute;s del Incidente de Lukouchiao), en la coyuntura entre dos guerras diferentes. En aquel entonces enfrent&aacute;bamos a un nuevo enemigo, el imperialismo japon&eacute;s, y ten&iacute;amos como aliado a nuestro anterior enemigo, el Kuomintang (que segu&iacute;a si&eacute;ndonos hostil), y el campo de batalla era la vasta extensi&oacute;n del Norte de China (que, luego de haber sido temporalmente nuestro frente, se convertir&iacute;a en retaguardia enemiga para serlo durante largo tiempo . El cambio de nuestra estrategia, efectuado en esas circunstancias especiales, fue sumamente serio. En tales circunstancias especiales, tuvimos que transformar el ej&eacute;rcito regular del pasado en ej&eacute;rcito guerrillero (en cuanto a su utilizaci&oacute;n en orden disperso, no a su sentido de organizaci&oacute;n y disciplina) y transformar la guerra de movimientos del pasado en guerra de guerrillas, ya que

<P><FONT SIZE=-2><B>p&aacute;g. 236</B></FONT><P>

s&oacute;lo esto respond&iacute;a a la situaci&oacute;n del enemigo y a nuestras tareas. Pero este cambio, seg&uacute;n todas las apariencias, significaba un paso atr&aacute;s y, por ende, fue necesariamente muy dif&iacute;cil. En ese momento, pod&iacute;an aparecer tendencias como la subestimaci&oacute;n del enemigo por una parte, y el temor enfermizo al Jap&oacute;n por la otra; una y otro se produjeron efectivamente en el Kuomintang. Cuando &eacute;ste pas&oacute; del teatro de la guerra civil al de la guerra nacional, sufri&oacute; muchas p&eacute;rdidas innecesarias, debido principalmente a su subestimaci&oacute;n del enemigo y, al mismo tiempo, a su temor enfermizo al Jap&oacute;n<A NAME="p236"> (por ejemplo, los casos de Jan Fu-ch¸ y Liu Chi<FONT SIZE=-2>[<A HREF="PWS38s.html#en17">17</A>]</FONT>). En cuanto a nosotros, hemos efectuado de manera bastante feliz el cambio y, en vez de sufrir p&eacute;rdidas, hemos alcanzado grandes victorias. Esto se debe a que la gran mayor&iacute;a de nuestros cuadros aceptaron a tiempo las correctas instrucciones del Comit&eacute; Central e hicieron una apreciaci&oacute;n flexible de la situaci&oacute;n, no obstante haber surgido serias controversias entre el Comit&eacute; Central y una parte de los cuadros dirigentes del ej&eacute;rcito. Este cambio tiene gran importancia para el mantenimiento, desarrollo y triunfo de la Guerra de Resistencia en su conjunto, as&iacute; como para el futuro del Partido Comunista de China; esto se comprende f&aacute;cilmente si pensamos en la importancia hist&oacute;rica que la guerra de guerrillas antijaponesa tiene para el destino de la lucha por la liberaci&oacute;n nacional de China. Por su extraordinaria amplitud y duraci&oacute;n, la guerra de guerrillas antijaponesa de China carece de precedentes no s&oacute;lo en Oriente, sino probablemente en toda la historia de la humanidad.

<P>&nbsp &nbsp
	En cuanto al tercer cambio, el paso de la guerra de guerrillas a la guerra regular en la Guerra de Resistencia, pertenece al desarrollo futuro de la guerra. Como es de presumir que surgir&aacute;n entonces nuevas circunstancias y nuevas dificultades, no hablaremos de ello por el momento.
<P><BR>
<A NAME="s5">
<CENTER>
                           V.&nbsp;EL PAPEL ESTRATEGICO DE LA GUERRA DE<BR>
                                      GUERRILLAS ANTIJAPONESA
</CENTER>
<P>&nbsp &nbsp
	En lo que respecta a la Guerra de Resistencia en su conjunto, la guerra regular juega el papel principal, y la guerra de guerrillas, el auxiliar, porque &uacute;nicamente la guerra regular puede decidir el desenlace de la Guerra de Resistencia. En lo que respecta al pa&iacute;s en su conjunto, de las tres etapas estrat&eacute;gicas de todo el proceso de la

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 237</B></FONT><P>

Guerra de Resistencia (la defensiva, el equilibrio y la contraofensiva), la primera y la &uacute;ltima son etapas en las que la guerra regular juega el papel principal, y la de guerrillas el auxiliar. En la segunda etapa, como el enemigo tratar&aacute; de consolidar el territorio que haya ocupado, y nosotros todav&iacute;a no nos encontraremos en condiciones de lanzar la contraofensiva aunque nos estaremos preparando para ella, la guerra de guerrillas pasar&aacute; a ser la forma principal, y la guerra regular, la auxiliar. Pero &eacute;sta constituir&aacute; s&oacute;lo una de las tres etapas de toda la guerra, aunque puede ser la m&aacute;s prolongada. Por lo tanto, en lo tocante a la guerra en su conjunto, la guerra regular jugar&aacute; el papel principal, y la guerra de guerrillas, el auxiliar. Si no entendemos esto, si no comprendemos que la guerra regular es la clave para decidir el desenlace de la guerra, y si no prestamos atenci&oacute;n a la construcci&oacute;n de un ej&eacute;rcito regular ni al estudio y a la direcci&oacute;n de la guerra regular, no podremos derrotar al Jap&oacute;n. Este es un aspecto de la cuesti&oacute;n.

<P>&nbsp &nbsp
	Sin embargo, la guerra de guerrillas desempe&ntilde;a un importante papel estrat&eacute;gico en toda la guerra. Si no hacemos la guerra de guerrillas, si no nos preocupamos de la organizaci&oacute;n de unidades y ej&eacute;rcitos guerrilleros, as&iacute; como del estudio y la direcci&oacute;n de la guerra de guerrillas, tampoco podremos derrotar al Jap&oacute;n. La raz&oacute;n es que, como la mayor parte de China se convertir&aacute; en retaguardia del enemigo, si no se desarrolla la m&aacute;s amplia y tenaz guerra de guerrillas y se permite que el enemigo se atrinchere tranquilamente sin temor a un ataque desde su retaguardia, nuestras fuerzas principales que luchan en el frente sufrir&aacute;n inevitablemente grandes p&eacute;rdidas y el enemigo lanzar&aacute; sin duda ofensivas a&uacute;n m&aacute;s violentas; ser&aacute; entonces dif&iacute;cil lograr un equilibrio, y la continuaci&oacute;n de la resistencia armada podr&aacute; verse en peligro. Incluso si las cosas no ocurren de este modo, surgir&aacute;n condiciones desfavorables tales como la insuficiente preparaci&oacute;n de fuerzas para nuestra contraofensiva, la ausencia de acciones de apoyo en la retaguardia enemiga cuando lancemos la contraofensiva, y la posibilidad de que el enemigo se recupere de sus p&eacute;rdidas. Si se presentan tales condiciones y no desarrollamos a tiempo una amplia y tenaz guerra de guerrillas para superarlas, nos ser&aacute; asimismo imposible derrotar al Jap&oacute;n. Por lo tanto, si bien la guerra de guerrillas representa s&oacute;lo un papel auxiliar en la guerra en su conjunto, tiene de hecho una considerable importancia estrat&eacute;gica. Es sin duda un grave error descuidar la guerra de guerrillas en la Guerra de Resistencia contra el Jap&oacute;n. Este es el otro aspecto de la cuesti&oacute;n.

<P><FONT SIZE=-2><B>p&aacute;g. 238</B></FONT><P>

<P>&nbsp &nbsp
	Para que la guerra de guerrillas sea posible, basta una sola condici&oacute;n: un pa&iacute;s extenso. De ah&iacute; que en los tiempos antiguos tambi&eacute;n hubiera guerra de guerrillas. Pero &eacute;sta no puede llevarse hasta el fin sino bajo la direcci&oacute;n del Partido Comunista. Por eso, las guerras de guerrillas de los tiempos antiguos terminaron generalmente en la derrota. La victoria de la guerra de guerrillas s&oacute;lo es posible en los grandes pa&iacute;ses de los tiempos modernos donde existen Partidos Comunistas, como en la Uni&oacute;n Sovi&eacute;tica durante la guerra civil y en la China actual. En la Guerra de Resistencia, desde el punto de vista de las condiciones actuales y de las generales, es necesaria y conveniente la divisi&oacute;n del trabajo entre el Kuomintang y el Partido Comunista en lo que respecta a las operaciones militares: el Kuomintang efect&uacute;a frontalmente la guerra regular, y el Partido Comunista, la guerra de guerrillas en la retaguardia enemiga. Es una cuesti&oacute;n de necesidad para ambos, de coordinaci&oacute;n y ayuda mutuas.

<P>&nbsp &nbsp
	De este modo, puede comprenderse cu&aacute;n importante y necesario era que nuestro Partido cambiara su l&iacute;nea estrat&eacute;gica militar, pasando de la guerra regular del segundo per&iacute;odo de la guerra civil a la guerra de guerrillas del primer per&iacute;odo de la Guerra de Resistencia contra el Jap&oacute;n. Los efectos favorables de este cambio pueden resumirse en los dieciocho puntos siguientes:

<UL> 
<P>&nbsp &nbsp
	1)&nbsp;reducci&oacute;n del territorio ocupado por las fuerzas enemigas;

<BR>&nbsp; &nbsp;
	2)&nbsp;expansi&oacute;n de las bases de apoyo de nuestras fuerzas;

<BR>&nbsp; &nbsp;
	3)&nbsp;en la etapa de defensiva, distracci&oacute;n de las fuerzas enemigas en coordinaci&oacute;n con las operaciones frontales;

<BR>&nbsp; &nbsp;
	4)&nbsp;en la etapa de equilibrio, firme mantenimiento de las bases de apoyo en la retaguardia del enemigo, a fin de facilitar el adiestramiento y la reorganizaci&oacute;n de las tropas regulares que operan en el frente;

<BR>&nbsp; &nbsp;
	5)&nbsp;en la etapa de contraofensiva, coordinaci&oacute;n con las operaciones del frente para recuperar el territorio perdido;

<BR>&nbsp; &nbsp;
	6)&nbsp;engrosamiento de nuestras fuerzas del modo m&aacute;s r&aacute;pido y eficaz;

<BR>&nbsp; &nbsp;
	7)&nbsp;desarrollo m&aacute;ximo de las organizaciones del Partido Comunista, de manera que se pueda establecer una c&eacute;lula del Partido en cada aldea;

<BR>&nbsp; &nbsp;
	8)&nbsp;desarrollo del movimiento de masas en el mayor grado posible, de modo que se pueda organizar a todos los habitantes de

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 239</B></FONT><P>

la retaguardia del enemigo, excepto a aquellos que viven en sus puntos de apoyo;

<BR>&nbsp; &nbsp;
	9)&nbsp;creaci&oacute;n de &oacute;rganos del Poder democr&aacute;tico antijapon&eacute;s en la escala m&aacute;s amplia posible;

<BR>&nbsp; &nbsp;
	10)&nbsp;desarrollo m&aacute;ximo del trabajo cultural y educacional antijapon&eacute;s;

<BR>&nbsp; &nbsp;
	11)&nbsp;mejoramiento de las condiciones de vida del pueblo en la mayor extensi&oacute;n posible;

<BR>&nbsp; &nbsp;
	12)&nbsp;creaci&oacute;n de las condiciones m&aacute;s favorables para desintegrar las tropas enemigas;

<BR>&nbsp; &nbsp;
	13)&nbsp;impacto sobre los sentimientos de todo el pueblo y est&iacute;mulo a la moral de todos los ej&eacute;rcitos del pa&iacute;s con los efectos m&aacute;s amplios y duraderos;

<BR>&nbsp; &nbsp;
	14)&nbsp;impulso al progreso de los ej&eacute;rcitos y partidos amigos en la escala m&aacute;s amplia posible;

<BR>&nbsp; &nbsp;
	15)&nbsp;adaptaci&oacute;n a las condiciones en que el enemigo es fuerte y nosotros d&eacute;biles, a fin de sufrir menos p&eacute;rdidas y alcanzar m&aacute;s victorias;

<BR>&nbsp; &nbsp;
	16)&nbsp;adaptaci&oacute;n al hecho de que el pa&iacute;s enemigo es peque&ntilde;o y el nuestro, grande, a fin de que el adversario sufra m&aacute;s p&eacute;rdidas y obtenga menos victorias;

<BR>&nbsp; &nbsp;
	17)&nbsp;preparaci&oacute;n de gran n&uacute;mero de cuadros dirigentes de la manera m&aacute;s r&aacute;pida y eficaz, y

<BR>&nbsp; &nbsp;
	18)&nbsp;creaci&oacute;n de las condiciones m&aacute;s favorables para solucionar el problema del avituallamiento.
</UL>

<P>&nbsp &nbsp
	No cabe duda alguna de que, en el largo transcurso de la lucha, las unidades guerrilleras y la guerra de guerrillas no deben estancarse en su estado inicial sino desarrollarse para pasar a una fase superior, convirti&eacute;ndose gradualmente en un ej&eacute;rcito regular y en una guerra regular. Por medio de la guerra de guerrillas, acumularemos fuerzas nos convertiremos en uno de los factores decisivos para el aplastamiento del imperialismo japon&eacute;s.
<P><BR>
<A NAME="s6">
<CENTER>
                           VI.&nbsp;PRESTAR ATENCION AL ESTUDIO DE LOS<BR>
                                           PROBLEMAS MILITARES
</CENTER>
<P>&nbsp &nbsp
	La soluci&oacute;n de todos los problemas que hacen enfrentarse a dos ej&eacute;rcitos depende de la guerra, y la misma existencia de China, del

<P><FONT SIZE=-2><B>p&aacute;g. 240</B></FONT><P>

desenlace de la guerra actual. Por lo tanto, nuestro estudio de la teor&iacute;a militar, de la estrategia y la t&aacute;ctica y del trabajo pol&iacute;tico en el ej&eacute;rcito no admite ninguna demora. Si bien nuestro estudio de la t&aacute;ctica es insuficiente, los camaradas dedicados al trabajo militar han logrado muchos &eacute;xitos en los &uacute;ltimos diez a&ntilde;os y, sobre la base de las condiciones de China, han aportado muchas cosas nuevas; el defecto reside en que no se ha hecho una s&iacute;ntesis de las experiencias. El estudio de los problemas de la estrategia y la teor&iacute;a de la guerra ha estado limitado hasta ahora a muy pocas personas. En el estudio del trabajo pol&iacute;tico, hemos alcanzado &eacute;xitos de primer orden y, tanto por la riqueza de experiencias como por la cantidad y calidad de las innovaciones en este dominio, ocupamos en el mundo un lugar s&oacute;lo inferior al de la Uni&oacute;n Sovi&eacute;tica; aqu&iacute; tambi&eacute;n nuestro defecto reside en la insuficiencia de sintetizaci&oacute;n y sistematizaci&oacute;n. Para satisfacer las necesidades de todo el Partido y el pa&iacute;s entero. la popularizaci&oacute;n de los conocimientos militares es una tarea urgente. De ahora en adelante, debemos prestar atenci&oacute;n a todas estas cosas, y la teor&iacute;a de la guerra y de la estrategia en la base de todo estudio militar. Estimo necesario despertar el inter&eacute;s por el estudio de la teor&iacute;a militar y llamar a todos los militantes del Partido a prestar atenci&oacute;n al estudio de los problemas militares.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 240</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;anse V. I. Lenin, "La guerra y la socialdemocracia de Rusia", "la Conferencia de las Secciones del P.O.S.D.R. en el Extranjero", "Sobre la derrota del propio gobierno en la guerra imperialista" y "la derrota de Rusia y la crisis revolucionaria '. Estas obras, escritas durante los a&ntilde;os 1914 y 1915, tratan espec&iacute;ficamente de la guerra imperialista que se desarrollaba entonces. V&eacute;ase tambi&eacute;n <I>Compendio de Historia del Partido Comunista (bolchevique) de la URSS</I>, cap. VI, 3, "Teor&iacute;a y t&aacute;ctica del Partido bolchevique sobre las cuestiones de la guerra, de la paz y de la revoluci&oacute;n".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PWS38s.html#p226">226</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   En 1924, Sun Yat-sen, en alianza con el Partido Comunista y con los obreros y campesinos revolucionarios, derrot&oacute; a los "Cuerpos de Comerciantes", una fuerza armada de la burgues&iacute;a compradora y de los d&eacute;spotas locales y <I>shenshi</I> malvados que, en confabulaci&oacute;n con los imperialistas ingleses, realizaba actividades contrarrevolucionarias en Cant&oacute;n. A principios de 1925, el ej&eacute;rcito revolucionario, formado sobre la base de la cooperaci&oacute;n entre el Kuomintang y el Partido Comunista, parti&oacute; de Cant&oacute;n en una expedici&oacute;n al Este y, con la ayuda de los campesinos, derrot&oacute; a las tropas del caudillo militar Chen Chiung-ming. Regres&oacute; luego a Cant&oacute;n y aniquil&oacute; a las fuerzas de los caudillos militares de Yunn&aacute;n y Kuangs&iacute; que se hab&iacute;an atrin-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 241</B></FONT><P>

cherado all&iacute;. En el oto&ntilde;o del mismo a&ntilde;o, inici&oacute; su segunda expedici&oacute;n al Este y aniquil&oacute; definitivamente a las fuerzas de Chen Chiung-ming. Estas campa&ntilde;as, en las que lucharon heroicamente en primera l&iacute;nea militantes del Partido Comunista y de la Liga de la Juventud Comunista, permitieron que se hiciera la unificaci&oacute;n pol&iacute;tica de la provincia de Kuangtung y se echaron las bases para la Expedici&oacute;n al Norte.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PWS38s.html#p227">227</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   J. V. Stalin: "Las perspectivas de la revoluci&oacute;n en China".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PWS38s.html#p227a">227</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   En 1894, Sun Yat-sen form&oacute; en Honolul&uacute; una peque&ntilde;a organizaci&oacute;n revolucionaria llamada Singchungjui (Sociedad para la Regeneraci&oacute;n de China). Despu&eacute;s de la derrota sufrida en 1895 por el Gobierno de la dinast&iacute;a Ching en la Guerra Chino-Japonesa, Sun Yat-sen, con el apoyo de las sociedades secretas que exist&iacute;an entre el pueblo. efectu&oacute; en la provincia de Kuangtung dos insurrecciones armadas contra dicha dinast&iacute;a: una en Cant&oacute;n, en 1895, y la otra en Juichou, en 1900.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PWS38s.html#p230">230</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   En 1905, la Singchungjui (Sociedad para la Regeneraci&oacute;n de China) se uni&oacute; con otras dos organizaciones opuestas a la dinast&iacute;a Ching: la Juasingjui (Sociedad para el Renacimiento de China) y la Kuangfujui (Sociedad para el Restablecimiento de China),y as&iacute; se cre&oacute; la Tungmengjui (liga Revolucionaria), organizaci&oacute;n de frente unido de la burgues&iacute;a, la peque&ntilde;a burgues&iacute;a y un sector de terratenientes contrarios a la dinast&iacute;a Ching. Esta organizaci&oacute;n formul&oacute; un programa de revoluci&oacute;n burguesa, que abogaba por "la expulsi&oacute;n de los t&aacute;rtaros (los manch&uacute;es). la reconstituci&oacute;n de China, el establecimiento de una rep&uacute;blica y el igualamiento del derecho a la propiedad de la tierra". En el per&iacute;odo de la Tungmengjui, Sun Yat-sen en alianza con las sociedades secretas y con una parte del Nuevo Ej&eacute;rcito del Gobierno Ching, realiz&oacute; una serie de insurrecciones armadas contra el r&eacute;gimen Ching. Las m&aacute;s importantes fueron la de Pingsiang (provincia de Chiangs&iacute;), Liuyang y Liling (provincia de Jun&aacute;n) en 1906; la de Chaochou y Juangkang, la de Chinchou (provincia de Kuangtung) y la de Cbennankuan (actualmente Youyikuan, provincia de Kuangs&iacute;), en 1907; la de Jekou (provincia de Yunn&aacute;n), en 1908, y la de Cant&oacute;n y el Levantamiento de Wuchang, en 1911.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PWS38s.html#p230">230</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   En 1912, la Tungmengjui fue reorganizada como Kuomintang y entr&oacute; en compromiso con el r&eacute;gimen de los caudillos militares del Norte encabezado Por Yuan Shi-kai. En 1913, cuando las tropas de Yuan Shi-kai marchaban hacia el Sur para reprimir a las fuerzas que se hab&iacute;an levantado durante la Revoluci&oacute;n de 1911 en lasa provincias de Chiangs&iacute;. Anjui y Kuangtung, Sun Yat-sen organiz&oacute; una resistencia armada, que fracas&oacute; poco despu&eacute;s. En 1914. comprendiendo que era err&oacute;nea la pol&iacute;tica de compromiso del Kuomintang, Sun Yat-sen form&oacute; en Tokio d Chungjua Kemingtang (Partido Revolucionario Chino), nombre que adopt&oacute; a fin de distinguirlo del Kuomintang de entonces. Este nuevo partido fue en realidad una alianza de los representantes pol&iacute;ticos: de un sector de la peque&ntilde;a burgues&iacute;a y un sector de la burgues&iacute;a contra Yuan Shi-kai. Apoy&aacute;ndose en esta alianza, Sun Yat-sen efectu&oacute; en 1914 una insurrecci&oacute;n de peque&ntilde;a escala en Shanghai. El a&ntilde;o 1915, cuando Yuan Shi-kai se proclam&oacute; emperador, Tsai E y otros iniciaron en Yunn&aacute;n una expedici&oacute;n contra &eacute;l; en esa lucha armada contra Yuan Shi-kai, Sun Yat-sen fue tambi&eacute;n un activo agitador y participante.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PWS38s.html#p230a">230</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   En 1917, Sun Yat-sen lleg&oacute; a Cant&oacute;n desde Shanghai a la cabeza de una fuerza naval bajo su influencia. Con la provincia de Kuangtung como base y ali&aacute;ndose con los caudillos militares del Sudoeste que se opon&iacute;an a Tuan Chi-yui, caudillo militar del Norte. organiz&oacute; un gobierno militar contra &eacute;ste.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PWS38s.html#p230a">230</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   En 1921, Sun Yat-sen prepar&oacute; en la ciudad de Kuilin, provincia de Kuangs&iacute;, una marcha hacia el Norte. Pero sus esfuerzos se vieron frustrados por la traici&oacute;n

<P><FONT SIZE=-2><B>p&aacute;g. 242</B></FONT><P>

de su subordinado Chen Chiung-ming. quien estaba confabulado con los caudillos militares del Norte.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PWS38s.html#p230a">230</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   En 1924, despu&eacute;s de la reorganizaci&oacute;n del Kuomintang, Sun Yat-sen, con la ayuda del Partido Comunista de China y de la Uni&oacute;n Sovi&eacute;tica, estableci&oacute; en Juangpu. cerca de Cant&oacute;n, una escuela militar conocida con el nombre de Academia Militar de Juangpu. Antes de que Chiang Kai-shek traicionara a la revoluci&oacute;n en 1927, la Academia fue dirigida conjuntamente por el Kuomintang y el Partido Comunista. Los comunistas Chou En-lai, Ye Chien-ying, Yun Tai-ying, Siao Chu-n¸ y muchos otros camaradas ocuparon en distintas ocasiones puestos de responsabilidad en dicha Academia. Entre los cadetes hab&iacute;a tambi&eacute;n muchos miembros del Partido Comunista y de la Liga de la Juventud Comunista. Estos y aquellos constitu&iacute;an el n&uacute;cleo revolucionario de la Academia.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PWS38s.html#p230a">230</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en10">[10]</A></FONT></SUP>
<FONT SIZE=-1> 
   Nativo de Jun&aacute;n; hab&iacute;a sido un janlin (miembro de la Academia Imperial) de la dinast&iacute;a Ching. Preconiz&oacute; primero la monarqu&iacute;a constitucional y luego especul&oacute; con la Revoluci&oacute;n de 1911. Su posterior alineamiento en el campo del Kuomintang fue un reflejo de la contradicci&oacute;n entre los terratenientes de Jun&aacute;n y los caudillos militares del Norte.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PWS38s.html#p230b">230</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en11">[11]</A></FONT></SUP>
<FONT SIZE=-1> 
   Partido pol&iacute;tico que Liang Chi-chao y otros organizaron bajo la protecci&oacute;n de Yuan Shi-kai en los primeros a&ntilde;os de la Rep&uacute;blica de China.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PWS38s.html#p230c">230</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en12">[12]</A></FONT></SUP>
<FONT SIZE=-1> 
   Antiguo subordinado de Yuan Shi-kai y cabecilla de la camarilla de Anjui de los caudillos militares del Norte. Despu&eacute;s de la muerte de Yuan Shi-kai, detent&oacute; en varias ocasiones el Poder del gobierno de Pek&iacute;n.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PWS38s.html#p230d">230</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en13">[13]</A></FONT></SUP>
<FONT SIZE=-1> 
   Grupo pol&iacute;tico de extrema derecha formado en 1916 por un sector del Partido Progresista y otro del Kuomintang. A la caza de puestos gubernamentales, este grupo maniobraba entre los caudillos militares del Sur y los del Norte. En el per&iacute;odo de la Expedici&oacute;n al Norte, de 1926 a 1927, una parte del Grupo de Ciencias Pol&iacute;ticas, entre ellos los elementos projaponeses Juang Fu, Chang Ch¸n y Yang Yung-tai, comenzaron a colaborar con Chiang Kai-shek y, vali&eacute;ndose de su experiencia pol&iacute;tica reaccionaria, le ayudaron a establecer el r&eacute;gimen contrarrevolucionario.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PWS38s.html#p230d">230</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en14">[14]</A></FONT></SUP>
<FONT SIZE=-1> 
   Nombre abreviado del Partido de la Juventud de China, llamado tambi&eacute;n Partido Estatista. V&eacute;ase "<A HREF="AC26s.html">An&aacute;lisis de las clases de la sociedad china</A>", nota <A HREF="AC26s.html#en2">2</A>, <I>Obras Escogidas de Mao Tse-tung</I>, t. I.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PWS38s.html#p231">231</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en15">[15]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere aqu&iacute; principalmente al regimiento independiente al mando de Ye Ting, miembro del Partido Comunista, durante el per&iacute;odo de la Expedici&oacute;n al Norte. V&eacute;ase "<A HREF="SCM28s.html">La lucha en las monta&ntilde;as Chingkang</A>", nota <A HREF="SCM28s.html#en15">15</A>, <I>Obras Escogidas de Mao Tse-tung</I>, t. I.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PWS38s.html#p232">232</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en16">[16]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase "<A HREF="PSRW36s.html">Problemas estrat&eacute;gicos de la guerra revolucionaria de China</A>", <I>Obras Escogidas de Mao Tse-tung</I>, t. I.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PWS38s.html#p233">233</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en17">[17]</A></FONT></SUP>
<FONT SIZE=-1> 
   Jan Fu-ch¸ fue caudillo militar del Kuomintang en Shantung. Liu Chi. tambi&eacute;n caudillo militar, dirig&iacute;a las tropas propias de Chiang Kai-shek en la provincia de Jon&aacute;n. y despu&eacute;s del estallido de la Guerra de Resistencia contra el Jap&oacute;n, tuvo bajo su responsabilidad la defensa de la zona de Paoting, provincia de Jopei. Uno y otro huyeron ante el ataque de los invasores japoneses sin disparar un solo tiro.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PWS38s.html#p236">236</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
