<HTML>
<TITLE>Algunas cuestiones sobre los m&eacute;todos de direcci&oacute;n</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
ALGUNAS CUESTIONES SOBRE<BR>LOS METODOS 
DE DIRECCION
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1972<P>
Primera edici&oacute;n 1968<BR>
(2<SUP>a</SUP> impresi&oacute;n 1972)<P>
</FONT>
<B>Tomo III, p&aacute;gs. 117-22.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 117</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                           ALGUNAS CUESTIONES SOBRE LOS METODOS<BR>
                                                  &nbsp; DE DIRECCION</FONT></B><SUP><FONT SIZE=-2>[<A HREF="QCML43s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                             1.ƒ de junio de 1943
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   1.&nbsp;Hay dos m&eacute;todos que los comunistas debemos aplicar en todo trabajo que realicemos: uno es combinar lo general con lo particular, y el otro, ligar la direcci&oacute;n con las masas.

<P>&nbsp &nbsp
   2.&nbsp;Ante cualquier tarea, si no se hace un llamamiento general, es imposible movilizar a las amplias masas para la acci&oacute;n. Sin embargo, si los dirigentes se quedan en el llamamiento general no se ocupan concreta y directamente de la ejecuci&oacute;n cabal, en algunas organizaciones, del trabajo que llaman a realizar, para abrir una brecha en un punto dado, adquirir all&iacute; experiencia y luego orientar con ella a las dem&aacute;s entidades --, no podr&aacute;n comprobar si es justo ese llamamiento ni enriquecer su contenido, con lo que dicho llamamiento correr&aacute; el peligro de quedar en letra muerta. Por ejemplo, durante la campa&ntilde;a de rectificaci&oacute;n en 1942, hubo &eacute;xitos all&iacute; donde se emple&oacute; el m&eacute;todo de combinar el llamamiento general con la orientaci&oacute;n particular, y no los hubo donde no se aplic&oacute; este m&eacute;todo. En la campa&ntilde;a de rectificaci&oacute;n en 1943, todos los bur&oacute;s y subbur&oacute;s del Comit&eacute; Central y los comit&eacute;s regionales y de prefectura del Partido, adem&aacute;s de lanzar un llamamiento general (plan anual de la campa&ntilde;a), deben hacer lo siguiente a fin de adquirir experiencia: elegir dos o tres lugares (no muchos), sean departamentos de su propio organismo o entidades oficiales, escuelas o unidades militares cercanas; realizar en ellos un estudio en profundidad para conocer detalladamente el desarrollo de la campa&ntilde;a de rectificaci&oacute;n all&iacute; y para conocer minuciosamente el pasado pol&iacute;tico, caracter&iacute;sticas ideol&oacute;gicas, aplicaci&oacute;n en el estudio y diligencia en el trabajo de algunos miembros representativos (no muchos tampoco) de su personal, y adem&aacute;s, orientar personalmente a 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Decisi&oacute;n del Comit&eacute; Central del Partido Comunista de China, redactada por el camarada Mao Tse-tung. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 118</B></FONT><P>

los responsables de estos lugares en la soluci&oacute;n concreta de los problemas pr&aacute;cticos. Como cada entidad oficial, escuela y unidad militar tiene tambi&eacute;n varias secciones, sus dirigentes deben proceder de igual manera. Este es adem&aacute;s un m&eacute;todo que permite a los dirigentes aprender y dirigir al mismo tiempo. Ning&uacute;n dirigente sabr&aacute; dar orientaci&oacute;n general al conjunto de las entidades a su cargo, a menos que obtenga experiencia concreta en cuanto a individuos y asuntos determinados de entidades subordinadas espec&iacute;ficas. Este m&eacute;todo debe ser generalizado para que los cuadros dirigentes de todos los niveles aprendan a aplicarlo.

<P>&nbsp &nbsp
   3.&nbsp;La experiencia de la campa&ntilde;a de rectificaci&oacute;n en 1942 demuestra tambi&eacute;n que en cada entidad es indispensable para el &eacute;xito de la campa&ntilde;a que se forme en el curso de &eacute;sta un grupo dirigente compuesto de un peque&ntilde;o n&uacute;mero de activistas reunidos en torno al responsable principal de la entidad en cuesti&oacute;n, y que este grupo forje una estrecha ligaz&oacute;n con las amplias masas participantes en la campa&ntilde;a. Por activo que se muestre el grupo dirigente, su actividad no pasar&aacute; de ser el infructuoso esfuerzo de un pu&ntilde;ado de personas, si no se la liga con la actividad de las amplias masas. No obstante, la actividad de las amplias masas, sin un fuerte grupo dirigente que la organice en forma apropiada, no puede mantenerse por mucho tiempo, ni desarrollarse en una direcci&oacute;n correcta, ni elevarse a un alto nivel. En cualquier lugar, las masas est&aacute;n integradas, en general, por tres categor&iacute;as de personas: las relativamente activas, las intermedias y las relativamente atrasadas. Por eso, los dirigentes deben saber unir en torno suyo al peque&ntilde;o n&uacute;mero de elementos activos y, apoy&aacute;ndose en ellos, elevar la conciencia pol&iacute;tica de los elementos intermedios y ganarse a los atrasados. Un grupo dirigente, verdaderamente unido y vinculado con las masas, s&oacute;lo puede formarse gradualmente en medio de la lucha de las masas, y no al margen de ella. En el curso de una gran lucha, la composici&oacute;n del grupo dirigente no debe ni puede, en la mayor&iacute;a de los casos, permanecer invariable a trav&eacute;s de las etapas inicial, media y final; es necesario promover constantemente a los activistas surgidos en la lucha, para sustituir a aquellos miembros del grupo dirigente que resulten inferiores en comparaci&oacute;n con ellos o que hayan degenerado. Una de las causas fundamentales de por qu&eacute; no ha podido avanzar el trabajo en muchos lugares y entidades oficiales, est&aacute; en la falta de un grupo dirigente as&iacute;, que se mantenga bien unido, vinculado con las masas y siempre sano. Si en una escuela de un centenar de personas no hay un grupo dirigente formado de acuerdo con las 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 119</B></FONT><P>

circunstancias reales (y no reunido artificialmente) y compuesto de varios o algo m&aacute;s de una decena de los elementos m&aacute;s activos, rectos y sagaces entre los profesores, empleados y estudiantes, esa escuela ha de marchar mal. Debemos aplicar en todas las entidades oficiales, escuelas, unidades militares, f&aacute;bricas y aldeas, sean grandes o peque&ntilde;as, lo que indica Stalin acerca de la creaci&oacute;n de un grupo dirigente en la novena<A NAME="p119"> de las doce condiciones para la bolchevizaci&oacute;n de los Partidos Comunistas<FONT SIZE=-2>[<A HREF="QCML43s.html#en1">1</A>]</FONT>. La elecci&oacute;n de los miembros de tal grupo dirigente debe tener por criterio las cuatro condiciones formuladas por Dimitrov al tratar de la pol&iacute;tica de cuadros: devoci&oacute;n total, ligaz&oacute;n con las masas,<A NAME="p119a"> capacidad para orientarse independientemente en toda situaci&oacute;n y esp&iacute;ritu de disciplina<FONT SIZE=-2>[<A HREF="QCML43s.html#en2">2</A>]</FONT>. Tanto al cumplir cualquiera de las tareas centrales -- guerra, producci&oacute;n, educaci&oacute;n (incluida la campa&ntilde;a de rectificaci&oacute;n) --, como al inspeccionar el trabajo, examinar la historia de los cuadros o realizar cualquier otra labor, hay que adoptar el m&eacute;todo de ligar el grupo dirigente con las amplias masas, adem&aacute;s del m&eacute;todo de combinar el llamamiento general con la orientaci&oacute;n particular. 

<P>&nbsp &nbsp
   4.&nbsp;En todo el trabajo pr&aacute;ctico de nuestro Partido, toda direcci&oacute;n correcta est&aacute; basada necesariamente en el principio: "de las masas, a las masas". Esto significa recoger las ideas (dispersas y no sistem&aacute;ticas) de las masas y sintetizarlas (transformarlas, mediante el estudio, en ideas sintetizadas y sistematizadas) para luego llevarlas a las masas, difundirlas y explicarlas, de modo que las masas las hagan suyas, perseveren en ellas y las traduzcan en acci&oacute;n, y comprobar en la acci&oacute;n de las masas la justeza de esas ideas. Luego, hay que volver a recoger y sintetizar las ideas de las masas y a llevarlas a las masas para que perseveren en ellas, y as&iacute; indefinidamente, de modo que las ideas se tornan cada vez m&aacute;s justas, m&aacute;s vivas y m&aacute;s ricas de contenido. Tal es la teor&iacute;a marxista del conocimiento. 

<P>&nbsp &nbsp
   5.&nbsp;La concepci&oacute;n de que, tr&aacute;tese de una organizaci&oacute;n o de una lucha, entre el grupo dirigente y las amplias masas debe haber relaciones correctas, la concepci&oacute;n de que las ideas correctas de direcci&oacute;n s&oacute;lo pueden elaborarse recogiendo y sintetizando las ideas de las masas y llev&aacute;ndolas luego a las masas para que perseveren en ellas, y la concepci&oacute;n de que, al poner en pr&aacute;ctica las ideas de direcci&oacute;n, se debe combinar el llamamiento general con la orientaci&oacute;n particular, deben ser ampliamente difundidas en el curso de la actual campa&ntilde;a de rectificaci&oacute;n, con el fin de corregir los puntos de vista err&oacute;neos que al respecto existen entre nuestros cuadros. Muchos camaradas no 

<P><FONT SIZE=-2><B>p&aacute;g. 120</B></FONT><P>

conceden importancia a unir en torno suyo a los activistas para formar un n&uacute;cleo dirigente, o no saben hacerlo, y no conceden importancia a ligar estrechamente este n&uacute;cleo dirigente con las amplias masas, o no saben hacerlo; por eso la suya se convierte en una direcci&oacute;n burocr&aacute;tica, divorciada de las masas. Muchos camaradas no conceden importancia a sintetizar las experiencias de la lucha de las masas, o no saben hacerlo, y, pas&aacute;ndose de listos, gustan de plantear de manera subjetivista cantidad de opiniones, por lo cual sus ideas resultan hueras y ajenas a la realidad. Muchos camaradas se contentan con lanzar un llamamiento general para una tarea y no conceden importancia a dar inmediatamente despu&eacute;s orientaci&oacute;n particular y concreta, o no saben hacerlo; en consecuencia, su llamamiento se queda en la boca, en el papel o en la sala de reuniones, y su direcci&oacute;n se hace burocr&aacute;tica. Hay que corregir estos defectos en la presente campa&ntilde;a de rectificaci&oacute;n; hay que aprender a aplicar los m&eacute;todos de ligar la direcci&oacute;n con las masas y de combinar lo general con lo particular en la campa&ntilde;a de rectificaci&oacute;n, en la inspecci&oacute;n del trabajo y en el examen de la historia de los cuadros, y tambi&eacute;n hay que emplearlos en todo nuestro trabajo futuro.

<P>&nbsp &nbsp
   6.&nbsp;Recoger y sintetizar las ideas de las masas y llevarlas luego a las masas para que perseveren en ellas, y, de esta manera, elaborar ideas correctas de direcci&oacute;n: tal es el m&eacute;todo fundamental de direcci&oacute;n. En el proceso durante el cual se recogen y sintetizan las ideas de las masas y &eacute;stas perseveran en ellas, es necesario aplicar el m&eacute;todo de combinar el llamamiento general con la orientaci&oacute;n particular; esto es parte integrante de dicho m&eacute;todo fundamental. Elaborar las ideas generales (llamamiento general) partiendo de la orientaci&oacute;n particular en numerosos casos concretos, y llevar estas ideas a muchas entidades diferentes para comprobarlas (no s&oacute;lo debemos hacerlo nosotros mismos, sino aconsej&aacute;rselo a los dem&aacute;s); despu&eacute;s, recoger y sintetizar las nuevas experiencias (hacer el balance) y elaborar nuevas directrices para la orientaci&oacute;n general de las masas. As&iacute; deben proceder nuestros camaradas en la presente campa&ntilde;a de rectificaci&oacute;n, y tambi&eacute;n en cualquier otro trabajo. La calidad de la direcci&oacute;n depende de la aptitud de los dirigentes para proceder seg&uacute;n este m&eacute;todo.

<P>&nbsp &nbsp
   7.&nbsp;Al asignar a las entidades subordinadas cualquier tarea (guerra revolucionaria, producci&oacute;n, educaci&oacute;n; campa&ntilde;a de rectificaci&oacute;n, inspecci&oacute;n del trabajo, examen de la historia de los cuadros; o trabajo de propaganda, de organizaci&oacute;n, de contraespionaje, etc.), un organismo dirigente superior y sus diferentes departamentos deben hacerlo 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 121</B></FONT><P>

por intermedio de los responsables principales de los organismos inferiores correspondientes, para que &eacute;stos asuman responsabilidades; de esta manera se asegurar&aacute;n tanto la divisi&oacute;n del trabajo como la direcci&oacute;n unificada (centralizada). Un departamento de un organismo superior no debe ponerse en contacto s&oacute;lo con el departamento correspondiente de un organismo inferior (por ejemplo, el departamento de organizaci&oacute;n, el de propaganda o el de contraespionaje de nivel superior con los departamentos inferiores correspondientes), porque en tal caso el responsable principal del organismo inferior (por ejemplo, un secretario, presidente, jefe, director de escuela, etc.) no estar&aacute; informado y no podr&aacute; asumir responsabilidades. Es necesario que est&eacute;n informados y asuman responsabilidades tanto el responsable principal del organismo inferior como los responsables de los departamentos interesados. Este m&eacute;todo de centralizaci&oacute;n, que combina la divisi&oacute;n del trabajo y la direcci&oacute;n unificada, permite movilizar, a trav&eacute;s del responsable principal, a muchos y a veces incluso al personal entero para que cumplan una tarea, y as&iacute; se puede superar la insuficiencia de cuadros en uno u otro departamento y convertir a un buen n&uacute;mero de personas en cuadros activos en la realizaci&oacute;n de esa tarea. Esta es tambi&eacute;n una de las formas de ligar la direcci&oacute;n con las masas. Tomemos por ejemplo el examen de la historia de los cuadros. Si lo realiza aisladamente un peque&ntilde;o grupo de personas de un organismo dirigente, como el departamento de organizaci&oacute;n, sin duda este trabajo no se har&aacute; bien. Pero, si por intermedio del responsable de una entidad oficial o del director de una escuela, se moviliza a muchos, y a veces incluso a todo el personal o estudiantado de la entidad o escuela para que participen en este trabajo, mientras que los dirigentes del departamento de organizaci&oacute;n de nivel superior les dan una orientaci&oacute;n correcta, aplicando as&iacute; el principio de ligar la direcci&oacute;n con las masas, no hay duda de que ser&aacute; logrado satisfactoriamente el fin que se persigue con el examen de la historia de los cuadros. 

<P>&nbsp &nbsp
   8.&nbsp;En ning&uacute;n lugar puede haber al mismo tiempo muchas tareas centrales. S&oacute;lo puede haber, en un tiempo determinado, una tarea central, complementada por otras de segundo y tercer orden. Por lo tanto, el responsable principal de una localidad debe, teniendo en cuenta la historia y circunstancias de la lucha all&iacute;, establecer el orden apropiado de las diferentes tareas; no debe actuar sin plan propio, emprendiendo una y otra tarea seg&uacute;n le lleguen las instrucciones de los organismos superiores, pues esto crear&iacute;a multitud de "tareas centrales" y dar&iacute;a paso a la confusi&oacute;n y el desorden. Por su parte, ning&uacute;n

<P><FONT SIZE=-2><B>p&aacute;g. 122</B></FONT><P>

organismo superior debe asignar simult&aacute;neamente muchas tareas a los organismos inferiores, sin indicar su importancia y su urgencia relativas ni especificar cu&aacute;l es la tarea central, porque esto llevar&aacute; desorden al trabajo de los organismos inferiores y les impedir&aacute; conseguir los resultados previstos. El dirigente debe, a la luz de las condiciones hist&oacute;ricas y las circunstancias existentes en una localidad dada y teniendo en cuenta la situaci&oacute;n en su conjunto, determinar con justeza cl centro de gravedad del trabajo y el orden de ejecuci&oacute;n de las tareas para cada per&iacute;odo, aplicar con tenacidad lo decidido y asegurar el logro de los resultados previstos: esto es parte del arte de dirigir. Se trata tambi&eacute;n de una cuesti&oacute;n de m&eacute;todo de direcci&oacute;n, a cuya soluci&oacute;n debe prestarse atenci&oacute;n al aplicar los principios de ligar la direcci&oacute;n con las masas y de combinar lo general con lo particular.

<P>&nbsp &nbsp
   9.&nbsp;No vamos a tratar de todos los detalles concernientes a los m&eacute;todos de direcci&oacute;n, y esperamos que los camaradas en cada localidad, partiendo de los principios aqu&iacute; expuestos, reflexionen concienzudamente y pongan en juego su iniciativa creadora. Cuanto m&aacute;s dura sea la lucha, tanto m&aacute;s indispensable ser&aacute; para los comunistas ligar estrechamente su direcci&oacute;n con las exigencias de las amplias masas y combinar estrechamente su llamamiento general con su orientaci&oacute;n particular, a fin de liquidar de manera definitiva los m&eacute;todos de direcci&oacute;n subjetivistas y burocr&aacute;ticos. Todos los camaradas de nuestro Partido que se ocupan del trabajo de direcci&oacute;n, deben contraponer siempre los m&eacute;todos de direcci&oacute;n cient&iacute;ficos marxistas a los m&eacute;todos subjetivistas y burocr&aacute;ticos, y eliminar &eacute;stos vali&eacute;ndose de los primeros. Los subjetivistas y los bur&oacute;cratas no comprenden el principio de ligar la direcci&oacute;n con las masas ni el de combinar lo &#161;general con lo particular, y obstaculizan enormemente la marcha del trabajo del Partido. Para combatir los m&eacute;todos de direcci&oacute;n subjetivistas y burocr&aacute;ticos, es necesario generalizar y hacer arraigar los m&eacute;todos de direcci&oacute;n cient&iacute;ficos marxistas. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 122</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase J. V. Stalin, "Sobre las perspectivas del PC de Alemania y sobre la bolchevizaci&oacute;n".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QCML43s.html#p119">119</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase J. Dimitrov, <I>Por la unidad de la clase obrera contra el fascismo, </I>conclusiones del VII Congreso de la Internacional Comunista, parte VII: "Sobre los cuadros". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QCML43s.html#p119a">119</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
