<HTML>
<TITLE>Independencia y autodecisi&oacute;n dentro del frente &uacute;nico</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
EL PROBLEMA DE LA<BR>INDEPENDENCIA Y
AUTODECISION<BR>DENTRO DEL
FRENTE UNICO
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 219-23.</B>
<P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:djr@cruzio.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=3 WIDTH="435">
<TR>
<TD COLSPAN=2>
<P>
EL PROBLEMA DE LA INDEPENDENCIA Y AUTODECISION DENTRO<BR>
&nbsp;&nbsp;DEL FRENTE UNICO&nbsp;(<I>5 de noviembre de 1938 </I>)<BR>
</TD><TD>
<P ALIGN=RIGHT>
<BR>219<BR>
</TD></TR>

<TR>
<TD COLSPAN=2>
<P>
&nbsp;&nbsp;La ayuda y las concesiones deben ser positivas, no negativas<BR>
&nbsp;&nbsp;Identidad entre la lucha nacional y la lucha de clases<BR>
&nbsp;&nbsp;"Todo a trav&eacute;s del frente &uacute;nico" es una consigna err&oacute;nea<BR>
</TD><TD>
<P ALIGN=RIGHT>
<A HREF="QIUF38s.html#s1">219</A><BR>
<A HREF="QIUF38s.html#s2">221</A><BR>
<A HREF="QIUF38s.html#s3">221</A><BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P><A HREF="QIUF38s.html#NOTES">NOTAS</A>
</TD><TD>
<P ALIGN=RIGHT>
223<BR>
</TABLE>
</CENTER>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 219</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="s1">
<CENTER>
<B><FONT SIZE=+1>
                               EL PROBLEMA DE LA INDEPENDENCIA Y<BR>
                                        AUTODECISION DENTRO DEL<BR>
                                                   &nbsp; FRENTE UNICO</FONT></B><SUP><FONT SIZE=-2>[<A HREF="QIUF38s.html#fnp">*</A>]</FONT></SUP><P>

                                           <I>5 de noviembre de 1938</I>
<P><BR><BR>
<A NAME="s1">
                               LA AYUDA Y LAS CONCESIONES DEBEN SER<BR>
                                            POSITIVAS, NO NEGATIVAS
</CENTER>
<P>&nbsp &nbsp
	Para una cooperaci&oacute;n a largo plazo es necesario que haya ayuda y concesiones mutuas entre todos los partidos y grupos pol&iacute;ticos que forman el frente &uacute;nico; pero &eacute;stas deben ser positivas, no negativas. Debemos consolidar y ampliar nuestro Partido y nuestro ej&eacute;rcito, y al mismo tiempo apoyar la consolidaci&oacute;n y ampliaci&oacute;n de los partidos y ej&eacute;rcitos amigos; el pueblo reclama del gobierno la satisfacci&oacute;n de sus reivindicaciones pol&iacute;ticas y econ&oacute;micas, y a la vez le presta toda ayuda posible que vaya en beneficio de la Guerra de Resistencia; los obreros exigen a los due&ntilde;os de f&aacute;bricas que mejoren su situaci&oacute;n, y al mismo tiempo trabajan con ah&iacute;nco en inter&eacute;s de la resistencia al Jap&oacute;n; los terratenientes deben reducir los arriendos y los intereses, y por su parte, los campesinos deben pagarlos, con el fin de unirse contra la agresi&oacute;n extranjera. Todos estos principios y orientaciones

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Parte de las conclusiones presentadas por el camarada Mao Tse-tung en la VI Sesi&oacute;n Plenaria del Comit&eacute; Central elegido en el VI Congreso Nacional del Partido. La independencia y autodecisi&oacute;n dentro del frente &uacute;nico era uno de los destacados problemas relativos al frente &uacute;nico antijapon&eacute;s sobre los cuales exist&iacute;an divergencias entre el camarada Mao Tse-tung y Chen Shao-yu. Se trataba, en esencia, del problema de la hegemon&iacute;a del proletariado en el frente &uacute;nico. En su informe de diciembre de 1947 ("<A HREF="PSOT47s.html">La situaci&oacute;n actual y nuestras tareas</A>"), el camarada Mao Tse-tung hizo un breve resumen de estas discrepancias:

<UL>
<P>&nbsp &nbsp
	"Durante la Guerra de Resistencia, nuestro Partido combati&oacute; ideas semejantes a las de los capitulacionistas [se refiere a las de Chen Tu-siu en el per&iacute;odo de la Primera Guerra Civil Revolucionaria], a saber, hacer concesiones a la [<FONT SIZE=-2><I>cont. en</I> p&aacute;g. 220. <I>-- DJR</I></FONT>] pol&iacute;tica antipopular del Kuomintang, tener m&aacute;s confianza en &eacute;ste que en las masas populares, no atreverse a movilizar audazmente a las masas para la lucha, a ampliar las regiones liberadas ni a engrosar las fuerzas armadas populares en las zonas ocupadas por los invasores japoneses, entregando as&iacute; al Kuomintang 1a direcci&oacute;n de la Guerra de Resistencia. Nuestro Partido luch&oacute; resueltamente contra estas ideas pusil&aacute;nimes. decadentes y contrarias a los principios del marxismo-leninismo, aplic&oacute; decididamente su l&iacute;nea pol&iacute;tica de 'desarrollar las fuerzas progresistas, ganarse a las intermedias y aislar a las recalcitrantes', y ampli&oacute; en forma resuelta las regiones liberadas y el Ej&eacute;rcito Popular de liberaci&oacute;n. Esto asegur&oacute; que nuestro Partido no s&oacute;lo pudiera vencer al imperialismo japon&eacute;s en el per&iacute;odo de su agresi&oacute;n, sino que, en el per&iacute;odo posterior a la rendici&oacute;n del Jap&oacute;n, durante la guerra contrarrevolucionaria desencadenada por Chiang Kai-shek, pudiera pasar, con &eacute;xito y sin p&eacute;rdidas, a oponer la guerra revolucionaria popular a la guerra contrarrevolucionaria de Chiang Kai-shek y lograr grandes victorias en corto tiempo. Todos los miembros del Partido deben grabar muy bien en su memoria estas experiencias de la historia."
</UL>
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 220</B></FONT><P>

de ayuda mutua son positivos, no negativos ni unilaterales. Lo mismo se puede decir acerca de las concesiones mutuas. Cada una de las partes debe abstenerse de socavar la base de la otra y de formar c&eacute;lulas secretas dentro de su partido, gobierno o ej&eacute;rcito. Por nuestra parte, esto quiere decir que no organizaremos c&eacute;lulas secretas en el seno del Kuomintang, de su gobierno o de su ej&eacute;rcito, a fin de que este partido est&eacute; tranquilo,<A NAME="p220"> lo cual va en inter&eacute;s de la resistencia al Jap&oacute;n. Viene precisamente al caso la frase: "Abstenerse de hacer una cosa para poder hacer otra."<FONT SIZE=-2>[<A HREF="QIUF38s.html#en1">1</A>]</FONT> Si no hubi&eacute;ramos reorganizado el Ej&eacute;rcito Rojo, cambiado el r&eacute;gimen administrativo de las zonas rojas, ni abandonado la pol&iacute;tica de insurrecci&oacute;n, no se habr&iacute;a podido emprender una guerra de amplitud nacional contra los invasores japoneses. Haciendo concesiones en una cosa, hemos logrado otra;<A NAME="p220a"> con medidas negativas hemos obtenido resultados positivos. "Retroceder para saltar mejor"<FONT SIZE=-2>[<A HREF="QIUF38s.html#en2">2</A>]</FONT>; esto es leninismo. Considerar las concesiones como algo puramente negativo es contrario al marxismo-leninismo. Es cierto que se han dado casos de concesiones puramente negativas,<A NAME="p220b"> como la teor&iacute;a de la colaboraci&oacute;n entre el trabajo y el capital preconizada por la II Internacional<FONT SIZE=-2>[<A HREF="QIUF38s.html#en3">3</A>]</FONT>, por la que toda una clase y una revoluci&oacute;n fueron traicionadas. En China, Chen Tu-siu y, despu&eacute;s de &eacute;l, Chang Kuo-tao, fueron capitulacionistas; debemos oponernos en&eacute;rgicamente al capitulacionismo. Por nuestra parte, cuando hacemos concesiones, retrocedemos, pasamos a la defensiva o nos detenemos, ya sea con relaci&oacute;n a los aliados o a los enemigos, debemos considerarlo como parte del conjunto de nuestra pol&iacute;tica revolucionaria, como un eslab&oacute;n indispensable de la

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 221</B></FONT><P>

l&iacute;nea revolucionaria general, como un recodo en un camino sinuoso. En una palabra, todo esto es positivo.
<P><BR>
<A NAME="s2">
<CENTER>
                             IDENTIDAD ENTRE LA LUCHA NACIONAL Y<BR>
                                            LA LUCHA DE CLASES
</CENTER>
<P>&nbsp &nbsp
	Sostener una larga guerra por medio de una cooperaci&oacute;n a largo plazo, en otras palabras, subordinar la lucha de clases a la actual lucha nacional de resistencia al Jap&oacute;n, es el principio fundamental del frente &uacute;nico. Ateni&eacute;ndose a este principio, hay que mantener el car&aacute;cter independiente de los partidos y de las clases y mantener su independencia y autodecisi&oacute;n dentro del frente &uacute;nico; no se deben sacrificar los derechos esenciales de los partidos y de las clases en aras de la cooperaci&oacute;n y la unidad, sino por el contrario, defenderlos resueltamente dentro de ciertos l&iacute;mites; s&oacute;lo as&iacute; puede promoverse la cooperaci&oacute;n, s&oacute;lo as&iacute; &eacute;sta puede existir en realidad. De otro modo, la cooperaci&oacute;n se convertir&iacute;a en una amalgama, y el frente &uacute;nico inevitablemente ser&iacute;a sacrificado. En una lucha de car&aacute;cter nacional, la lucha de clases toma la forma de lucha nacional, lo que manifiesta la identidad de las dos luchas. Por un lado, las exigencias pol&iacute;ticas y econ&oacute;micas de las diversas clases, durante un determinado per&iacute;odo hist&oacute;rico, son admisibles en la medida en que no rompan la cooperaci&oacute;n; por el otro toda exigencia de la lucha de clases debe partir de la necesidad de la lucha nacional (de la resistencia al Jap&oacute;n). As&iacute; se establece la identidad entre la unidad y la independencia en el frente &uacute;nico, y la identidad entre la lucha nacional y la lucha de clases.
<P><BR>
<A NAME="s3">
<CENTER>
                                 "TODO A TRAVES DEL FRENTE UNICO"<BR>
                                        ES UNA CONSIGNA ERRONEA
</CENTER>
<P>&nbsp &nbsp
	El Kuomintang, partido en el Poder, no ha permitido hasta la fecha que el frente &uacute;nico tome una forma org&aacute;nica. En la retaguardia enemiga, es imposible hacer "todo a trav&eacute;s del frente &uacute;nico"; all&iacute; tenemos que actuar con independencia y autodecisi&oacute;n conforme a lo ya aprobado por el Kuomintang (por ejemplo, el Programa de Resistencia Armada y Reconstrucci&oacute;n Nacional). 0, dando por descontado

<P><FONT SIZE=-2><B>p&aacute;g. 222</B></FONT><P>

que el Kuomintang estar&aacute; de acuerdo, podemos actuar primero e informar despu&eacute;s. As&iacute;, por ejemplo, la creaci&oacute;n del cargo de comisarios administrativos y el env&iacute;o de tropas a la provincia de Shantung no se habr&iacute;an realizado si hubi&eacute;semos tratado de conseguirlo "a trav&eacute;s del frente &uacute;nico". Se dice que el Partido Comunista Franc&eacute;s lanz&oacute; en el pasado la misma consigna, pero esto se debi&oacute; tal vez a que en Francia, a pesar de existir ya un comit&eacute; conjunto de todos loa partidos, el Partido Socialista segu&iacute;a actuando por su lado sin tener en cuenta el programa acordado en com&uacute;n, por lo cual el Partido Comunista crey&oacute; necesario plantear esa consigna para limitar las actividades del Partido Socialista, pero en ning&uacute;n caso para maniatarse a s&iacute; mismo. Ahora bien, en el caso de China, el Kuomintang ha privado a los dem&aacute;s partidos pol&iacute;ticos de los derechos de que &eacute;l goza y trata de someterlos a sus &oacute;rdenes. Si lanzamos esta consigna para exigir del Kuomintang que haga "todo" con nuestra aprobaci&oacute;n, esto es imposible y rid&iacute;culo. Si lo que deseamos es obtener la aprobaci&oacute;n previa del Kuomintang para "todo" lo que vayamos a realizar, &#191;qu&eacute; haremos cuando el Kuomintang no est&eacute; de acuerdo? Como la pol&iacute;tica del Kuomintang consiste en restringir nuestro crecimiento, no tenemos el menor motivo para lanzar semejante consigna, que s&oacute;lo puede servir para atarnos de pies y manos. En la actualidad, hay cosas para cuya ejecuci&oacute;n debemos conseguir la previa aprobaci&oacute;n del Kuomintang, como es el engrosamiento de nuestras tres divisiones para convertirlas en tres cuerpos de ej&eacute;rcito con sus respectivas denominaciones; aqu&iacute; se trata de "informar primero y actuar despu&eacute;s". En otros casos, como el reclutamiento de m&aacute;s de doscientos mil hombres para aumentar nuestras fuerzas, debemos colocar al Kuomintang ante el hecho consumado antes de informarle; esto es "actuar primero e informar despu&eacute;s". Hay tambi&eacute;n cosas, como la convocaci&oacute;n de la Asamblea de la Regi&oacute;n Fronteriza, que debemos hacer sin informar por el momento, a sabiendas de que el Kuomintang no va a aprobarlas actualmente. Pero hay otras que de momento no vamos a hacer ni a plantear, cosas que, si se hicieran, comprometer&iacute;an la situaci&oacute;n general. En resumen, no debemos ni romper el frente &uacute;nico ni atarnos de pies y manos; por eso, no debe lanzarse la consigna de "Todo a trav&eacute;s del frente &uacute;nico". En cuanto a la consigna de "Someter todo al frente &uacute;nico", si se interpreta como "someter todo" a Chiang Kai-shek y a Yen Si-shan, es tambi&eacute;n un error. Nuestra pol&iacute;tica es la de independencia y autodecisi&oacute;n dentro del frente &uacute;nico, de unidad e independencia a la vez.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 223</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
     Cita del <I>Mencio.</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QIUF38s.html#p220">220</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   V. I. Lenin: <I>Resumen del libro de Hegel " Lecciones de historia de la filosof&iacute;a </I>".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QIUF38s.html#p220a">220</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Teor&iacute;a reaccionaria de la II Internacional, que aboga por la colaboraci&oacute;n entre el proletariado y la burgues&iacute;a en los pa&iacute;ses capitalistas, y se opone al derrocamiento de la dominaci&oacute;n burguesa por medio de la revoluci&oacute;n y al establecimiento de la dictadura del proletariado. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QIUF38s.html#p220b">220</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
