<HTML>
<TITLE>Interpelamos al Kuomintang</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
INTERPELAMOS AL KUOMINTANG
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1972<P>
Primera edici&oacute;n 1968<BR>
(2<SUP>a</SUP> impresi&oacute;n 1972)<P>
</FONT>
<B>Tomo III, p&aacute;gs. 123-29.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 13</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                    INTERPELAMOS AL KUOMINTANG</FONT></B><SUP><FONT SIZE=-2>[<A HREF="QK43s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                              12 de julio de 1943
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   Desde hace un mes, se viene presentando en el campo antijapon&eacute;s de China un hecho muy inusitado y monstruoso: muchos organismos dirigidos por el Kuomintang, organismos de su partido, gobierno y ej&eacute;rcito, han iniciado una campa&ntilde;a para sabotear la unidad y la Guerra de Resistencia. Esta campa&ntilde;a toma la forma de un ataque contra el Partido Comunista, pero en realidad est&aacute; dirigida contra la naci&oacute;n y el pueblo chinos.

<P>&nbsp &nbsp
   Consideremos primero los ej&eacute;rcitos del Kuomintang. De sus ej&eacute;rcitos en todo el pa&iacute;s, no menos de tres grupos de ej&eacute;rcitos de sus fuerzas principales est&aacute;n estacionados en el Noroeste: el XXXIV, el XXXVII y el XXXVIII Grupos de Ej&eacute;rcitos, todos bajo el mando de Ju Tsung-nan, subcomandante en jefe de la 8.<FONT SIZE=-2>a</FONT> Zona de Guerra. Dos de &eacute;stos han sido empleados para rodear la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia, mientras que s&oacute;lo uno ha tenido asignada la tarea de defender contra los invasores japoneses la ribera del r&iacute;o Amarillo desde Yichuan hasta Tungkuan. Esta situaci&oacute;n ha durado m&aacute;s de cuatro a&ntilde;os, y la gente lleg&oacute; a acostumbrarse a ella mientras no hubo choques militares. Ahora bien, en los &uacute;ltimos d&iacute;as se ha operado un cambio inesperado. De los tres cuerpos de ej&eacute;rcito encargados de la defensa del r&iacute;o -- el 1.ƒ, 16.ƒ; y 90.ƒ --, dos han sido desplazados, el 1.<FONT SIZE=-2>er</FONT> Cuerpo de Ej&eacute;rcito a la zona de Pinchou y Chunjua, y el 90.ƒ a la zona de Luochuan, y ambos se est&aacute;n preparando activamente para atacar la Regi&oacute;n Fronteriza, de modo que la mayor parte de la l&iacute;nea de defensa del r&iacute;o ha quedado desguarnecida ante el invasor.

<P>&nbsp &nbsp
   Esto no puede por menos de hacer que la gente se pregunte: &#191;Cu&aacute;les son realmente las relaciones entre esta gente del Kuomintang y los japoneses? 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Editorial escrito por el camarada Mao Tse-tung para el <I>Diario de la Liberaci&oacute;n</I>, de Yen&aacute;n. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 124</B></FONT><P>

D&iacute;a tras d&iacute;a, muchos kuomintanistas realizan una propaganda descarada contra el Partido Comunista afirmando que &eacute;ste "sabotea la Resistencia" y "mina la unidad". Pero, &#191;puede decirse que se est&aacute; reforzando la Resistencia cuando el grueso de las fuerzas es retirado de la l&iacute;nea de defensa del r&iacute;o? &#191;Puede decirse que atacar la Regi&oacute;n Fronteriza significa fortalecer la unidad?

<P>&nbsp &nbsp
   Nos gustar&iacute;a preguntar a los kuomintanistas Que hacen todo esto: Ustedes est&aacute;n volviendo las espaldas a los japoneses cuando ellos todav&iacute;a les dan la cara, y &#191;qu&eacute; van a hacer si los japoneses comienzan a avanzar sobre sus espaldas?

<P>&nbsp &nbsp
   Despu&eacute;s de que ustedes abandonaron grandes sectores de la defensa del r&iacute;o, los japoneses se han puesto a mirar tranquilamente desde la orilla opuesta, sin hacer otra cosa que observar con regocijo, a trav&eacute;s de sus catalejos, la imagen cada vez m&aacute;s lejana de sus espaldas. &#191;C&oacute;mo se puede explicar todo esto? &#191;Por qu&eacute; sus espaldas son algo tan caro para los japoneses? &#191;Y qu&eacute; es lo que les hace a ustedes sentirse tan tranquilos despu&eacute;s de haber abandonado la defensa del r&iacute;o dejando grandes sectores desguarnecidos?

<P>&nbsp &nbsp
   En una sociedad basada en la propiedad privada, la gente, como es natural, echa el cerrojo a las puertas antes de irse a acostar. Todos saben que esto no es algo innecesario, sino una precauci&oacute;n contra los ladrones. Ahora, cuando ustedes han dejado la puerta abierta de par en par, &#191;no temen que se entren los ladrones? Y estando abierta de par en par, &#191;cu&aacute;l es la raz&oacute;n por la cual no se entran? 

<P>&nbsp &nbsp
   Seg&uacute;n ustedes, en China los comunistas son los &uacute;nicos que "sabotean la Resistencia", mientras ustedes, &#161;cu&aacute;nto se dedican a "la naci&oacute;n por encima de todo"! Y bien, &#191;qu&eacute; es lo que est&aacute;n poniendo "por encima de todo" cuando vuelven las espaldas al enemigo? 

<P>&nbsp &nbsp
   Afirman que tambi&eacute;n son los comunistas quienes "minan la unidad", en tanto que ustedes son los fervientes partidarios de una "unidad sincera". Pero, &#191;puede hablarse de "unidad sincera" cuando han lanzado, bayoneta calada, una enorme fuerza de tres grupos de ej&eacute;rcitos (menos un cuerpo de ej&eacute;rcito), dotada de artiller&iacute;a pesada, contra el pueblo de la Regi&oacute;n Fronteriza?

<P>&nbsp &nbsp
   O, seg&uacute;n otra de sus afirmaciones, a ustedes no les gusta la unidad, pero s&iacute;, y enormemente, la "unificaci&oacute;n", y por eso quieren arrasar la Regi&oacute;n Fronteriza, liquidar lo que llaman el "r&eacute;gimen separatista feudal" y exterminar a todos los comunistas. &#161;Muy bien! Pero, &#191;c&oacute;mo no temen que los japoneses "unifiquen" a la naci&oacute;n china, y a ustedes junto con ella? 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 125</B></FONT><P>

Supongamos que sean ustedes quienes "unifiquen" triunfalmente y de un solo golpe la Regi&oacute;n Fronteriza y liquiden a los comunistas manteniendo al mismo tiempo dormidos a los japoneses con alg&uacute;n "somn&iacute;fero" o petrificados con alg&uacute;n "hechizo", de modo que la naci&oacute;n y ustedes mismos escapen a la "unificaci&oacute;n" japonesa. &#191;Tendr&iacute;an inconveniente, queridos se&ntilde;ores del Kuomintang, en revelarnos un poco del secreto de su "somn&iacute;fero" o "hechizo"? 

<P>&nbsp &nbsp
   Pero, si no tienen ning&uacute;n "somn&iacute;fero" ni "hechizo" para hab&eacute;rselas con los japoneses ni han contra&iacute;do ning&uacute;n acuerdo t&aacute;cito con ellos perm&iacute;tannos entonces decirles formalmente: No deben, ni les est&aacute; permitido, atacar la Regi&oacute;n Fronteriza. "Cuando pelean garza y almeja, el pescador hace f&aacute;cil presa", "Cuando la manta religiosa acosa a la cigarra, detr&aacute;s acecha el canario" -- hay mucho de verdad en estas dos par&aacute;bolas. Lo que les corresponde hacer es unirse con nosotros para unificar el territorio ocupado por los japoneses y expulsar a los demonios invasores. &#191;Cu&aacute;l es la raz&oacute;n de que est&eacute;n tan ansiosos e impacientes por "unificar" este palmo de tierra que representa la Regi&oacute;n Fronteriza? Aunque vastos territorios de nuestro hermoso pa&iacute;s han ca&iacute;do en manos del enemigo, ustedes no se inquietan ni tienen prisa por recuperarlos; en cambio, est&aacute;n ansiosos de atacar la Regi&oacute;n Fronteriza y se impacientan por aplastar al Partido Comunista. &#161;Cu&aacute;nto dolor! &#161;Cu&aacute;nta verg&uuml;enza! 

<P>&nbsp &nbsp
   Ahora, consideremos las actividades de partido del Kuomintang. Con el fin de combatir al Partido Comunista, el Kuomintang ha formado varios centenares de destacamentos de agentes secretos, reclutando a toda clase de bellacos y granujas. Por ejemplo, el 6 de julio de 1943, a&ntilde;o 32 de la Rep&uacute;blica de China, v&iacute;spera del VI aniversario del estallido de la Guerra de Resistencia, la Agencia Central de Noticias del Kuomintang difundi&oacute; una informaci&oacute;n seg&uacute;n la cual ciertas "organizaciones culturales" de S&iacute;an, provincia de Shens&iacute;, hab&iacute;an celebrado una reuni&oacute;n y decidido enviar un telegrama a Mao Tse-tung exhort&aacute;ndolo a que aprovechara la oportunidad de la disoluci&oacute;n de la III Internacional para "disolver" el Partido Comunista de China y, adem&aacute;s, "suprimir el r&eacute;gimen separatista de la Regi&oacute;n Fronteriza". El lector podr&iacute;a tomar esto como una "novedad", pero en realidad es un cuento viejo.

<P>&nbsp &nbsp
   Resulta que todo ha sido obra de uno de los varios centenares de destacamentos de agentes secretos. Obedeciendo &oacute;rdenes de la direcci&oacute;n general del servicio secreto (Bur&oacute; de Investigaci&oacute;n y Estad&iacute;stica del Consejo Militar del Gobierno Nacional y Bur&oacute; de Investigaci&oacute;n 

<P><FONT SIZE=-2><B>p&aacute;g. 126</B></FONT><P>

y Estad&iacute;stica del Comit&eacute; Ejecutivo Central del Kuomintang), este destacamento dio instrucciones al trotskista y colaboracionista Chang Ti-fei, actual Director de Disciplina del Campo de Trabajo de S&iacute;an y sujeto conocido por sus art&iacute;culos anticomunistas en Resistencia y cultura, revista traidora financiada por el Kuomintang. Seg&uacute;n estas instrucciones, el 12 de junio, veinticinco d&iacute;as antes de que la Agencia Central de Noticias transmitiera su informaci&oacute;n, Chang Ti-fei congreg&oacute; a nueve personas en una reuni&oacute;n que dur&oacute; diez minutos y en la que fue "aprobado" el texto del supuesto telegrama. 

<P>&nbsp &nbsp
   Hasta el d&iacute;a de hoy, este telegrama no ha llegado a Yen&aacute;n, pero ya se conoce su contenido. Por lo que sabemos, en &eacute;l se sostiene que, habiendo sido disuelta la III Internacional, deber&iacute;a "disolverse" tambi&eacute;n el Partido Comunista de China, que "el marxismo-leninismo ha ca&iacute;do en bancarrota", etc., etc. 

<P>&nbsp &nbsp
   &#161;Tales palabras tambi&eacute;n son propias de ciertas gentes del Kuomintang! Siempre hemos cre&iacute;do que de los labios de esa clase de sujetos kuomintanistas (los que se parecen se juntan) puede salir todo, y como era de esperar, &#161;una vez m&aacute;s han soltado sus pestilencias! 

<P>&nbsp &nbsp
   Actualmente existen muchos partidos pol&iacute;ticos en China. Incluso hay dos Kuomintang. Uno de &eacute;stos lleva la marca Wang Ching-wei, est&aacute; establecido en Nank&iacute;n y otros lugares,<A NAME="p126"> su bandera es igualmente la de un sol blanco sobre un cielo azul<FONT SIZE=-2>[<A HREF="QK43s.html#en1">1</A>]</FONT>, tiene tambi&eacute;n un llamado Comit&eacute; Ejecutivo Central y una sarta de destacamentos de agentes secretos. Adem&aacute;s, en las zonas ocupadas pululan los partidos fascistas a sueldo de los japoneses.

<P>&nbsp &nbsp
   Queridos se&ntilde;ores del Kuomintang: &#191; C&oacute;mo se explica que, desde la disoluci&oacute;n de la III Internacional, se hayan ocupado tanto en tramar solamente la "disoluci&oacute;n" del Partido Comunista, y no hayan querido mover ni el dedo me&ntilde;ique para disolver unos cuantos partidos traidores y partidos a sueldo de los japoneses? Cuando ordenaron a Chang Ti-fei que redactara su telegrama, &#191;por qu&eacute;, adem&aacute;s de exigir la disoluci&oacute;n del Partido Comunista, no osaron a&ntilde;adir siquiera una frase pidiendo que tambi&eacute;n fueran disueltos los partidos traidores y partidos a sueldo de los japoneses? 

<P>&nbsp &nbsp
   &#191;Piensan acaso que est&aacute; de m&aacute;s el Partido Comunista? En toda China s&oacute;lo hay un Partido Comunista, en tanto que existen dos Kuomintang. Al fin y al cabo, &#191;de qu&eacute; lado hay un partido de m&aacute;s?

<P>&nbsp &nbsp
   Se&ntilde;ores del Kuomintang: &#191; Han pensado alguna vez por qu&eacute;, adem&aacute;s de ustedes, tanto los japoneses como Wang Ching-wei est&aacute;n haciendo fren&eacute;ticos esfuerzos para aplastar al Partido Comunista, afir-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 127</B></FONT><P>

mando que el &uacute;nico partido que sobra es el Comunista y que, en consecuencia, debe ser aplastado? &#191;Y por qu&eacute; ellos nunca estiman que haya demasiados Kuomintang y, por el contrario, creyendo siempre que son pocos, sustentan y cultivan por doquier al Kuomintang marca Wang Ching-wei? 

<P>&nbsp &nbsp
   Se&ntilde;ores del Kuomintang: Vamos a tomarnos la molestia de decirles que los japoneses y Wang Ching-wei sienten un amor especial por el Kuomintang y los Tres Principios del Pueblo porque de ellos pueden sacar provecho. Desde la Primera Guerra Mundial, la &uacute;nica vez que los imperialistas y traidores no sintieron ning&uacute;n afecto por el Kuomintang, y en cambio, lo odiaron acerbamente e hicieron todo lo posible por aplastarlo, fue en el per&iacute;odo 1924-1927, cuando el Dr. Sun Yat-sen lo reorganiz&oacute;, admitiendo a comunistas en sus filas, para convertirlo en una alianza nacional fundada en la cooperaci&oacute;n entre el Kuomintang y el Partido Comunista. La &uacute;nica vez que los imperialistas y traidores no sintieron amor por los Tres Principios del Pueblo, sino que los odiaron a muerte e hicieron cuanto estaba a su alcance por acabar con ellos, fue en el mismo per&iacute;odo, cuando estos Principios fueron transformados por el Dr. Sun Yat-sen en los Tres Principios del Pueblo revolucionarios, tal como aparecen en el "Manifiesto del I Congreso Nacional del Kuomintang". Exceptuando ese per&iacute;odo, a partir del momento en que los comunistas fueron excluidos del Kuomintang y el esp&iacute;ritu revolucionario del Dr. Sun Yat-sen fue eliminado de los Tres Principios del Pueblo, ese partido y esos Principios han contado con el afecto de todos los imperialistas y traidores y, por <I>eso </I>mismo, de los fascistas japoneses y del colaboracionista Wang Ching-wei, quienes los cultivan y sustentan como tesoros inapreciables. En otro tiempo, la bandera del Kuomintang de Wang Ching-wei llevaba encima un bander&iacute;n amarillo que la distingu&iacute;a de la del otro Kuomintang; hoy, para no ofender la vista, aun eso ha sido suprimido, y as&iacute; las dos banderas se han vuelto completamente id&eacute;nticas. &#191;Puede haber un amor m&aacute;s grande?

<P>&nbsp &nbsp
   No s&oacute;lo en las zonas ocupadas, sino tambi&eacute;n en la Gran Retaguardia, hay tantas organizaciones del Kuomintang marca Wang Ching-wei como &aacute;rboles en un bosque. Algunas son secretas y forman la quinta columna del enemigo. Otras act&uacute;an abiertamente, viven del Kuomintang y del servicio secreto, no hacen nada para resistir al Jap&oacute;n y se especializan en anticomunismo. Aunque no llevan encima la marea Wang Ching-wei, en realidad le pertenecen. Tambi&eacute;n for-

<P><FONT SIZE=-2><B>p&aacute;g. 128</B></FONT><P>

man parte de la quinta columna del enemigo, s&oacute;lo que guardan una peque&ntilde;a diferencia formal para disfrazarse y confundir a la gente. <P>
Ahora todo est&aacute; perfectamente claro. Cuando ustedes instruyeron a Chang Ti-fei para que redactara el telegrama exigiendo la "disoluci&oacute;n" del Partido Comunista, la raz&oacute;n por la cual no se tomaron la m&aacute;s m&iacute;nima molestia de a&ntilde;adir siquiera una frase pidiendo que los partidos a sueldo del Jap&oacute;n y partidos traidores fueran tambi&eacute;n disueltos, es que ustedes tienen mucho en com&uacute;n con ellos, ya sea en el plano ideol&oacute;gico, pol&iacute;tico u organizativo, de lo cual lo m&aacute;s esencial es su pensamiento com&uacute;n: oposici&oacute;n al comunismo y al pueblo.

<P>&nbsp &nbsp
   Quisi&eacute;ramos hacer otra pregunta a los kuomintanistas: &#191;Es verdad que en China, as&iacute; como en el mundo, el &uacute;nico <I>ismo </I>que est&aacute; "en bancarrota" es el marxismo-leninismo y que todos los dem&aacute;s est&aacute;n en pleno florecimiento? Aparte de los Tres Principios del Pueblo marca Wang Ching-wei, de los que ya hemos hablado, &#191;qu&eacute; decir del fascismo de Hitler, Mussolini y Tojo? &#191;Qu&eacute; tal el trotskismo de Chang Ti-fei? &#191;Qu&eacute; tal las doctrinas contrarrevolucionarias de los servicios secretos contrarrevolucionarios marca fulano o mengano existentes en China?

<P>&nbsp &nbsp
   Estimados se&ntilde;ores del Kuomintang: &#191;Por qu&eacute; cuando instruyeron a Chang Ti-fei para que redactara el telegrama, no pusieron una sola frase o anexo sobre ninguno de estos <I>ismos, </I>que no valen m&aacute;s que la peste, las chinches o los excrementos de perro? &#191;Es posible que a sus ojos sea irreprochable y perfecta toda esta basura contrarrevolucionaria, en tanto que s&oacute;lo el marxismo-leninismo est&eacute; completamente "en bancarrota"?

<P>&nbsp &nbsp
   A decir verdad, tenemos serias sospechas de que ustedes est&aacute;n trabajando en colusi&oacute;n con los partidos a sueldo del Jap&oacute;n y los partidos traidores; por eso ustedes y ellos respiran por las mismas narices, por eso ustedes, el invasor y los colaboracionistas son exactamente iguales, id&eacute;nticos e indiferenciables en las palabras y en los actos. Los japoneses y colaboracionistas quer&iacute;an disolver el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito, y ustedes ordenaron hacerlo; desean la disoluci&oacute;n del Partido Comunista, y ustedes tambi&eacute;n ; quieren suprimir la Regi&oacute;n Fronteriza, y lo mismo ustedes; no quieren que se defienda el r&iacute;o Amarillo, y ustedes abandonan su defensa; atacan la Regi&oacute;n Fronteriza (desde hace seis a&ntilde;os las fuerzas enemigas apostadas en la ribera opuesta, frente a la l&iacute;nea Suite-Michi-Chiasien-Wupao-Ching-chien, no han cesado de ca&ntilde;onear las posiciones de defensa del VIII Ej&eacute;rcito a lo largo del r&iacute;o), y ustedes tambi&eacute;n piensan atacarla; ellos son anticomunistas, y ustedes lo mismo; denigran violentamente el 
<A NAME="p129">
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 129</B></FONT><P>

comunismo y la doctrina liberal, y ustedes hacen igual<FONT SIZE=-2>[<A HREF="QK43s.html#en2">2</A>]</FONT>; obligan a los comunistas detenidos a retractarse p&uacute;blicamente a trav&eacute;s de la prensa, y ustedes proceden de id&eacute;ntica manera; introducen subrepticiamente agentes contrarrevolucionarios en el Partido Comunista y en el VIII Ej&eacute;rcito y el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito para realizar trabajo de zapa, e igual hacen ustedes. &#191;C&oacute;mo puede ocurrir que ellos y ustedes sean tan singularmente iguales e id&eacute;nticos como dos gotas de agua? Ya que ustedes, el invasor y los colaboracionistas son exactamente iguales, id&eacute;nticos e indiferenciables en tantas palabras y actos, &#191;c&oacute;mo puede la gente no sospechar que est&aacute;n confabulados o que han llegado a un acuerdo t&aacute;cito? 

<P>&nbsp &nbsp
   Presentamos ante el Comit&eacute; Ejecutivo Central del Kuomintang nuestra protesta formal: Es extremadamente err&oacute;nea e inadmisible su acci&oacute;n de retirar el grueso de las tropas de defensa del r&iacute;o en preparaci&oacute;n de un ataque a la Regi&oacute;n Fronteriza y de la guerra civil. La publicaci&oacute;n, por su Agencia Central de Noticias, de la informaci&oacute;n del 6 de julio que atenta contra la unidad e insulta al Partido Comunista, es tambi&eacute;n err&oacute;nea en extremo e intolerable. Estos dos errores son monstruosos cr&iacute;menes y no difieren en nada de los cometidos por el invasor y los colaboracionistas. Deben ser corregidos. Pedimos oficialmente al se&ntilde;or Chiang Kai-shek, jefe supremo del Kuomintang, que d&eacute; orden a las tropas de Ju Tsung-nan para que regresen a la l&iacute;nea de defensa del r&iacute;o, clausure la Agencia Central de Noticias y castigue al colaboracionista Chang Ti-fei.

<P>&nbsp &nbsp
   A todos los verdaderos patriotas del Kuomintang, que no aprueban el retiro de las fuerzas de la l&iacute;nea de defensa del r&iacute;o para atacar la Regi&oacute;n Fronteriza ni la demanda de disoluci&oacute;n del Partido Comunista, les hacemos el siguiente llamamiento: &#161;Act&uacute;en para conjurar el peligro de guerra civil Estamos dispuestos a cooperar con ustedes hasta el fin para salvar la naci&oacute;n. 

<P>&nbsp &nbsp
   Consideramos que &eacute;stas demandas son completamente justas. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 129</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Bandera del Kuomintang. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QK43s.html#p126">126</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Aqu&iacute; el camarada Mao Tse-tung alude al libro de Chiang Kai-shek <I>El destino de China</I>, en el cual &eacute;ste se pronunci&oacute; abierta y fren&eacute;ticamente contra el comunismo y la doctrina liberal. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QK43s.html#p129">129</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
