<HTML>
<TITLE>La burgues&iacute;a nacional y  los shenshi sensatos</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
SOBRE EL PROBLEMA DE LA<BR>
BURGUESIA NACIONAL<BR>
Y DE LOS <I>SHENSHI</I>&nbsp;SENSATOS
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 213-16.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 213</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                          SOBRE EL PROBLEMA DE LA<BR>
                                              BURGUESIA NACIONAL<BR>
                                    &nbsp; Y DE LOS <I>SHENSHI</I>&nbsp;SENSATOS</FONT></B><SUP><FONT SIZE=-2>[<A HREF="QNB48s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                            1ƒ de marzo de 1948
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   La revoluci&oacute;n china en la etapa actual es, por su car&aacute;cter, una revoluci&oacute;n de las amplias masas populares, dirigida por el proletariado, contra el imperialismo, el feudalismo y el capitalismo burocr&aacute;tico. Por amplias masas populares se entiende a todos los que son oprimidos, perjudicados o sojuzgados por el imperialismo, el feudalismo y el capitalismo burocr&aacute;tico, a saber: los obreros, campesinos, soldados, intelectuales, hombres de negocios y dem&aacute;s patriotas,<A NAME="p213"> como se indica claramente en el "<A HREF="MLA47s.html">Manifiesto del Ej&eacute;rcito Popular de Liberaci&oacute;n de China</A>", publicado en octubre de 1947<FONT SIZE=-2>[<A HREF="QNB48s.html#en1">1</A>]</FONT>. En el Manifiesto, "intelectuales" se refiere a todos los intelectuales perseguidos y sojuzgados; "hombres de negocios", a toda la burgues&iacute;a nacional perseguida y restringida, esto es, la burgues&iacute;a media y peque&ntilde;a; y "dem&aacute;s patriotas", principalmente a los <I>shenshi</I> sensatos. La revoluci&oacute;n china en la etapa actual es una revoluci&oacute;n en la cual todos los arriba mencionados se unen para formar un frente &uacute;nico contra el imperialismo, el feudalismo y el capitalismo burocr&aacute;tico, y en la cual el pueblo trabajador constituye el cuerpo principal. Por pueblo trabajador se quiere decir todos los trabajadores manuales (los obreros, campesinos, artesanos, etc.) y los trabajadores intelectuales que, por su condici&oacute;n, est&aacute;n pr&oacute;ximos a los primeros y que no son explotadores, sino v&iacute;ctimas de la explotaci&oacute;n. El objetivo de la revoluci&oacute;n china en la actual etapa no es abolir el capitalismo en general, sino derrocar la dominaci&oacute;n del imperialismo, del feudalismo y del capitalismo burocr&aacute;tico y establecer una rep&uacute;blica de nueva democracia de las amplias masas populares, con los trabajadores como fuerza principal. 

<P>&nbsp &nbsp
   No debemos abandonar a los <I>shenshi</I> sensatos que han cooperado y contin&uacute;an cooperando con nosotros, que aprueban la lucha contra 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Directiva interna del Partido Comunista de China redactada por el camarada Mao Tse-tung en nombre del Comit&eacute; Central. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 214</B></FONT><P>

los EE.UU. y Chiang Kai-shek y que aprueban la reforma agraria. Tomemos por ejemplo a Liu Shao-pai<A NAME="p214"> de la regi&oacute;n fronteriza de Shans&iacute;-Suiyu&aacute;n, Li Ting-ming de la regi&oacute;n fronteriza de Shens&iacute;-Kans&uacute;-Ningsia<FONT SIZE=-2>[<A HREF="QNB48s.html#en2">2</A>]</FONT> y otros, que nos prestaron bastante ayuda en los tiempos dif&iacute;ciles durante la Guerra de Resistencia contra el Jap&oacute;n y despu&eacute;s de ella, y no obstaculizaron la reforma agraria ni se opusieron a ella cuando la llev&aacute;bamos a cabo. Debemos, por tanto, continuar la pol&iacute;tica de unimos con ellos. Pero unimos con ellos no significa considerarlos como una fuerza que determine el car&aacute;cter de la revoluci&oacute;n china. Las fuerzas que determinan el car&aacute;cter de una revoluci&oacute;n son, por un lado, los principales enemigos y, por el otro, los principales revolucionarios. En la actualidad, nuestros principales enemigos son el imperialismo, el feudalismo y el capitalismo burocr&aacute;tico, mientras que las principales fuerzas en nuestra lucha contra esos enemigos son todos los trabajadores manuales e intelectuales, que representan el 90 por ciento de la poblaci&oacute;n del pa&iacute;s. Y esto determina que nuestra revoluci&oacute;n en la actual etapa sea, por su car&aacute;cter, una revoluci&oacute;n democr&aacute;tica popular, de nueva democracia, diferente de una revoluci&oacute;n socialista como la Revoluci&oacute;n de Octubre.

<P>&nbsp &nbsp
   Un peque&ntilde;o n&uacute;mero de elementos de derecha de la burgues&iacute;a nacional, que se adhieren al imperialismo, al feudalismo y al capitalismo burocr&aacute;tico y que se oponen a la revoluci&oacute;n democr&aacute;tica popular, son tambi&eacute;n enemigos de la revoluci&oacute;n, mientras que los elementos de izquierda de la burgues&iacute;a nacional, adheridos al pueblo trabajador y opuestos a los reaccionarios, y el peque&ntilde;o n&uacute;mero de <I>shenshi</I> sensatos desprendidos de la clase feudal son tambi&eacute;n revolucionarios. Pero ni los primeros forman el cuerpo principal de los enemigos, ni los &uacute;ltimos el cuerpo principal de los revolucionarios. Ni los unos ni los otros son fuerzas que puedan determinar el car&aacute;cter de la revoluci&oacute;n. La burgues&iacute;a nacional es una clase pol&iacute;ticamente muy d&eacute;bil y vacilante. No obstante, la mayor&iacute;a de sus componentes, por ser perseguidos y restringidos por el imperialismo, el feudalismo y el capitalismo burocr&aacute;tico, pueden, o incorporarse a la revoluci&oacute;n democr&aacute;tica popular, o bien adoptar una posici&oacute;n neutral. Forman parte de las amplias masas populares, pero no constituyen ni su cuerpo principal, ni una fuerza que determine el car&aacute;cter de la revoluci&oacute;n. Sin embargo, es posible y necesario que nos unamos con ellos, porque son econ&oacute;micamente importantes y pueden incorporarse

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 215</B></FONT><P>

a la lucha contra los EE.UU. y Chiang Kai-shek o permanecer neutrales en esa lucha. Antes del nacimiento del Partido Comunista de China, el Kuomintang, dirigido por Sun Yat-sen, representaba a la burgues&iacute;a nacional y desempe&ntilde;aba el papel dirigente en la revoluci&oacute;n china de esa &eacute;poca (revoluci&oacute;n democr&aacute;tica inconsecuente de viejo tipo). Pero despu&eacute;s que naci&oacute; el Partido Comunista de China y demostr&oacute; su capacidad, el Kuomintang ya no pudo asumir la direcci&oacute;n de la revoluci&oacute;n china<A NAME="p215"> (revoluci&oacute;n de nueva democracia). La burgues&iacute;a nacional se incorpor&oacute; al movimiento revolucionario de 1924-1927<FONT SIZE=-2>[<A HREF="QNB48s.html#en3">3</A>]</FONT>, y una buena parte de sus miembros se pas&oacute;, durante los a&ntilde;os 1927-1931 (antes del Incidente del 18 de Septiembre de 1931), a la reacci&oacute;n dirigida por Chiang Kai-shek. Pero de ning&uacute;n modo debe considerarse por ello que durante ese per&iacute;odo no deb&iacute;amos tratar de ganamos a la burgues&iacute;a nacional en lo pol&iacute;tico, ni de protegerla en lo econ&oacute;mico, o que nuestra pol&iacute;tica ultraizquierdista para con ella no fue una pol&iacute;tica aventurera. Por el contrario, en ese per&iacute;odo, nuestra pol&iacute;tica deb&iacute;a seguir siendo la de proteger y ganamos a la burgues&iacute;a nacional para poder concentrar nuestras fuerzas en la lucha contra los enemigos principales. En el per&iacute;odo de la Guerra de Resistencia, la burgues&iacute;a nacional particip&oacute; en la guerra, vacilando entre el Kuomintang y el Partido Comunista. En la etapa actual, la mayor&iacute;a de la burgues&iacute;a nacional alimenta un odio creciente hacia los EE.UU. y Chiang Kai-shek; su ala izquierda se adhiere al Partido Comunista y su ala derecha, al Kuomintang, mientras que sus elementos intermedios adoptan una actitud de expectativa y vacilan entre los dos partidos. En estas circunstancias, nos es necesario y posible ganar a la mayor&iacute;a de la burgues&iacute;a nacional y aislar a la minor&iacute;a. Para alcanzar este prop&oacute;sito, debemos ser prudentes al abordar la posici&oacute;n econ&oacute;mica de esta clase y, en principio, debemos adoptar una pol&iacute;tica de protegerla sin hacer excepciones. De otro modo cometer&iacute;amos errores pol&iacute;ticos. 

<P>&nbsp &nbsp
   Los <I>shenshi</I> sensatos son terratenientes y campesinos ricos aislados que poseen una tendencia democr&aacute;tica. Tienen contradicciones con el capitalismo burocr&aacute;tico y el imperialismo y, en cierta medida, tambi&eacute;n con los terratenientes y campesinos ricos feudales. Nos unimos con ellos no porque sean una fuerza pol&iacute;tica de consideraci&oacute;n, ni porque tengan importancia econ&oacute;mica alguna (las tierras que poseen en virtud del sistema feudal deben entregarse, con su consentimiento, a los campesinos para la distribuci&oacute;n), sino porque pol&iacute;ticamente nos han prestado bastante ayuda durante la Guerra de Resistencia y la lucha contra los EE.UU. y Chiang Kai-shek. En el per&iacute;odo de la 

<P><FONT SIZE=-2><B>p&aacute;g. 216</B></FONT><P>

reforma agraria, ser&aacute; provechoso para esta reforma en todo el pa&iacute;s que algunos de los <I>shenshi</I> sensatos se pronuncien en su favor. En particular, esto nos ayudar&aacute; a ganamos a los intelectuales (la mayor&iacute;a de los cuales provienen de familias de terratenientes o de campesinos ricos), a la burgues&iacute;a nacional (la mayor&iacute;a de cuyos miembros est&aacute;n ligados a la tierra) y a los <I>shenshi</I> sensatos de todo el pa&iacute;s (cuyo n&uacute;mero alcanza a varios centenares de miles), y a aislar a la camarilla reaccionaria de Chiang Kai-shek, enemigo principal de la revoluci&oacute;n china. Los <I>shenshi</I> sensatos, precisamente porque desempe&ntilde;an este papel, forman parte tambi&eacute;n del frente &uacute;nico revolucionario contra el imperialismo, el feudalismo y el capitalismo burocr&aacute;tico; por tanto, tambi&eacute;n debemos prestar atenci&oacute;n al problema de unimos con ellos. Durante el per&iacute;odo de la Guerra de Resistencia, lo que exigimos a los <I>shenshi</I> sensatos era que favorecieran la resistencia contra el Jap&oacute;n, la democracia (no oponerse al Partido Comunista) y la reducci&oacute;n de los arriendos y de los intereses; en la presente etapa, lo que les exigimos es que favorezcan la lucha contra los EE.UU. y Chiang Kai-shek, la democracia (no oponerse al Partido Comunista) y la reforma agraria. Si pueden actuar de esta manera, debemos unimos con ellos sin excepci&oacute;n y, al unimos con ellos, educarlos. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 216</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase el presente tomo, p&aacute;g. 152, el primero de los ocho principios pol&iacute;ticos expuestos en el "<A HREF="MLA47s.html">Manifiesto del Ej&eacute;rcito Popular de Liberaci&oacute;n de China</A>". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QNB48s.html#p213">213</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Liu Shao-pai, <I>shenshi</I> sensato de la regi&oacute;n fronteriza de Shans&iacute;-Suiyu&aacute;n, fue elegido vicepresidente del Consejo Consultivo Provisional de esa regi&oacute;n; Li Ting-ming <I>shenshi</I> sensato del Norte de la provincia de Shens&iacute;, fue elegido vicepresidente del gobierno de la regi&oacute;n fronteriza de Shens&iacute;-Kans&uacute;-Ningsia.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QNB48s.html#p214">214</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase el presente tomo, p&aacute;gs. 20-21, "<A HREF="SPAW45s.html">La situaci&oacute;n y nuestra pol&iacute;tica despu&eacute;s de la victoria en la Guerra de Resistencia contra el Jap&oacute;n</A>", nota <A HREF="SPAW45s.html#en10">10</A>. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QNB48s.html#p215">215</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
