<HTML>
<TITLE>El problema del poder en las bases de apoyo antijaponesas</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
EL PROBLEMA DEL PODER EN LAS BASES<BR>
DE APOYO ANTIJAPONESAS
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 435-38.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 435</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                    EL PROBLEMA DEL PODER EN LAS BASES<BR>
                                             &nbsp; DE APOYO ANTIJAPONESAS</FONT></B><SUP><FONT SIZE=-2>[<A HREF="QPP40s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                                  6 de marzo de 1940
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
	1.&nbsp;Es &eacute;ste un momento en que los recalcitrantes anticomunistas el Kuomintang hacen cuanto est&aacute; a su alcance para impedirnos el establecimiento del Poder democr&aacute;tico antijapon&eacute;s en el Norte, el Centro y otros lugares de China, en tanto que nosotros tenemos que establecerlo, y ya existen las condiciones para ello en las principales bases de apoyo antijaponesas. Nuestra lucha contra los recalcitrantes anticomunistas en torno a este problema en el Norte, Centro y Noroeste de China contribuye a promover el establecimiento del Poder de frente &uacute;nico en todo el pa&iacute;s y atrae la atenci&oacute;n de toda la naci&oacute;n. Por lo tanto, esta cuesti&oacute;n debe ser tratada cuidadosamente.

<P>&nbsp &nbsp
	2.&nbsp;El Poder que establecemos en el per&iacute;odo de la Guerra de Resistencia contra el Jap&oacute;n es, por su car&aacute;cter, de frente &uacute;nico nacional. Es el Poder de todos aquellos que est&aacute;n por la resistencia y la democracia, es la dictadura democr&aacute;tica conjunta de las diversas clases revolucionarias sobre los colaboracionistas y reaccionarios. Difiere de la dictadura contrarrevolucionaria de la clase terrateniente y la burgues&iacute;a, difiere tambi&eacute;n de la dictadura democr&aacute;tica obrero-campesina del per&iacute;odo de la Revoluci&oacute;n Agraria. Comprender con claridad el car&aacute;cter de este Poder y esforzarse por instaurarlo en forma efectiva contribuir&aacute; enormemente a la democratizaci&oacute;n del pa&iacute;s. Toda desviaci&oacute;n de "izquierda" o de derecha tendr&aacute; un p&eacute;simo efecto entre el pueblo entero.

<P>&nbsp &nbsp
	3.&nbsp;La convocaci&oacute;n de la Asamblea Provincial de Jopei y las elecciones para el Consejo Administrativo de Jopei, cuyos preparativos acaban de iniciarse, revisten una excepcional importancia. Igual

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Instrucciones internas del Partido Comunista de China, redactadas por el camarada Mao Tse-tung en nombre del Comit&eacute; Central.
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 436</B></FONT><P>

transcendencia tiene el establecimiento de los nuevos &oacute;rganos de Poder en el Noroeste de Shans&iacute;, en Shantung, en las zonas al Norte del r&iacute;o Juai, en los distritos de Suite y Fusien y en el Este de Kans&uacute;. En esto debemos proceder seg&uacute;n el principio arriba expuesto y hacer el m&aacute;ximo por evitar toda desviaci&oacute;n de derecha o de "izquierda". En el momento actual, la desviaci&oacute;n m&aacute;s grave es la de "izquierda", que descuida el ganarse a la burgues&iacute;a media y los <I>shenshi</I> sensatos.

<P>&nbsp &nbsp
	 4.&nbsp;De acuerdo con el principio del Poder de frente &uacute;nico nacional antijapon&eacute;s, la distribuci&oacute;n de puestos debe ser de un tercio para los comunistas, un tercio para los progresistas de izquierda no militantes del Partido y un tercio para los elementos intermedios, que no son ni de izquierda ni de derecha.

<P>&nbsp &nbsp
	5.&nbsp;Hay que asegurar que los comunistas ocupen la posici&oacute;n dirigente en los &oacute;rganos de Poder, y por eso, los militantes del Partido que constituyan el tercio correspondiente deben poseer excelentes cualidades. Basta con esta condici&oacute;n para garantizar la direcci&oacute;n del Partido, sin necesidad de una mayor representaci&oacute;n. La direcci&oacute;n del Partido no debe entenderse como una consigna para gritar a todas horas, ni como la arrogante exigencia de que otros nos obedezcan; significa convencer y educar a los no comunistas por medio de la correcta pol&iacute;tica del Partido y el ejemplo de nuestro trabajo, de manera que acepten de buen grado nuestras proposiciones.

<P>&nbsp &nbsp
	6.&nbsp;Hay que asignar un tercio de los puestos a los progresistas de fuera del Partido, porque est&aacute;n ligados con las grandes masas de la peque&ntilde;a burgues&iacute;a. Esto contribuir&aacute; enormemente a ganarse a &eacute;sta.

<P>&nbsp &nbsp
	7.&nbsp;Al asignar un tercio de los puestos a los elementos intermedios, nuestro prop&oacute;sito es ganarnos a la burgues&iacute;a media y los <I>shenshi</I> sensatos. Ganar a nuestro favor a estas capas constituye un paso importante para aislar a los recalcitrantes. En el momento actual, no podemos de ninguna manera ignorar la fuerza de estas capas, y debemos tratarlas con prudencia.

<P>&nbsp &nbsp
	8.&nbsp;Es necesario tomar una actitud de cooperaci&oacute;n hacia los que no son comunistas, est&eacute;n o no afiliados a un partido y sin que importe a cu&aacute;l, siempre que favorezcan la resistencia al Jap&oacute;n y est&eacute;n dispuestos a cooperar con el Partido Comunista.

<P>&nbsp &nbsp
	9.&nbsp;La distribuci&oacute;n de puestos arriba descrita representa una genuina pol&iacute;tica del Partido, y por ning&uacute;n motivo podemos ser negligentes en su aplicaci&oacute;n. Para ejecutar esta pol&iacute;tica, es preciso hacer una labor de educaci&oacute;n entre los militantes del Partido que

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 437</B></FONT><P>

trabajan en los &oacute;rganos de Poder, a fin de que aquellos que no quieran cooperar con los no comunistas o no est&eacute;n habituados a ello, puedan vencer su estrechez, y estimular un estilo democr&aacute;tico de trabajo, que consiste en consultar la opini&oacute;n de esas personas y obtener la aprobaci&oacute;n de la mayor&iacute;a antes de actuar. Al mismo tiempo, debemos hacer cuanto sea posible por alentarlas a expresar sus opiniones sobre los diversos problemas y prestar atenci&oacute;n a sus sugerencias. No hay que pensar nunca que, por tener ej&eacute;rcito y Poder, todo debe hacerse incondicionalmente conforme a nuestras decisiones, y que por eso podemos dejar de hacer los esfuerzos necesarios para ganar a los no comunistas en favor de nuestros puntos de vista, de suerte que los lleven a la pr&aacute;ctica con gusto y de todo coraz&oacute;n.

<P>&nbsp &nbsp
	10.&nbsp;Las proporciones arriba mencionadas para la distribuci&oacute;n de puestos no son cuotas r&iacute;gidas que deban aplicarse mec&aacute;nicamente, sino que representan una norma general, que cada localidad debe aplicar seg&uacute;n sus circunstancias espec&iacute;ficas. Al nivel m&aacute;s bajo, estas proporciones pueden ser modificadas hasta cierto punto a fin de evitar que los terratenientes, d&eacute;spotas locales y <I>shenshi</I> malvados se infiltren en los &oacute;rganos de Poder. Donde tales &oacute;rganos existen ya hace tiempo, como en la Regi&oacute;n Fronteriza de Shans&iacute;-Chajar-Jopei, en la regi&oacute;n central de Jopei, en la zona de las monta&ntilde;as Taijang y en la del Sur de Jopei, hay que volver a examinar a la luz de este principio la pol&iacute;tica aplicada. Este principio ser&aacute; observado cada vez que se establezca un nuevo &oacute;rgano de Poder.

<P>&nbsp &nbsp
	11.&nbsp;La pol&iacute;tica electoral del frente &uacute;nico antijapon&eacute;s debe ser que todo chino mayor de dieciocho a&ntilde;os que est&eacute; en favor de la resistencia y de la democracia, goce del derecho a elegir y ser elegido, sin distinci&oacute;n de clase, nacionalidad, sexo, creencia, afiliaci&oacute;n pol&iacute;tica o nivel de instrucci&oacute;n. Los &oacute;rganos del Poder de frente &uacute;nico antijapon&eacute;s ser&aacute;n elegidos por el pueblo. Su forma de organizaci&oacute;n ha de basarse en el centralismo democr&aacute;tico.

<P>&nbsp &nbsp
	12.&nbsp;El punto de partida fundamental para las principales medidas pol&iacute;ticas del Poder de frente &uacute;nico antijapon&eacute;s debe ser la lucha contra el imperialismo japon&eacute;s, la protecci&oacute;n del pueblo que resiste al Jap&oacute;n, el reajuste de los intereses de todas las capas sociales antijaponesas, el mejoramiento de las condiciones de vida de los obreros y campesinos y la represi&oacute;n de los colaboracionistas y reaccionarios.

<P>&nbsp &nbsp
	13.&nbsp;A los no militantes del Partido que trabajan en nuestros &oacute;rganos de Poder no hay que exigirles que vivan, hablen y act&uacute;en como comunistas; de otro modo, pueden disgustarse o sentirse inc&oacute;modos.

<P><FONT SIZE=-2><B>p&aacute;g. 438</B></FONT><P>

<P>&nbsp &nbsp
	14.&nbsp;Por la presente se instruye a todos los bur&oacute;s y subbur&oacute;s del Comit&eacute; Central, a todos los comit&eacute;s regionales del Partido y a todos los jefes de unidades del ej&eacute;rcito para que expliquen claramente estas instrucciones a los militantes del Partido, a fin de que sean aplicadas plenamente en el trabajo de los &oacute;rganos de Poder.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
