<HTML>
<TITLE>Expandir audazmente las fuerzas antijaponesas</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
EXPANDIR AUDAZMENTE LAS FUERZAS<BR>
ANTIJAPONESAS Y RESPONDER A LOS<BR>
ATAQUES DE LOS RECALCITRANTES<BR>
ANTICOMUNISTAS
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 449-55.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 449</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                               EXPANDIR AUDAZMENTE LAS FUERZAS<BR>
                               ANTIJAPONESAS Y RESPONDER A LOS<BR>
                                ATAQUES DE LOS RECALCITRANTES<BR>
                                                &nbsp; ANTICOMUNISTAS</FONT></B><SUP><FONT SIZE=-2>[<A HREF="RACD40s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                               4 de mayo de 1940
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
	1.&nbsp;En todas las regiones tras las l&iacute;neas enemigas y en todas las zonas de guerra, se debe poner el acento, no en su car&aacute;cter particular sino en lo que las identifica; de otro modo, se cometer&aacute; un craso error. Tr&aacute;tese del Norte, Centro o Sur de China, de las zonas al Norte o al Sur del r&iacute;o Yangts&eacute;, de las llanuras, regiones monta&ntilde;osas o lacustres, sea el VIII Ej&eacute;rcito,<A NAME="p449"> el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito o las Fuerzas Guerrilleras del Sur de China<FONT SIZE=-2>[<A HREF="RACD40s.html#en1">1</A>]</FONT>, lo que identifica a todos es la presencia del enemigo y la resistencia armada a los invasores, si bien cada uno encierra sus propias peculiaridades. De esto se deduce que podemos y debemos desarrollar nuestras fuerzas en todas partes. Una y otra vez el Comit&eacute; Central les ha se&ntilde;alado esta pol&iacute;tica de expansi&oacute;n. Expandirse significa: no someterse a las restricciones impuestas por el Kuomintang, sino ir m&aacute;s all&aacute; de lo que &eacute;l pueda permitir; no esperar nombramientos oficiales ni depender del auxilio en v&iacute;veres y dinero de las autoridades superiores, sino incrementar con audacia, independencia y autodecisi&oacute;n las fuerzas armadas, establecer resueltamente bases de apoyo, y en ellas, movilizar a las

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Instrucciones para el Bur&oacute; del Sudeste, redactadas por el camarada Mao Tse-tung en miembro del Comit&eacute; Central del Partido Comunista de China. En la &eacute;poca en que fueron escritas, el camarada Siang Ying, miembro del Comit&eacute; Central y secretario de ese Bur&oacute;, manten&iacute;a puntos de vista seriamente derechistas y no aplicaba con firmeza la pol&iacute;tica del Comit&eacute; Central. No se atrev&iacute;a a movilizar con audacia a las masas ni a ampliar las regiones liberadas y las Fuerzas armadas populares en las zonas ocupadas por el Jap&oacute;n, no advert&iacute;a suficientemente la gravedad de los ataques reaccionarios del Kuomintang y, en consecuencia, no estaba preparada contra ellos ni moral ni organizativamente. Cuando estas instrucciones [<FONT SIZE=-2><I>cont. en</I> p&aacute;g. 450. <I>-- DJR</I></FONT>] llegaron al Bur&oacute; del Sudeste, el camarada Chen Yi, miembro de este Bur&oacute; y comandante del 1.<FONT SIZE=-2>er</FONT> Destacamento del Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito, las puso inmediatamente en pr&aacute;ctica, pero el camarada Siang Ying se resisti&oacute; a hacerlo. Sigui&oacute; neg&aacute;ndose a hacer preparativo alguno contra los reaccionarios ataques del Kuomintang, por lo cual se encontr&oacute; en una posici&oacute;n de debilidad e impotencia cuando Chiang Kai-shek provoc&oacute; en enero de 1941 el Incidente del Sur de Anjui, en el curso del cual nueve mil de nuestros hombres en el Sur de Anjui fueron aniquilados, y asesinado el propio camarada Siang Ying.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 450</B></FONT><P>

masas asimismo con independencia y autodecisi&oacute;n e instaurar &oacute;rganos del Poder de frente &uacute;nico antijapon&eacute;s dirigidos por el Partido Comunista, y continuar expandi&eacute;ndonos hacia todas las zonas ocupadas por el enemigo. Por ejemplo, en la provincia de Chiangs&uacute;,<A NAME="p450"> a pesar de los ataques verbales restricciones y presiones de Ku Chu-tung, Leng Sin, Jan Te-chin<FONT SIZE=-2>[<A HREF="RACD40s.html#en2">2</A>]</FONT> y otros elementos anticomunistas, debemos lograr, cuanto antes y en forma met&oacute;dica y planificada, el control de la mayor extensi&oacute;n posible de territorio, desde Nank&iacute;n en el Oeste hasta la costa en el Este y desde Jangchou en el Sur hasta S¸chou en el Norte; debemos engrosar con independencia las fuerzas armadas, crear &oacute;rganos de Poder, establecer oficinas fiscales para recaudar impuestos destinados a la resistencia al Jap&oacute;n y organismos econ&oacute;micos para fomentar la agricultura, la industria y el comercio, y abrir escuelas de diferentes tipos para formar un gran n&uacute;mero de cuadros. Con anterioridad, el Comit&eacute; Central les hab&iacute;a dado instrucciones para que en el curso de este a&ntilde;o Fueran aumentadas las fuerzas armadas antijaponesas a cien mil hombres con su respectivo armamento tras las l&iacute;neas enemigas en las provincias de Chiangs&uacute; y Chechiang y se establecieran pronto &oacute;rganos de Poder all&iacute; mismo. &#191;Qu&eacute; medidas concretas han adoptado? Han perdido ya oportunidades de hacerlo, y si este a&ntilde;o ocurre lo mismo, la situaci&oacute;n se har&aacute; a&uacute;n m&aacute;s dif&iacute;cil.

<P>&nbsp &nbsp
	2.&nbsp;Actualmente, cuando los recalcitrantes anticomunistas del Kuomintang se obstinan en su pol&iacute;tica de contener, restringir y combatir al Partido Comunista prepar&aacute;ndose as&iacute; para capitular ante el Jap&oacute;n, debemos hacer hincapi&eacute; en la lucha y no en la unidad; de otro modo, incurriremos en un craso error. Por consiguiente, sea en el plano te&oacute;rico, pol&iacute;tico o militar, debemos por principio resistir firmemente a toda ley, orden, propaganda o ataque verbal de los recalcitrantes anticomunistas destinado a contener, restringir o combatir al Partido Comunista, y adoptar una actitud de lucha resuelta contra ellos. En esta lucha hay que partir del principio de combatir con raz&oacute;n, con ventaja y sin sobrepasarse, es decir, de los principios de

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 451</B></FONT><P>

autodefensa, victoria y tregua, lo que significa asimismo que hoy cada lucha concreta, por su car&aacute;cter, debe ser defensiva, limitada y temporal. Debemos llevar a cabo una lucha decidida respondiendo medida por medida a toda ley, orden, propaganda o ataque verbal reaccionario de los recalcitrantes anticomunistas. Por ejemplo, cuando nos pidieron<A NAME="p451"> que desplaz&aacute;ramos hacia el Sur nuestros 4.ƒ y 5.ƒ Destacamentos<FONT SIZE=-2>[<A HREF="RACD40s.html#en3">3</A>]</FONT>, les respondimos que nos era absolutamente imposible hacerlo; cuando solicitaron que las unidades al mando de Ye Fei y Chang Yun-yi<FONT SIZE=-2>[<A HREF="RACD40s.html#en4">4</A>]</FONT> fueran trasladadas al Sur, les replicamos pidi&eacute;ndoles autorizaci&oacute;n para llevar parte de nuestras fuerzas al Norte; cuando nos acusaron de sabotear el reclutamiento, les pedimos que ampliasen la zona de alistamiento para el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito; cuando dijeron que est&aacute;bamos realizando una propaganda err&oacute;nea, les solicitamos que suprimieran toda su propaganda anticomunista y todos sus decretos y &oacute;rdenes provocadores de "roces"; cuando lanzan ataques militares contra nosotros, los desbaratamos con nuestros contraataques. Tenemos la raz&oacute;n para seguir esta pol&iacute;tica de responder medida por medida. No s&oacute;lo el Comit&eacute; Central de nuestro Partido, sino cualquier unidad de nuestro ej&eacute;rcito, deben realizar toda acci&oacute;n que se justifique.<A NAME="p451a"> El modo como Chang Yun-yi actu&oacute; frente a Li Pin-sien y Li Sien-nien frente a Li Tsung-yen<FONT SIZE=-2>[<A HREF="RACD40s.html#en5">5</A>]</FONT> son dos buenos ejemplos de protestas en&eacute;rgicas de los niveles inferiores ante los superiores. S&oacute;lo adoptando una actitud tan en&eacute;rgica como &eacute;sta ante los recalcitrantes y aplicando el principio de luchar con raz&oacute;n, con ventaja y sin sobrepasarse, podremos intimidarlos hasta el punto de que no se atrevan a reprimirnos, reducir la esfera de sus actividades destinadas a contener, restringir y combatir al Partido Comunista, y forzarlos a reconocer nuestra legalidad y a que lo piensen dos veces antes de provocar una ruptura. Por lo tanto, la lucha es el medio fundamental para conjurar el peligro de capitulaci&oacute;n, lograr un cambio en la situaci&oacute;n y afianzar la cooperaci&oacute;n entre el Kuomintang y el Partido Comunista. Respecto a nuestro Partido y nuestro ej&eacute;rcito, persistir en la lucha contra los recalcitrantes es la &uacute;nica manera de elevar nuestra moral, acrecentar nuestro coraje, unir a nuestros cuadros, aumentar nuestra fuerza y consolidar el ej&eacute;rcito y el Partido. En nuestras relaciones con los sectores intermedios, persistir en la lucha contra los recalcitrantes es la &uacute;nica manera de ganarnos a los vacilantes y apoyar a nuestros simpatizantes: no existe otra manera. Asimismo, la lucha es la &uacute;nica pol&iacute;tica que puede garantizarnos que todo el Partido y todo el ej&eacute;rcito est&eacute;n preparados moralmente para una posible situaci&oacute;n de emergencia nacional y en
<A NAME="p452">
<P><FONT SIZE=-2><B>p&aacute;g. 452</B></FONT><P>

su trabajo tomen las medidas necesarias para afrontarla. De otro modo, se repetir&aacute; el error de 1927<FONT SIZE=-2>[<A HREF="RACD40s.html#en6">6</A>]</FONT>.

<P>&nbsp &nbsp
	3.&nbsp;Al evaluar la situaci&oacute;n actual, hemos de comprender que si bien ha aumentado enormemente el peligro de capitulaci&oacute;n, sigue existiendo la posibilidad de superarlo. Los actuales encuentros armados todav&iacute;a son locales y no de dimensi&oacute;n nacional. Se trata de operaciones de reconocimiento estrat&eacute;gico por parte de nuestros adversarios, y no son a&uacute;n acciones inmediatas para el "exterminio de los comunistas" en gran escala; son pasos preparatorios para la capitulaci&oacute;n, pero no todav&iacute;a los que preceden a una capitulaci&oacute;n inmediata. Nuestra tarea reside en llevar a cabo persistente y vigorosamente la triple pol&iacute;tica del Comit&eacute; Central, que es la &uacute;nica correcta: "desarrollar las fuerzas progresistas", "ganarse a las fuerzas intermedias" y "aislar a las fuerzas recalcitrantes", con el fin de vencer el peligro de capitulaci&oacute;n y lograr un cambio en la situaci&oacute;n. Tambi&eacute;n ser&iacute;a sumamente peligroso no se&ntilde;alar ni corregir cualquier punto de vista de "izquierda" o de derecha que surgiera al evaluar la situaci&oacute;n y definir nuestras tareas.

<P>&nbsp &nbsp
	4.&nbsp;Los combates de autodefensa del 4.ƒ y 5.ƒ Destacamentos contra los ataques de Jan Te-chin y Li Tsung-yen en el Este de Anjui y aqu&eacute;llos sostenidos por la columna de Li Sien-nien contra los ataques de los recalcitrantes en el centro y Este de Jupei, la decidida lucha del destacamento de Peng S¸e-feng al Norte del r&iacute;o Juai, la expansi&oacute;n de las fuerzas de Ye Fei al Norte del r&iacute;o Yangts&eacute;, y el desplazamiento hacia el Sur de m&aacute;s de veinte mil hombres del VIII Ej&eacute;rcito con destino a las zonas<A NAME="p452a"> al Norte del r&iacute;o Juai, el Este de Anjui y el Norte de Chiangs&uacute;<FONT SIZE=-2>[<A HREF="RACD40s.html#en7">7</A>]</FONT>, han sido todas medidas no s&oacute;lo absolutamente necesarias y correctas, sino tambi&eacute;n indispensables para hacer que Ku Chu-tung lo piense dos veces antes de atacarlos a ustedes en el Sur de Anjui y de Chiangs&uacute;. Esto equivale a decir que cuanto m&aacute;s victorias logremos y m&aacute;s desarrollemos nuestras fuerzas al Norte del Yangts&eacute;, tanto menos se atrever&aacute; Ku Chu-tung a actuar temerariamente al Sur de dicho r&iacute;o y m&aacute;s f&aacute;cil les ser&aacute; a ustedes desempe&ntilde;ar su papel en el Sur de Anjui y de Chiangs&uacute;. Del mismo modo, cuanto m&aacute;s se expandan el  VIII Ej&eacute;rcito, el Nuevo  4.ƒ Cuerpo de Ej&eacute;rcito y las Fuerzas Guerrilleras del Sur de China en el Noroeste, Norte, Centro y Sur de China, y cuanto m&aacute;s crezca el Partido Comunista en el pa&iacute;s, tanto mayor ser&aacute; la posibilidad de superar  el  peligro de capitulaci&oacute;n y obtener  un  cambio favorable en la situaci&oacute;n, y tanto m&aacute;s f&aacute;cil ser&aacute; para nuestro Partido desempe&ntilde;ar  su  papel  en  todo  el  pa&iacute;s.  Es  err&oacute;neo  evaluar  la

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 453</B></FONT><P>

situaci&oacute;n y adoptar t&aacute;cticas en sentido contrario, creyendo que cuanto m&aacute;s se desarrollen nuestras fuerzas, tanto m&aacute;s los recalcitrantes tender&aacute;n a la capitulaci&oacute;n o que cuantas m&aacute;s concesiones les hagamos, tanto m&aacute;s resistir&aacute;n al Jap&oacute;n, o considerando que estamos al borde de una ruptura de dimensi&oacute;n nacional y que ya no es posible continuar la cooperaci&oacute;n entre el Kuomintang y el Partido Comunista.

<P>&nbsp &nbsp
	5.&nbsp;Durante la Guerra de Resistencia, el frente &uacute;nico nacional antijapon&eacute;s es nuestra pol&iacute;tica para todo el pa&iacute;s. El establecimiento de bases de apoyo antijaponesas y democr&aacute;ticas en la retaguardia del enemigo tambi&eacute;n se fundamenta en esta pol&iacute;tica.  Ustedes deben aplicar inflexiblemente las decisiones del Comit&eacute; Central sobre el problema del Poder.

<P>&nbsp &nbsp
	6.&nbsp;Nuestra pol&iacute;tica en las zonas dominadas por el Kuomintang es diferente de la que aplicamos en las zonas de guerra y en las regiones tras las l&iacute;neas enemigas. En las primeras, nuestra pol&iacute;tica es mantener clandestina la organizaci&oacute;n del Partido y hacerla compacta, selecta y eficaz, permanecer a cubierto por largo tiempo, acumular fuerzas y esperar el momento propicio, y no precipitarse ni exponerse. Conforme al principio de luchar con raz&oacute;n, con ventaja y sin sobrepasarse, nuestra t&aacute;ctica en la lucha contra los recalcitrantes es combatir sobre un terreno seguro y acumular fuerzas utilizando todo lo que permitan las leyes y decretos del Kuomintang y las costumbres sociales. Si un militante de nuestro Partido se ve forzado por el Kuomintang a afiliarse a este partido, que lo haga; nuestros militantes deben introducirse extensivamente en las organizaciones de <I>pao</I> y <I>chia</I> y en las organizaciones educacionales, econ&oacute;micas y militares; deben desplegar<A NAME="p453"> ampliamente el trabajo de frente &uacute;nico dentro del Ej&eacute;rcito Central y las tropas "heterog&eacute;neas"<FONT SIZE=-2>[<A HREF="RACD40s.html#en8">8</A>]</FONT>, es decir, hacer amistades en sus filas. En todas las zonas dominadas por el Kuomintang, la pol&iacute;tica b&aacute;sica del Partido consiste igualmente en desarrollar las fuerzas progresistas (las organizaciones del Partido y los movimientos de masas), ganarse a las fuerzas intermedias (la burgues&iacute;a nacional, los <I>shenshi</I> sensatos, las tropas "heterog&eacute;neas", los sectores intermedios del Kuomintang, los sectores intermedios del Ej&eacute;rcito Central, la capa superior de la peque&ntilde;a burgues&iacute;a y los partidos y grupos pol&iacute;ticos minoritarios, siete categor&iacute;as en total) y aislar a las fuerzas recalcitrantes, a fin de vencer el peligro de capitulaci&oacute;n y lograr un cambio en la situaci&oacute;n. Al mismo tiempo, debemos estar plenamente preparados para enfrentar cualquier situaci&oacute;n de emergencia a escala local o nacional. Las organizaciones del Partido en las zonas del Kuomintang deben mantenerse en la m&aacute;s estricta clandesti-
<A NAME="p454">
<P><FONT SIZE=-2><B>p&aacute;g. 454</B></FONT><P>

nidad. En el Bur&oacute; del Sudeste<FONT SIZE=-2>[<A HREF="RACD40s.html#en9">9</A>]</FONT> y en todos los comit&eacute;s provinciales especiales, distritales y territoriales, cada uno de los miembros del personal (desde los secretarios del Partido hasta los cocineros) debe ser sometido a una severa y minuciosa verificaci&oacute;n y es absolutamente inadmisible que ninguna persona susceptible de la m&aacute;s ligera sospecha permanezca en estos organismos dirigentes. Debe ponerse mucho cuidado en la protecci&oacute;n de nuestros cuadros, y todo aquel que, trabajando en una situaci&oacute;n legal o semilegal, se halle en peligro de ser arrestado o asesinado por el Kuomintang, debe pasar al trabajo clandestino en otras regiones o ser transferido al ej&eacute;rcito. En las zonas ocupadas por el Jap&oacute;n (Shanghai, Nank&iacute;n, Wuju, Wusi o cualquier otra ciudad grande, mediana o peque&ntilde;a, as&iacute; como en el campo), nuestra pol&iacute;tica es b&aacute;sicamente la misma que en las zonas dominadas por el Kuomintang.

<P>&nbsp &nbsp
	7.&nbsp;Las presentes instrucciones t&aacute;cticas fueron decididas por el Bur&oacute; Pol&iacute;tico del Comit&eacute; Central en su &uacute;ltima reuni&oacute;n, y se pide a los camaradas del Bur&oacute; del Sudeste y de la subcomisi&oacute;n militar que las discutan, las transmitan a todos los cuadros de las organizaciones del Partido y del ej&eacute;rcito, y las cumplan firmemente.

<P>&nbsp &nbsp
	8.&nbsp;Se recomienda al camarada Siang Ying que comunique estas instrucciones en el Sur de Anjui, y al camarada Chen Yi que haga otro tanto en el Sur de Chiangs&uacute;. Debe ponerse t&eacute;rmino a su discusi&oacute;n y comunicaci&oacute;n en el plazo de un mes a partir de la fecha en que se reciba este telegrama. El camarada Siang Ying tiene la responsabilidad general de organizar el trabajo del Partido y del ej&eacute;rcito en toda la zona seg&uacute;n la pol&iacute;tica del Comit&eacute; Central, al cual debe informar de los resultados.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 454</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Denominaci&oacute;n general que recibieron varias unidades de guerrillas antijaponesas en el Sur de China, dirigidas por el Partido Comunista.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RACD40s.html#p449">449</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Generales reaccionarios enviados por el gobierno del Kuomintang a Chiangs&uacute;, Chechiang, el Sur de Anjui y Chiangs&iacute;.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RACD40s.html#p450">450</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Destacamentos del Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito, que a la saz&oacute;n hab&iacute;an establecido una base de apoyo antijaponesa en el valle del r&iacute;o Juai, en los l&iacute;mites entre Chiangs&uacute; y Anjui.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RACD40s.html#p451">451</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Unidades del Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito, que en ese entonces realizaban la guerra de guerrillas antijaponesa y establec&iacute;an bases de apoyo antijaponesas en el centro de Chiangs&uacute; y Este de Anjui, al Norte del Yangts&eacute;.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RACD40s.html#p451">451</A>]</FONT> 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 455</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   Durante marzo y abril de 1940, Li Pin-sien, gobernador kuomintanista de la provincia de Anjui, y Li Tsung-yen. comandante kuomintanista de la 5.<FONT SIZE=-2>a</FONT> Zona de Guerra, ambos caudillos militares de la camarilla de Kuangs&iacute;, emprendieron ataques en gran escala contra el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito en los l&iacute;mites entre Anjui y Jupei. El camarada Chang Yun-yi, comandante de las unidades del Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito estacionadas al Norte del Yangts&eacute;, y el camarada Li Sien-nien, comandante de la Columna de Avance de Jupei-Jun&aacute;n, presentaron en&eacute;rgicas protestas contra sus criminales actos encaminados a socavar la Resistencia y rechazaron sus ataques.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RACD40s.html#p451a">451</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se alude al oportunismo de derecha de Chen Tu-siu.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RACD40s.html#p452">452</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   En enero de 1940, el Comit&eacute; Central del Partido Comunista de China despach&oacute; m&aacute;s de veinte mil hombres del VIII Ej&eacute;rcito desde el Norte de China para reforzar al Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito, que combat&iacute;a contra los japoneses al Norte del r&iacute;o Juai, en el Este de Anjui y Norte de Chiangs&uacute;. Esas tropas s&oacute;lo llegaron al Norte de Chiangs&uacute;.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RACD40s.html#p452a">452</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   La camarilla de Chiang Kai-shek llamaba Ej&eacute;rcito Central a sus propias fuerzas armadas y designaba con el nombre de tropas "heterog&eacute;neas" a las pertenecientes a otras camarillas del Kuomintang. Discriminaba a estas &uacute;ltimas trat&aacute;ndolas peor que a las del Ej&eacute;rcito Central.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RACD40s.html#p453">453</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   Este Bur&oacute; dirigi&oacute; el trabajo en el Sudeste de China (provincias de Chiangs&uacute;, Chechiang, Anjui, Chiangs&iacute;, Jupei y Jun&aacute;n) como representante del Comit&eacute; Central del Partido Comunista de China durante el per&iacute;odo 1938-1941.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RACD40s.html#p454">454</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
