<HTML>
<TITLE>Informe ante la II Sesi&oacute;n Plenaria del C.C.</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
INFORME ANTE LA II SESION PLENARIA<BR>
DEL COMITE CENTRAL<BR>
ELEGIDO EN EL VII CONGRESO NACIONAL<BR>
DEL PARTIDO COMUNISTA DE CHINA
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 375-90.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 375</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                INFORME ANTE LA II SESION PLENARIA<BR>
                                             DEL COMITE CENTRAL<BR>
                               ELEGIDO EN EL VII CONGRESO NACIONAL<BR>
                                   &nbsp; DEL PARTIDO COMUNISTA DE CHINA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="RCP49s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                             5 de marzo de 1949
</I><A NAME="s1">
<P><BR><BR>
                                                             I
</CENTER>
<P>&nbsp &nbsp
   A ra&iacute;z de las campa&ntilde;as de Liaosi-Shenyang, de Juai-Jai y de Peiping-Tients&iacute;n, han quedado destruidas las fuerzas principales del ej&eacute;rcito del Kuomintang. De sus tropas de combate, s&oacute;lo resta algo m&aacute;s de un mill&oacute;n de hombres, dispersos en vastas regiones desde Sinchiang hasta Taiw&aacute;n y sobre un frente sumamente largo. De ahora en adelante, no puede haber sino tres procedimientos para acabar con estas tropas<A NAME="p375"> kuomintanistas: el de Tients&iacute;n, el de Peiping o el de Suiyu&aacute;n<FONT SIZE=-2>[<A HREF="RCP49s.html#en1">1</A>]</FONT>. Acabar con las fuerzas enemigas por medio del combate, como lo hicimos en Tients&iacute;n, sigue siendo el objeto primario de nuestra atenci&oacute;n y de nuestros preparativos. Todos los mandos y combatientes del Ej&eacute;rcito Popular de Liberaci&oacute;n de ning&uacute;n modo deben relajar en lo m&aacute;s m&iacute;nimo su voluntad de combate; toda idea que tiende a relajar la voluntad de combate o a subestimar al enemigo es err&oacute;nea. Ha aumentado la posibilidad de lograr la soluci&oacute;n seg&uacute;n el procedimiento de Peiping, que consiste en obligar a las tropas enemigas a reorganizarse r&aacute;pida y enteramente, por la v&iacute;a pac&iacute;fica, en unidades del Ej&eacute;rcito Popular de Liberaci&oacute;n de acuerdo con el sistema de &eacute;ste. Esta soluci&oacute;n, en lo que ata&ntilde;e a la r&aacute;pida eliminaci&oacute;n de los vestigios de la contrarrevoluci&oacute;n y de su influencia pol&iacute;tica, no es tan eficaz como la soluci&oacute;n mediante el combate. Sin embargo, ella ha de surgir, y es inevitable, despu&eacute;s del aniquilamiento de las fuerzas principales del ej&eacute;rcito enemigo; adem&aacute;s, es ventajosa para nuestro ej&eacute;rcito y para el pueblo, porque permite evitar bajas y destrucciones. Por tanto, los camaradas dirigentes de los diversos ej&eacute;r-

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* El Comit&eacute; Central elegido en el VII Congreso Nacional del Partido Comunista de China celebr&oacute; su II Sesi&oacute;n Plenaria del 5 al 13 de marzo de 1949, en la aldea de Sipaipo, distrito de Pingshan, provincia de Jopei. Estuvieron presentes 34 miembros titulares y 19 suplentes del Comit&eacute; Central. Esta Sesi&oacute;n, celebrada en v&iacute;speras de la victoria nacional de la revoluci&oacute;n popular china, tuvo una importancia extraordinaria: En su informe a la Sesi&oacute;n, el camarada Mao Tse-tung plante&oacute; los principios pol&iacute;ticos destinados a acelerar la victoria de la revoluci&oacute;n en todo el pa&iacute;s y a organizar esta victoria. Explic&oacute; que con esta victoria el centro de gravedad de la labor del Partido deb&iacute;a desplazarse del campo a la ciudad; defini&oacute; la pol&iacute;tica fundamental que el Partido hab&iacute;a de seguir en los terrenos pol&iacute;tico, econ&oacute;mico y de las relaciones exteriores despu&eacute;s de la victoria; fij&oacute; las tareas generales y las v&iacute;as principales para transformar a China de pa&iacute;s agr&iacute;cola en pa&iacute;s industrial, de sociedad de nueva democracia en sociedad socialista. En particular, analiz&oacute; las condiciones de los diferentes sectores de la econom&iacute;a china de ese entonces y la pol&iacute;tica acertada que el Partido deb&iacute;a adoptar, se&ntilde;al&oacute; el camino que China deb&iacute;a tomar necesariamente para realizar su transformaci&oacute;n socialista, critic&oacute; las desviaciones de "izquierda" y de derecha en esta cuesti&oacute;n y expres&oacute; la firme convicci&oacute;n de que la econom&iacute;a de China se desarrollar&iacute;a a un ritmo relativamente elevado. El camarada Mao Tse-tung hizo una apreciaci&oacute;n de la nueva situaci&oacute;n que se producir&iacute;a en la lucha de clases, tanto en el interior como en el exterior, despu&eacute;s de la victoria de la revoluci&oacute;n democr&aacute;tica popular de China, y advirti&oacute; a tiempo que los "proyectiles almibarados" de la burgues&iacute;a pasar&iacute;an a ser el peligro principal para el proletariado. Gracias a todo esto, el presente documento tiene gran significaci&oacute;n para un largo per&iacute;odo hist&oacute;rico. Este informe del camarada Mao Tse-tung y su art&iacute;culo "Sobre la dictadura democr&aacute;tica popular", escrito en junio del mismo a&ntilde;o, constituyeron la base de la pol&iacute;tica encamada en el Programa Com&uacute;n, el cual, adoptado por la I Sesi&oacute;n Plenaria de la Conferencia Consultiva Pol&iacute;tica del Pueblo Chino, sirvi&oacute; de Constituci&oacute;n provisional despu&eacute;s de la fundaci&oacute;n de la Nueva China. La II Sesi&oacute;n Plenaria del Comit&eacute; Central elegido en el VII Congreso Nacional del Partido adopt&oacute; una resoluci&oacute;n basada en este informe del camarada Mao Tse-tung. Despu&eacute;s de la Sesi&oacute;n, el Comit&eacute; Central se traslad&oacute; de Sipaipo, distrito de Pingshan, provincia de Jopei, a Peiping. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 376</B></FONT><P>

citos de campa&ntilde;a deben prestar atenci&oacute;n a esta forma de lucha y aprender a utilizarla. Esta es una forma de lucha, una forma de lucha sin derramamiento de sangre; no implica que los problemas puedan resolverse sin lucha. El procedimiento de Suiyu&aacute;n consiste en conservar deliberadamente intacta, o casi intacta, parte de las tropas del Kuomintang, es decir, hacerles concesiones temporales, lo que contribuye a ganarlas pol&iacute;ticamente para nuestro lado o a neutralizarlas. De este modo podemos concentrar nuestras fuerzas para terminar primero con la parte principal de lo que queda de las fuerzas del Kuomintang y proceder, despu&eacute;s de cierto tiempo (digamos unos meses, medio a&ntilde;o o un a&ntilde;o), a reorganizar a dichas tropas en unidades del Ej&eacute;rcito Popular de Liberaci&oacute;n de acuerdo con el sistema de &eacute;ste. Esa es otra forma de lucha. Con ella subsistir&aacute;n los vestigios y la influencia pol&iacute;tica de la contrarrevoluci&oacute;n en mayor

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 377</B></FONT><P>

medida y durante m&aacute;s tiempo que con el procedimiento de Peiping. Pero no cabe la menor duda de que ser&aacute;n eliminados finalmente estos vestigios y esta influencia. No hay que creer nunca que, una vez sometidos a nosotros, los contrarrevolucionarios se convierten en revolucionarios y sus ideas y prop&oacute;sitos contrarrevolucionarios dejan de existir. Nada de eso. De estos contrarrevolucionarios, muchos ser&aacute;n reeducados, algunos ser&aacute;n desechados, y ciertos elementos, los contumaces, ser&aacute;n reprimidos. 
<P><BR>
<A NAME="s2">
<CENTER>
                                                           II
</CENTER>
<P>&nbsp &nbsp
   El Ej&eacute;rcito Popular de Liberaci&oacute;n siempre es un destacamento de combate. Incluso despu&eacute;s de la victoria nacional, continuar&aacute; si&eacute;ndolo durante el per&iacute;odo hist&oacute;rico en que a&uacute;n no hayan sido abolidas las clases en nuestro pa&iacute;s y exista todav&iacute;a en el mundo el sistema imperialista. Respecto a este punto no debe haber ning&uacute;n malentendido ni vacilaci&oacute;n. El Ej&eacute;rcito Popular de Liberaci&oacute;n es tambi&eacute;n un destacamento de trabajo, y lo ser&aacute; especialmente cuando en las diferentes regiones del Sur los problemas se resuelvan seg&uacute;n el procedimiento de Peiping o el de Suiyu&aacute;n. A medida que disminuyan las hostilidades, aumentar&aacute; su funci&oacute;n como destacamento de trabajo. Es posible que no pase mucho antes que todo el Ej&eacute;rcito Popular de Liberaci&oacute;n sirva tambi&eacute;n de destacamento de trabajo; debemos prever esta situaci&oacute;n. Los 53.000 cuadros que ahora se aprestan a partir al Sur con el ej&eacute;rcito est&aacute;n lejos de ser suficientes para las extensas regiones nuevas que pronto ocuparemos, y debemos preparamos para hacer de todos los ej&eacute;rcitos de campa&ntilde;a, con sus 2.100.000 hombres, un destacamento de trabajo. De este modo, habr&aacute; suficientes cuadros y podr&aacute; desarrollarse el trabajo en extensas zonas. Debemos considerar a nuestros ej&eacute;rcitos de campa&ntilde;a, con sus 2.100.000 hombres, como una gigantesca escuela de cuadros. 
<P><BR>
<A NAME="s3">
<CENTER>
                                                         III
</CENTER>
<P>&nbsp &nbsp
   Desde 1927 hasta hoy, el centro de gravedad de nuestra labor ha estado en las aldeas: acumular fuerzas en las aldeas, utilizar las aldeas para rodear las ciudades y despu&eacute;s tomarlas. Ahora ha terminado 

<P><FONT SIZE=-2><B>p&aacute;g. 378</B></FONT><P>

el per&iacute;odo en que aplic&aacute;bamos tal m&eacute;todo de trabajo. Ha comenzado el per&iacute;odo: "de la ciudad al campo" y "la ciudad dirige al campo". El centro de gravedad de la labor del Partido se ha desplazado del campo a la ciudad. En las regiones del Sur, el Ej&eacute;rcito Popular de Liberaci&oacute;n ocupar&aacute; primero las ciudades y despu&eacute;s las aldeas. Hay que prestar atenci&oacute;n tanto a la ciudad como al campo y enlazar estrechamente el trabajo urbano con el rural, los obreros con los campesinos y la industria con la agricultura. En ninguna circunstancia se debe dejar de lado el campo para prestar atenci&oacute;n s&oacute;lo a la ciudad, porque esto ser&iacute;a enteramente err&oacute;neo. No obstante, el centro de gravedad de la labor del Partido y del ej&eacute;rcito debe estar en las ciudades; debemos esforzamos al m&aacute;ximo por aprender el trabajo de administraci&oacute;n y de construcci&oacute;n de las ciudades. Debemos aprender a librar en las ciudades la lucha pol&iacute;tica, econ&oacute;mica y cultural contra los imperialistas, el Kuomintang y la burgues&iacute;a, y tambi&eacute;n la lucha diplom&aacute;tica contra los imperialistas. Debemos aprender a mantener contra ellos no s&oacute;lo luchas abiertas, sino tambi&eacute;n luchas encubiertas. Si no prestamos atenci&oacute;n a estos problemas, si no aprendemos a sostener tales luchas contra ellos y no logramos la victoria en esas luchas, no podremos mantener nuestro Poder, no podremos mantenemos firmes, y fracasaremos. Despu&eacute;s de eliminados los enemigos armados, quedar&aacute;n a&uacute;n los enemigos no armados, los cuales entablar&aacute;n inevitablemente una lucha a muerte contra nosotros; jam&aacute;s debemos subestimarlos. Si ahora no planteamos ni comprendemos el problema de este modo, cometeremos errores muy graves. 
<P><BR>
<A NAME="s4">
<CENTER>
                                                         IV
</CENTER>
<P>&nbsp &nbsp
   En la lucha en las ciudades, &#191;en qui&eacute;n nos apoyaremos? Algunos camaradas con un embrollo en la cabeza piensan que debemos apoyamos no en la clase obrera, sino en las masas indigentes. Otros camaradas, con un embrollo a&uacute;n mayor, creen que debemos apoyamos en la burgues&iacute;a. En cuanto a la orientaci&oacute;n del desarrollo de la industria, algunos camaradas de pensamiento embrollado sostienen que es preciso ayudar principalmente al desarrollo de las empresas privadas y no al de las estatales, mientras que otros sostienen, al contrario, que basta con ocuparse de las empresas estatales y que las privadas poseen poca importancia. Tenemos que criticar estas ideas embrolladas. Debemos apoyamos de todo coraz&oacute;n en la clase 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 379</B></FONT><P>

obrera, unimos con el resto de las masas trabajadoras, ganamos a los intelectuales y procurar que se ponga de nuestro lado, o se mantenga neutral, el mayor n&uacute;mero posible de elementos de la burgues&iacute;a nacional y de sus representantes susceptibles de cooperar con nosotros, para que podamos as&iacute; luchar resueltamente contra los imperialistas, el Kuomintang y la clase capitalista burocr&aacute;tica y vencer gradualmente a estos enemigos. Mientras tanto, emprenderemos nuestro trabajo de construcci&oacute;n, aprenderemos paulatinamente a administrar las ciudades y restauraremos y desarrollaremos su producci&oacute;n. Con respecto al problema de la restauraci&oacute;n y el desarrollo de la producci&oacute;n, debemos tener bien claro lo siguiente: lo primero es la producci&oacute;n de la industria estatal; lo segundo, la de la industria privada, y lo tercero, la artesanal. El mismo d&iacute;a que tomemos posesi&oacute;n de una ciudad, debemos dirigir nuestra atenci&oacute;n a la restauraci&oacute;n y el desarrollo de su producci&oacute;n. Debemos guardamos de actuar ciegamente y al azar, olvidando la tarea central hasta tal punto que, varios meses despu&eacute;s de conquistada una ciudad, la producci&oacute;n y la construcci&oacute;n no est&eacute;n a&uacute;n bien encarriladas y muchas industrias permanezcan atascadas, con lo que se originar&iacute;an desocupaci&oacute;n, descenso del nivel de vida de los obreros y descontento de &eacute;stos con el Partido Comunista. Semejante estado de cosas ser&iacute;a absolutamente inadmisible. Por lo tanto, nuestros camaradas deben esforzarse al m&aacute;ximo por aprender la t&eacute;cnica de la producci&oacute;n y los m&eacute;todos de administraci&oacute;n y deben iniciarse en las dem&aacute;s actividades estrechamente relacionadas con la producci&oacute;n, como el comercio y la actividad bancaria. S&oacute;lo cuando se restaure y desarrolle la producci&oacute;n en las ciudades, cuando las ciudades consumidoras se transformen en productoras, podr&aacute; consolidarse el Poder popular. Los dem&aacute;s trabajos en las ciudades, como, por ejemplo, el trabajo de organizaci&oacute;n del Partido, el trabajo en los &oacute;rganos del Poder, en los sindicatos y en otras organizaciones populares, el trabajo en el dominio de la cultura y educaci&oacute;n, el trabajo de liquidaci&oacute;n de los contrarrevolucionarios, el trabajo en la agencia de noticias, los peri&oacute;dicos y las emisoras, deben girar todos en tomo de la tarea central de producci&oacute;n y construcci&oacute;n y ponerse a su servicio. Si no sabemos nada de la producci&oacute;n y no llegamos a adquirir r&aacute;pidamente los conocimientos necesarios, si no logramos restaurar y desarrollar la producci&oacute;n lo m&aacute;s pronto posible y obtener &eacute;xitos reales de modo que mejore la vida del pueblo en general, ante todo la de los obreros, no podremos mantener nuestro Poder, no podremos mantenernos firmes, y fracasaremos. 

<P><FONT SIZE=-2><B>p&aacute;g. 380</B></FONT><P>
<BR>
<A NAME="s5">
<CENTER>
                                                         V
</CENTER>
<P>&nbsp &nbsp
   Las condiciones en el Sur no son las mismas que en el Norte, y por lo tanto las tareas del Partido deben ser diferentes. El Sur est&aacute; todav&iacute;a bajo la dominaci&oacute;n del Kuomintang. All&iacute; las tareas del Partido y del Ej&eacute;rcito Popular de Liberaci&oacute;n consisten en aniquilar las fuerzas armadas reaccionarias del Kuomintang en las ciudades y en las aldeas, crear organizaciones del Partido, instituir los &oacute;rganos del Poder, movilizar a las masas, establecer sindicatos, asociaciones campesinas y otras organizaciones populares, organizar fuerzas armadas populares, acabar con los restos de las fuerzas del Kuomintang y restaurar y desarrollar la producci&oacute;n. En el campo, nuestra tarea consiste, ante todo, en luchar sistem&aacute;ticamente para liquidar a los bandidos, combatir a los tiranos locales, es decir, al sector de la clase terrateniente que se halla en el Poder local, y dar cima a los preparativos para la reducci&oacute;n de los arriendos y de los intereses, a fin de realizar dicha reducci&oacute;n dentro de uno o dos a&ntilde;os despu&eacute;s de la llegada del Ej&eacute;rcito Popular de Liberaci&oacute;n y crear as&iacute; las condiciones previas para la distribuci&oacute;n de la tierra. Al mismo tiempo, hay que utilizar toda posibilidad para mantener el nivel actual de la producci&oacute;n agr&iacute;cola y evitar su descenso. En el Norte, con excepci&oacute;n de las pocas regiones liberadas nuevas, las condiciones son completamente distintas. Aqu&iacute; se ha derrocado la dominaci&oacute;n del Kuomintang, se ha establecido la del pueblo y se ha resuelto radicalmente el problema agrario. Aqu&iacute; la tarea central del Partido es movilizar todas las fuerzas para restaurar y desarrollar la producci&oacute;n; &eacute;ste es el centro de gravedad de toda nuestra labor. Tambi&eacute;n es necesario restaurar y desarrollar las actividades en el terreno de la cultura y educaci&oacute;n, liquidar los restos de las fuerzas reaccionarias, consolidar todo el Norte y apoyar al Ej&eacute;rcito Popular de Liberaci&oacute;n. 
<P><BR>
<A NAME="s6">
<CENTER>
                                                        VI
</CENTER>
<P>&nbsp &nbsp
   Ya hemos emprendido una vasta construcci&oacute;n econ&oacute;mica; la pol&iacute;tica econ&oacute;mica del Partido ha sido aplicada en la pr&aacute;ctica y ha logrado &eacute;xitos notables. Sin embargo, sobre la cuesti&oacute;n de por qu&eacute; debemos adoptar tal pol&iacute;tica econ&oacute;mica y no otra, cuesti&oacute;n te&oacute;rica y de principio, existen todav&iacute;a en el Partido muchas ideas embrolladas. &#191;C&oacute;mo hay que responder a esta cuesti&oacute;n? En nuestra opini&oacute;n, hay 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 381</B></FONT><P>

que responder as&iacute;. Antes de la Guerra de Resistencia contra el Jap&oacute;n, las proporciones de la industria y la agricultura dentro del total de la econom&iacute;a nacional de China eran: la industria moderna, alrededor del 10 por ciento, y la agricultura y la artesan&iacute;a, alrededor del 90 por ciento. Tal es el resultado de la opresi&oacute;n imperialista y feudal; tal es la expresi&oacute;n, en lo econ&oacute;mico, del car&aacute;cter semicolonial y semifeudal de la sociedad de la vieja China; tal es tambi&eacute;n nuestro punto de partida fundamental para abordar todos los problemas durante el per&iacute;odo de la revoluci&oacute;n china y durante un per&iacute;odo bastante largo despu&eacute;s de la victoria de la revoluci&oacute;n. De aqu&iacute; surge una serie de cuestiones concernientes a la estrategia; a la t&aacute;ctica y a la pol&iacute;tica de nuestro Partido. Una tarea importante para nuestro Partido en la actualidad es alcanzar una comprensi&oacute;n m&aacute;s clara y una soluci&oacute;n mejor de estos problemas. Esto quiere decir:

<P>&nbsp &nbsp
   1.&nbsp;China dispone ya de una industria moderna que constituye aproximadamente el 10 por ciento de su econom&iacute;a; esto es un factor de progreso, esto difiere de los tiempos antiguos. Como resultado, China tiene ya nuevas clases y nuevos partidos pol&iacute;ticos: el proletariado y la burgues&iacute;a, el partido proletario y los partidos burgueses. El proletariado y su partido, oprimidos por m&uacute;ltiples enemigos, se han templado y est&aacute;n calificados para dirigir la revoluci&oacute;n popular china. Quienquiera que pase por alto este punto o aminore su importancia cometer&aacute; errores oportunistas de derecha.

<P>&nbsp &nbsp
   2.&nbsp;China a&uacute;n tiene una agricultura y una artesan&iacute;a dispersas e individuales que constituyen aproximadamente el 90 por ciento de toda su econom&iacute;a; esto es un factor de atraso, esto no difiere mucho de los tiempos antiguos; el 90 por ciento, m&aacute;s o menos, de nuestra vida econ&oacute;mica permanece a&uacute;n en el nivel de los tiempos antiguos. Ahora hemos abolido, o pronto aboliremos, la secular propiedad feudal de la tierra. En este sentido, nuestra econom&iacute;a ya es, o pronto ser&aacute;, diferente de la de los tiempos antiguos, y tenemos, o pronto tendremos, la posibilidad de modernizar gradualmente nuestra agricultura y artesan&iacute;a. No obstante, en lo que se refiere a su forma fundamental, nuestra agricultura y artesan&iacute;a son hoy todav&iacute;a, y ser&aacute;n durante un tiempo bastante largo, dispersas e individuales, es decir, parecidas a lo que eran en los tiempos antiguos. Quienquiera que pase por alto este punto o aminore su importancia cometer&aacute; errores oportunistas de "izquierda". 

<P>&nbsp &nbsp
   3.&nbsp;La industria moderna de China est&aacute; sumamente concentrada, aunque el valor de su producci&oacute;n llega s&oacute;lo al 10 por ciento aproxima-

<P><FONT SIZE=-2><B>p&aacute;g. 382</B></FONT><P>

damente del valor global de la producci&oacute;n de la econom&iacute;a nacional; la parte mayor y m&aacute;s importante del capital est&aacute; concentrada en manos de los imperialistas y de sus lacayos, los capitalistas burocr&aacute;ticos chinos. La confiscaci&oacute;n de esta parte del capital y su traspaso a la rep&uacute;blica popular dirigida por el proletariado permitir&aacute;n a &eacute;sta controlar las arterias vitales de la econom&iacute;a del pa&iacute;s y a la econom&iacute;a estatal convertirse en el sector dirigente de toda la econom&iacute;a nacional. Este sector de la econom&iacute;a es de car&aacute;cter socialista, y no capitalista. Quienquiera que pase por alto este punto o aminore su importancia cometer&aacute; errores oportunistas de derecha.

<P>&nbsp &nbsp
   4.&nbsp;La industria capitalista privada de China, que ocupa el segundo lugar en la industria moderna del pa&iacute;s, representa una fuerza que no debe ser pasada por alto. La burgues&iacute;a nacional de China y sus representantes, oprimidos o restringidos por el imperialismo, el feudalismo y el capitalismo burocr&aacute;tico, a menudo han tomado parte o mantenido una posici&oacute;n neutral en las luchas de la revoluci&oacute;n democr&aacute;tica popular. Por esta raz&oacute;n y debido a que la econom&iacute;a china est&aacute; todav&iacute;a atrasada, ser&aacute; necesario, durante un per&iacute;odo bastante largo despu&eacute;s de la victoria de la revoluci&oacute;n, aprovechar hasta donde sea posible los factores positivos del capitalismo privado de la ciudad y del campo, en inter&eacute;s del desarrollo de la econom&iacute;a nacional. En dicho per&iacute;odo, hay que permitir que existan y se desarrollen todos los elementos capitalistas de la ciudad y del campo que no sean perjudiciales, sino beneficiosos para la econom&iacute;a nacional. Esto no s&oacute;lo es inevitable, sino tambi&eacute;n econ&oacute;micamente indispensable. el capitalismo en China, sin embargo, no existir&aacute; ni se desarrollar&aacute; de manera ilimitada y desenfrenada como en los pa&iacute;ses capitalistas. Ser&aacute; limitado de varias maneras: con la restricci&oacute;n de su esfera de operaciones, con la pol&iacute;tica de impuestos, con los precios de mercado y con las condiciones de trabajo. Adoptaremos una pol&iacute;tica adecuada y flexible para limitar el capitalismo de distintas maneras, de acuerdo con las condiciones espec&iacute;ficas de cada lugar, cada rama y cada per&iacute;odo.<A NAME="p382"> Nos es necesario y &uacute;til emplear la consigna de Sun Yat-sen de "control del capital"<FONT SIZE=-2>[<A HREF="RCP49s.html#en2">2</A>]</FONT> Sin embargo; en inter&eacute;s del conjunto de la econom&iacute;a nacional y en el inter&eacute;s presente y futuro de la clase obrera y de todo el pueblo trabajador, no debemos limitar de manera excesiva ni demasiado r&iacute;gida la econom&iacute;a capitalista privada, sino que debemos dejarle un margen para que exista y se desarrolle en el marco de la pol&iacute;tica y la planificaci&oacute;n econ&oacute;micas de la rep&uacute;blica popular. La pol&iacute;tica de limitaci&oacute;n del capitalismo privado

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 383</B></FONT><P>

encontrar&aacute; inevitablemente resistencia, en diversos grados y formas, por parte de la burgues&iacute;a, especialmente de los grandes propietarios de empresas privadas, o sea, de los grandes capitalistas. La limitaci&oacute;n y la resistencia a la limitaci&oacute;n constituir&aacute;n la forma principal de la lucha de clases en el Estado de nueva democracia. Es enteramente err&oacute;neo creer que en la actualidad no necesitamos limitar el capitalismo y que podemos abandonar la consigna de "control del capital"; &eacute;ste es un punto de vista oportunista de derecha. Pero tambi&eacute;n es del todo err&oacute;nea la opini&oacute;n opuesta de que debemos imponer una limitaci&oacute;n excesiva o demasiado r&iacute;gida del capital privado, o que podemos simplemente eliminarlo en forma muy r&aacute;pida; &eacute;ste es un punto de vista oportunista de "izquierda" o aventurero. 

<P>&nbsp &nbsp
   5.&nbsp;La agricultura y la artesan&iacute;a dispersas e individuales, que representan el 90 por ciento del valor total de la producci&oacute;n de la econom&iacute;a nacional, pueden y deben, en su desarrollo, ser conducidas con prudencia, paso a paso, pero activamente, hacia la modernizaci&oacute;n y la colectivizaci&oacute;n; es err&oacute;neo el punto de vista de que se puede permitir su desarrollo espont&aacute;neo. Hay que organizar cooperativas de producci&oacute;n, de consumo y de cr&eacute;dito, as&iacute; como sus &oacute;rganos dirigentes nacionales, provinciales, municipales, de distrito y de territorio. Tales cooperativas son organizaciones econ&oacute;micas colectivas de las masas trabajadoras, basadas en la propiedad privada y bajo la orientaci&oacute;n del Poder estatal dirigido por el proletariado. El atraso cultural del pueblo chino y su carencia de tradici&oacute;n en materia de cooperativas pueden causamos dificultades; pero las cooperativas pueden ser organizadas, y deben ser organizadas, generalizadas y desarrolladas. Si nuestra econom&iacute;a contara s&oacute;lo con el sector estatal, sin el sector cooperativo, nos ser&iacute;a imposible conducir gradualmente hacia la colectivizaci&oacute;n la econom&iacute;a individual del pueblo trabajador, imposible pasar de la sociedad de nueva democracia a la futura sociedad socialista, imposible consolidar la hegemon&iacute;a del proletariado en el Poder estatal. Quienquiera que pase por alto este punto o aminore su importancia cometer&aacute; tambi&eacute;n errores sumamente graves. La econom&iacute;a estatal es socialista por su car&aacute;cter y la econom&iacute;a cooperativa, semisocialista; ambas, m&aacute;s el capitalismo privado, m&aacute;s la econom&iacute;a individual, m&aacute;s la econom&iacute;a del capitalismo de Estado; en la cual act&uacute;an conjuntamente el Estado y el capital privado, ser&aacute;n los sectores principales de la econom&iacute;a en la rep&uacute;blica popular y constituir&aacute;n la estructura econ&oacute;mica de nueva democracia.

<P><FONT SIZE=-2><B>p&aacute;g. 384</B></FONT><P>

<P>&nbsp &nbsp
   6.&nbsp;La restauraci&oacute;n y el desarrollo de la econom&iacute;a nacional de la rep&uacute;blica popular ser&aacute;n imposibles sin una pol&iacute;tica de control del comercio exterior. Aun cuando hayan sido eliminados en China el imperialismo, el feudalismo, el capitalismo burocr&aacute;tico y la expresi&oacute;n concentrada de todos ellos -- el r&eacute;gimen del Kuomintang --, permanecer&aacute; sin resolver el problema del establecimiento de un sistema industrial independiente e &iacute;ntegro, y ser&aacute; resuelto definitivamente tan s&oacute;lo cuando nuestro pa&iacute;s se haya desarrollado mucho econ&oacute;micamente y se haya transformado de pa&iacute;s agr&iacute;cola atrasado en pa&iacute;s industrial avanzado. Sin el control del comercio exterior ser&aacute; imposible lograr este objetivo. Despu&eacute;s de conquistada la victoria de la revoluci&oacute;n china en todo el pa&iacute;s y resuelto el problema agrario, existir&aacute;n todav&iacute;a dos contradicciones fundamentales en China. La primera, de orden interior, es la contradicci&oacute;n entre la clase obrera y la burgues&iacute;a; la segunda, de orden exterior, la contradicci&oacute;n entre China y los pa&iacute;ses imperialistas. En consecuencia, despu&eacute;s de la victoria de la revoluci&oacute;n democr&aacute;tica popular, no debe ser debilitado, sino fortalecido, el Poder estatal de la rep&uacute;blica popular dirigida por la clase obrera. La limitaci&oacute;n del capital en el pa&iacute;s y el control del comercio exterior ser&aacute;n los dos principios pol&iacute;ticos fundamentales del Estado en la lucha econ&oacute;mica. Quienquiera que pase por alto este punto o aminore su importancia cometer&aacute; errores sumamente graves.

<P>&nbsp &nbsp
   7.&nbsp;China ha heredado una econom&iacute;a atrasada, pero el pueblo chino es valiente y laborioso, y, con la victoria de la revoluci&oacute;n popular china y la fundaci&oacute;n de la rep&uacute;blica popular, con la direcci&oacute;n del Partido Comunista de China, a las cuales se agrega la ayuda de la clase obrera de todos los pa&iacute;ses, principalmente la ayuda de la Uni&oacute;n Sovi&eacute;tica, el ritmo de la construcci&oacute;n econ&oacute;mica en nuestro pa&iacute;s no ser&aacute; muy lento, sino que puede ser bastante r&aacute;pido; no est&aacute; lejano el d&iacute;a en que China alcance el florecimiento. Carecen de todo fundamento los juicios pesimistas sobre el florecimiento econ&oacute;mico de China. 
<P><BR>
<A NAME="s7">
<CENTER>
                                                      VII
</CENTER>
<P>&nbsp &nbsp
   La vieja China era un pa&iacute;s semicolonial dominado por el imperialismo. La revoluci&oacute;n democr&aacute;tica popular de China, por su car&aacute;cter consecuentemente antiimperialista, ha atra&iacute;do sobre s&iacute; el odio feroz de los imperialistas, que no han escatimado esfuerzo alguno por ayudar al Kuomintang. Esto ha suscitado una indignaci&oacute;n a&uacute;n m&aacute;s 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 385</B></FONT><P>

profunda del pueblo chino contra los imperialistas y les ha quitado su &uacute;ltima migaja de prestigio entre nuestro pueblo. Al mismo tiempo, el sistema imperialista en su conjunto se ha debilitado mucho despu&eacute;s de la Segunda Guerra Mundial, mientras que el frente antiimperialista mundial, encabezado por la Uni&oacute;n Sovi&eacute;tica, es hoy m&aacute;s fuerte que nunca. En estas circunstancias, podemos y debemos adoptar la pol&iacute;tica de destruir sistem&aacute;tica y completamente la dominaci&oacute;n imperialista en China. Esta dominaci&oacute;n se manifiesta en lo pol&iacute;tico, econ&oacute;mico y cultural. En cada ciudad o lugar en donde son aniquiladas las tropas del Kuomintang y derrocados sus &oacute;rganos del Poder, se derroca con ello la dominaci&oacute;n pol&iacute;tica de los imperialistas, como asimismo su dominaci&oacute;n econ&oacute;mica y cultural. Pero quedan a&uacute;n las empresas econ&oacute;micas y las instituciones culturales administradas directamente por los imperialistas, y tambi&eacute;n el personal diplom&aacute;tico y los periodistas reconocidos por el Kuomintang. Debemos ir resolviendo todos estos problemas en forma apropiada y por orden de urgencia. Rehusar reconocer el <I>status</I> legal de todos los organismos diplom&aacute;ticos extranjeros del per&iacute;odo del Kuomintang y de su personal, denunciar todos los tratados de traici&oacute;n nacional de ese per&iacute;odo, suprimir todas las oficinas de propaganda creadas por los imperialistas en China, controlar de inmediato el comercio exterior y reformar el sistema aduanero: &eacute;stos son los primeros pasos que debemos dar al entrar en las grandes ciudades. Una vez hecho todo esto, el pueblo chino se habr&aacute; alzado con toda su estatura frente al imperialismo. En cuanto a las restantes empresas econ&oacute;micas e instituciones culturales de los imperialistas, se puede permitir que subsistan por el momento, sujetas a nuestra supervisi&oacute;n y control, y dejar la resoluci&oacute;n del problema para despu&eacute;s de la victoria nacional. En cuanto a los simples extranjeros que residen en China, sus intereses leg&iacute;timos ser&aacute;n protegidos y no lesionados. En lo que ata&ntilde;e a la cuesti&oacute;n del reconocimiento de nuestro Estado por los pa&iacute;ses imperialistas, no s&oacute;lo no hay que tener prisa por ahora, sino que, durante un per&iacute;odo bastante largo despu&eacute;s de la victoria nacional, no habr&aacute; tampoco necesidad de apresurarse a resolverla. Estamos dispuestos a establecer relaciones diplom&aacute;ticas con todos los pa&iacute;ses de acuerdo con el principio de igualdad; sin embargo, los imperialistas, que siempre han sido y son hostiles al pueblo chino, de ning&uacute;n modo empezar&aacute;n pronto a tratamos como a iguales. En tanto los pa&iacute;ses imperialistas no cambien su actitud hostil, no les concederemos <I>status</I> legal en China. En lo que se refiere al comercio con los extranjeros, no hay problema; si existe posi-

<P><FONT SIZE=-2><B>p&aacute;g. 386</B></FONT><P>

bilidad de comerciar, lo haremos; y ya hemos comenzado a hacerlo; hombres de negocios de varios pa&iacute;ses capitalistas compiten ahora por comerciar con nosotros. Debemos, en la medida de lo posible, comerciar en primer lugar con los pa&iacute;ses socialistas y las Democracias Populares; al mismo tiempo, estamos dispuestos tambi&eacute;n a comerciar con los pa&iacute;ses capitalistas. 
<P><BR>
<A NAME="s8">
<CENTER>
                                                          VIII
</CENTER>
<P>&nbsp &nbsp
   Todas las condiciones est&aacute;n maduras para convocar la Conferencia Consultiva Pol&iacute;tica y formar un gobierno democr&aacute;tico de coalici&oacute;n. Todos los partidos democr&aacute;ticos, organizaciones populares y personalidades democr&aacute;ticas sin partido est&aacute;n de nuestro lado. La burgues&iacute;a de Shanghai y del valle del Yangts&eacute; procura trabar relaciones con nosotros. Se han restablecido la navegaci&oacute;n y las comunicaciones postales entre el Norte y el Sur del pa&iacute;s. el Kuomintang, dividido y desintegrado,<A NAME="p386"> se ha aislado totalmente de las masas. Nos preparamos para negociar con el gobierno reaccionario de Nank&iacute;n<FONT SIZE=-2>[<A HREF="RCP49s.html#en3">3</A>]</FONT>. Por parte de &eacute;ste, las fuerzas que impulsan las negociaciones con nosotros son los caudillos militares de la camarilla de Kuangs&iacute;, las fracciones del Kuomintang que est&aacute;n en favor de la paz y la burgues&iacute;a de Shanghai. Su prop&oacute;sito es obtener participaci&oacute;n en el gobierno de coalici&oacute;n, conservar el m&aacute;ximo posible de tropas, preservar los intereses de la burgues&iacute;a de Shanghai y del Sur y hacer todos los esfuerzos por moderar la revoluci&oacute;n. Estos grupos admiten nuestras ocho condiciones como base para negociar, pero pretenden regatear, a fin de que sus p&eacute;rdidas no sean demasiado grandes. Quienes tratan de torpedear las negociaciones son Chiang Kai-shek y sus secuaces fan&aacute;ticos. Chiang Kai-shek todav&iacute;a dispone de sesenta divisiones al Sur del Yangts&eacute;, que siguen prepar&aacute;ndose para la lucha. Nuestra pol&iacute;tica consiste en no rehusar las negociaciones y exigir que la otra parte acepte &iacute;ntegras las ocho condiciones sin ning&uacute;n regateo. En compensaci&oacute;n, nos abstendr&iacute;amos de combatir a la camarilla de Kuangs&iacute; y dem&aacute;s fracciones del Kuomintang que est&aacute;n en favor de la paz, aplazar&iacute;amos un a&ntilde;o m&aacute;s o menos la reorganizaci&oacute;n de sus tropas, permitir&iacute;amos que algunas personalidades del gobierno de Nank&iacute;n tomaran parte en la Conferencia Consultiva Pol&iacute;tica y en el gobierno de coalici&oacute;n y acceder&iacute;amos a proteger algunos intereses de la burgues&iacute;a de Shanghai y del Sur. Las negociaciones han de ser de car&aacute;cter general. Si resultan fructuosas, suprimir&aacute;n muchos obs-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 387</B></FONT><P>

t&aacute;culos en nuestro avance hacia el Sur y en la toma de las grandes ciudades all&iacute; situadas, lo que ser&aacute; muy ventajoso para nosotros. Si resultan infructuosas, se mantendr&aacute;n por separado negociaciones de car&aacute;cter local despu&eacute;s que nuestro ej&eacute;rcito emprenda el avance. Las negociaciones de car&aacute;cter general est&aacute;n previstas para los &uacute;ltimos diez d&iacute;as de marzo. Esperamos ocupar a Nank&iacute;n en abril o mayo, celebrar luego la Conferencia Consultiva Pol&iacute;tica en Peiping, formar un gobierno de coalici&oacute;n y establecer la capital en Peiping. Ya que hemos accedido a negociar, debemos estar preparados para las numerosas complicaciones que surgir&aacute;n luego del &eacute;xito de las negociaciones, y debemos estar listos, con la mente l&uacute;cida, para hacer frente a la t&aacute;ctica que el adversario emplear&aacute; a ejemplo de Sun Wu-kung, el Rey de los Monos,<A NAME="p387"> quien se meti&oacute; en el vientre de la Princesa del Abanico de Hierro para hacer trastadas diab&oacute;licas<FONT SIZE=-2>[<A HREF="RCP49s.html#en4">4</A>]</FONT>. Mientras estemos del todo preparados moralmente, podremos derrotar a cualquier Sun Wu-kung con sus trastadas. Ya sean de car&aacute;cter general o local las negociaciones de paz, debemos preparamos de esta manera. No debemos negamos a entrar en negociaciones por miedo a las molestias y por el deseo de evitar complicaciones, ni debemos aceptar las negociaciones con la mente ofuscada. Seamos firmes en los principios; tengamos tambi&eacute;n toda la flexibilidad permisible y necesaria para realizarlos.
<P><BR>
<A NAME="s9">
<CENTER>
                                                         IX
</CENTER>
<P>&nbsp &nbsp
   La dictadura democr&aacute;tica popular, dirigida por el proletariado y basada en la alianza de los obreros y los campesinos, exige que nuestro Partido una concienzudamente a toda la clase obrera, a todo el campesinado y a las amplias masas de intelectuales revolucionarios; se trata de la fuerza dirigente y las fuerzas fundamentales de esta dictadura. Sin esa unidad, no puede consolidarse esta dictadura. Exige tambi&eacute;n que nuestro Partido una en tomo suyo al mayor n&uacute;mero posible de representantes de la peque&ntilde;a burgues&iacute;a urbana y de la burgues&iacute;a nacional que puedan cooperar con nosotros, as&iacute; como a sus intelectuales y grupos pol&iacute;ticos, para que podamos, durante el per&iacute;odo de la revoluci&oacute;n, aislar las fuerzas de la contrarrevoluci&oacute;n y derribar por completo las fuerzas contrarrevolucionarias e imperialistas en China y, despu&eacute;s de la victoria de la revoluci&oacute;n, restaurar y desarrollar r&aacute;pidamente la producci&oacute;n, hacer frente al imperialismo extranjero, transformar con pasos seguros a China de pa&iacute;s agr&iacute;cola en pa&iacute;s industrial y

<P><FONT SIZE=-2><B>p&aacute;g. 388</B></FONT><P>

construir un gran Estado socialista. Por lo tanto, la pol&iacute;tica de nuestro Partido, pol&iacute;tica de cooperaci&oacute;n a largo plazo con las personalidades democr&aacute;ticas no pertenecientes a &eacute;l, debe afirmarse claramente en el pensamiento y en el trabajo de todo el Partido. Debemos considerar a la mayor&iacute;a de las personalidades democr&aacute;ticas no pertenecientes al Partido como a nuestros propios cuadros, consultar y resolver con ellas sincera y francamente los problemas que exijan consulta y soluci&oacute;n, confiarles tareas, darles la responsabilidad y la autoridad correspondientes a sus cargos y ayudarlas a obtener &eacute;xitos en su trabajo. Partiendo del deseo de unirlas en tomo nuestro, debemos criticar o combatir de manera seria y apropiada sus errores y defectos, a fin de alcanzar el objetivo de la unidad. Ser&iacute;a err&oacute;neo adoptar una actitud acomodaticia ante sus errores o defectos. Tambi&eacute;n ser&iacute;a err&oacute;neo adoptar para con ellas una actitud de puertas cerradas o una actitud puramente formal. En cada ciudad grande o mediana, en cada regi&oacute;n estrat&eacute;gica y en cada provincia, debemos preparar cierto n&uacute;mero de personalidades democr&aacute;ticas no pertenecientes al Partido que tengan prestigio y puedan cooperar con nosotros. La actitud err&oacute;nea que se adoptaba para con las personalidades democr&aacute;ticas no pertenecientes al Partido a consecuencia del estilo de puertas cerradas, aparecido en nuestro Partido durante la Guerra de la Revoluci&oacute;n Agraria, no fue superada &iacute;ntegramente durante la Guerra de Resistencia contra el Jap&oacute;n y reapareci&oacute; en 1947 durante el auge de la reforma agraria en las bases de apoyo. Esta actitud no servir&iacute;a sino para aislar a nuestro Partido, impedir la consolidaci&oacute;n de la dictadura democr&aacute;tica popular y dejar que el enemigo consiguiera aliados. Ahora que va a celebrarse pronto la primera Conferencia Consultiva Pol&iacute;tica de China bajo la direcci&oacute;n de nuestro Partido, ahora que se formar&aacute; pronto un gobierno democr&aacute;tico de coalici&oacute;n y que pronto triunfar&aacute; la revoluci&oacute;n en el pa&iacute;s entero, todo el Partido debe efectuar un examen serio de este problema y comprenderlo acertadamente; debe combatir tanto la desviaci&oacute;n derechista, o sea, la actitud acomodaticia, como la desviaci&oacute;n "izquierdista", o sea, la actitud de puertas cerradas o puramente formal, y adoptar una actitud del todo correcta. 
<P><BR>
<A NAME="s10">
<CENTER>
                                                           X
</CENTER>
<P>&nbsp &nbsp
   Muy pronto obtendremos la victoria en el pa&iacute;s entero. Esta victoria quebrantar&aacute; el frente oriental del imperialismo y tendr&aacute; gran 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 389</B></FONT><P>

importancia internacional. Ya no se requiere mucho tiempo ni gran esfuerzo para conquistar esta victoria, pero s&iacute; para consolidarla. La burgues&iacute;a pone en duda nuestra capacidad para construir el pa&iacute;s. Los imperialistas calculan que terminaremos por pedirles limosna para poder vivir. Con la victoria, pueden surgir dentro del Partido ciertos estados de &aacute;nimo: la arrogancia, la presunci&oacute;n de ser hombre meritorio, la inercia y la falta de deseo de progresar, la afici&oacute;n a los placeres y la aversi&oacute;n a continuar una vida dura. Con la victoria, el pueblo nos estar&aacute; agradecido y la burgues&iacute;a se presentar&aacute; a adularnos. Ya se ha probado que el enemigo no nos puede vencer por la fuerza de las armas. Sin embargo, la adulaci&oacute;n de la burgues&iacute;a puede vencer a los d&eacute;biles de car&aacute;cter que haya en nuestras filas. Puede que existan entre los comunistas algunos que el enemigo no ha podido vencer con fusiles y que ante &eacute;l se han hecho merecedores del t&iacute;tulo de h&eacute;roes, pero que, incapaces de resistir a los proyectiles almibarados, caer&aacute;n derrotados bajo el fuego de estos proyectiles. Debemos estar prevenidos contra eso. Triunfar en todo el pa&iacute;s es s&oacute;lo el primer paso de una larga marcha de diez mil <I>li.</I> Este paso, aunque sea digno de nuestro orgullo, resulta relativamente min&uacute;sculo; lo que a&uacute;n est&aacute; por venir ser&aacute; mucho m&aacute;s digno de nuestro orgullo. La victoria de la revoluci&oacute;n democr&aacute;tica popular de China, mirada retrospectivamente despu&eacute;s de varios decenios, parecer&aacute; s&oacute;lo el breve pr&oacute;logo de un largo drama. Un drama comienza por el pr&oacute;logo, pero el pr&oacute;logo no es la culminaci&oacute;n. La revoluci&oacute;n china es grandiosa, pero despu&eacute;s de la revoluci&oacute;n, el camino ser&aacute; a&uacute;n m&aacute;s largo y nuestra tarea, a&uacute;n m&aacute;s grandiosa y m&aacute;s ardua. Es &eacute;ste un punto que hay que dilucidar desde ya en el Partido, para que los camaradas sigan siendo modestos, prudentes y libres de arrogancia y de precipitaci&oacute;n en su estilo de trabajo y para que perseveren en su estilo de vida sencilla y lucha dura. Tenemos el arma marxista-leninista de cr&iacute;tica y autocr&iacute;tica. Podemos libramos del mal estilo y conservar el bueno. Podemos aprender lo que ignor&aacute;bamos. No s&oacute;lo sabemos destruir el viejo mundo, sino que tambi&eacute;n sabemos construir uno nuevo. El pueblo chino no s&oacute;lo puede vivir sin pedir limosna a los imperialistas, sino que vivir&aacute; mejor de lo que se vive en los pa&iacute;ses imperialistas.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 390</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   El 19 de septiembre de 1949, Tung Chi-wu, gobernador kuomintanista de la provincia de Suiyu&aacute;n, y Sun Lan-feng, comandante de ej&eacute;rcito del Kuomintang, se sublevaron y se pasaron a nuestro lado con m&aacute;s de cuarenta mil hombres. La reorganizaci&oacute;n de estas tropas se inici&oacute; el 21 de febrero de 1950 bajo la direcci&oacute;n del mando de la zona militar de Suiyu&aacute;n del Ej&eacute;rcito Popular de Liberaci&oacute;n. Quedaron reorganizadas el 10 de abril en unidades del Ej&eacute;rcito Popular de Liberaci&oacute;n. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RCP49s.html#p375">375</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   "Control del capital" fue una de las famosas consignas de Sun Yat-sen. El Manifiesto, publicado el 23 de enero de 1924, del I Congreso Nacional del Kuomintang, en el cual colaboraron el Kuomintang y el Partido Comunista, interpretaba esta consigna como sigue: 

<UL>
<P>&nbsp &nbsp
   "Toda empresa privada perteneciente a los chinos o a los extranjeros que fuere de car&aacute;cter monopolista o que, por su magnitud, estuviere m&aacute;s all&aacute; de la capacidad de una persona particular para desarrollarla, tal como la banca, los ferrocarriles y la navegaci&oacute;n, ser&aacute; administrada por el Estado, con el fin de que el capital privado no pueda controlar la vida econ&oacute;mica del pueblo." 
</UL>
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RCP49s.html#p382">382</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   En lo que se refiere a las negociaciones de paz con el reaccionario gobierno Kuomintanista de Nank&iacute;n, el Comit&eacute; Central del Partido Comunista de China adopt&oacute; el 26 de marzo de 1949 las siguientes decisiones:

<UL>
<P>&nbsp &nbsp
   1)&nbsp;Fecha para la iniciaci&oacute;n de las negociaciones: el 1ƒ de abril. 

<BR>&nbsp; &nbsp;
   2)&nbsp;Lugar para las negociaciones: Peiping. 

<BR>&nbsp; &nbsp;
   3)&nbsp;Designar como delegados a Chou En-lai; Lin Po-ch&uuml;, Lin Piao; Ye Chien-ying y Li Wei-jan (el I' de abril, el Comit&eacute; Central decidi&oacute; incluir a Nie Yung-chen en la lista de delegados), con Chou En-lai como jefe de la delegaci&oacute;n, para negociar con la delegaci&oacute;n de Nank&iacute;n a base de la declaraci&oacute;n del Presidente Mao Tse-tung sobre la situaci&oacute;n actual, hecha p&uacute;blica el 14 de enero, y de las ocho condiciones planteadas en la misma.

<BR>&nbsp; &nbsp;
   4)&nbsp;Notificar inmediatamente, mediante la radiodifusi&oacute;n, lo antedicho al reaccionario gobierno kuomintanista de Nank&iacute;n, avis&aacute;ndole que env&iacute;e su delegaci&oacute;n al lugar y en la fecha indicados y que, con miras a facilitar las negociaciones, traiga todo el material necesario relacionado con las ocho condiciones.
</UL>
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RCP49s.html#p386">386</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Acerca de la leyenda de c&oacute;mo Sun Wu-kung, el Rey de los Monos, se transform&oacute; en un insecto min&uacute;sculo, se meti&oacute; en el vientre de la Princesa del Abanico de Hierro y as&iacute; la venci&oacute;, v&eacute;ase la novela mitol&oacute;gica china <I>Peregrinaci&oacute;n al Oeste</I>, cap. LIX.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RCP49s.html#p387">387</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
