<HTML>
<TITLE>Fuerzas revolucionarias del mundo, un&iacute;os</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
&#161;FUERZAS REVOLUCIONARIAS DEL MUNDO,<BR>
UNIOS, LUCHAD CONTRA<BR>
LA AGRESION IMPERIALISTA!
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 292-96.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 293</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                             &#161;FUERZAS REVOLUCIONARIAS DEL MUNDO,<BR>
                                            UNIOS, LUCHAD CONTRA<BR>
                                         &nbsp; LA AGRESION IMPERIALISTA!</FONT></B><SUP><FONT SIZE=-2>[<A HREF="RFU48s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                              Noviembre de 1948
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   En este momento en que la clase obrera consciente y todos los revolucionarios sinceros del mundo celebran con j&uacute;bilo el XXXI aniversario de la Gran Revoluci&oacute;n Socialista de Octubre de la Uni&oacute;n Sovi&eacute;tica, recuerdo un c&eacute;lebre art&iacute;culo de Stalin escrito en 1918 con motivo del I aniversario de dicha Revoluci&oacute;n. All&iacute; Stalin dec&iacute;a:

<UL>
<P>&nbsp &nbsp
   "La grandiosa significaci&oacute;n mundial de la Revoluci&oacute;n de Octubre consiste principalmente: 

<BR>&nbsp; &nbsp;
   1)&nbsp;en que ha ensanchado el marco de la cuesti&oacute;n nacional, convirti&eacute;ndola, de problema particular de la lucha contra la opresi&oacute;n nacional en Europa, en el problema general de liberar del imperialismo a los pueblos oprimidos, a las colonias y semicolonias; 

<BR>&nbsp; &nbsp;
   2)&nbsp;en que ha abierto amplias posibilidades y caminos efectivos para esta liberaci&oacute;n, facilitando as&iacute; considerablemente a los pueblos oprimidos del Occidente y del Oriente su liberaci&oacute;n y llev&aacute;ndoles al cauce com&uacute;n de la lucha victoriosa contra el imperialismo; 

<BR>&nbsp; &nbsp;
   3)&nbsp;<I>en que de este modo ha tendido un puente entre el Occidente socialista y el Oriente esclavizado</I>, ormando un nuevo frente de revoluciones <I>contra</I> el imperialismo mundial,<A NAME="p293"> que va desde los proletarios del Occidente, pasando por la revoluci&oacute;n rusa, hasta los pueblos oprimidos de Oriente."<FONT SIZE=-2>[<A HREF="RFU48s.html#en1">1</A>]</FONT>
</UL>

<P>&nbsp &nbsp
   La historia se ha desarrollado en la direcci&oacute;n se&ntilde;alada por Stalin. La Revoluci&oacute;n de Octubre ha abierto amplias posibilidades y caminos efectivos para la liberaci&oacute;n de los pueblos del mundo; ha formado un nuevo frente de revoluciones contra el imperialismo mundial, que va desde los proletarios del Occidente, pasando por la revoluci&oacute;n 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Art&iacute;culo escrito por el camarada Mao Tse-tung, en conmemoraci&oacute;n del XXXI aniversario de la Revoluci&oacute;n de Octubre, para <I>&#161;Por una paz duradera</I>, <I>por una democracia popular!</I>, &oacute;rgano del Bur&oacute; de Informaci&oacute;n de los Partidos Comunistas y Obreros de Europa. Apareci&oacute; en el n&uacute;mero 21 de dicha publicaci&oacute;n, en 1948. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 294</B></FONT><P>

rusa, hasta los pueblos oprimidos del Oriente. Este frente de revoluciones se ha formado y desarrollado bajo la clarividente direcci&oacute;n de Lenin y, a su muerte, bajo la de Stalin.

<P>&nbsp &nbsp
   Para realizar la revoluci&oacute;n, hace falta un partido revolucionario. Sin un partido revolucionario, sin un partido revolucionario creado sobre la teor&iacute;a revolucionaria marxista-leninista y en el estilo revolucionario marxista-leninista, es imposible conducir a la clase obrera y las amplias masas populares a la victoria en la lucha contra el imperialismo y sus lacayos. En m&aacute;s de cien a&ntilde;os transcurridos desde el nacimiento del marxismo, s&oacute;lo gracias al ejemplo que dieron los bolcheviques rusos al dirigir la Revoluci&oacute;n de Octubre y la construcci&oacute;n socialista y al vencer la agresi&oacute;n del fascismo, se han formado y desarrollado en el mundo partidos revolucionarios de nuevo tipo. Con el nacimiento de los partidos revolucionarios de este tipo, ha cambiado la fisonom&iacute;a de la revoluci&oacute;n mundial. el cambio ha sido tan grande que se han producido, en medio del fuego y el trueno, transformaciones del todo inconcebibles para la gente de la vieja generaci&oacute;n. El Partido Comunista de China es precisamente un partido creado y desarrollado a ejemplo del Partido Comunista de la Uni&oacute;n Sovi&eacute;tica. Con el nacimiento del Partido Comunista, la fisonom&iacute;a de la revoluci&oacute;n china tom&oacute; un cariz enteramente nuevo. &#191;Acaso no es suficientemente claro este hecho? 

<P>&nbsp &nbsp
   El frente &uacute;nico revolucionario mundial, encabezado por la Uni&oacute;n Sovi&eacute;tica, derrot&oacute; la Alemania, Italia y Jap&oacute;n fascistas. Este fue un resultado de la Revoluci&oacute;n de Octubre. Sin la Revoluci&oacute;n de Octubre, sin el Partido Comunista de la Uni&oacute;n Sovi&eacute;tica, sin la Uni&oacute;n Sovi&eacute;tica y sin el frente &uacute;nico revolucionario antiimperialista en el Occidente y el Oriente dirigido por la Uni&oacute;n Sovi&eacute;tica, &#191;podr&iacute;a imaginarse la victoria sobre la Alemania, Italia y Jap&oacute;n fascistas y sus lacayos? Si la Revoluci&oacute;n de Octubre abri&oacute; amplias posibilidades y caminos efectivos para la liberaci&oacute;n de la clase obrera y de los pueblos oprimidos del mundo, la victoria de la Segunda Guerra Mundial antifascista ha abierto para su liberaci&oacute;n posibilidades a&uacute;n m&aacute;s amplias y caminos a&uacute;n m&aacute;s efectivos. Ser&iacute;a un error muy grave subestimar la significaci&oacute;n de la victoria en la Segunda Guerra Mundial. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 295</B></FONT><P>

Desde la victoria en la Segunda Guerra Mundial, el imperialismo norteamericano, junto con sus lacayos en diversos pa&iacute;ses, ha ocupado el lugar de la Alemania, Italia y Jap&oacute;n fascistas, prepara fren&eacute;ticamente una nueva guerra mundial y amenaza al mundo entero. Esto refleja la extrema decadencia del mundo capitalista y su pavor ante la ruina inminente. Este enemigo es a&uacute;n fuerte; por tanto, deben unirse todas las fuerzas revolucionarias dentro de cada pa&iacute;s, y tambi&eacute;n deben unirse las fuerzas revolucionarias de todos los pa&iacute;ses, formar un frente &uacute;nico antiimperialista con la Uni&oacute;n Sovi&eacute;tica a la cabeza y seguir una pol&iacute;tica justa; de otra manera ser&aacute; imposible la victoria. Este enemigo tiene una base fr&aacute;gil, se desintegra internamente, est&aacute; separado del pueblo y sumergido en inextricables crisis econ&oacute;micas; por tanto, puede ser derrotado. Ser&iacute;a un error muy grave sobreestimar la fuerza del enemigo y subestimar la de la revoluci&oacute;n.

<P>&nbsp &nbsp
   Bajo la direcci&oacute;n del Partido Comunista de China, se han conquistado inmensas victorias en la gran revoluci&oacute;n democr&aacute;tica popular de nuestro pa&iacute;s, dirigida contra la agresi&oacute;n fren&eacute;tica del imperialismo norteamericano en China y contra el gobierno reaccionario del Kuomintang, gobierno dictatorial y de traici&oacute;n nacional, que, mediante la guerra civil, realiza una carnicer&iacute;a con nuestro pueblo. En los dos a&ntilde;os transcurridos entre julio de 1946 y junio de 1948, el Ej&eacute;rcito Popular de Liberaci&oacute;n, dirigido por el Partido Comunista de China, rechaz&oacute; los ataques del ej&eacute;rcito de 4.300.000 hombres del reaccionario gobierno kuomintanista y pas&oacute; de la defensiva a la ofensiva. En estos dos a&ntilde;os de guerra, el Ej&eacute;rcito Popular de Liberaci&oacute;n caus&oacute; al Kuomintang 2.640.000 bajas entre prisioneros, muertos y heridos (sin contar los datos posteriores a julio de 1948). Las regiones liberadas de China cubren ahora 2.350.000 kil&oacute;metros cuadrados, o sea, el 24,5 por ciento de los 9.597.000 kil&oacute;metros cuadrados de todo el pa&iacute;s cuentan con una poblaci&oacute;n de 168 millones de habitantes, o sea, el 35,3 por ciento de los 475 millones que constituyen la poblaci&oacute;n total del pa&iacute;s, y tienen 586 ciudades, o sea, el 29 por ciento de las 2.009 que hay en el pa&iacute;s entero. A causa de que nuestro Partido ha conducido resueltamente a los campesinos a realizar la reforma del sistema agrario; se ha solucionado de manera radical el problema agrario en regiones pobladas por unos 100 millones de habitantes, y la tierra de los terratenientes y de los campesinos ricos de viejo tipo ha sido distribuida m&aacute;s o menos por igual entre los campesinos, en primer t&eacute;rmino, entre los campesinos pobres y los asalariados agr&iacute;colas. El n&uacute;mero de

<P><FONT SIZE=-2><B>p&aacute;g. 296</B></FONT><P>

miembros del Partido Comunista de China ha crecido de 1.210.000 en 1945 a la cifra actual de 3.000.000. La tarea del Partido Comunista de China consiste en unir a las fuerzas revolucionarias de todo el pa&iacute;s, expulsar a las fuerzas agresoras del imperialismo norteamericano, derrocar la dominaci&oacute;n reaccionaria del Kuomintang y fundar una rep&uacute;blica popular democr&aacute;tica y unificada. Sabemos que a&uacute;n nos quedan por delante muchas dificultades. Pero no las tememos. Creemos que las dificultades deben y pueden ser vencidas. 

<P>&nbsp &nbsp
   La Revoluci&oacute;n de Octubre nos alumbra con su resplandor. el pueblo chino, que tanto ha sufrido, debe conquistar su liberaci&oacute;n, y est&aacute; firmemente convencido de que puede hacerlo. La lucha revolucionaria de China, siempre aislada en el pasado, ya no lo est&aacute; desde la victoria de la Revoluci&oacute;n de Octubre. Gozamos del apoyo de los Partidos Comunistas y la clase obrera de todo el mundo. Esto lo entendi&oacute; el Dr. Sun Yat-sen, precursor de la revoluci&oacute;n china; quien estableci&oacute; la pol&iacute;tica de alianza con la Uni&oacute;n Sovi&eacute;tica y de lucha contra el imperialismo. En su lecho de muerte, escribi&oacute; una carta a la Uni&oacute;n Sovi&eacute;tica como parte de su testamento. Es la pandilla chiangkaishekista del Kuomintang la que traiciona a la pol&iacute;tica de Sun Yat-sen, se coloca del lado del frente contrarrevolucionario imperialista y combate al pueblo de su propio pa&iacute;s. Pero la gente no tardar&aacute; mucho en presenciar la destrucci&oacute;n completa de todo el r&eacute;gimen reaccionario del Kuomintang por el pueblo chino. El pueblo chino es valiente, lo es tambi&eacute;n el Partido Comunista de China, y ambos est&aacute;n decididos a liberar a todo el pa&iacute;s. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 296</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   De "La Revoluci&oacute;n de Octubre y la cuesti&oacute;n nacional", sec. 3, "Significaci&oacute;n mundial de la Revoluci&oacute;n de Octubre" (v&eacute;ase J. V. Stalin, <I>Obras</I>, t. IV). 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RFU48s.html#p293">293</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
