<HTML>
<TITLE>Reclutar gran numero de intelectuales</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
                                       RECLUTAR GRAN NUMERO DE<BR>
                                                 INTELECTUALES
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 311-13.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 311</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                      RECLUTAR GRAN NUMERO DE<BR>
                                                 &nbsp;&nbsp;INTELECTUALES</FONT></B><SUP><FONT SIZE=-2>[<A HREF="RI39s.html#fnp">*</A>]</FONT></SUP><P>

                                        <I>1.ƒ de diciembre de 1939</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   1.&nbsp;En la larga y encarnizada guerra de liberaci&oacute;n nacional y en la grandiosa lucha por forjar una nueva China, el Partido Comunista debe saber reclutar intelectuales, porque s&oacute;lo de este modo estar&aacute; en condiciones de organizar una gran fuerza para la Guerra de Resistencia, organizar a los millones y millones de campesinos, desarrollar el movimiento cultural revolucionario y extender el frente &uacute;nico revolucionario. Sin la participaci&oacute;n de los intelectuales, es imposible la victoria de la revoluci&oacute;n.

<P>&nbsp &nbsp
	2.&nbsp;Durante los &uacute;ltimos tres a&ntilde;os, nuestro Partido y nuestro ej&eacute;rcito han hecho considerables esfuerzos para reclutar intelectuales, y han incorporado un gran n&uacute;mero de intelectuales revolucionarios al Partido, al ej&eacute;rcito, a los organismos gubernamentales y al trabajo en el movimiento cultural y en el movimiento de masas, ampliando as&iacute; el frente &uacute;nico; &eacute;ste es un gran &eacute;xito. Sin embargo, muchos de los cuadros del ej&eacute;rcito no se dan cuenta todav&iacute;a de la importancia de los intelectuales, y a&uacute;n los miran con recelo e incluso tienden a rechazarlos. Muchas de nuestras escuelas de cuadros no se atreven todav&iacute;a a enrolar j&oacute;venes estudiantes en gran n&uacute;mero. Muchas de las organizaciones locales de nuestro Partido todav&iacute;a son reacias a admitir intelectuales. Todo esto se debe a que no comprenden la importancia de los intelectuales para la causa revolucionaria, ni la diferencia entre los intelectuales de los pa&iacute;ses coloniales y semicoloniales y los de los pa&iacute;ses capitalistas, ni la diferencia entre los intelectuales que sirven a la clase terrateniente y a la burgues&iacute;a, y aquellos que sirven a la clase obrera y al campesinado, ni tampoco la gravedad de la situaci&oacute;n en que los partidos pol&iacute;ticos burgueses est&aacute;n contendiendo desesperadamente con

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Decisi&oacute;n del Comit&eacute; Central del Partido Comunista de China, redactada por el camarada Mao Tse-tung.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 312</B></FONT><P>

nosotros por los intelectuales y en que los imperialistas japoneses tambi&eacute;n tratan por todos los medios de comprar y adormecer a los intelectuales chinos; en particular, se debe a que no comprenden la favorable condici&oacute;n de que nuestro Partido y nuestro ej&eacute;rcito ya han formado una firme armaz&oacute;n de cuadros bien probados y est&aacute;n as&iacute; capacitados para dirigir a los intelectuales.

<P>&nbsp &nbsp
	3. Por lo tanto, desde ahora debe prestarse atenci&oacute;n a lo siguiente:

<UL>
<P>&nbsp &nbsp
	1)&nbsp;Todas las organizaciones del Partido en las zonas de guerra y todas las unidades militares dirigidas por el Partido deben incorporar gran n&uacute;mero de intelectuales a nuestro ej&eacute;rcito, escuelas de cuadros y organismos gubernamentales. Hay que reclutar por diversos medios a cuantos intelectuales est&eacute;n dispuestos a luchar contra el Jap&oacute;n y sean relativamente leales, trabajadores y capaces de soportar las privaciones, y darles educaci&oacute;n pol&iacute;tica para que puedan templarse en la guerra y el trabajo y servir al ej&eacute;rcito, al gobierno y a las masas; hay que admitir en el Partido, seg&uacute;n cada caso concreto, a los que cumplan con los requisitos de militante. En cuanto a aquellos que no satisfagan esos requisitos o no deseen ingresar en el Partido, es preciso establecer buenas relaciones con ellos y guiarlos en el trabajo com&uacute;n.

<BR>&nbsp; &nbsp;
	2)&nbsp;Al aplicar la pol&iacute;tica de reclutar gran n&uacute;mero de intelectuales, debe tenerse, por supuesto, el m&aacute;ximo cuidado para impedir la infiltraci&oacute;n de elementos enviados por el enemigo y por los partidos pol&iacute;ticos burgueses as&iacute; como de elementos poco leales. A este respecto debemos ser muy estrictos. Los que ya se hayan infiltrado en el Partido, el ej&eacute;rcito o los organismos gubernamentales, deben ser firme pero discriminadamente expulsados sobre la base de pruebas concluyentes. Sin embargo, no por ello hay que sospechar de los intelectuales relativamente leales; debemos mantener estricta vigilancia ante las acusaciones falsas contra gente inocente hechas por contrarrevolucionarios.

<BR>&nbsp; &nbsp;
	3)&nbsp;Es necesario asignar trabajos apropiados a todos los intelectuales relativamente leales y &uacute;tiles, y darles a conciencia educaci&oacute;n pol&iacute;tica y gu&iacute;a, de modo que en el largo curso de la lucha superen poco a poco sus deficiencias, se revolucionaricen, se identifiquen con las masas y se fundan con los viejos militantes y cuadros del Partido y con los militantes obreros y campesinos.

<BR>&nbsp; &nbsp;
	4)&nbsp;Es preciso realizar un efectivo trabajo de convencimiento con los cuadros que se oponen a la participaci&oacute;n de los intelectuales

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 313</B></FONT><P>

en nuestro trabajo, en particular con los de las fuerzas regulares, para que comprendan la necesidad de reclutarlos. A la vez, hay que estimular eficazmente a nuestros cuadros obreros y campesinos a estudiar con mayor intensidad y a elevar su nivel cultural. Es necesario lograr que los cuadros obreros y campesinos adquieran cultura general y, al mismo tiempo, que los intelectuales se identifiquen con las masas obreras y campesinas.

<BR>&nbsp; &nbsp;
	5) Los principios arriba indicados tambi&eacute;n son b&aacute;sicamente aplicables en las zonas dominadas por el Kuomintang y en las ocupadas por el invasor japon&eacute;s, pero, al admitir intelectuales en el Partido, debe prestarse m&aacute;s atenci&oacute;n a su grado de lealtad, a fin de garantizar una mayor cohesi&oacute;n en las organizaciones del Partido en esas zonas. Es imprescindible establecer v&iacute;nculos apropiados con los numerosos intelectuales no militantes del Partido que simpatizan con nosotros, e incorporarlos a la gran lucha de resistencia al Jap&oacute;n y por la democracia y al trabajo en el movimiento cultural y el frente &uacute;nico.
</UL>

<P>&nbsp &nbsp
	4.&nbsp;Todos los camaradas de nuestro Partido deben comprender que una pol&iacute;tica correcta con respecto a los intelectuales es una de las condiciones importantes para la victoria de la revoluci&oacute;n. Es del todo inadmisible una repetici&oacute;n de la incorrecta actitud que frente a los intelectuales adoptaron las organizaciones del Partido de muchas localidades y unidades del ej&eacute;rcito durante la Revoluci&oacute;n Agraria; el proletariado no puede formar sus propios intelectuales sin la ayuda de los intelectuales existentes. El Comit&eacute; Central espera que los comit&eacute;s del Partido en los diversos niveles y todos los militantes presten seria atenci&oacute;n a este asunto.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
