<HTML>
<TITLE>L&iacute;neas pol&iacute;tica, medidas y perspectivas</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
LINEA POLITICA, MEDIDAS Y<BR>
PERSPECTIVAS EN LA LUCHA CONTRA LA<BR>
OFENSIVA JAPONESA
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 7-16.</B>
<P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:djr@cruzio.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=3 WIDTH="400">
<TR>
<TD COLSPAN=2>
<P>LINEA POLITICA, MEDIDAS Y PERSPECTIVAS EN LA LUCHA<BR>
&nbsp;&nbsp;CONTRA LA OFENSIVA JAPONESA&nbsp;(<I>23 de julio de 1937 </I>)<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>7<BR>
</TD></TR>

<TR>
<TD>
<P ALIGN=RIGHT>
<A HREF="RJI37s.html#p7">I</A>.<BR>
<A HREF="RJI37s.html#s2">II</A>.<BR>
<A HREF="RJI37s.html#s3">III</A>.<BR>
<A HREF="RJI37s.html#s4">IV</A>.<BR>
</TD><TD>
<P>
Dos l&iacute;neas pol&iacute;ticas<BR>
Dos series de medidas &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<BR>
Dos perspectivas<BR>
Conclusiones<BR>
</TD><TD>
<P ALIGN=RIGHT>
7<BR>
10<BR>
14<BR>
15<BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P><A HREF="RJI37s.html#NOTES">NOTAS</A>
</TD><TD>
<P ALIGN=RIGHT>
15<BR>
</TABLE>
</CENTER>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>
<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 7</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER><B>
<FONT SIZE=+1>
                                      LINEAS POLITICAS, MEDIDAS Y<BR>
                               PERSPECTIVAS EN LA LUCHA CONTRA LA<BR>
                                             &nbsp; OFENSIVA JAPONESA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="RJI37s.html#fnp">*</A>]</FONT></SUP><P>

                                             <I>23 de julio de 1937</I>
<P><BR><BR>
<A NAME="p7">
                                            I.&nbsp;DOS LINEAS POLITICAS
</CENTER>
<P>&nbsp &nbsp
	El 8 de julio, al otro d&iacute;a del Incidente de Lukouchiao<FONT SIZE=-2>[<A HREF="RJI37s.html#en1">1</A>]</FONT>, el Comit&eacute; Central del Partido Comunista de China public&oacute; un manifiesto en que llama a toda la naci&oacute;n a la resistencia armada. En este manifiesto se dice:

<UL>
 <P>&nbsp &nbsp
	"&#161;Compatriotas! &#161;Peiping y Tients&iacute;n est&aacute;n en peligro! &#161;El Norte de China est&aacute; en peligro! &#161;La naci&oacute;n china est&aacute; en peligro! Nuestra &uacute;nica salida es emprender una guerra de resistencia de toda la naci&oacute;n. Exigimos pronta y decidida resistencia a las tropas invasoras japonesas y preparativos inmediatos para enfrentar toda eventualidad. La naci&oacute;n entera, de arriba abajo, tiene que desechar en el acto toda idea de vivir en una paz humillante con los agresores japoneses. &#161;Compatriotas!  Aclamemos  y  apoyemos  la heroica resistencia de las tropas de Feng Chi-an. Aclamemos y apoyemos la declaraci&oacute;n de las autoridades del Norte de China, que expresa su determinaci&oacute;n  de  defender  la  patria  hasta  la
</UL>

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* El 7 de julio de 1937, los imperialistas japoneses provocaron el Incidente de Lukouchiao en su intento de anexarse toda China por la fuerza de las armas. El pueblo chino exigi&oacute; un&aacute;nimemente la resistencia armada al Jap&oacute;n. Pero transcurrieron diez d&iacute;as antes de que Chiang Kai-shek hiciera una declaraci&oacute;n en Lushan anunciando dicha resistencia. Esto lo hizo bajo la presi&oacute;n de todo el pueblo, y tambi&eacute;n como resultado del serio golpe que la invasi&oacute;n japonesa asestaba  tanto a  los intereses  de los  imperialistas  ingleses  y norteamericanos en China, como a los de los grandes terratenientes y la gran burgues&iacute;a, que Chiang  Kai-shek  representaba  directamente.  Pero,  al mismo tiempo, el gobierno  de Chiang Kai-shek sigui&oacute; manteniendo negociaciones con  los invasores    japoneses;    e    incluso    acept&oacute;    un    supuesto    arreglo    pac&iacute;fico [<FONT SIZE=-2><I>cont. en</I> p&aacute;g. 8. <I>-- DJR</I></FONT>] que &eacute;stos hab&iacute;an concluido con algunas autoridades locales. No fue sino el 13 de agosto de 1937, al lanzar los invasores japoneses una gran ofensiva contra Shanghai, haciendo imposible para Chiang Kai-shek mantener su dominio en el Sudeste de China, cuando &eacute;ste se vio obligado a emprender la resistencia armada; peco, aun entonces, y hasta 1944, Chiang Kai-shek nunca ces&oacute; de mendigar subrepticiamente la paz al Jap&oacute;n. A todo lo largo de la Guerra de Resistencia, Chiang Kai-shek, traicionando totalmente su propia declaraci&oacute;n de Lushan en la que dijo: "Una vez comenzada la guerra, cada uno, sea del Norte o del Sur, sea joven o viejo, tendr&aacute; el deber de resistir al Jap&oacute;n y defender la patria", se opuso a una guerra popular general en la que todo el pueblo fuese movilizado, y adopt&oacute; la pol&iacute;tica reaccionaria de resistencia pasiva al Jap&oacute;n y lucha activa contra el Partido Comunista y el pueblo. las dos l&iacute;neas pol&iacute;ticas, dos series de medidas y dos perspectivas expuestas por el camarada Mao Tse-tung en este art&iacute;culo, reflejan precisamente la lucha entre la l&iacute;nea del Partido Comunista y la de Chiang Kai-shek en la Guerra de Resistencia contra el Jap&oacute;n.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 8</B></FONT><P>
<A NAME="p8">
<UL>
muerte. Exigimos que el general Sung Che-yuan ponga inmediatamente en pie de guerra a todo el 29.ƒ Cuerpo de Ej&eacute;rcito<FONT SIZE=-2>[<A HREF="RJI37s.html#en2">2</A>]</FONT> y lo env&iacute;e al frente para resistir a la agresi&oacute;n. Exigimos que el Gobierno Central de Nank&iacute;n proporcione una ayuda efectiva al 29.ƒ Cuerpo de Ej&eacute;rcito, levante en seguida la interdicci&oacute;n impuesta a los movimientos patri&oacute;ticos de las masas populares de todo el pa&iacute;s y deje al pueblo desplegar plenamente su esp&iacute;ritu de resistencia, movilice sin demora para la guerra a todas las fuerzas de tierra, mar y aire del pa&iacute;s y que, a fin de consolidar la retaguardia, liquide sin dilaci&oacute;n a todos los colaboracionistas, vendepatrias y esp&iacute;as de los agresores japoneses ocultos en China. Llamamos al pueblo entero a apoyar con todas sus fuerzas la sagrada guerra de autodefensa contra el Jap&oacute;n. Nuestras consignas son: &#161;Defendamos con las armas Peiping, Tients&iacute;n y el Norte de China! &#161;defendamos la patria hasta la &uacute;ltima gota de sangre! &#161;Que todo el pueblo, el gobierno y las fuerzas armadas se unan y erijan la inquebrantable Gran Muralla del frente &uacute;nico nacional para resistir a la agresi&oacute;n japonesa! &#161;Que el Kuomintang y el Partido Comunista cooperen estrechamente para rechazar los nuevos ataques de los agresores japoneses! &#161;Expulsemos de China a los invasores japoneses!"
</UL>
<P>
Esta es una declaraci&oacute;n sobre la l&iacute;nea pol&iacute;tica.

<P>&nbsp &nbsp
	El pasado 17 de julio, el se&ntilde;or Chiang Kai-shek hizo una declaraci&oacute;n en Lushan, estableciendo una l&iacute;nea pol&iacute;tica de preparaci&oacute;n   para   la   Guerra   de   Resistencia,    que    constituye la    primera   declaraci&oacute;n    correcta    del    Kuomintang   sobre asuntos      exteriores      en     el     curso      de      muchos      a&ntilde;os.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 9</B></FONT><P>

Por consiguiente, ha sido bien acogida por nosotros y por todos nuestros compatriotas. La declaraci&oacute;n se&ntilde;ala cuatro condiciones para la soluci&oacute;n del Incidente de Lukouchiao:

<UL>
<P>&nbsp; &nbsp;
	"1)&nbsp;Ninguna soluci&oacute;n debe violar la soberan&iacute;a e integridad territorial de China;

<BR>&nbsp; &nbsp;
	2)&nbsp;No se admitir&aacute; ning&uacute;n cambio ilegal en la estructura administrativa de las provincias de Jopei y Chajar;

<BR>&nbsp; &nbsp;
	3)&nbsp;No se puede destituir ni reemplazar por exigencia de nadie a ning&uacute;n funcionario local nombrado por el Gobierno Central; 

<BR>&nbsp; &nbsp;
	4)&nbsp;Ninguna limitaci&oacute;n debe ser impuesta al 29.ƒ Cuerpo de Ej&eacute;rcito respecto a sus actuales lugares de acantonamiento."
</UL>

<P>
Las observaciones finales de la declaraci&oacute;n dicen:

<UL>
<P>&nbsp &nbsp
	"En cuanto al Incidente de Lukouchiao, el gobierno ha determinado una l&iacute;nea pol&iacute;tica y una posici&oacute;n consecuentes. Comprendemos que cuando toda la naci&oacute;n est&eacute; en guerra, la situaci&oacute;n nos obligar&aacute; a hacer hasta el &uacute;ltimo sacrificio, y no debemos abrigar la m&aacute;s leve esperanza de una salida f&aacute;cil. Una vez comenzada la guerra, cada uno, sea del Norte o del Sur, sea joven o viejo, tendr&aacute; el deber de resistir al Jap&oacute;n y defender la patria."
</UL>

<P>
Esta es otra declaraci&oacute;n sobre la l&iacute;nea pol&iacute;tica. 

<P>&nbsp &nbsp
	He aqu&iacute; dos declaraciones pol&iacute;ticas de significaci&oacute;n hist&oacute;rica acerca del Incidente de Lukouchiao, hechas por el Partido Comunista y el Kuomintang respectivamente. El punto com&uacute;n de las dos declaraciones es el pronunciamiento por una decidida resistencia armada y la oposici&oacute;n al compromiso y a las concesiones.

<P>&nbsp &nbsp
	Esta es una l&iacute;nea pol&iacute;tica para enfrentar la invasi&oacute;n japonesa, es la l&iacute;nea correcta.

<P>&nbsp &nbsp
	Pero existe la posibilidad de que se adopte otra l&iacute;nea pol&iacute;tica. Desde hace cerca de un mes, los colaboracionistas y elementos projaponeses en la regi&oacute;n de Peiping-Tients&iacute;n se muestran muy activos, intentando presionar a las autoridades de esas dos ciudades para que se plieguen a las exigencias del Jap&oacute;n, socavando la l&iacute;nea pol&iacute;tica de decidida resistencia armada y pronunci&aacute;ndose por el compromiso y las concesiones. Estas son manifestaciones que encierran un grave peligro.

<P>&nbsp &nbsp
	Esta l&iacute;nea pol&iacute;tica de compromiso y concesiones es diametralmente    opuesta   a   la   l&iacute;nea   pol&iacute;tica  de  decidida resistencia    armada.  Si   no   se   la   rechaza   en   seguida, Peiping,     Tients&iacute;n     y     todo    el     Norte    de     China    caer&aacute;n

<P><FONT SIZE=-2><B>p&aacute;g. 10</B></FONT><P>

en manos del enemigo, y la naci&oacute;n entera se ver&aacute; seriamente amenazada. Todos deben estar alerta.

<P>&nbsp &nbsp
	&#161;Oficiales y soldados patriotas del 29.ƒ Cuerpo de Ej&eacute;rcito, un&iacute;os! &#161;Combatid el compromiso y las concesiones y llevad a cabo resueltamente la Guerra de Resistencia!

<P>&nbsp &nbsp
	&#161;Conciudadanos patriotas de Peiping, Tients&iacute;n y el Norte de China, un&iacute;os! &#161;Combatid el compromiso y las concesiones y apoyad la decidida resistencia armada!

<P>&nbsp &nbsp
	&#161;Conciudadanos patriotas de todo el pa&iacute;s, un&iacute;os! &#161;Combatid el compromiso y las concesiones y apoyad la decidida resistencia armada! 
	Se&ntilde;or Chiang Kai-shek y miembros patriotas del Kuomintang, esperamos que perseveren en su enunciada l&iacute;nea pol&iacute;tica, cumplan sus promesas, combatan el compromiso y las concesiones, se muestren resueltos en la resistencia armada y respondan as&iacute; con hechos a los ultrajes del enemigo.

<P>&nbsp &nbsp
	&#161;Que todas las fuerzas armadas del pa&iacute;s, incluido el Ej&eacute;rcito Rojo, apoyen la declaraci&oacute;n del se&ntilde;or Chiang Kai-shek, combatan el compromiso y las concesiones y lleven a cabo con resoluci&oacute;n la resistencia armada!

<P>&nbsp &nbsp
	Los comunistas, un solo coraz&oacute;n y una sola voluntad, aplicamos fielmente nuestro propio manifiesto y al mismo tiempo apoyamos decididamente la declaraci&oacute;n del se&ntilde;or Chiang Kai-shek. Estamos dispuestos a defender el suelo patrio, junto con los miembros del Kuomintang y todos los compatriotas, hasta la &uacute;ltima gota de nuestra sangre; combatiremos toda indecisi&oacute;n, vacilaci&oacute;n, compromiso o concesi&oacute;n, y realizaremos con firmeza la Guerra de Resistencia.
<P><BR>
<A NAME="s2">
<CENTER>
                                        II.&nbsp;DOS SERIES DE MEDIDAS
</CENTER>
<P>&nbsp &nbsp
	Para lograr su prop&oacute;sito, la l&iacute;nea pol&iacute;tica de decidida resistencia armada exige toda una serie de medidas. 

<P>&nbsp &nbsp
	&#191;Cu&aacute;les son esas medidas? He aqu&iacute; las principales:

<P>&nbsp &nbsp
	1.&nbsp;<I>Movilizaci&oacute;n general de las fuerzas armadas de  todo el pa&iacute;s.</I> Movilizar nuestras fuerzas armadas permanentes, m&aacute;s de dos millones de hombres entre las fuerzas  de tierra, mar y  aire,  y que comprenden el Ej&eacute;rcito Central, las tropas locales y el Ej&eacute;rcito Rojo; enviar inmediatamente el grueso de esas fuerzas al frente de defensa nacional, conservando una parte de ellas en la  retaguardia para mantener

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 11</B></FONT><P>

el orden. confiar el mando de los diversos frentes a generales leales a los intereses de la naci&oacute;n. Convocar un consejo de defensa nacional para decidir la estrategia y lograr una voluntad un&aacute;nime de combate. transformar el trabajo pol&iacute;tico en el ej&eacute;rcito a fin de llegar a la unidad entre oficiales y soldados y entre ej&eacute;rcito y pueblo. Determinar la parte que a la guerra de guerrillas corresponde en las tareas estrat&eacute;gicas, de modo que pueda coordinarse con la guerra regular. Limpiar de traidores el ej&eacute;rcito. Movilizar un n&uacute;mero conveniente de reservas y adiestrarlas a fin de que est&eacute;n en condiciones de marchar al frente. Aumentar razonablemente el equipo y avituallamiento de las fuerzas armadas. De acuerdo con la l&iacute;nea pol&iacute;tica general de decidida resistencia armada, hay que trazar planes militares para cumplir todas las tareas arriba expuestas. Las tropas de China no son pocas pero, a menos que se realicen estos planes, no podr&aacute;n derrotar al enemigo. Si se combinan los factores pol&iacute;ticos y materiales, nuestras fuerzas armadas ser&aacute;n invencibles en el Asia oriental.

<P>&nbsp &nbsp
	2.&nbsp;<I>Movilizaci&oacute;n general de todo el pueblo.</I>&nbsp;Levantar la interdicci&oacute;n que pesa sobre los movimientos patri&oacute;ticos; poner en libertad a los presos pol&iacute;ticos; derogar el "Decreto<A NAME="p11"> de emergencia en represi&oacute;n de las actividades contra la Rep&uacute;blica"<FONT SIZE=-2>[<A HREF="RJI37s.html#en3">3</A>]</FONT> y los "Reglamentos para la censura de prensa"<FONT SIZE=-2>[<A HREF="RJI37s.html#en4">4</A>]</FONT>; reconocer la legalidad de las organizaciones patri&oacute;ticas existentes; extender estas organizaciones entre los obreros, campesinos, hombres de negocios e intelectuales; armar a las masas populares para la autodefensa y para apoyar al ej&eacute;rcito en sus operaciones. En una palabra, dar al pueblo la libertad de manifestar su patriotismo. La fuerza del pueblo y la del ej&eacute;rcito, unidas, propinar&aacute;n un golpe mortal al imperialismo japon&eacute;s. Sin duda alguna, una guerra nacional<A NAME="p11a"> que no se apoye en las grandes masas populares no podr&aacute; triunfar. La ca&iacute;da de Abisinia<FONT SIZE=-2>[<A HREF="RJI37s.html#en5">5</A>]</FONT> debe servirnos de lecci&oacute;n. Nadie que quiera sinceramente sostener una decidida resistencia armada debe pasar por alto este punto.

<P>&nbsp &nbsp
	3.&nbsp;<I>Transformaci&oacute;n  del  aparato  gubernamental.</I>&nbsp;Admitir  en el gobierno a representantes de los diversos partidos y grupos pol&iacute;ticos y a personalidades p&uacute;blicas para que administren conjuntamente  los   asuntos del Estado,  y  depurar  de projaponeses y   traidores   encubiertos   el   gobierno,   para  que  as&iacute;  &eacute;ste  y  el pueblo   se unan.  La  Guerra  de  Resistencia  contra  el Jap&oacute;n es una gran tarea que nunca podr&aacute; ser cumplida por unos cuantos individuos.  Obstinarse  en  monopolizar  esta  tarea  no  har&aacute;  m&aacute;s que  malograrla.  Para ser un verdadero gobierno de defensa nacional,   el  gobierno   ha   de  apoyarse   en   las  masas  populares

<P><FONT SIZE=-2><B>p&aacute;g. 12</B></FONT><P>

y practicar el centralismo democr&aacute;tico; ha de ser a la vez democr&aacute;tico y centralizado; un gobierno de este tipo es el m&aacute;s poderoso. La Asamblea Nacional debe representar realmente al pueblo; ha de ser el &oacute;rgano supremo del Poder, determinar la pol&iacute;tica fundamental del Estado y decidir sobre las medidas pol&iacute;ticas y los planes para la resistencia al Jap&oacute;n y la salvaci&oacute;n nacional.

<P>&nbsp &nbsp
	4.&nbsp;<I>Pol&iacute;tica exterior antijaponesa.</I>&nbsp;No conceder a los imperialistas japoneses ninguna ventaja o facilidad, sino por el contrario, confiscar sus bienes, desconocer las deudas contra&iacute;das con ellos, barrer sus lacayos y expulsar a sus esp&iacute;as. Concluir sin demora una alianza militar y pol&iacute;tica con la Uni&oacute;n Sovi&eacute;tica y unirnos estrechamente con este pa&iacute;s, el m&aacute;s seguro y poderoso, el m&aacute;s capaz de ayudar a China en su resistencia al Jap&oacute;n. Ganar la simpat&iacute;a de Inglaterra, los Estados Unidos y Francia para nuestra resistencia al Jap&oacute;n, y procurar su ayuda sin menoscabo de la integridad territorial y la soberan&iacute;a nacional. Para derrotar a los agresores japoneses debemos apoyarnos principalmente en nuestras propias fuerzas; pero no se puede prescindir de la ayuda extranjera, y una pol&iacute;tica aislacionista s&oacute;lo beneficiar&iacute;a al enemigo.

<P>&nbsp &nbsp
	5.&nbsp;<I>Proclamaci&oacute;n y puesta en pr&aacute;ctica inmediata de un programa para el mejoramiento de las condiciones de vida del pueblo.</I>&nbsp;Empezar por los siguientes puntos m&iacute;nimos: supresi&oacute;n de los impuestos y contribuciones exorbitantes; reducci&oacute;n del arriendo de la tierra; restricci&oacute;n de la usura; mejoramiento de las condiciones de vida de los obreros, de los soldados y suboficiales y de los empleados, y asistencia a las v&iacute;ctimas de las calamidades naturales. Estas nuevas medidas aumentar&aacute;n el poder adquisitivo del pueblo, har&aacute;n prosperar el comercio y animar&aacute;n la actividad financiera, y de ning&uacute;n modo desquiciar&aacute;n las finanzas del pa&iacute;s, como alegan algunos. Esas medidas acrecentar&aacute;n ilimitadamente nuestra fuerza para resistir al Jap&oacute;n y consolidar&aacute;n los cimientos del gobierno.

<P>&nbsp &nbsp
	6.&nbsp;<I>Educaci&oacute;n para la defensa nacional.</I>&nbsp;Reformar radicalmente la pol&iacute;tica y el sistema educacionales. Renunciar a cuanto no sea urgente y a todas las medidas irrazonables. Los peri&oacute;dicos y publicaciones, el cine y el teatro, la literatura y el arte deben todos responder a los intereses de la defensa nacional. Prohibir la propaganda de los colaboracionistas.

<P>&nbsp &nbsp
	7.&nbsp;<I>Pol&iacute;tica financiera y econ&oacute;mica de resistencia al Jap&oacute;n.</I>&nbsp;La pol&iacute;tica financiera debe fundarse en el principio de "quien tenga dinero, que contribuya con dinero", y de  confiscar los bienes de los

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 13</B></FONT><P>

imperialistas japoneses y de los colaboracionistas; la pol&iacute;tica econ&oacute;mica debe basarse en el principio de boicotear las mercanc&iacute;as japonesas y estimular el consumo de los productos nacionales. Todo para la resistencia al Jap&oacute;n. La carencia de recursos proviene de medidas err&oacute;neas, y ciertamente puede superarse con la adopci&oacute;n de nuevas medidas pol&iacute;ticas que correspondan a los intereses del pueblo. Es completamente absurdo afirmar que es irremediable la situaci&oacute;n financiera y econ&oacute;mica de un pa&iacute;s como China con un territorio tan vasto y una poblaci&oacute;n tan numerosa.

<P>&nbsp &nbsp
	8.&nbsp;<I>Uni&oacute;n de todo el pueblo, el gobierno y las fuerzas armadas de China para erigir la inquebrantable Gran Muralla del frente &uacute;nico nacional.</I>&nbsp;La aplicaci&oacute;n de la l&iacute;nea pol&iacute;tica de resistencia armada y de las medidas arriba enumeradas depende de este frente &uacute;nico. Aqu&iacute; la clave es la estrecha cooperaci&oacute;n entre el Kuomintang y el Partido Comunista. Que el gobierno, las fuerzas armadas, todos los partidos y grupos pol&iacute;ticos y el pueblo entero se unan sobre la base de esta cooperaci&oacute;n. La consigna de "Unirse con toda sinceridad y hacer frente a la crisis nacional" no debe limitarse a bellas palabras, sino que ha de traducirse en hermosas acciones. La unidad debe ser verdadera; es inadmisible proceder con enga&ntilde;os y estratagemas. Debe haber mayor generosidad y una visi&oacute;n m&aacute;s amplia<A NAME="p13"> en el manejo de los asuntos del Estado. De nada sirven en efecto los c&aacute;lculos mezquinos, las triqui&ntilde;uelas, el burocratismo y el "A-Q-ismo"<FONT SIZE=-2>[<A HREF="RJI37s.html#en6">6</A>]</FONT>. Ineficaces en la lucha contra el enemigo, son sencillamente rid&iacute;culos cuando se emplean contra los propios compatriotas. En toda cosa hay unos principios fundamentales y otros secundarios, y los &uacute;ltimos deben subordinarse a los primeros. Nuestros compatriotas deben considerar seriamente las cosas a la luz de los principios fundamentales, pues solamente as&iacute; podr&aacute;n orientar correctamente sus ideas y acciones. Hoy, todo aquel que no tenga un m&iacute;nimo de sinceridad  con respecto a la unidad,  aunque  nadie se lo reproche, ha  de  sentirse  un  poco  avergonzado  al  examinar su conciencia en el silencio de la noche. 

<P>&nbsp &nbsp
  Esta serie de medidas para la realizaci&oacute;n de una decidida resistencia armada puede llamarse Programa de Ocho Puntos. 

<P>&nbsp &nbsp
  La  l&iacute;nea  pol&iacute;tica  de  decidida resistencia armada debe ir acompa&ntilde;ada de esta serie de medidas; de lo contrario, la resistencia no podr&aacute; triunfar, el Jap&oacute;n seguir&aacute; agrediendo indefinidamente a China, y &eacute;sta, impotente ante &eacute;l, dif&iacute;cilmente escapar&aacute; a la suerte de Abisinia. 

<P>&nbsp &nbsp
 Todo aquel que sostenga sinceramente  la  l&iacute;nea  pol&iacute;tica  de  decidida  resistencia  armada debe    llevar     a    la    pr&aacute;ctica    esta     serie    de    medidas.    Y

<P><FONT SIZE=-2><B>p&aacute;g. 14</B></FONT><P>

la prueba de si uno est&aacute; sinceramente por esta resistencia, es si adopta y aplica esta serie de medidas.

<P>&nbsp &nbsp
	Hay otra serie de medidas, contraria en cada uno de sus puntos a la que hemos expuesto:

<P>&nbsp &nbsp
	No la movilizaci&oacute;n general de las fuerzas armadas, sino el rechazo a la movilizaci&oacute;n o la retirada.

<P>&nbsp &nbsp
	No la libertad para el pueblo, sino la opresi&oacute;n.

<P>&nbsp &nbsp
	No un gobierno de defensa nacional basado en el centralismo democr&aacute;tico, sino un gobierno autocr&aacute;tico de bur&oacute;cratas, burgueses compradores, d&eacute;spotas locales, <I>shenshi</I> malvados y terratenientes.

<P>&nbsp &nbsp
	No una pol&iacute;tica exterior de resistencia al Jap&oacute;n, sino de sumisi&oacute;n a &eacute;l.

<P>&nbsp &nbsp
	No mejorar las condiciones de vida del pueblo, sino continuar exprimi&eacute;ndolo, y dejarlo as&iacute; sumido en sus sufrimientos e impotente para resistir al Jap&oacute;n.

<P>&nbsp &nbsp
	No una educaci&oacute;n para la defensa nacional, sino para la subyugaci&oacute;n del pa&iacute;s.

<P>&nbsp &nbsp
	No una pol&iacute;tica financiera y econ&oacute;mica de resistencia al Jap&oacute;n, sino la misma de hoy, u otra que beneficiar&iacute;a a&uacute;n m&aacute;s al enemigo y no a nuestro propio pa&iacute;s.

<P>&nbsp &nbsp
	No erigir la Gran Muralla del frente &uacute;nico nacional antijapon&eacute;s, sino derribarla, o pronunciar discursos falaces sobre la "unidad", pero no hacer nada para lograrla.

<P>&nbsp &nbsp
	Las medidas provienen de la l&iacute;nea pol&iacute;tica. Si la l&iacute;nea pol&iacute;tica es de no resistencia, todas las medidas reflejar&aacute;n la no resistencia; hemos aprendido esta lecci&oacute;n en los &uacute;ltimos seis a&ntilde;os. Si la l&iacute;nea pol&iacute;tica es de decidida resistencia, se impone entonces aplicar una serie de medidas que corresponden a esta l&iacute;nea pol&iacute;tica: el Programa de Ocho Puntos.
<P><BR>
<A NAME="s3">
<CENTER>
                                           III.&nbsp;DOS PERSPECTIVAS
</CENTER>
<P>&nbsp &nbsp
	&#191;Cu&aacute;les son las perspectivas? Esta cuesti&oacute;n nos preocupa a todos. 	Si se sigue la primera l&iacute;nea pol&iacute;tica y se adopta la primera serie de medidas, la perspectiva es incuestionablemente la expulsi&oacute;n del imperialismo japon&eacute;s y la conquista de la libertad y emancipaci&oacute;n de China. &#191;Existe a&uacute;n alguna duda al respecto? Pienso que no.

<P>&nbsp &nbsp
	Si se aplica la segunda l&iacute;nea pol&iacute;tica y se toma la segunda serie de medidas,  la  perspectiva es ciertamente  la  ocupaci&oacute;n  de  China por

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 15</B></FONT><P>

los imperialistas japoneses y el sometimiento del pueblo chino a la condici&oacute;n de esclavos y bestias de carga. &#191;Existe a&uacute;n alguna duda al respecto? Pienso que tampoco.
<P><BR>
<A NAME="s4">
<CENTER>
                                               IV. CONCLUSIONES
</CENTER>
<P>&nbsp &nbsp
	Es imperativo llevar a cabo la primera l&iacute;nea pol&iacute;tica, adoptar la primera serie de medidas y luchar por hacer realidad la primera perspectiva.

<P>&nbsp &nbsp
	Es imperativo combatir la segunda l&iacute;nea pol&iacute;tica, oponerse a la segunda serie de medidas y esforzarse por evitar la segunda perspectiva. 

<P>&nbsp &nbsp
 Que todos los miembros patriotas del Kuomintang y todos los militantes del Partido Comunista se unan y lleven a cabo resueltamente la primera l&iacute;nea pol&iacute;tica, adopten la primera serie de medidas y luchen por hacer realidad la primera perspectiva; que combatan firmemente la segunda l&iacute;nea pol&iacute;tica, se opongan a la segunda serie de medidas y se esfuercen por evitar la segunda perspectiva.

<P>&nbsp &nbsp
	Que todos los conciudadanos patriotas, fuerzas armadas, partidos y grupos pol&iacute;ticos patri&oacute;ticos del pa&iacute;s se unan como un solo hombre y lleven resueltamente a cabo la primera l&iacute;nea pol&iacute;tica, adopten la primera serie de medidas y luchen por hacer realidad la primera perspectiva; que combatan resueltamente la segunda l&iacute;nea pol&iacute;tica, se opongan a la segunda serie de medidas y se esfuercen por evitar la segunda perspectiva.

<P>&nbsp &nbsp
	&#161;Viva la guerra revolucionaria nacional!

<P>&nbsp &nbsp
	&#161;Viva la liberaci&oacute;n de la naci&oacute;n china!

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 15</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Puente situado a poco m&aacute;s de diez kil&oacute;metros al Suroeste de Pek&iacute;n. El 7 de julio de 1937, las fuerzas invasoras japonesas atacaron all&iacute; a la guarnici&oacute;n china. Bajo la influencia de la marea antijaponesa que agitaba al pueblo de todo el pa&iacute;s, la guarnici&oacute;n opuso resistencia. As&iacute; comenz&oacute; la heroica Guerra de Resistencia del pueblo chino, que dur&oacute; ocho a&ntilde;os.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RJI37s.html#p7">7</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Este Cuerpo de Ej&eacute;rcito, que en un Principio form&oacute; parte del Ej&eacute;rcito del Noroeste  del  Kuomintang  mandado  por Feng Yu-siang, se encontraba entonces

<P><FONT SIZE=-2><B>p&aacute;g. 16</B></FONT><P>

acantonado en las provincias de Jopei y Chajar. Sung Che-yuan era su comandante, y Feng Chi-an, jefe de una de sus divisiones.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RJI37s.html#p8">8</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   El 31 de enero de 1931, el gobierno del Kuomintang promulg&oacute; el llamado "Decreto de emergencia en represi&oacute;n de las actividades contra la Rep&uacute;blica", utilizando el arbitrario cargo de "actividades contra la Rep&uacute;blica" como pretexto para perseguir y asesinar a patriotas y revolucionarios. Este Decreto dispuso brutales medidas represivas.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RJI37s.html#p11">11</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a las "Disposiciones generales para la censura de prensa", adoptadas por el gobierno del Kuomintang en agosto de 1934 para amordazar la voz del pueblo. Estas Disposiciones estipulaban que "todo art&iacute;culo de prensa debe ser sometido a censura". En las regiones dominadas por el Kuomintang, todo escrito para la prensa deb&iacute;a someterse a la aprobaci&oacute;n del censor del Kuomintang, quien pod&iacute;a mutilarlo o retenerlo.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RJI37s.html#p11">11</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase "<A HREF="CPRJ37s.html">Las tareas del Partido Comunista de China en el per&iacute;odo de la resistencia al Jap&oacute;n</A>", 8, <I>Obras Escogidas de Mao Tse-tung</I>, t. I. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RJI37s.html#p11a">11</A>]</FONT> 
</FONT>
<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Ib&iacute;d.</I>, nota <A HREF="CPRJ37s.html#en14">14</A>.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RJI37s.html#p13">13</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
