<HTML>
<TITLE>Arrestar de nuevo a Yasuji Okamura</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
DECLARACION DEL VOCERO DEL<BR>
PARTIDO COMUNISTA DE CHINA:<BR>
ORDEN AL GOBIERNO REACCIONARIO<BR>
DEL KUOMINTANG DE ARRESTAR DE NUEVO<BR>
A YASUJI OKAMURA, EX COMANDANTE EN JEFE<BR>
DE LAS FUERZAS INVASORAS JAPONESAS<BR>
EN CHINA, Y DE ARRESTAR<BR>
A LOS CRIMINALES KUOMINTANISTAS<BR>
DE LA GUERRA CIVIL
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 337-44.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 337</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                      DECLARACION DEL VOCERO DEL<BR>
                                      PARTIDO COMUNISTA DE CHINA:<BR>
                                   ORDEN AL GOBIERNO REACCIONARIO<BR>
                              DEL KUOMINTANG DE ARRESTAR DE NUEVO<BR>
                           A YASUJI OKAMURA, EX COMANDANTE EN JEFE<BR>
                              DE LAS FUERZAS INVASORAS JAPONESAS<BR>
                                          EN CHINA, Y DE ARRESTAR<BR>
                                 A LOS CRIMINALES KUOMINTANISTAS<BR>
                                              DE LA GUERRA CIVIL</FONT></B><P>
<I>
                                              28 de enero de 1949
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   La Agencia Central de Noticias del reaccionario gobierno kuomintanista de Nank&iacute;n informa en un despacho fechado el 26 de enero: 

<UL>
<P>
"Un vocero del Gobierno hizo la siguiente declaraci&oacute;n: El Gobierno ha adoptado, en el mes transcurrido, diversas medidas y disposiciones para poner fin cuanto antes a la guerra con el objeto de aliviar los sufrimientos del pueblo.<A NAME="p337"> Adem&aacute;s, nombr&oacute; oficialmente el 22 del mes en curso una delegaci&oacute;n<FONT SIZE=-2>[<A HREF="RKG49s.html#en1">1</A>]</FONT> para las negociaciones de paz. Tan s&oacute;lo ha venido esperando, durante los &uacute;ltimos d&iacute;as; que el Partido Comunista de China nombrara la suya y conviniera en un lugar de reuni&oacute;n a fin de celebrar las negociaciones. Pero en la declaraci&oacute;n transmitida por radio el d&iacute;a 25 desde el<A NAME="p337a">  Norte de Shens&iacute; por la Agencia de Noticias Sinjua<FONT SIZE=-2>[<A HREF="RKG49s.html#en2">2</A>]</FONT>, el vocero del Partido Comunista de China, si bien manifestaba el deseo de negociar con el Gobierno para un arreglo pac&iacute;fico, recurri&oacute; a insultos y difamaciones desenfrenados y emple&oacute; un lenguaje absurdo y ofensivo. A&ntilde;adi&oacute; que el lugar para las negociaciones no pod&iacute;a fijarse hasta que Peiping fuera completamente liberado. Cabe preguntar: Si el Partido Comunista de China, so pretexto de esperar la llamada liberaci&oacute;n completa de Peiping, 
</UL>

<P><FONT SIZE=-2><B>p&aacute;g. 338</B></FONT><P>

<UL>
no nombra de inmediato su delegaci&oacute;n, ni conviene en el lugar de reuni&oacute;n, ni tampoco detiene las operaciones militares, &#191;no equivaldr&aacute; esto a dilatar las cosas y prolongar el desastre de la guerra? Hay que saber que todo el pueblo arde en deseos de terminar con el desastre de la guerra. Como demostraci&oacute;n de su profunda sinceridad, el Gobierno expresa una vez m&aacute;s el deseo de ver que el Partido Comunista de China comprenda claramente la necesidad de anteponer la salvaci&oacute;n del pueblo a toda otra consideraci&oacute;n y que, por tanto, nombre lo m&aacute;s pronto posible una delegaci&oacute;n para las negociaciones, a fin de que pueda realizarse la paz cuanto antes."
</UL>
<P>
En otro despacho fechado el 26 de enero, la Agencia Central de Noticias de Nank&iacute;n informa desde Shanghai:
<UL>
<P>&nbsp; &nbsp;
   "Tras una revisi&oacute;n de la causa, efectuada el d&iacute;a 26 por el Tribunal Militar del Ministerio de Defensa Nacional para el Proceso de los Criminales de Guerra, fue absuelto el general Yasuji Okamura, criminal de guerra japon&eacute;s y ex Comandante en Jefe de las Fuerzas Expedicionarias Japonesas en China, en una sentencia pronunciada esta tarde a las cuatro por Shi Mei-yu, presidente del citado Tribunal. Una atm&oacute;sfera tensa reinaba en la sala. Okamura, que escuchaba atentamente de pie, sonri&oacute; ligeramente al finalizar la lectura del veredicto." 
</UL>
<P>
En vista de lo anterior, el vocero del Partido Comunista de China hace la siguiente declaraci&oacute;n:

<P>&nbsp &nbsp
   1.&nbsp;El Partido Comunista y el Alto Mando del Ej&eacute;rcito Popular de Liberaci&oacute;n de China afirman que es inadmisible que el Tribunal Militar para el Proceso de los Criminales de Guerra, establecido por el reaccionario gobierno kuomintanista de Nank&iacute;n, haya absuelto al general Yasuji Okamura, criminal de guerra japon&eacute;s y ex Comandante en Jefe de las Fuerzas Expedicionarias Japonesas en China, el m&aacute;s importante de los criminales<A NAME="p338"> de guerra de las Fuerzas Expedicionarias Japonesas de agresi&oacute;n contra China<FONT SIZE=-2>[<A HREF="RKG49s.html#en3">3</A>]</FONT>. El pueblo chino, despu&eacute;s de soportar incontables sacrificios en vidas y en bienes durante los ocho a&ntilde;os de la Guerra de Resistencia contra el Jap&oacute;n, ha conquistado finalmente la victoria y capturado a este criminal de guerra; en ning&uacute;n caso considerar&aacute; admisible que el reaccionario gobierno kuomintanista de Nank&iacute;n lo haya declarado arbitrariamente exento de culpa. Todo el pueblo, todos los partidos democr&aacute;ticos y organizaciones populares, as&iacute; como los patriotas dentro del reaccionario sistema gubernamental del Kuomintang, deben pronunciarse de inmediato

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 339</B></FONT><P>

en contra de este acto criminal de dicho gobierno, acto de traici&oacute;n a los intereses nacionales y de confabulaci&oacute;n con los militaristas fascistas del Jap&oacute;n. Hacemos ahora a los se&ntilde;ores del gobierno reaccionario de Nank&iacute;n esta severa advertencia: Ustedes deben volver a arrestar inmediatamente a Yasuji Okamura y ponerlo sin falta en prisi&oacute;n. Esto est&aacute; estrechamente relacionado con la petici&oacute;n para negociar con nosotros. Consideramos que todas las acciones actuales de ustedes constituyen un intento de fingir negociaciones de paz para encubrir sus nuevos preparativos b&eacute;licos; de los cuales forma parte la conspiraci&oacute;n para inducir a los reaccionarios japoneses a venir a China y a unirse a ustedes en el asesinato del pueblo chino. Precisamente con este prop&oacute;sito han puesto en libertad a Yasuji Okamura. Por tanto, no les permitiremos jam&aacute;s actuar de esta manera. Tenemos el derecho de ordenarles que arresten de nuevo a Yasuji Okamura y lo entreguen al Ej&eacute;rcito Popular de Liberaci&oacute;n en la fecha y lugar que especifiquemos. Los dem&aacute;s criminales de guerra japoneses quedar&aacute;n bajo la custodia temporal de ustedes hasta nuevas instrucciones, y no deben ustedes poner en libertad arbitrariamente a ninguno de ellos ni dejar que ninguno se escape; los que infrinjan esta orden ser&aacute;n severamente castigados.

<P>&nbsp &nbsp
   2.&nbsp;Por la declaraci&oacute;n del 26 de enero del vocero del reaccionario gobierno kuomintanista de Nank&iacute;n, hemos sabido con qu&eacute; ansiedad, ardor, celo y apresuramiento piden ustedes, se&ntilde;ores de Nank&iacute;n, las negociaciones de paz, todo con el prop&oacute;sito; seg&uacute;n se dice, de "acortar la duraci&oacute;n de la guerra", "aliviar los sufrimientos del pueblo" y "anteponer la salvaci&oacute;n del pueblo a toda otra consideraci&oacute;n"; hemos sabido tambi&eacute;n que, seg&uacute;n les parece, el Partido Comunista de China carece tanto de ansiedad, ardor, celo y apresuramiento en respuesta al deseo de ustedes, y que, adem&aacute;s, "no detiene las operaciones militares" y en realidad est&aacute; "dilatando las cosas y prolongando el desastre de la guerra". Les decimos francamente, se&ntilde;ores de Nank&iacute;n: Ustedes son criminales de guerra y ser&aacute;n procesados. No damos cr&eacute;dito a sus declaraciones sobre la "paz" o la "voluntad del pueblo". Apoy&aacute;ndose en la fuerza de los EE.UU. y actuando en contra de la voluntad del pueblo, ustedes rompieron el acuerdo de tregua y las resoluciones de la Conferencia Consultiva Pol&iacute;tica y desencadenaron esta guerra civil antipopular, antidemocr&aacute;tica y contrarrevolucionaria, de una crueldad sin igual. Dieron pruebas entonces de tanta ansiedad, ardor, celo y apresuramiento, que no quisieron escuchar los consejos de nadie. Y, al celebrar la espuria 

<P><FONT SIZE=-2><B>p&aacute;g. 340</B></FONT><P>

Asamblea Nacional, elaborar la seudoconstituci&oacute;n, elegir al espurio presidente de la Rep&uacute;blica y promulgar el seudodecreto de "movilizaci&oacute;n para sofocar la rebeli&oacute;n", ustedes dieron nuevas pruebas de tanta ansiedad, ardor, celo y apresuramiento que, como siempre, no quisieron escuchar los consejos de nadie. En esa &eacute;poca, en Shanghai, Nank&iacute;n y otras grandes ciudades, los pretendidos consejos consultivos, c&aacute;maras de comercio, sindicatos, uniones de campesinos, asociaciones de mujeres y organizaciones culturales, fabricados todos por su gobierno o utilizados como instrumento de su pol&iacute;tica, armaron tal alboroto acerca del "apoyo a la movilizaci&oacute;n para sofocar la rebeli&oacute;n" y del "exterminio de los bandidos comunistas", y dieron pruebas una vez m&aacute;s de tanta ansiedad, ardor, celo y apresuramiento, que no quisieron escuchar los consejos de nadie. Ahora han transcurrido dos a&ntilde;os y medio, y, durante este per&iacute;odo, asciende a muchos millones el n&uacute;mero de personas asesinadas por ustedes y son innumerables las aldeas incendiadas, las mujeres violadas y las riquezas saqueadas por ustedes, as&iacute; como las vidas y bienes destruidos por su fuerza a&eacute;rea. Ustedes han cometido cr&iacute;menes monstruosos, y hemos de ajustarles las cuentas. Se dice que mucho se oponen a la lucha por ajustar las cuentas. Pero esta vez hay buenos motivos para semejante lucha; es absolutamente necesario ajustar las cuentas, es absolutamente necesario luchar por ajustarlas. Est&aacute;n derrotados. Han encolerizado al pueblo. Y todo el pueblo se ha levantado contra ustedes en una lucha a muerte. el pueblo no los quiere, el pueblo los condena, el pueblo se ha levantado, y ustedes han quedado aislados;<A NAME="p340"> por eso est&aacute;n derrotados. Ustedes propusieron cinco condiciones<FONT SIZE=-2>[<A HREF="RKG49s.html#en4">4</A>]</FONT> para las negociaciones de paz y nosotros propusimos ocho<FONT SIZE=-2>[<A HREF="RKG49s.html#en5">5</A>]</FONT>; el pueblo dio de inmediato su apoyo a nuestras ocho condiciones, y no a las cinco suyas. Ustedes no se atreven a refutar nuestras ocho condiciones ni a insistir en las cinco suyas. Se declaran dispuestos a aceptar nuestras ocho condiciones como base de las negociaciones. &#191;No es eso magn&iacute;fico? Entonces, &#191;por qu&eacute; no darse prisa para entablar negociaciones? As&iacute;, parece que ustedes est&aacute;n muy repletos de ansiedad, ardor, celo y apresuramiento, que est&aacute;n muy en favor del "cese incondicional de las hostilidades" y que mucho desean "acortar la duraci&oacute;n de la guerra", "aliviar los sufrimientos del pueblo" y "anteponer la salvaci&oacute;n del pueblo a toda otra consideraci&oacute;n". &#191;Y nosotros? Evidentemente, no mostramos ni ansiedad, ni ardor, ni celo, ni apresuramiento, y tratamos de "dilatar las cosas y prolongar el desastre de la guerra". Pero esperen un momento, se&ntilde;ores de

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 341</B></FONT><P>

Nank&iacute;n. Nosotros sabremos dar pruebas de ansiedad, ardor, celo y apresuramiento; de seguro, se acortar&aacute; la duraci&oacute;n de la guerra y se aliviar&aacute;n los sufrimientos del pueblo. Puesto que ustedes ya han aceptado nuestras ocho condiciones como base de las negociaciones, tanto ustedes como nosotros vamos a tener mucho que hacer. Para aplicar estas ocho condiciones, tendremos en qu&eacute; ocupamos todos, ustedes, nosotros, los partidos democr&aacute;ticos, las organizaciones populares y la gente de todos los medios durante varios meses, medio a&ntilde;o, un a&ntilde;o entero o varios a&ntilde;os, y &#161;quiz&aacute;s ni siquiera entonces habremos terminado la tarea! &#161;Escuchen, se&ntilde;ores de Nank&iacute;n! Las ocho condiciones no son art&iacute;culos abstractos, sino que deben tener un contenido concreto; en el breve per&iacute;odo actual es importante que cada uno reflexione; si esto lleva un poco de tiempo, el pueblo nos perdonar&aacute;. Para hablar francamente, el pueblo opina que debemos estar bien preparados para estas negociaciones. Sin duda habr&aacute; negociaciones, y no se permitir&aacute; a nadie interrumpirlas a mitad de camino y rehusarlas. Por lo tanto, sus delegados deben prepararse para venir. Pero a&uacute;n necesitamos alg&uacute;n tiempo para consumar nuestros preparativos y no permitimos que los criminales de guerra nos impongan la fecha de las negociaciones. Estamos haciendo ahora con el pueblo de Peiping un trabajo importante: el arreglo pac&iacute;fico de la cuesti&oacute;n de Peiping sobre la base de las ocho condiciones. Sus hombres en Peiping, como el general Fu Tsuo-yi, tambi&eacute;n participan en este trabajo,<A NAME="p341"> que ustedes aprueban en la proclama difundida por su agencia de noticias<FONT SIZE=-2>[<A HREF="RKG49s.html#en6">6</A>]</FONT>. Esto no s&oacute;lo nos proporcionar&aacute; un lugar para las negociaciones de paz, sino tambi&eacute;n un ejemplo de arreglo pac&iacute;fico para Nank&iacute;n, Shanghai, Wuj&aacute;n, S&iacute;an, Taiyu&aacute;n, Kuisui, Lanchou, Tijua, Chengt&uacute;, Kunming, Changsh&aacute;, Nanchang, Jangchou, Fuchou, Cant&oacute;n, Taiw&aacute;n, la isla de Jain&aacute;n; etc. Esta labor es, por tanto, digna de elogio, y ustedes, se&ntilde;ores de Nank&iacute;n, no deben tomarla a la ligera. Estamos ahora discutiendo, con los partidos democr&aacute;ticos, las organizaciones populares y las personalidades democr&aacute;ticas sin partido tanto de nuestras regiones como de las de ustedes, el problema de redactar una lista de criminales de guerra y preparando los detalles concretos de la primera de nuestras ocho condiciones. A lo mejor, esta lista no tardar&aacute; mucho en publicarse oficialmente. Como bien saben, se&ntilde;ores de Nank&iacute;n, a&uacute;n no hemos tenido tiempo de discutirla con los partidos democr&aacute;ticos y organizaciones populares y de publicarla oficialmente. Por esto les pedimos perd&oacute;n. La raz&oacute;n es que su petici&oacute;n para negociar la paz lleg&oacute; un poco tarde. De haber llegado antes, nuestros pre-

<P><FONT SIZE=-2><B>p&aacute;g. 342</B></FONT><P>

parativos estar&iacute;an ya listos. Pero esto no quiere decir que ustedes no tengan nada que hacer. Adem&aacute;s de arrestar al criminal de guerra japon&eacute;s Yasuji Okamura, deben proceder de inmediato a arrestar a toda una banda de criminales de la guerra civil y, ante todo, a los que figuran en la lista de los 43 criminales de guerra se&ntilde;alados en la declaraci&oacute;n hecha el 25 de diciembre de 1948 por una persona autorizada del Partido Comunista de China y que se encuentran en Nank&iacute;n; Shanghai, Fengjua y Taiw&aacute;n. De ellos, los m&aacute;s importantes son: Chiang Kai-shek, T. V. Soong, Chen Cheng, Je Ying-chin, Ku Chu-tung, Chen Li-fu, Chen Kuo-fu, Chu Chia-jua, Wang Shi-chie, Wu Kuo-chen, Tai Chuan-sien, Tang En-po,<A NAME="p342"> Chou Chi-you, Wang Shu-ming y Kui Yung-ching<FONT SIZE=-2>[<A HREF="RKG49s.html#en7">7</A>]</FONT>. De particular importancia es Chiang Kai-shek, criminal que ha huido ahora a Fengjua<FONT SIZE=-2>[<A HREF="RKG49s.html#en8">8</A>]</FONT>, y es muy probable que huya al extranjero para buscar la protecci&oacute;n del imperialismo norteamericano o ingl&eacute;s; por tanto, ustedes deben arrestarlo sin demora y no dejarlo escapar. Deben asumir plena responsabilidad por este asunto. En caso de que se produzcan fugas, ser&aacute;n castigados por el crimen de dejar bandidos en libertad, y de ning&uacute;n modo se les tratar&aacute; con clemencia. Que nadie alegue que no ha sido advertido de antemano. Sostenemos que s&oacute;lo con el arresto de estos criminales habr&aacute;n hecho ustedes un trabajo serio por acortar la duraci&oacute;n de la guerra y aliviar los sufrimientos del pueblo. Mientras anden en libertad los criminales de guerra, se prolongar&aacute; la guerra y se agravar&aacute;n los sufrimientos del pueblo. 

<P>&nbsp &nbsp
   3.&nbsp;Exigimos del gobierno reaccionario de Nank&iacute;n una respuesta a los dos puntos arriba mencionados.

<P>&nbsp &nbsp
   4.&nbsp;Nank&iacute;n ser&aacute; notificado en otra oportunidad con respecto a los preparativos que ambas partes deben efectuar para las siete condiciones restantes.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 342</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   La delegaci&oacute;n nombrada por el gobierno reaccionario del Kuomintang para las negociaciones de paz se compon&iacute;a de Shao Li-tsi, Chang Chi-chung, Juang Shao-jung, Peng Chao-sien y Chung Tien-sin. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RKG49s.html#p337">337</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   En su declaraci&oacute;n del 25 de enero de 1949 con respecto a las negociaciones de paz, el vocero del Partido Comunista de China se&ntilde;al&oacute;: "Permitimos que el gobierno reaccionario de Nank&iacute;n env&iacute;e una delegaci&oacute;n para negociar la paz con nosotros, no porque le conozcamos que ese gobierno est&eacute; a&uacute;n calificado para representar al pueblo chino, sino porque ese gobierno a&uacute;n dispone de algunos remanentes de

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 343</B></FONT><P>

las fuerzas armadas reaccionarias. Si, al notar que ya no goza ni de la menor confianza del pueblo y que los restos de sus fuerzas armadas reaccionarias no pueden resistir m&aacute;s al poderoso Ej&eacute;rcito Popular de Liberaci&oacute;n, ese gobierno est&aacute; dispuesto a aceptar las ocho condiciones de paz propuestas por el Partido Comunista de China, entonces, para aliviar los sufrimientos del pueblo, el arreglo de las cuestiones por medio de negociaciones es evidentemente preferible y beneficioso para la causa de la liberaci&oacute;n del pueblo." En cuanto al lugar de reuni&oacute;n, la declaraci&oacute;n dec&iacute;a: "S&oacute;lo podr&aacute; decidirse despu&eacute;s de la liberaci&oacute;n completa de Peiping y probablemente ser&aacute; Peiping." En cuanto a los delegados de Nank&iacute;n, a&ntilde;ad&iacute;a: "Peng Chao-sien es una de las figuras clave de la facci&oacute;n CC del Kuomintang, que se ha pronunciado de la manera m&aacute;s vehemente por la guerra, y es considerado como un criminal de guerra; el Partido Comunista de China no puede recibir a semejante delegado." 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RKG49s.html#p337a">337</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Yasuji Okamura es uno de los criminales de guerra japoneses con la m&aacute;s larga y m&aacute;s negra historia de cr&iacute;menes de agresi&oacute;n contra China. De 1925 a 1927 fue consejero militar de Sun Chuan-fang, uno de los caudillos militares del Norte. En 1928, como jefe de un regimiento de infanter&iacute;a del ej&eacute;rcito japon&eacute;s, tom&oacute; parte en las acciones de guerra de las tropas japonesas por la toma de Chin&aacute;n y fue verdugo en la Matanza de Chin&aacute;n. En 1932, como subjefe del Estado Mayor de las Fuerzas Expedicionarias Japonesas en Shanghai, particip&oacute; en las acciones de guerra por la toma de esta ciudad. En 1933, como representante del Gobierno japon&eacute;s, firm&oacute; el Acuerdo de Tangku con el gobierno entreguista del Kuomintang. De 1937 a 1945 fue sucesivamente comandante del XI Ej&eacute;rcito, comandante del Ej&eacute;rcito del Frente del Norte de China, comandante del Ej&eacute;rcito del VI Frente y Comandante en Jefe de las Fuerzas Expedicionarias Japonesas en China. Aplic&oacute; en China la pol&iacute;tica brutal en extremo de "incendiarlo todo, matar a todos, saquearlo todo". Figuraba a la cabeza de la lista de criminales de guerra japoneses publicada en Yen&aacute;n en agosto de 1945. Durante la Guerra Popular de Liberaci&oacute;n, fue consejero militar secreto de Chiang Kai-shek y traz&oacute; para &eacute;ste planes de ataque contra las regiones liberadas. En enero de 1949 fue absuelto y puesto en libertad por el gobierno reaccionario del Kuomintang, y regres&oacute; al Jap&oacute;n. En 1950, por oferta de Chiang Kai-shek, acept&oacute; el puesto de oficial instructor de alta graduaci&oacute;n en el llamado Instituto de Investigaci&oacute;n de la Pr&aacute;ctica Revolucionaria. Desde 1955, ha organizado a antiguos militares del ej&eacute;rcito y de la marina japoneses en la "Liga de Compa&ntilde;eros de Armas" (llamada m&aacute;s tarde Liga de Compa&ntilde;eros de Armas en Retiro) y ha desempe&ntilde;ado un vigoroso papel en las actividades reaccionarias encaminarlas a hacer renacer el militarismo japon&eacute;s. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RKG49s.html#p338">338</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Las "cinco condiciones" del gobierno reaccionario del Kuomintang relativas alas negociaciones de paz fueron Formuladas en la declaraci&oacute;n hecha por Chiang Kai-shek el d&iacute;a de A&ntilde;o Nuevo de 1949. Ellas eran: 1. ". . . que [las negociaciones de paz] no perjudiquen la independencia e integridad del pa&iacute;s"; 2. ". . . que [ellas) ayuden al pueblo a recobrar sus fuerzas"; 3. ". . . que la sagrada Constituci&oacute;n no sea violada por nuestra acci&oacute;n y el r&eacute;gimen constitucional democr&aacute;tico no sea por ello socavado, que sea garantizada la forma de gobierno de la Rep&uacute;blica de China y no se interrumpa el orden legal de esta Rep&uacute;blica"; 4. ". . . que las fuerzas armadas sean conservadas en forma efectiva"; 5. ". . . que el pueblo pueda continuar su libre modo de vida y mantener su m&iacute;nimo nivel de vida actual". el camarada Mao Tse-tung refut&oacute; al instante en t&eacute;rminos en&eacute;rgicos estas cinco condiciones. V&eacute;ase el presente tomo, p&aacute;gs. 321-325, "<A HREF="WC49s.html">Sobre la petici&oacute;n de paz del criminal de guerra</A>". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RKG49s.html#p340">340</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 344</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   Las "ocho condiciones" del Partido Comunista de China relativas a las negociaciones de paz fueron formuladas por el camarada Mao Tse-tung en su declaraci&oacute;n del 14 de enero de 1949 sobre la situaci&oacute;n de aquel entonces. V&eacute;ase el presente tomo, p&aacute;gs. 327-331, "<A HREF="SM49s.html">Declaraci&oacute;n de Mao Tse-tung, Presidente del Comit&eacute; Central del Partido Comunista de China, sobre la situaci&oacute;n actual</A>". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RKG49s.html#p340">340</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   En una proclama difundida el 27 de enero de 1949 por la Agencia Central de Noticias del Kuomintang, el Ministerio de Defensa Nacional del gobierno de Nank&iacute;n declar&oacute;: "Para acortar la duraci&oacute;n de la guerra, lograr la paz en el Norte de China y preservar de este modo los cimientos de la antigua capital Peiping, as&iacute; como sus objetos culturales y monumentos hist&oacute;ricos, el Comandante en Jefe Fu Tsuo-yi anunci&oacute; en su proclama del 22 de enero el cese de las hostilidades a partir de las diez de la ma&ntilde;ana de ese d&iacute;a. Conforme a la orden recibida del Alto Mando, la mayor&iacute;a de nuestras tropas en Peiping se han retirado sucesivamente de los barrios urbanos para trasladarse a los lugares que se les hab&iacute;an asignado." Adem&aacute;s, manifest&oacute;: "El cese de las hostilidades se efectuar&aacute; tambi&eacute;n en Suiyu&aacute;n y Tatung." 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RKG49s.html#p341">341</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   T. V. Soong, plut&oacute;crata del r&eacute;gimen del Kuomintang, hab&iacute;a sido ministro de Finanzas, presidente del Yuan Ejecutivo, ministro de Relaciones Exteriores del gobierno del Kuomintang y su enviado especial en los EE.UU. Chen Cheng, anteriormente jefe del Estado Mayor Central, era entonces gobernador de la provincia de Taiwan bajo el r&eacute;gimen del Kuomintang. Je Ying-chin hab&iacute;a sido jefe del Estado Mayor Central y ministro de Defensa Nacional del Kuomintang. Ku Chu-tung era entonces jefe del Estado Mayor Central del ej&eacute;rcito del Kuomintang. Chen Li-fu, Chen Kuo-fu y Chu Chia-jua eran todos cabecillas de la facci&oacute;n CC del Kuomintang. Wang Shi-chie hab&iacute;a sido ministro de Relaciones Exteriores del Kuomintang. Wu Kuo-chen era entonces alcalde de Shanghai bajo el r&eacute;gimen del Kuomintang. Tai Chuan-sien, tambi&eacute;n conocido con el nombre de Tai Chi-tao hab&iacute;a sido por largo tiempo miembro del "trust de cerebros" de Chiang Kai-shek y en esa fecha era miembro del Comit&eacute; Permanente del Comit&eacute; Ejecutivo Central del Kuomintang. Tang En-po era comandante en jefe de la guarnici&oacute;n del Kuomintang en la Regi&oacute;n de Nank&iacute;n-Shanghai-Jangchou; Chou Chi-you, comandante en jefe de la fuerza a&eacute;rea del Kuomintang; Wang Shu-ming, subcomandante en jefe y jefe del Estado Mayor de la fuerza a&eacute;rea, y Kui Yung-ching, comandante en jefe de la marina de guerra. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RKG49s.html#p342">342</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   Distrito en la provincia de Chechiang, lugar natal de Chiang Kai-shek. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RKG49s.html#p342">342</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
