<HTML>
<TITLE>Reformemos nuestro estudio</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
REFORMEMOS NUESTRO ESTUDIO
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1972<P>
Primera edici&oacute;n 1968<BR>
(2<SUP>a</SUP> impresi&oacute;n 1972)<P>
</FONT>
<B>Tomo III, p&aacute;gs. 13-21.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 13</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                    REFORMEMOS NUESTRO ESTUDIO</FONT></B><SUP><FONT SIZE=-2>[<A HREF="ROS41s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                                   Mayo de 1941
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   Considero que es preciso reformar el m&eacute;todo y el sistema de estudio en todo nuestro Partido, y lo es por las razones siguientes: <BR> <BR>
<P><BR>
<CENTER>
                                                             I

</CENTER>
<P>&nbsp &nbsp
   Los veinte a&ntilde;os de existencia del Partido Comunista de China han sido veinte a&ntilde;os en que la verdad universal del marxismo-leninismo ha venido integr&aacute;ndose cada vez m&aacute;s con la pr&aacute;ctica concreta de la revoluci&oacute;n china. Si recordamos cu&aacute;n superficial y pobre era nuestro conocimiento del marxismo-leninismo y de la revoluci&oacute;n china durante la infancia de nuestro Partido, veremos que actualmente este conocimiento es mucho m&aacute;s profundo y rico. Durante los &uacute;ltimos cien a&ntilde;os, los mejores hijos de la atormentada naci&oacute;n china han luchado y entregado sus vidas, ocupando el lugar de los que ca&iacute;an, en busca de la verdad que salvara a nuestro pa&iacute;s y a nuestro pueblo. Esto es algo que conmueve hasta el canto y las l&aacute;grimas. Sin embargo, fue s&oacute;lo despu&eacute;s de la Primera Guerra Mundial y de la Revoluci&oacute;n de Octubre en Rusia cuando encontramos el marxismo-leninismo, la gran verdad, la mejor arma para liberar a nuestra naci&oacute;n, y ha sido el Partido Comunista de China el iniciador, propagandista y organizador del

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Informe presentado por el camarada Mao Tse-tung en una reuni&oacute;n de cuadros celebrada en Yen&aacute;n. Este informe y los trabajos "Rectifiquemos el estilo de trabajo en el Partido" y "Contra el estilo de clich&eacute; del Partido", son las obras fundamentales del camarada Mao Tse-tung sobre la campa&ntilde;a de rectificaci&oacute;n. En ellas, el camarada Mao Tse-tung resumi&oacute; desde el punto de vista ideol&oacute;gico las divergencias habidas hasta entonces sobre la l&iacute;nea del Partido e hizo un an&aacute;lisis de la ideolog&iacute;a y el estilo de trabajo peque&ntilde;oburgueses que, bajo la m&aacute;scara de marxismo-leninismo; se hab&iacute;an difundido ampliamente en el Partido y que se manifestaban principalmente en [<FONT SIZE=-2><I>cont. en</I> p&aacute;g. 14. <I>-- DJR</I></FONT>] las tendencias subjetivista y sectaria y en su forma de expresi&oacute;n, el estilo de clich&eacute; del Partido. El camarada Mao Tse-tung llam&oacute; a desplegar en todo el Partido un movimiento de educaci&oacute;n marxista-leninista, en otras palabras, una campa&ntilde;a por la rectificaci&oacute;n del estilo de trabajo sobre la base de los principios ideol&oacute;gicos del marxismo-leninismo. Este llamamiento del camarada Mao Tse-tung suscit&oacute; r&aacute;pidamente, dentro y fuera de la organizaci&oacute;n, una gran pol&eacute;mica entre la ideolog&iacute;a proletaria y la peque&ntilde;oburguesa, lo que consolid&oacute; las posiciones de la primera en el Partido y fuera de &eacute;l, elev&oacute; considerablemente cl nivel ideol&oacute;gico de la gran masa de cuadros y permiti&oacute; al Partido alcanzar una cohesi&oacute;n sin precedentes.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 14</B></FONT><P>

empleo de esta arma. Una vez integrada la verdad universal del marxismo-leninismo con la pr&aacute;ctica concreta de la revoluci&oacute;n china, cambi&oacute; totalmente la fisonom&iacute;a de nuestra revoluci&oacute;n. Desde el estallido de la Guerra de Resistencia contra el Jap&oacute;n, nuestro Partido, bas&aacute;ndose en la verdad universal del marxismo-leninismo, ha progresado en el estudio de la pr&aacute;ctica concreta de esta Guerra, de la China y el mundo contempor&aacute;neos, y en cierta medida ha comenzado el estudio de la historia de China. Todos &eacute;stos son fen&oacute;menos muy positivos.
<P><BR>
<CENTER>
                                                            II
</CENTER>
<P>&nbsp &nbsp
   No obstante, todav&iacute;a tenernos defectos, algunos de los cuales son muy graves. A mi modo de ver, si no los corregimos, no podremos impulsar nuestro trabajo, ni seguir avanzando en la gran empresa de integrar la verdad universal del marxismo-leninismo con la pr&aacute;ctica concreta de la revoluci&oacute;n china.

<P>&nbsp &nbsp
   Comencemos por hablar del estudio de la situaci&oacute;n actual. Hemos logrado algunos &eacute;xitos en el estudio de la actual situaci&oacute;n nacional e internacional, pero, para un partido pol&iacute;tico tan grande como el nuestro, el material que hemos reunido, relacionado con los aspectos pol&iacute;tico, militar, econ&oacute;mico y cultural de la vida nacional e internacional, todav&iacute;a es fragmentario y nuestra labor de investigaci&oacute;n a&uacute;n no es sistem&aacute;tica. Hablando en general, en los &uacute;ltimos veinte a&ntilde;os no hemos realizado un trabajo sistem&aacute;tico y minucioso para reunir y estudiar los materiales relacionados con todos los aspectos enumerados, ni hemos creado un ambiente de entusiasmo por la investigaci&oacute;n y el estudio de la realidad objetiva. Proceder como "un hombre que caza gorriones con los ojos cerrados" o como "un ciego que pretende coger peces a tientas", tratar las cosas superficialmente sin penetrar en sus detalles, entregarse a una verborrea jactanciosa y contentarse con 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 15</B></FONT><P>

conocimientos pobres y mal asimilados: tal es el estilo de trabajo, extremadamente malo, que a&uacute;n se observa entre muchos camaradas de nuestro Partido, un estilo totalmente opuesto al esp&iacute;ritu fundamental del marxismo-leninismo. Marx, Engels, Lenin y Stalin nos ense&ntilde;an que es necesario estudiar a conciencia la situaci&oacute;n, partiendo de la realidad objetiva y no de los deseos subjetivos. Pero muchos de nuestros camaradas act&uacute;an en forma diametralmente contraria a esta verdad.

<P>&nbsp &nbsp
   Pasemos al problema del estudio de la historia. Un n&uacute;mero reducido de miembros y simpatizantes del Partido se han ocupado de este trabajo, pero no lo han hecho en forma organizada. La historia de China en los &uacute;ltimos cien a&ntilde;os, as&iacute; corno su historia antigua, es algo que sigue en las tinieblas para gran n&uacute;mero de militantes del Partido. Muchos eruditos en marxismo-leninismo, siempre que hablan, lo hacen sobre la Grecia antigua; pero en cuanto a sus propios antepasados, desgraciadamente, ya los han olvidado. No hay un ambiente de estudio serio ni del presente ni del pasado.

<P>&nbsp &nbsp
   Finalmente, nos referiremos al estudio de las experiencias revolucionarias internacionales, al estudio de la verdad universal del marxismo-leninismo. Al parecer, muchos camaradas estudian la teor&iacute;a marxista-leninista no para satisfacer las necesidades de la pr&aacute;ctica revolucionaria, sino simplemente por estudiar. Por lo tanto, no pueden digerir lo que han le&iacute;do. S&oacute;lo saben citar frases aisladas de Marx, Engels, Lenin y Stalin, pero son incapaces de adoptar su posici&oacute;n, puntos de vista y m&eacute;todos para estudiar en forma concreta la situaci&oacute;n actual y la historia de China, analizar concretamente y resolver los problemas de la revoluci&oacute;n china. Tal actitud hacia el marxismo-leninismo es muy perniciosa y ocasiona un perjuicio particularmente grande a los cuadros de niveles medio y superior.

<P>&nbsp &nbsp
   Los tres puntos que acabo de mencionar -- negligencia en el estudio de la situaci&oacute;n actual, en el estudio de la historia y en la aplicaci&oacute;n del marxismo-leninismo -- constituyen un p&eacute;simo estilo de trabajo, que, al extenderse, ha perjudicado a gran n&uacute;mero de camaradas. En efecto, actualmente hay en nuestras filas muchos camaradas a los que tal estilo ha desviado del camino justo. Son reacios a realizar una investigaci&oacute;n y un estudio sistem&aacute;ticos y minuciosos de la situaci&oacute;n concreta dentro y fuera del pa&iacute;s, la provincia, el distrito y el territorio, y dan &oacute;rdenes bas&aacute;ndose exclusivamente en conocimientos pobres y mal asimilados y en aquello de "supongo que es as&iacute;". &#191;No existe

<P><FONT SIZE=-2><B>p&aacute;g. 16</B></FONT><P>

a&uacute;n entre muchos de nuestros camaradas este estilo subjetivista de trabajo?

<P>&nbsp &nbsp
   Hay quienes no conocen en absoluto o conocen muy poco la historia de su pa&iacute;s, pero no consideran esto una verg&uuml;enza, sino por el contrario, un orgullo. Y lo m&aacute;s grave es que muy pocos camaradas conocen realmente la historia de nuestro Partido y la historia de China en los &uacute;ltimos cien a&ntilde;os desde la Guerra del Opio. Pr&aacute;cticamente nadie ha estudiado con seriedad la historia econ&oacute;mica, pol&iacute;tica, militar y cultural de China en los &uacute;ltimos cien a&ntilde;os. Algunos no tienen la menor idea de lo propio, y s&oacute;lo saben historias de la Grecia antigua y de otros pa&iacute;ses, e incluso &eacute;stos son conocimientos muy pobres, recogidos al azar de la morralla de viejas obras extranjeras.

<P>&nbsp &nbsp
   Durante los &uacute;ltimos decenios, muchos de los que han estudiado en el extranjero sufren de esta enfermedad. Al regresar de Europa, Am&eacute;rica o el Jap&oacute;n, s&oacute;lo saben repetir lo que all&iacute; se han tragado entero. Actuando como gram&oacute;fonos, han olvidado su deber de conocer y crear lo nuevo. Esta enfermedad ha contaminado tambi&eacute;n al Partido Comunista.

<P>&nbsp &nbsp
   Estudiamos el marxismo, pero el m&eacute;todo de estudio empleado por muchos de nosotros va directamente contra el marxismo. En otros t&eacute;rminos, esas gentes violan un principio fundamental encarecido por Marx, Engels, Lenin y Stalin: la unidad de la teor&iacute;a y la pr&aacute;ctica. Al infringir este principio, han inventado uno opuesto: la separaci&oacute;n de la teor&iacute;a y la pr&aacute;ctica. Tanto en las escuelas como en los cursos para cuadros en funciones, los profesores de filosof&iacute;a no orientan a sus alumnos hacia el estudio de la l&oacute;gica de la revoluci&oacute;n china; los profesores de econom&iacute;a no los encaminan hacia el estudio de las particularidades de la econom&iacute;a de China; los profesores de ciencias pol&iacute;ticas no los gu&iacute;an hacia el estudio de la t&aacute;ctica de la revoluci&oacute;n china; los profesores de ciencias militares no los conducen hacia el estudio de la estrategia y la t&aacute;ctica adecuadas a las caracter&iacute;sticas de China, y as&iacute; por el estilo.<A NAME="p16"> Como resultado de todo esto, los errores se propagan y causan no poco da&ntilde;o. Hay quienes no saben aplicar en Fusien<FONT SIZE=-2>[<A HREF="ROS41s.html#en1">1</A>]</FONT> lo aprendido en Yen&aacute;n.<A NAME="p16a"> Cuando un profesor de econom&iacute;a es incapaz de explicar la relaci&oacute;n entre el <I>piempi</I> y el <I>fapi </I><FONT SIZE=-2>[<A HREF="ROS41s.html#en2">2</A>]</FONT>, es natural que sus alumnos tampoco puedan hacerlo. Esto ha engendrado en muchos estudiantes una mentalidad anormal: en lugar de interesarse por los problemas de China y conceder la debida importancia a las instrucciones del Partido, vuelcan su entusiasmo hacia los

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 17</B></FONT><P>

dogmas pretendidamente eternos e invariables, aprendidos de sus profesores.

<P>&nbsp &nbsp
   Por supuesto, me he referido a los ejemplos m&aacute;s negativos que existen en nuestro Partido, sin que haya querido decir que &eacute;sta sea la situaci&oacute;n general. Pero tales ejemplos existen realmente; adem&aacute;s, son bastante numerosos y acarrean gran perjuicio. No debemos permanecer indiferentes ante ellos.
<P><BR>
<CENTER>
                                                        III
</CENTER>
<P>&nbsp &nbsp
   Para explicar a&uacute;n m&aacute;s lo antes expuesto, quiero comparar dos actitudes opuestas.

<P>&nbsp &nbsp
   La primera es la actitud subjetivista.

<P>&nbsp &nbsp
   Los que tienen esta actitud no realizan un estudio sistem&aacute;tico y minucioso de las circunstancias que les rodean, trabajan movidos solamente por el entusiasmo subjetivo y no tienen m&aacute;s que una idea confusa de la actual fisonom&iacute;a de China. Ellos rompen el hilo de la historia, s&oacute;lo conocen la Grecia antigua e ignoran a su propio pa&iacute;s, permaneciendo en la oscuridad m&aacute;s completa respecto a la China de ayer y de anteayer. Estudian la teor&iacute;a marxista-leninista de manera abstracta, sin un objetivo determinado; no la estudian con el prop&oacute;sito de hallar en Marx, Engels, Lenin y Stalin la posici&oacute;n, puntos de vista y m&eacute;todos para resolver los problemas te&oacute;ricos y t&aacute;cticos de la revoluci&oacute;n china, sino con el &uacute;nico af&aacute;n de estudiar la teor&iacute;a en s&iacute;. En lugar de disparar la flecha teniendo un blanco, la disparan sin tenerlo. Marx, Engels, Lenin y Stalin nos ense&ntilde;an que es necesario partir de la realidad objetiva y deducir de ella las leyes que han de guiar nuestras acciones. Para esto es preciso,<A NAME="p17"> como dice Marx, captar con todo detalle el material y someterlo a un an&aacute;lisis y una s&iacute;ntesis cient&iacute;ficos<FONT SIZE=-2>[<A HREF="ROS41s.html#en3">3</A>]</FONT>. Muchos de los nuestros act&uacute;an exactamente al rev&eacute;s. Unos se dedican a la labor de investigaci&oacute;n, pero no manifiestan el menor inter&eacute;s por estudiar la China actual, ni la de ayer; todo su inter&eacute;s est&aacute; concentrado en el estudio de "teor&iacute;as" vac&iacute;as, divorciadas de la realidad. Otros se entregan al trabajo pr&aacute;ctico, pero tampoco prestan atenci&oacute;n al estudio de la situaci&oacute;n objetiva, con frecuencia act&uacute;an llevados solamente por el entusiasmo y substituyen la pol&iacute;tica del Partido por su propio parecer. Ambos tipos de personas parten de lo subjetivo y pasan<BR>

<P><FONT SIZE=-2><B>p&aacute;g. 18</B></FONT><P>

por alto la realidad objetiva. Siempre que pronuncian un discurso, salen con una larga sarta de encabezamientos en el orden A, B, C, D, 1, 2, 3, 4, y cuando escriben un art&iacute;culo, terminan produciendo un mamotreto lleno de ch&aacute;chara jactanciosa. No les interesa buscar la verdad en los hechos, y lo &uacute;nico que desean es impresionar a la gente con su verborrea presuntuosa para gan&aacute;rsela. Son brillantes pero sin sustancia, fr&aacute;giles e inconsistentes. Se consideran infalibles, creen ser la primera autoridad bajo el cielo y se pavonean por todas partes como si fueran "enviados imperiales". Tal es el estilo de trabajo de algunos camaradas en nuestras filas. Adoptar este estilo como norma de conducta es hacerse da&ntilde;o a s&iacute; mismo, adoptarlo para educar a los dem&aacute;s es causarles da&ntilde;o y adoptarlo para dirigir la revoluci&oacute;n es perjudicarla. En resumen, este m&eacute;todo subjetivista, anticient&iacute;fico y contrario al marxismo-leninismo, es un peligroso enemigo del Partido Comunista, de la clase obrera, del pueblo y de la naci&oacute;n; es manifestaci&oacute;n de un esp&iacute;ritu de partido impuro. Tenemos ante nosotros un enemigo peligroso, que debemos aplastar. S&oacute;lo cuando el subjetivismo sea aniquilado, prevalecer&aacute; la verdad del marxismo-leninismo, se fortalecer&aacute; el esp&iacute;ritu de partido y triunfar&aacute; la revoluci&oacute;n. Debemos indicar que la falta de una actitud cient&iacute;fica, es decir, la falta de la actitud marxista-leninista que une la teor&iacute;a con la pr&aacute;ctica, significa que no existe esp&iacute;ritu de partido o que &eacute;ste es incompleto.

<P>&nbsp &nbsp
   Hay dos versos que retratan al tipo de personas que he mencionado. Dicen as&iacute;:<BR>

<P>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=1 WIDTH="440">
<TR>
<TD>
<P ALIGN=RIGHT>
&nbsp;&nbsp;&nbsp;<I>Juncos en la pared: copa abundante</I>, <I>tallo d&eacute;bil</I>, <I>ra&iacute;z superficial </I>;<BR>
&nbsp;&nbsp;&nbsp;<I>Reto&ntilde;os&nbsp;de&nbsp;bamb&uacute;&nbsp;entre&nbsp;las&nbsp;rocas :&nbsp;lengua&nbsp;afilada </I>,&nbsp;<I>corteza <BR>
[gruesa </I>, <I>panza vac&iacute;a.</I> <BR>
</TD></TR>
</TABLE>

<P>
D&iacute;ganme si esto no les recuerda a esa gente que carece de una actitud cient&iacute;fica, que s&oacute;lo sabe aprenderse de memoria citas sueltas de las obras de Marx, Engels, Lenin y Stalin y que se hace pasar por sabia, pero en realidad no sabe nada. A quien de veras quiera curarse de tal enfermedad, yo le aconsejar&iacute;a copiar estos versos y, si posee un poco m&aacute;s de valor, fijarlos en una de las paredes de su habitaci&oacute;n. El marxismo-leninismo es una ciencia, y la ciencia es conocimiento que se adquiere s&oacute;lo por medios honestos; aqu&iacute; no valen astucias. &#161;Seamos, pues, honestos!
 
<P>&nbsp &nbsp
   La segunda actitud es la marxista-leninista.

<P>&nbsp &nbsp
   Quien tiene esta actitud aplica la teor&iacute;a y el m&eacute;todo marxista-leninistas a la investigaci&oacute;n y estudio sistem&aacute;ticos y minuciosos de<BR>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 19</B></FONT><P>

las circunstancias que le rodean. En vez de trabajar solamente movido por el entusiasmo, combina, como dice Stalin,<A NAME="p19"> el &iacute;mpetu revolucionario con el sentido pr&aacute;ctico<FONT SIZE=-2>[<A HREF="ROS41s.html#en4">4</A>]</FONT>. Quien tiene tal actitud no rompe el hilo de la historia; no se conforma con el conocimiento de la Grecia antigua, sino que aspira a conocer a China; desea saber no s&oacute;lo la historia del movimiento revolucionario de los pa&iacute;ses extranjeros, sino tambi&eacute;n la historia de la revoluci&oacute;n china; conocer no s&oacute;lo la China de hoy, sino tambi&eacute;n la de ayer y la de anteayer. Quien tiene una actitud as&iacute; estudia la teor&iacute;a marxista-leninista persiguiendo un fin determinado: integrarla con el movimiento real de la revoluci&oacute;n china y encontrar en el marxismo-leninismo la posici&oacute;n, puntos de vista y m&eacute;todos para resolver los problemas te&oacute;ricos y t&aacute;cticos de la revoluci&oacute;n china. Esta es la actitud de disparar la flecha teniendo un blanco. El "blanco" es la revoluci&oacute;n china, y la "flecha", el marxismo-leninismo. Nosotros, los comunistas chinos, busc&aacute;bamos esta "flecha" porque quer&iacute;amos dar en el "blanco": la revoluci&oacute;n de China y la revoluci&oacute;n de Oriente. Tomar esta actitud significa buscar la verdad en los hechos. Por "hechos" entendemos todas las cosas que existen objetivamente; por "verdad", la ligaz&oacute;n interna de las cosas objetivas, es decir, las leyes que las rigen, y por "buscar", estudiar. Debemos partir de las condiciones reales de dentro y fuera del pa&iacute;s, la provincia, el distrito o el territorio, y deducir de ellas, como gu&iacute;a para nuestra acci&oacute;n, las leyes inherentes a esas condiciones y no leyes imaginarias, es decir, encontrar la ligaz&oacute;n interna de los acontecimientos que suceden a nuestro alrededor. Y para esto debemos basarnos en los hechos, que existen objetivamente, y no en nuestras ideas subjetivas, ni en un entusiasmo moment&aacute;neo, ni en la letra muerta de los libros; debemos captar con todo detalle el material y, a la luz de los principios generales del marxismo-leninismo, extraer de &eacute;l conclusiones correctas. Estas conclusiones ya no ser&aacute;n una enumeraci&oacute;n de fen&oacute;menos seg&uacute;n el orden A, B, C, D, ni art&iacute;culos llenos de la misma ch&aacute;chara jactanciosa, sino conclusiones cient&iacute;ficas. Tal actitud significa tener el deseo de buscar la verdad en los hechos, y no tratar de impresionar a la gente con una verborrea presuntuosa para gan&aacute;rsela. Tal actitud es una manifestaci&oacute;n del esp&iacute;ritu de partido, es el estilo de trabajo marxista-leninista que une la teor&iacute;a con la pr&aacute;ctica. Tener esta actitud es lo m&iacute;nimo que se exige al comunista. Quienes poseen una actitud como &eacute;sta ya no ser&aacute;n de "copa abundante, tallo d&eacute;bil, ra&iacute;z superficial", ni de "lengua afilada, corteza gruesa, panza vac&iacute;a". <BR>

<P><FONT SIZE=-2><B>p&aacute;g. 20</B></FONT><P>
<BR>
<CENTER>
                                                          IV
</CENTER>
<P>&nbsp &nbsp
   De acuerdo con lo antes expuesto, propongo lo siguiente:

<P>&nbsp &nbsp
   1.&nbsp;Plantear a todo el Partido la tarea de estudiar de modo sistem&aacute;tico y minucioso las circunstancias que nos rodean. Ateni&eacute;ndonos a la teor&iacute;a y el m&eacute;todo marxista-leninistas, investigar y estudiar detalladamente las actividades de nuestros enemigos, de los amigos y de nosotros mismos en los terrenos econ&oacute;mico, financiero, pol&iacute;tico, militar, cultural y en la esfera de los asuntos de partido, y sobre esta base, sacar las debidas y necesarias conclusiones. Con este fin, es preciso dirigir la atenci&oacute;n de nuestros camaradas a la investigaci&oacute;n y el estudio de estos asuntos pr&aacute;cticos. Hacerles comprender que la tarea fundamental de los organismos dirigentes del Partido Comunista consiste en dos cosas importantes: conocer la situaci&oacute;n y saber aplicar las orientaciones pol&iacute;ticas. Lo primero significa conocer el mundo, y lo segundo, transformarlo. Es menester que los camaradas comprendan que quien no ha investigado no tiene derecho a opinar, y que la ch&aacute;chara jactanciosa, los disparates y la enumeraci&oacute;n de fen&oacute;menos en el orden 1, 2, 3, 4 no sirven para nada. Tomemos, por ejemplo, el trabajo de propaganda. Si no sabemos c&oacute;mo hacen la propaganda nuestros enemigos y nuestros amigos, ni c&oacute;mo la hacemos nosotros, no podremos determinar de manera acertada nuestra pol&iacute;tica en este terreno. En el trabajo de cualquier sector es preciso, ante todo, conocer la situaci&oacute;n, y s&oacute;lo entonces puede encontrarse una soluci&oacute;n justa. La aplicaci&oacute;n de planes de investigaci&oacute;n y estudio en todo el Partido es el eslab&oacute;n fundamental para transformar su estilo de trabajo.

<P>&nbsp &nbsp
   2.&nbsp;Reunir personas competentes para que estudien en equipo y con una adecuada divisi&oacute;n del trabajo la historia de China en los &uacute;ltimos cien a&ntilde;os, y de esta manera, superar la falta de organizaci&oacute;n en este terreno. Comenzar por el estudio anal&iacute;tico de la historia econ&oacute;mica, pol&iacute;tica, militar y cultural de China. S&oacute;lo despu&eacute;s de esto, ser&aacute; posible pasar al estudio de s&iacute;ntesis.

<P>&nbsp &nbsp
   3.&nbsp;Establecer, para la educaci&oacute;n de los cuadros en funciones y para las escuelas de cuadros, la orientaci&oacute;n de tomar como centro el estudio de los problemas pr&aacute;cticos de la revoluci&oacute;n china y corno gu&iacute;a los principios fundamentales del marxismo-leninismo, y descartar el m&eacute;todo de estudiar el marxismo-leninismo en forma est&aacute;tica y sin conexi&oacute;n con la vida. Adoptar el <I>Compendio de Historia del Partido</I>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 21</B></FONT><P>

<I>Comunista (bolchevique) de la URSS</I> como material principal para el estudio del marxismo-leninismo. Esta obra es la m&aacute;s alta s&iacute;ntesis y balance del movimiento comunista mundial de los &uacute;ltimos cien a&ntilde;os, es un modelo de integraci&oacute;n de la teor&iacute;a con la pr&aacute;ctica, hasta hoy el &uacute;nico acabado en todo el mundo. Viendo c&oacute;mo Lenin y Stalin combinaron la verdad universal del marxismo con la pr&aacute;ctica concreta de la revoluci&oacute;n en la Uni&oacute;n Sovi&eacute;tica y c&oacute;mo sobre esta base desarrollaron el marxismo, sabremos c&oacute;mo debemos trabajar en China.


<P>&nbsp &nbsp
   Muchas veces nos hemos desviado del camino justo. Pero, los errores son con frecuencia precursores de lo correcto. Estoy seguro de que en las actuales circunstancias de la revoluci&oacute;n china y de la revoluci&oacute;n mundial, tan vivas y ricas, esta reforma de nuestro estudio dar&aacute; sin duda buenos resultados.<BR>

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 21</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP> <FONT SIZE=-1> 
   Distrito situado a unos setenta kil&oacute;metros al Sur de Yen&aacute;n.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ROS41s.html#p16">16</A>]</FONT>
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP> <FONT SIZE=-1> 
   <I>Piempi</I>, billetes emitidos por el Banco del Gobierno de la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia. <I>Fapi</I>, papel moneda puesto en circulaci&oacute;n a partir de 1935 por los cuatro principales bancos del capital burocr&aacute;tico del Kuomintang, con el apoyo de los imperialistas anglo-norteamericanos. El camarada Mao Tse-tung se refiere aqu&iacute; al problema surgido en ese entonces sobre la fluctuaci&oacute;n del cambio entre el <I>piempi</I> y el <I>fapi.</I>
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ROS41s.html#p16a">16</A>]</FONT>
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP> <FONT SIZE=-1> 
   V&eacute;ase C. Marx, "Palabras finales a la segunda edici&oacute;n alemana del primer tomo de <I>El Capital </I>". All&iacute; Marx escribe:

<UL>
&nbsp;&nbsp;
   "La investigaci&oacute;n debe captar con todo detalle el material, analizar sus diversas formas de desarrollo y descubrir la ligaz&oacute;n interna de &eacute;stas. S&oacute;lo una vez cumplida esta tarea, se puede exponer adecuadamente el movimiento real."
</UL>
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ROS41s.html#p17">17</A>]</FONT>
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP> <FONT SIZE=-1> 
   V&eacute;ase J. V. Stalin, "<A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/Mao(SP)/FL24s.html">Los fundamentos del leninismo</A>", IX: "<A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/Mao(SP)/FL24s.html#s9">El estilo en el trabajo</A>".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ROS41s.html#p19">19</A>]</FONT>
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
