<HTML>
<TITLE>Los reaccionarios deben ser castigados</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
LOS REACCIONARIOS<BR>DEBEN SER CASTIGADOS
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 263-67.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 263</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                         &nbsp; LOS REACCIONARIOS DEBEN SER CASTIGADOS</FONT></B><SUP><FONT SIZE=-2>[<A HREF="RP39s.html#fnp">*</A>]</FONT></SUP><P>

                                          <I>1.ƒ de agosto de 1939</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
	Hoy primero de agosto, nos reunimos aqu&iacute; en un acto conmemorativo. &#191;Por qu&eacute; estamos realizando este acto? Porque los reaccionarios han asesinado a camaradas revolucionarios, han asesinado a combatientes antijaponeses. &#191;A qui&eacute;nes se deber&iacute;a matar en estos tiempos? A los colaboracionistas chinos y a los imperialistas japoneses. China lleva dos a&ntilde;os de guerra contra el imperialismo japon&eacute;s, pero todav&iacute;a no est&aacute; decidido qui&eacute;n vencer&aacute; a qui&eacute;n. Los colaboracionistas est&aacute;n a&uacute;n muy activos y bien pocos han sido ejecutados. En cambio, han sido asesinados camaradas revolucionarios, combatientes antijaponeses. &#191;Qui&eacute;n los mat&oacute;? El ej&eacute;rcito. &#191;Por qu&eacute; el ej&eacute;rcito mat&oacute; a combatientes antijaponeses? El ej&eacute;rcito cumple &oacute;rdenes, y alguien le dio<A NAME="p263"> la orden de matar. Pero, &#191;qui&eacute;n? Los reaccionarios<FONT SIZE=-2>[<A HREF="RP39s.html#en1">1</A>]</FONT>. &#161;Camaradas! L&oacute;gicamente &#191;a qui&eacute;nes les interesa matar a los combatientes antijaponeses? En primer t&eacute;rmino, a los imperialistas japoneses, y luego, a los colaboracionistas y vendepatrias chinos como Wang Ching-wei. Pero el escenario de la matanza no fue Shanghai, Peiping, Tients&iacute;n, Nank&iacute;n ni ning&uacute;n otro lugar ocupado por los invasores japoneses y los colaboracionistas chinos, sino Pingchiang, que se encuentra en la retaguardia de la Guerra de Resistencia, y entre las v&iacute;ctimas estaban Tu Cheng-kun y Luo Tsi-ming, camaradas responsables de la Oficina de Enlace del Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito en Pingchiang. Obviamente, la matanza fue perpetrada por una banda de reaccionarios chinos cumpliendo &oacute;rdenes de los imperialistas japoneses y de Wang Ching-wei. Prepar&aacute;ndose a capitular, estos reaccionarios ejecutaron servilmente las &oacute;rdenes de los japoneses y de Wang Ching-wei, y sus primeras v&iacute;ctimas fueron los m&aacute;s resueltos combatientes antijaponeses.

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Discurso pronunciado por el camarada Mao Tse-tung en un acto organizado por la poblaci&oacute;n de Yen&aacute;n en conmemoraci&oacute;n de los m&aacute;rtires de Pingchiang.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 264</B></FONT><P>

Este no es un hecho insignificante; tenemos que elevar nuestra protesta contra &eacute;l, y denunciarlo.

<P>&nbsp &nbsp
	Toda la naci&oacute;n est&aacute; ahora resistiendo al Jap&oacute;n, y la causa de la resistencia ha forjado una gran unidad de todo el pueblo. Pero, dentro de esta gran unidad hay reaccionarios, capituladores. &#191;Qu&eacute; est&aacute;n haciendo? Asesinan a combatientes antijaponeses, estorban todo progreso y se coluden con los invasores japoneses y los colaboracionistas chinos, preparando as&iacute; la capitulaci&oacute;n.

<P>&nbsp &nbsp
	&#191;Se ha ocupado alguien de este grave caso en que fueron asesinados camaradas antijaponeses? El asesinato fue cometido a las tres de la tarde del 12 de junio; hoy es primero de agosto, pero en todo este tiempo, &#191;hemos visto a alguien ocuparse de este asunto? No. &#191;A qui&eacute;n correspond&iacute;a hacerlo? A la justicia china, a los jueces. Si tal cosa hubiera ocurrido en la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia, nuestra Alta Corte habr&iacute;a intervenido en ello hace ya mucho tiempo. Sin embargo, han pasado casi dos meses desde la Matanza de Pingchiang sin que la justicia,<A NAME="p264"> los jueces, hayan hecho nada al respecto. &#191;Cu&aacute;l es la raz&oacute;n? La raz&oacute;n es que China no est&aacute; unificada<FONT SIZE=-2>[<A HREF="RP39s.html#en2">2</A>]</FONT>.

<P>&nbsp &nbsp
	China debe ser unificada; de otra manera, no puede triunfar. Pero, &#191;qu&eacute; significa unificaci&oacute;n? Significa que todos deben resistir al Jap&oacute;n, unirse y progresar, y que debe haber premio y castigo. &#191;Qui&eacute;nes deber&iacute;an ser premiados? Los que resisten al Jap&oacute;n, los que mantienen la unidad, los que se esfuerzan en progresar. &#191;Qui&eacute;nes deber&iacute;an ser castigados? Los colaboracionistas y reaccionarios, que socavan la resistencia, la unidad y el progreso. &#191;Est&aacute; actualmente nuestro pa&iacute;s unificado? No. La Matanza de Pingchiang es una prueba. Muestra que no hay unificaci&oacute;n donde deber&iacute;a existir. Hace mucho tiempo que estamos reclamando la unificaci&oacute;n de todo el pa&iacute;s. En primer t&eacute;rmino, unificaci&oacute;n sobre la base de la Guerra de Resistencia. Pero ahora, en vez de ser premiados, Tu Cheng-kun, Luo Tsi-ming y otros camaradas, que resist&iacute;an a los japoneses, han sido vilmente asesinados, mientras los miserables que se oponen a la resistencia, que se preparan a capitular y cometen asesinatos, han quedado impunes. Esto significa que no hay unificaci&oacute;n. Debemos luchar contra estos miserables, contra estos capituladores y arrestar a los asesinos. En segundo t&eacute;rmino, unificaci&oacute;n sobre la base de la unidad. Aquellos que est&aacute;n por la unidad deben ser premiados y castigados quienes la sabotean. Mas ahora, Tu Cheng-kun, Luo Tsi-ming y otros camaradas, que defend&iacute;an la unidad, han sido castigados, han sido cruelmente asesinados, mientras los miserables que socavan la unidad se pasean en

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 265</B></FONT><P>

la impunidad. Esto tambi&eacute;n significa que no hay unificaci&oacute;n. En tercer t&eacute;rmino, unificaci&oacute;n sobre la base del progreso. Todo el pa&iacute;s debe avanzar. Los atrasados deben tratar de ponerse a la altura de los avanzados, y &eacute;stos de ninguna manera deben ser llevados atr&aacute;s para colocarlos al mismo nivel de los atrasados. Los verdugos de Pingchiang mataron a progresistas. Cientos de comunistas y patriotas han sido asesinados desde el estallido de la Guerra de Resistencia siendo la Matanza de Pingchiang s&oacute;lo el ejemplo m&aacute;s reciente. Si esto continuara, ser&iacute;a desastroso para China; todo el que resiste al Jap&oacute;n podr&iacute;a ser asesinado. &#191;Qu&eacute; significan estos asesinatos? Significan que los reaccionarios chinos, ejecutando &oacute;rdenes de los imperialistas japoneses y de Wang Ching-wei, se preparan a capitular; as&iacute; pues han comenzado por asesinar a militares antijaponeses, a comunistas y patriotas. Si no se pone fin a ello, China perecer&aacute; a manos de estos reaccionarios. Por lo tanto, &eacute;ste es un asunto que concierne a todo el pa&iacute;s, un asunto extremadamente grave, y nosotros debemos exigir al Gobierno Nacional que castigue a tales reaccionarios con toda severidad.

<P>&nbsp &nbsp
	Nuestros camaradas tambi&eacute;n deben comprender que recientemente el imperialismo japon&eacute;s ha intensificado<A NAME="p265"> sus actividades disociadoras, que hace poco el imperialismo internacional ha aumentado su ayuda al Jap&oacute;n<FONT SIZE=-2>[<A HREF="RP39s.html#en3">3</A>]</FONT> y que los colaboracionistas, tanto los Wang Ching-wei declarados como los encubiertos, trabajan m&aacute;s activamente que nunca para sabotear la resistencia, destruir la unidad y hacernos retroceder. Tratan de entregar la mayor parte de nuestro pa&iacute;s, provocar la ruptura interna y la guerra civil. En el momento actual, se est&aacute;n aplicando ampliamente<A NAME="p265a"> ciertas medidas secretas conocidas como "Medidas para restringir las actividades de los partidos ajenos"<FONT SIZE=-2>[<A HREF="RP39s.html#en4">4</A>]</FONT>. Estas Medidas son reaccionarias hasta la m&eacute;dula, ayudan al imperialismo japon&eacute;s y perjudican la resistencia, la unidad y el progreso. &#191;Cu&aacute;les son los "partidos ajenos"? Los imperialistas japoneses, Wang Ching-wei y los colaboracionistas. &#191;C&oacute;mo puede llamarse "partidos ajenos" al Partido Comunista y a los dem&aacute;s partidos y grupos pol&iacute;ticos antijaponeses que est&aacute;n unidos en la resistencia al Jap&oacute;n? Y sin embargo, los capituladores, los reaccionarios y los recalcitrantes est&aacute;n suscitando deliberadamente "roces" y provocando la ruptura dentro de las filas antijaponesas. &#191;Se justifican estas actividades? &#161;No, en absoluto! (<I>Aplausos generales.</I>) Cuando se trata de restringir, &#191;a qu&eacute; clase de gente debe imponerse restricciones? A los imperialistas japoneses, a Wang Ching-wei, a los reaccionarios y a los capituladores. (<I>Aplausos</I>

<P><FONT SIZE=-2><B>p&aacute;g. 266</B></FONT><P>

<I>generales.</I>) &#191;Por qu&eacute; restringir al Partido Comunista, el m&aacute;s resuelto en la resistencia al Jap&oacute;n, el m&aacute;s revolucionario y el m&aacute;s progresista? Esto es completamente err&oacute;neo. Nosotros, la poblaci&oacute;n de Yen&aacute;n, expresamos nuestra firme oposici&oacute;n y en&eacute;rgica protesta. (<I>Aplausos generales.</I>) Debemos oponernos a las "Medidas para restringir las actividades de los partidos ajenos", porque tales medidas constituyen la fuente de toda clase de acciones criminales que minan la unidad. Hoy realizamos este acto para contribuir al mantenimiento de la resistencia, la unidad y el progreso. A fin de continuar esta causa, las "Medidas para restringir las actividades de los partidos ajenos" deben ser abolidas, los capituladores y reaccionarios, castigados, y todos los camaradas revolucionarios, todos los camaradas y dem&aacute;s integrantes del pueblo que resisten al Jap&oacute;n deben ser protegidos. (<I>Atronadores aplausos, y gritos de consignas.</I>)

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 266</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se hace referencia aqu&iacute; a Chiang Kai-shek y sus paniaguados. El 12 de junio de 1939, las tropas enviadas por el XXVII Grupo de Ej&eacute;rcitos del Kuomintang, en cumplimiento de &oacute;rdenes secretas de Chiang Kai-shek, cercaron la Oficina de Enlace del Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito en Pingchiang (provincia de Jun&aacute;n) y asesinaron a sangre fr&iacute;a al camarada Tu Cheng-kun, oficial de Estado Mayor del Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito, al camarada comandante Luo Tsi-ming, ayudante del VIII Ej&eacute;rcito, y a otros cuatro camaradas. Esta matanza provoc&oacute; indignaci&oacute;n tanto entre la poblaci&oacute;n de las bases de apoyo democr&aacute;ticas antijaponesas como entre la gente honrada en las zonas dominadas por el Kuomintang.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RP39s.html#p263">263</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   El camarada Mao Tse-tung explic&oacute; entonces lo que deb&iacute;a entenderse por unificaci&oacute;n, a fin de contrarrestar la utilizaci&oacute;n de este t&eacute;rmino por los reaccionarios del Kuomintang como pretexto para liquidar las bases de apoyo y las fuerzas armadas antijaponesas dirigidas por el Partido Comunista. Despu&eacute;s de reanudada la cooperaci&oacute;n entre el Kuomintang y el Partido Comunista para la resistencia conjunta contra el Jap&oacute;n, la consigna de "unificaci&oacute;n" se convirti&oacute; en la principal arma del Kuomintang para atacar al Partido Comunista, al que acusaba de intentar seguir un camino diferente, obstruir la unificaci&oacute;n y perjudicar la causa de la resistencia. Este vocer&iacute;o reaccionario se hizo m&aacute;s fuerte despu&eacute;s de enero de 1939, cuando la V Sesi&oacute;n Plenaria del Comit&eacute; Ejecutivo Central elegido en el V Congreso Nacional del Kuomintang adopt&oacute; las "Medidas para restringir las actividades de los partidos ajenos", propuestas por Chiang Kai-shek. El camarada Mao Tse-tung arrebat&oacute; a los reaccionarios del Kuomintang la consigna de "unificaci&oacute;n" y la convirti&oacute; en una consigna revolucionaria para combatir las actividades divisionistas del Kuomintang contra el pueblo y la naci&oacute;n.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RP39s.html#p264">264</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Despu&eacute;s de la ca&iacute;da de Wuj&aacute;n en octubre de 1938, los agresores japoneses pasaron a recurrir principalmente a medios pol&iacute;ticos para inducir al Kuomintang a

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 267</B></FONT><P>

la capitulaci&oacute;n. El imperialismo internacional, y en particular los imperialistas ingleses y norteamericanos, tambi&eacute;n sugirieron repetidamente a Chiang Kai-shek que negociara la paz, y Chamberlain, Primer Ministro de Inglaterra manifest&oacute; que su pa&iacute;s participar&iacute;a en la "reconstrucci&oacute;n del Extremo Orient&eacute;". Los agresores japoneses y los imperialistas internacionales intensificaron sus intrigas en 1939. En abril del mismo a&ntilde;o, Clark-Kerr, embajador ingl&eacute;s en China, actu&oacute; como intermediario entre Chiang Kai-shek y los agresores japoneses para que negociaran la paz. En julio, se concluy&oacute; un acuerdo entre Inglaterra y el Jap&oacute;n por el cual el Gobierno ingl&eacute;s se compromet&iacute;a a reconocer enteramente la "situaci&oacute;n de hecho" que el Jap&oacute;n hab&iacute;a establecido en China.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RP39s.html#p265">265</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Estas Medidas fueron dictadas secretamente por el Comit&eacute; Ejecutivo Central del Kuomintang en 1939. Impon&iacute;an severas restricciones a las libertades de pensamiento, expresi&oacute;n y acci&oacute;n de los comunistas y dem&aacute;s progresistas, con el prop&oacute;sito de socavar todas las organizaciones populares antijaponesas. Estipulaban igualmente que en aquellos lugares donde, en opini&oacute;n del Kuomintang, "los comunistas eran m&aacute;s activos", se aplicara el "sistema de responsabilidad solidaria" y se estableciera en general en las organizaciones de <I>pao</I> y <I>chia</I> una "red de informaci&oacute;n", es decir, un servicio secreto contrarrevolucionario. El <I>pao</I> y el <I>chia</I> eran a la saz&oacute;n las unidades administrativas b&aacute;sicas del r&eacute;gimen fascista del Kuomintang. Diez familias formaban un chia y diez chia, un pao.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RP39s.html#p265a">265</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
