<HTML>
<TITLE>En refutaci&oacute;n de la "uniformidad de la opini&oacute;n publica"</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
EN REFUTACION DE LA "UNIFORMIDAD<BR>
DE LA OPINION PUBLICA"<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 184-87.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 184</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                 EN REFUTACION DE LA "UNIFORMIDAD<BR>
                                       &nbsp; DE LA OPINION PUBLICA"</FONT></B><SUP><FONT SIZE=-2>[<A HREF="RPO55s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                               24 de mayo de 1955
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   Al hablar de "uniformidad de la opini&oacute;n p&uacute;blica", Ju Feng alude a que prohibimos a los contrarrevolucionarios expresar sus ideas contrarrevolucionarias. Esto es cierto. Nuestro r&eacute;gimen, efectivamente, priva de la libertad de palabra a todos los contrarrevolucionarios y s&oacute;lo la admite en las filas del pueblo. En el seno de este &uacute;ltimo, permitimos la desuniformidad de la opini&oacute;n p&uacute;blica, es decir, la libertad de hacer cr&iacute;ticas, la de expresar opiniones diferentes y la de predicar el te&iacute;smo y propagar el ate&iacute;smo (materialismo). En toda sociedad y en todo tiempo, siempre hay dos categor&iacute;as de gentes e ideas, las avanzadas y las atrasadas, que existen como contrarios y luchan entre s&iacute;, siendo invariablemente las ideas avanzadas las que vencen a las atrasadas. Es imposible e indebido pretender la "uniformidad de la opini&oacute;n p&uacute;blica". S&oacute;lo poniendo en pleno juego lo avanzado para vencer lo atrasado es como se puede hacer progresar la sociedad. Ahora bien, en una &eacute;poca en que subsisten las clases y la lucha de clases tanto en el plano nacional como en el internacional, la clase obrera y las masas populares que han conquistado el Poder estatal tienen que aplastar la resistencia que oponen a la revoluci&oacute;n todas las clases, grupos e individuos contrarrevolucionarios, poner coto a sus actividades restauracionistas e impedir a los contrarrevolucionarios que hagan uso de la libertad de palabra para sus prop&oacute;sitos contrarrevolucionarios. De ah&iacute; que Ju Feng y los contrarrevolucionarios de su cala&ntilde;a se sientan inc&oacute;modos con la "uniformidad de la opini&oacute;n p&uacute;blica". Su incomodidad es justamente lo que buscamos, justamente lo que nos hace sentirnos c&oacute;modos. Nuestra opini&oacute;n p&uacute;blica es uniforme y a la vez desuniforme.

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Art&iacute;culo escrito por el camarada Mao Tsetung para criticar a la camarilla contrarrevolucionaria de Ju Feng. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 185</B></FONT><P>

En el seno del pueblo, permitimos que tanto los avanzados como los atrasados utilicen libremente nuestros peri&oacute;dicos, revistas y tribunas para competir entre s&iacute;, de modo que los avanzados eduquen a los atrasados con el m&eacute;todo democr&aacute;tico de persuasi&oacute;n, y que sean superadas las ideas y sistemas atrasados. Resuelta una contradicci&oacute;n, surgen otras nuevas y recomienza la competencia. De esta manera, la sociedad progresa continuamente. La existencia misma de contradicciones implica desuniformidad. La soluci&oacute;n de una contradicci&oacute;n da como resultado una uniformidad temporal; pero en seguida surgen nuevas contradicciones, y con ellas otra vez la desuniformidad, contradicciones &eacute;sas que, a su turno, exigen ser solucionadas. En cuanto a la contradicci&oacute;n entre el pueblo y los contrarrevolucionarios, de lo que se trata aqu&iacute; es de una dictadura que, bajo la direcci&oacute;n de la clase obrera y del Partido Comunista, ejerce el pueblo sobre los contrarrevolucionarios. En este caso no se recurre a los m&eacute;todos democr&aacute;ticos sino a los m&eacute;todos de dictadura, vale decir que a los contrarrevolucionarios s&oacute;lo se les permite comportarse como es debido y no se les tolera extralimitarse ni de palabra ni de obra. Aqu&iacute; es uniforme no s&oacute;lo la opini&oacute;n p&uacute;blica sino tambi&eacute;n la ley. En este problema, Ju Feng y los contrarrevolucionarios de su laya parecen tener argumentos altisonantes, y alguna gente con ideas embrolladas se siente como desarmada al o&iacute;r semejantes aseveraciones contrarrevolucionarias. F&iacute;jense: que "uniformidad de la opini&oacute;n p&uacute;blica", que "inexistencia de opini&oacute;n p&uacute;blica", que "represi&oacute;n de la libertad", &#191;no suena todo esto muy feo al o&iacute;do? Esta gente no sabe distinguir entre dos categor&iacute;as diferentes: lo que est&aacute; dentro y lo que est&aacute; fuera de las filas del pueblo. En el seno del pueblo, es un crimen reprimir la libertad, ahogar las cr&iacute;ticas que hace el pueblo a los errores y defectos del. Partido y el gobierno o frenar la libre discusi&oacute;n en los c&iacute;rculos acad&eacute;micos. Tal es nuestro r&eacute;gimen. En cambio, todo eso es leg&iacute;timo en los pa&iacute;ses capitalistas. Fuera de las filas del pueblo, tambi&eacute;n es un crimen tolerar que los contrarrevolucionarios se extralimiten de palabra o de obra, mientras que es leg&iacute;timo ejercer la dictadura sobre ellos. Tal es nuestro r&eacute;gimen. Sucede todo lo contrario en los pa&iacute;ses capitalistas, donde la burgues&iacute;a ejerce su dictadura, que no permite al pueblo revolucionario "extralimitarse" ni de palabra ni de obra, sino s&oacute;lo comportarse "como es debido". Los explotadores y contrarrevolucionarios son siempre y en todas partes la minor&iacute;a; en tanto que los explotados y revolucionarios son invariablemente la mayor&iacute;a. Por eso, la dictadura de los &uacute;ltimos se justifica por completo, mientras que la de los primeros no tiene ninguna justifica-

<P><FONT SIZE=-2><B>p&aacute;g. 186</B></FONT><P>

ci&oacute;n. Ju Feng dice adem&aacute;s: "La abrumadora mayor&iacute;a de los lectores est&aacute;n incorporados a una u otra organizaci&oacute;n, y all&iacute; la atm&oacute;sfera es coercitiva." En el seno del pueblo, rechazamos el m&eacute;todo coercitivo del autoritarismo y persistimos en el m&eacute;todo democr&aacute;tico de persuasi&oacute;n; aqu&iacute; la atm&oacute;sfera debe ser libre y la "coerci&oacute;n" es err&oacute;nea. El que "la abrumadora mayor&iacute;a de los lectores est&eacute;n incorporados a una u otra organizaci&oacute;n" es una cosa excelente, que nunca hab&iacute;a ocurrido en miles de a&ntilde;os. S&oacute;lo despu&eacute;s de realizar una larga y ardua lucha bajo la direcci&oacute;n del Partido Comunista, el pueblo ha alcanzado la posibilidad de librarse de su antiguo estado, parecido al de la arena suelta, en que era f&aacute;cil presa de la explotaci&oacute;n y opresi&oacute;n por parte de los reaccionarios, para pasar a un estado de unidad, y esta gran unidad de sus filas cristaliz&oacute; en unos pocos a&ntilde;os despu&eacute;s de la victoria de la revoluci&oacute;n. La "coerci&oacute;n" a que se refiere Ju Feng es la que ejercemos sobre los contrarrevolucionarios. En verdad, &eacute;stos viven sobrecogidos de miedo, se sienten como esas "pobres nueras que andan siempre con temor a las palizas" y se imaginan que "una simple tos es grabada". Consideramos que esto es, igualmente, una cosa excelente, que tampoco hab&iacute;a sucedido en miles de a&ntilde;os. S&oacute;lo despu&eacute;s de sostener una larga y ardua lucha bajo la direcci&oacute;n del Partido Comunista, el pueblo ha logrado dejar tan afligidos a esos canallas. En una palabra, los d&iacute;as de regocijo para las masas populares son d&iacute;as de aflicci&oacute;n para los contrarrevolucionarios. Esto, antes que nada, es lo que festejamos todos los a&ntilde;os con ocasi&oacute;n del D&iacute;a Nacional. "En arte y literatura -- dice tambi&eacute;n Ju Feng --, el mecanicismo es en realidad lo que menos esfuerzo requiere." Aqu&iacute; "mecanicismo" es una ant&iacute;frasis de materialismo dial&eacute;ctico, mientras que eso de "lo que menos esfuerzo requiere" es una tonter&iacute;a salida de su propio cacumen. El idealismo y la metaf&iacute;sica son lo que menos esfuerzo requiere en el mundo, porque, sin basarse en la realidad objetiva ni someterse a su prueba, permiten a la gente disparatar a sus anchas. En cambio, el materialismo y la dial&eacute;ctica s&iacute; requieren esfuerzos; se basan en la realidad<A NAME="p186"> objetiva y se someten a su prueba. El que no hace esfuerzos, se desliza hacia el idealismo y la metaf&iacute;sica. En su carta<FONT SIZE=-2>[<A HREF="RPO55s.html#en1">1</A>]</FONT>, Ju Feng plante&oacute; los referidos tres problemas de principio, que a nuestro juicio ten&iacute;an que ser refutados de manera exhaustiva. En la misma carta Ju Feng afirma: "En el presente, se nota por doquier un &aacute;nimo de rebeld&iacute;a, y por doquier se formulan nuevas reclamaciones." Y esto lo dijo en 1950. En ese momento, reci&eacute;n hab&iacute;amos aniquilado en el territorio continental al grueso de las fuerzas militares de Chiang Kai-shek, y quedaban por liquidar muchas fuerzas 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 187</B></FONT><P>

armadas contrarrevolucionarias que hab&iacute;an pasado al bandidaje; no hab&iacute;amos iniciado todav&iacute;a los vastos movimientos de reforma agraria y de represi&oacute;n a los contrarrevolucionarios, ni hab&iacute;amos empezado la labor de reordenamiento en los terrenos cultural y educacional. La afirmaci&oacute;n de Ju Feng reflej&oacute;, ciertamente, la situaci&oacute;n de ese entones, pero hubo algo que &eacute;l no dijo. Para decirlo todo, deb&iacute;a haberse afirmado: En el presente, se nota por doquier un &aacute;nimo de rebeld&iacute;a de los contrarrevolucionarios frente a la revoluci&oacute;n, y por doquier los contrarrevolucionarios formulan toda clase de nuevas reclamaciones buscando provocar disturbios contra la revoluci&oacute;n. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 187</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a una carta contrarrevolucionaria confidencial escrita el 13 de agosto de 1950 por Ju Feng a su c&oacute;mplice Chang Chung-siao. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RPO55s.html#p186">186</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
