<HTML>
<TITLE>Rectifiquemos el estilo de trabajo en el Partido</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
RECTIFIQUEMOS EL ESTILO DE<BR>
TRABAJO EN EL PARTIDO
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1972<P>
Primera edici&oacute;n 1968<BR>
(2<SUP>a</SUP> impresi&oacute;n 1972)<P>
</FONT>
<B>Tomo III, p&aacute;gs. 31-48.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 31</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                       RECTIFIQUEMOS EL ESTILO DE<BR>
                                           &nbsp; TRABAJO EN EL PARTIDO</FONT></B><SUP><FONT SIZE=-2>[<A HREF="RPSW42s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                           1.ƒ de febrero de 1942
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   Hoy se abre la Escuela del Partido; deseo que tenga muchos &eacute;xitos. 

<P>&nbsp &nbsp
   En esta ocasi&oacute;n, quisiera decir algo acerca del estilo de trabajo en nuestro Partido.

<P>&nbsp &nbsp
   &#191;Por qu&eacute; hace falta un partido revolucionario? Porque en el mundo existen enemigos del pueblo que lo oprimen y &eacute;ste desea sacudirse esa opresi&oacute;n. En la era del capitalismo y el imperialismo, se necesita un partido revolucionario como el Partido Comunista. Sin un partido as&iacute;, al pueblo le es de todo punto imposible sacudirse la opresi&oacute;n de sus enemigos. Nosotros somos el Partido Comunista, tenemos el deber de dirigir al pueblo en la lucha para derrotar al enemigo, y por eso, debemos mantener nuestras filas bien alineadas, marchar al mismo paso y disponer de tropas selectas y de buenas armas. Sin esas condiciones, no podremos derrotar al enemigo.

<P>&nbsp &nbsp
   &#191;Cu&aacute;les son los problemas que se presentan ahora en nuestro Partido? Su l&iacute;nea general es acertada y no plantea ning&uacute;n problema; su labor ha sido fruct&iacute;fera. El Partido cuenta con centenares de miles de militantes, que dirigen al pueblo en una lucha extraordinariamente dura contra el enemigo. Esto es claro para todos y a nadie deja dudas. 

<P>&nbsp &nbsp
   &#191;No hay, pues, ning&uacute;n problema en nuestro Partido? Yo digo que s&iacute;, y que, en cierto sentido, el problema es bastante serio. 

<P>&nbsp &nbsp
   &#191;Cu&aacute;l es? Que en la mente de algunos camaradas se manifiestan ciertos fen&oacute;menos que no son muy correctos ni convenientes. 

<P>&nbsp &nbsp
   Esto quiere decir que todav&iacute;a hay algo incorrecto en nuestros estilos de estudio y de relaciones internas y externas, as&iacute; como en nues-

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Discurso pronunciado por el camarada Mao Tse-tung en el acto inaugural de la Escuela del Partido adjunta al Comit&eacute; Central. 
</FONT>
<A NAME="p32">
<P><FONT SIZE=-2><B>p&aacute;g. 32</B></FONT><P>

tro estilo literario. Por algo incorrecto en el estilo de estudio, se entiende el mal del subjetivismo;<A NAME="p32"> en el estilo de relaciones del Partido, el mal del sectarismo, y en el literario, el mal del estilo de clich&eacute; del Partido<FONT SIZE=-2>[<A HREF="RPSW42s.html#en1">1</A>]</FONT>. Todos ellos son estilos incorrectos, pero no barren todo el cielo como el viento del Norte en invierno. El subjetivismo, el sectarismo y el estilo de clich&eacute; del Partido ya no son estilos dominantes, sino r&aacute;fagas de viento contrario, bocanadas de aire viciado que salen de un refugio antia&eacute;reo. (<I>Risas.</I>) No obstante, es malo que esos vientos sigan soplando en el Partido. Debemos tapar las bocas por donde se escapa ese aire viciado. Todo nuestro Partido debe emprender esta labor, y lo mismo debe hacer la Escuela del Partido. Estos tres vientos nefastos -- el subjetivismo, el sectarismo y el estilo de clich&eacute; del Partido -- tienen su origen hist&oacute;rico. Si bien ya no predominan en el Partido, siguen haci&eacute;ndonos un da&ntilde;o constante y acometiendo contra nosotros, por lo cual es preciso contrarrestar su acci&oacute;n, estudiarlos, analizarlos y hacer claridad sobre ellos.

<P>&nbsp &nbsp
   Nuestra tarea es combatir el subjetivismo para rectificar el estilo de estudio, combatir el sectarismo para rectificar el de relaciones del Partido, y combatir el estilo de clich&eacute; del Partido para rectificar el estilo literario. 

<P>&nbsp &nbsp
   A fin de derrotar a nuestro enemigo, es imperativo cumplir la tarea de rectificar el estilo de trabajo en el seno de nuestro Partido. Nuestros estilos de estudio y literario tambi&eacute;n forman parte del estilo de trabajo del Partido. Siempre que este estilo de trabajo sea del todo correcto, el pueblo entero seguir&aacute; nuestro ejemplo. Los no militantes del Partido que padezcan de los malos h&aacute;bitos mencionados, aprender&aacute;n de nosotros y corregir&aacute;n sus errores si son gente de buena fe; de este modo, influiremos en la naci&oacute;n entera. Con tal que los comunistas mantengamos nuestras filas bien alineadas, marchemos al mismo paso y dispongamos de tropas selectas y de buenas armas, podremos derrotar a cualquier enemigo, por poderoso que sea.

<P>&nbsp &nbsp
   Hablar&eacute; ahora del subjetivismo.

<P>&nbsp &nbsp
   El subjetivismo es un mal estilo de estudio, contrario al marxismo-leninismo e incompatible con el Partido Comunista. Lo que necesitamos es un estilo de estudio marxista-leninista. Cuando hablamos del estilo de estudio, no s&oacute;lo nos referimos al estilo de estudio en los centros de ense&ntilde;anza, sino tambi&eacute;n al de todo el Partido. Es un problema relativo al modo de pensar de los miembros de nuestros organismos dirigentes, de todos nuestros cuadros y de todos los militantes de nuestro Partido; se trata de nuestra actitud hacia el marxis-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 33</B></FONT><P>

mo-leninismo, de la actitud de todos los camaradas del Partido respecto al trabajo. Es, pues, una cuesti&oacute;n de importancia excepcional, de primordial importancia.

<P>&nbsp &nbsp
   Actualmente, ciertas ideas confusas cunden entre mucha gente. Por ejemplo, ideas confusas acerca de qu&eacute; es un te&oacute;rico, qu&eacute; es un intelectual, y qu&eacute; significa la integraci&oacute;n de la teor&iacute;a con la pr&aacute;ctica.

<P>&nbsp &nbsp
   Ante todo, hag&aacute;monos la siguiente pregunta: &#191;Es alto o bajo el nivel te&oacute;rico de nuestro Partido? Ultimamente, se han traducido m&aacute;s obras marxista-leninistas, y el n&uacute;mero de lectores ha crecido tambi&eacute;n. Esto es algo muy bueno. Pero, &#191;podemos decir que el nivel te&oacute;rico de nuestro Partido es ya muy elevado? Es cierto que ahora el nivel es un poco m&aacute;s alto, pero nuestro frente te&oacute;rico no guarda ninguna proporci&oacute;n con el rico contenido del movimiento revolucionario chino, y una comparaci&oacute;n entre uno y otro muestra un retraso muy grande en el dominio de la teor&iacute;a. En t&eacute;rminos generales, nuestra teor&iacute;a todav&iacute;a no ha podido ponerse a la par de la pr&aacute;ctica revolucionaria, para no hablar ya de que se haya colocado a su vanguardia, como deber&iacute;a ser. Todav&iacute;a no hemos elevado nuestra pr&aacute;ctica, tan rica en contenido, a su debido nivel te&oacute;rico. No hemos examinado a&uacute;n todos los problemas de la pr&aacute;ctica revolucionaria, ni siquiera los de importancia, para elevarlos a la etapa de la teor&iacute;a. Juzguen ustedes: En los terrenos econ&oacute;mico, pol&iacute;tico, militar y cultural de China, &#191;cu&aacute;ntos de nosotros hemos creado teor&iacute;as dignas de tal nombre, que puedan ser consideradas cient&iacute;ficas y minuciosamente elaboradas, y no bosquejos imprecisos? Especialmente en el campo de la teor&iacute;a econ&oacute;mica, a pesar de que el capitalismo chino cuenta ya con cien a&ntilde;os de desarrollo desde la Guerra del Opio, no se ha producido todav&iacute;a ni una sola obra te&oacute;rica, aut&eacute;nticamente cient&iacute;fica, Que concuerde con la realidad del desarrollo econ&oacute;mico de China. En el estudio de los problemas econ&oacute;micos de nuestro pa&iacute;s, por ejemplo, &#191;podemos decir que ya es alto nuestro nivel te&oacute;rico? &#191;Podemos decir que nuestro Partido posee ya te&oacute;ricos en econom&iacute;a dignos de este nombre? Ciertamente que no. Hemos le&iacute;do muchas obras marxista-leninistas, pero &#191;podemos pretender que ya tenemos te&oacute;ricos? No, no podemos. Pues el marxismo-leninismo es la teor&iacute;a creada por Marx, Engels, Lenin y Stalin sobre la base de la realidad, la conclusi&oacute;n general extra&iacute;da por ellos de la realidad hist&oacute;rica y de la pr&aacute;ctica revolucionaria. Si nos limitamos a leer sus obras sin dar un paso adelante para estudiar, a la luz de su teor&iacute;a, la realidad hist&oacute;rica y la pr&aacute;ctica revolucionaria de China y sin tratar de reflexionar en 

<P><FONT SIZE=-2><B>p&aacute;g. 34</B></FONT><P>

esta &uacute;ltima desde el &aacute;ngulo te&oacute;rico, no podremos llamarnos, presuntuosamente, te&oacute;ricos marxistas. Si nosotros, siendo miembros del Partido Comunista de China, cerramos los ojos a los problemas del pa&iacute;s y no sabemos m&aacute;s que citar de memoria conclusiones o principios sueltos extra&iacute;dos de las obras marxistas, entonces nuestros logros en el frente te&oacute;rico ser&aacute;n, fuerza es decirlo, muy pobres. Si lo &uacute;nico que sabe hacer una persona es aprenderse de memoria la econom&iacute;a o la filosof&iacute;a marxistas y recitarlas fluidamente desde el primer cap&iacute;tulo hasta el &uacute;ltimo, pero no sabe en absoluto aplicarlas, &#191;puede ser considerada como te&oacute;rico marxista? &#161;No! No puede serlo. &#191;Qu&eacute; clase de te&oacute;ricos necesitamos? Te&oacute;ricos que, de conformidad con la posici&oacute;n, el punto de vista y el m&eacute;todo marxista-leninistas, puedan interpretar certeramente los problemas pr&aacute;cticos que surgen en el curso de la historia y de la revoluci&oacute;n, y dar interpretaciones cient&iacute;ficas y explicaciones te&oacute;ricas de los problemas econ&oacute;micos, pol&iacute;ticos, militares y culturales de China. Estos son los te&oacute;ricos que necesitamos. Para ser un te&oacute;rico as&iacute;, uno tiene que asimilar verdaderamente la esencia del marxismo-leninismo, tener una real comprensi&oacute;n de la posici&oacute;n, el punto de vista y el m&eacute;todo marxista-leninistas, as&iacute; como de la doctrina de Lenin y Stalin sobre la revoluci&oacute;n en las colonias y en China, y saber aplicar todo ello para analizar de modo penetrante y cient&iacute;fico los problemas pr&aacute;cticos de China y descubrir as&iacute; las leyes de su desarrollo. Tales son los te&oacute;ricos que realmente necesitamos.

<P>&nbsp &nbsp
   El Comit&eacute; Central del Partido ha tomado una decisi&oacute;n en la que llama a nuestros camaradas a que aprendan c&oacute;mo aplicar la posici&oacute;n, el punto de vista y el m&eacute;todo marxista-leninistas para estudiar seriamente la historia de China y sus asuntos econ&oacute;micos, pol&iacute;ticos, militares y culturales, para analizar de modo concreto cada problema sobre la base de materiales detallados, y luego extraer conclusiones te&oacute;ricas. He ah&iacute; la responsabilidad que pesa sobre nuestros hombros.

<P>&nbsp &nbsp
   Los camaradas de la Escuela del Partido jam&aacute;s deben considerar la teor&iacute;a marxista como un dogma sin vida. Hay que dominar la teor&iacute;a marxista y saber aplicarla; dominarla con el &uacute;nico objetivo de aplicarla. Si uno puede aclarar uno o dos problemas pr&aacute;cticos desde el punto de vista marxista-leninista, merecer&aacute; elogios y podr&aacute; decirse que ha logrado algunos &eacute;xitos. Mientras m&aacute;s problemas aclare y m&aacute;s amplia y profundamente lo haga, mayores ser&aacute;n sus &eacute;xitos. La Escuela del Partido debe adoptar la siguiente regla: para calificar a un estudiante es necesario examinar c&oacute;mo ve los problemas de China 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 35</B></FONT><P>

despu&eacute;s de haber estudiado el marxismo-leninismo, si los ve de una manera clara o confusa y si sabe o no enfocarlos. 

<P>&nbsp &nbsp
   Viene ahora la cuesti&oacute;n de los intelectuales. Ya que China es un pa&iacute;s semicolonial y semifeudal y su cultura no se ha desarrollado, los intelectuales son particularmente apreciados.<A NAME="p35"> Hace m&aacute;s de dos a&ntilde;os, el Comit&eacute; Central del Partido tom&oacute; una decisi&oacute;n sobre el problema de los intelectuales<FONT SIZE=-2>[<A HREF="RPSW42s.html#en2">2</A>]</FONT>, seg&uacute;n la cual debemos gan&aacute;rnoslos en gran n&uacute;mero y dar una buena acogida a todos aquellos que sean revolucionarios y est&eacute;n dispuestos a participar en la resistencia al Jap&oacute;n. Tenemos toda la raz&oacute;n para respetarlos, porque sin intelectuales revolucionarios no puede triunfar la revoluci&oacute;n. Pero sabemos que muchos intelectuales, crey&eacute;ndose muy instruidos, se dan aires de eruditos, sin comprender que esos aires son malos y perjudiciales y les impiden progresar. Deber&iacute;an comprender la verdad de que en realidad muchos llamados intelectuales son, en t&eacute;rminos relativos, los m&aacute;s ignorantes, mientras los obreros y los campesinos con frecuencia saben m&aacute;s que ellos. Alguien me dir&aacute;: "(&#161;Aj&aacute;! Usted est&aacute; volviendo las cosas al rev&eacute;s y diciendo tonter&iacute;as." (Risas.) Pero, camarada, no se impaciente; algo de verdad hay en lo que acabo de decir. 

<P>&nbsp &nbsp
   &#191;Qu&eacute; son los conocimientos? Desde que existe la sociedad de clases, en el mundo ha habido s&oacute;lo dos categor&iacute;as de conocimientos: unos son los de la lucha por la producci&oacute;n y otros, los de la lucha de clases. Las ciencias naturales y sociales son la cristalizaci&oacute;n de estas dos categor&iacute;as de conocimientos, y la filosof&iacute;a es la generalizaci&oacute;n y resumen del conocimiento de la naturaleza y de la sociedad. &#191;Hay alguna otra categor&iacute;a de conocimientos? No. Veamos ahora el caso de los estudiantes educados en centros docentes separados por completo de las actividades pr&aacute;cticas de la sociedad. &#191;Qu&eacute; sucede con ellos? Empiezan sus estudios en una escuela primaria de ese tipo, los terminan en una universidad del mismo g&eacute;nero, obtienen su diploma, y entonces son considerados gente instruida. Pero lo que han adquirido no son sino conocimientos librescos; a&uacute;n no han tomado parte en ninguna actividad pr&aacute;ctica ni han aplicado lo aprendido en ning&uacute;n campo de la vida. &#191;Personas as&iacute; pueden ser consideradas intelectuales completos? Me parece muy dif&iacute;cil, porque sus conocimientos no son todav&iacute;a completos. &#191;Qu&eacute; son, pues, conocimientos relativamente completos? Todo conocimiento m&aacute;s o menos completo se forma en dos etapas: la primera, el conocimiento sensorial, y la segunda, el conocimiento racional, que es una etapa superior de desarrollo del primero. 

<P><FONT SIZE=-2><B>p&aacute;g. 36</B></FONT><P>

&#191;Qu&eacute; tipo de conocimientos son los adquiridos por los estudiantes en los libros? Suponiendo que todos sus conocimientos fueran verdaderos, no son, sin embargo, conocimientos conseguidos por medio de su experiencia personal, sino teor&iacute;as establecidas por sus antecesores, fruto de la s&iacute;ntesis de las experiencias de &eacute;stos en la lucha por la producci&oacute;n y en la lucha de clases. Por supuesto, es absolutamente necesario que los estudiantes adquieran este tipo de conocimientos; no obstante, debe entenderse que, en cuanto a ellos concierne, estos conocimientos son en cierto sentido unilaterales, algo que ha sido comprobado por otros, y no por ellos mismos. Lo m&aacute;s importante es saber aplicar estos conocimientos en la vida y en la pr&aacute;ctica. Por eso, aconsejo a aquellos que tienen s&oacute;lo conocimientos librescos pero que todav&iacute;a no han tenido contacto con la pr&aacute;ctica o han adquirido poca experiencia en ella, que se den cuenta de sus propias deficiencias y sean un poco m&aacute;s modestos.

<P>&nbsp &nbsp
   &#191;C&oacute;mo hacer que se conviertan en aut&eacute;nticos intelectuales aquellos que s&oacute;lo poseen conocimientos librescos? La &uacute;nica manera es que participen en el trabajo pr&aacute;ctico y se conviertan en trabajadores pr&aacute;cticos, y que quienes se ocupan del trabajo te&oacute;rico estudien problemas pr&aacute;cticos de importancia. As&iacute; se lograr&aacute; este objetivo.

<P>&nbsp &nbsp
   Lo dicho no dejar&aacute; de enfadar a algunos, que dir&aacute;n: "Seg&uacute;n su explicaci&oacute;n, ni el propio Marx puede ser considerado como intelectual." A eso responder&eacute;: Est&aacute;n en un error. Marx no s&oacute;lo tom&oacute; parte en la pr&aacute;ctica del movimiento revolucionario, sino que tambi&eacute;n cre&oacute; la teor&iacute;a de la revoluci&oacute;n. Partiendo del m&aacute;s simple elemento del capitalismo, la mercanc&iacute;a, hizo un estudio minucioso de la estructura econ&oacute;mica de la sociedad capitalista. Millones y millones de personas ve&iacute;an y utilizaban a diario la mercanc&iacute;a, pero estaban tan acostumbradas a ella que no se daban cuenta de lo que representaba. S&oacute;lo Marx la estudi&oacute; cient&iacute;ficamente. Hizo un enorme trabajo de investigaci&oacute;n de su transformaci&oacute;n real y dedujo una teor&iacute;a completamente cient&iacute;fica de algo que exist&iacute;a universalmente. Estudi&oacute; la naturaleza, la historia y la revoluci&oacute;n proletaria y cre&oacute; as&iacute; el materialismo dial&eacute;ctico, el materialismo hist&oacute;rico y la teor&iacute;a de la revoluci&oacute;n proletaria. De este modo, Marx lleg&oacute; a ser el intelectual m&aacute;s completo; representa la cima de la sabidur&iacute;a humana, y es fundamental la diferencia que existe entre &eacute;l y aquellos que s&oacute;lo tienen conocimientos librescos. Marx realiz&oacute; investigaciones y estudios detallados en medio de la lucha pr&aacute;ctica, formul&oacute; generalizaciones y luego comprob&oacute; sus conclusiones llev&aacute;ndolas a la lucha pr&aacute;ctica. He 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 37</B></FONT><P>

ah&iacute; lo que llamamos trabajo te&oacute;rico. Nuestro Partido necesita que muchos camaradas aprendan a realizar esta labor. Ahora tenemos en nuestro Partido un gran n&uacute;mero de camaradas que pueden aprender a hacer estudios te&oacute;ricos de este g&eacute;nero, y la mayor parte son inteligentes y promisorios; debemos darles importancia. Pero ellos deben guiarse por los principios correctos y no repetir los errores del pasado. Tienen que desechar el dogmatismo y no quedarse en frases sacadas de los libros. 

<P>&nbsp &nbsp
   En el mundo s&oacute;lo existe una clase de teor&iacute;a verdadera, la teor&iacute;a extra&iacute;da de la realidad objetiva y comprobada en ella; ninguna otra cosa merece el nombre de teor&iacute;a en el sentido que damos a esta palabra. Stalin<A NAME="p37"> dijo que la teor&iacute;a deja de tener objeto cuando no se halla vinculada a la pr&aacute;ctica<FONT SIZE=-2>[<A HREF="RPSW42s.html#en3">3</A>]</FONT>. Una teor&iacute;a que no tiene objeto es inservible y err&oacute;nea, y debe ser descartada. Hay que avergonzar a los aficionados a propagar tales teor&iacute;as. El marxismo-leninismo es la verdad m&aacute;s correcta, cient&iacute;fica y revolucionaria, nacida de la realidad objetiva y comprobada en ella, pero muchos de quienes lo estudian lo toman como un dogma sin vida, impidiendo as&iacute; el desarrollo de la teor&iacute;a, perjudic&aacute;ndose a s&iacute; mismos y causando da&ntilde;o tambi&eacute;n a otros camaradas. 

<P>&nbsp &nbsp
   Por otro lado, aquellos camaradas dedicados al trabajo pr&aacute;ctico tambi&eacute;n tendr&aacute;n tropiezos si hacen mal uso de su experiencia. Es verdad que ellos tienen a menudo mucha experiencia, lo que es bien digno de aprecio, pero ser&iacute;a muy peligroso que se contentaran con su experiencia. Deben comprender que sus conocimientos son principalmente sensoriales y parciales, y que les faltan conocimientos racionales y generales; en otras palabras, les falta teor&iacute;a y sus conocimientos son tambi&eacute;n relativamente incompletos. La labor revolucionaria no puede realizarse bien sin conocimientos relativamente completos. 

<P>&nbsp &nbsp
   As&iacute; pues, hay dos clases de conocimientos incompletos: aquellos que se encuentran ya elaborados en los libros y aquellos que son principalmente sensoriales y parciales; unos y otros son unilaterales. S&oacute;lo su combinaci&oacute;n puede producir conocimientos v&aacute;lidos y relativamente completos.

<P>&nbsp &nbsp
   Sin embargo, para estudiar la teor&iacute;a, nuestros cuadros con un pasado obrero o campesino deben primero adquirir una instrucci&oacute;n elemental. Sin ella, no podr&aacute;n aprender la teor&iacute;a marxista-leninista. Adquirida esa instrucci&oacute;n, podr&aacute;n estudiarla en cualquier momento. De ni&ntilde;o, nunca tuve la oportunidad de ingresar en una escuela 
<A NAME="p38">
<P><FONT SIZE=-2><B>p&aacute;g. 38</B></FONT><P>

marxista-leninista. S&oacute;lo me ense&ntilde;aban cosas como &eacute;sta: "El Maestro dijo: '&#161;Qu&eacute; agradable es aprender y repasar constantemente lo aprendido!'"<FONT SIZE=-2>[<A HREF="RPSW42s.html#en4">4</A>]</FONT> No obstante ser anticuado el contenido de ese g&eacute;nero de ense&ntilde;anza, de ella saqu&eacute; algo bueno, pues aprend&iacute; a leer. Ahora ya no estudiamos los cl&aacute;sicos confucianos, sino materias nuevas, como chino moderno, historia, geograf&iacute;a y ciencias naturales, que una vez dominadas, nos ser&aacute;n &uacute;tiles en todas partes. El Comit&eacute; Central de nuestro Partido exige ahora especialmente que nuestros cuadros con un pasado obrero o campesino adquieran una instrucci&oacute;n elemental, pues as&iacute; podr&aacute;n luego aprender cualquier materia: pol&iacute;tica, ciencia militar o econom&iacute;a. Si no, por muy rica que sea su experiencia, nunca ser&aacute;n capaces de estudiar la teor&iacute;a.

<P>&nbsp &nbsp
   De ah&iacute; se desprende que, para luchar contra el subjetivismo, debemos ayudar a los dos tipos de personas antes mencionados a desarrollar el aspecto en que son deficientes y a integrarse un tipo con el otro. Los que tienen conocimientos librescos deben desarrollarse en el aspecto pr&aacute;ctico; &eacute;sta es la &uacute;nica manera de no quedarse estancados en los libros ni caer en el error de dogmatismo. Los que tienen experiencia en el trabajo pr&aacute;ctico deben estudiar la teor&iacute;a y leer a conciencia; s&oacute;lo as&iacute; podr&aacute;n sistematizar y sintetizar sus experiencias para elevarlas al nivel de la teor&iacute;a, y evitar&aacute;n tomar sus experiencias parciales por verdades universales, as&iacute; como caer en el error de empirismo. Tanto el dogmatismo como el empirismo son subjetivismo, aunque parten de dos polos opuestos.

<P>&nbsp &nbsp
   Por lo tanto, en nuestro Partido hay dos formas de subjetivismo: el dogmatismo y el empirismo. Cada uno de &eacute;stos ve s&oacute;lo una parte y no el todo. Si no tenemos cuidado, si no comprendemos que esta unilateralidad es un defecto ni hacemos todos los esfuerzos por corregirlo, ser&aacute; f&aacute;cil que tomemos un camino equivocado.

<P>&nbsp &nbsp
   De estas dos formas de subjetivismo, sin embargo, es el dogmatismo el que en la actualidad constituye un mayor peligro para nuestro Partido. Pues los dogm&aacute;ticos pueden tomar f&aacute;cilmente el disfraz de marxistas para asombrar, cautivar y poner a su servicio a los cuadros con un pasado obrero o campesino, para quienes es dif&iacute;cil descubrirlos; tambi&eacute;n pueden asombrar y cautivar a la juventud ingenua e inexperta. Si superamos el dogmatismo, los cuadros con conocimientos librescos se unir&aacute;n de buen grado a aquellos que poseen experiencia pr&aacute;ctica, y estar&aacute;n dispuestos a estudiar los fen&oacute;menos reales; entonces surgir&aacute;n muchos buenos trabajadores que integren la teor&iacute;a con la experiencia, as&iacute; como te&oacute;ricos aut&eacute;nticos. Si superamos el dog-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 39</B></FONT><P>

matismo, los camaradas con experiencia pr&aacute;ctica tendr&aacute;n buenos maestros que les ayuden a elevar sus experiencias al nivel de la teor&iacute;a y de este modo evitar&aacute;n caer en el error de empirismo. 

<P>&nbsp &nbsp
   Adem&aacute;s de las ideas confusas sobre lo que es un te&oacute;rico y un intelectual, entre muchos camaradas hay otra idea confusa acerca de lo que significa "unir la teor&iacute;a con la pr&aacute;ctica", frase que siempre tienen a flor de labios: Hablan todos los d&iacute;as de "unir", pero lo que en realidad quieren decir es "separar", porque no hacen ning&uacute;n esfuerzo por unir. &#191;C&oacute;mo unir la teor&iacute;a marxista-leninista con la pr&aacute;ctica de la revoluci&oacute;n china? Dicho en lenguaje corriente, esto se logra "disparando la flecha al blanco". Cuando uno dispara una flecha, tiene que apuntarla a un blanco. La flecha es al blanco lo que el marxismo-leninismo a la revoluci&oacute;n china. Algunos camaradas, sin embargo, "disparan sus flechas sin tener un blanco" o tiran al azar; es f&aacute;cil que esas personas perjudiquen a la revoluci&oacute;n. Otros no hacen m&aacute;s que darle vueltas y m&aacute;s vueltas a la flecha que tienen en sus manos, exclamando sin cesar: "&#161;Qu&eacute; flecha tan bonita! &#161;Qu&eacute; flecha tan bonita!", pero nunca quieren dispararla. Estos son aficionados a las antig&uuml;edades, y casi no tienen nada que ver con la revoluci&oacute;n. La flecha del marxismo-leninismo tiene que ser disparada al blanco de la revoluci&oacute;n china. Si este punto no es aclarado, el nivel te&oacute;rico de nuestro Partido nunca se elevar&aacute; y la revoluci&oacute;n china jam&aacute;s triunfar&aacute;. 

<P>&nbsp &nbsp
   Nuestros camaradas deben comprender que si estudiamos el marxismo-leninismo, no es para lucirnos, ni porque &eacute;ste encierre alg&uacute;n misterio, sino exclusivamente porque es la ciencia que conduce la revoluci&oacute;n proletaria a la victoria. Hasta la fecha, todav&iacute;a hay no pocos que consideran ciertas frases sueltas de las obras marxista-leninistas como una panacea ya preparada, que, una vez adquirida, permite curar cien enfermedades sin ning&uacute;n esfuerzo. Estas personas padecen de una ignorancia infantil, y nuestro deber es darles ilustraci&oacute;n. Son precisamente tales ignorantes los que miran el marxismo-leninismo como un dogma religioso. Les debemos decir lisa y llanamente: "Su dogma no sirve para nada." Marx, Engels, Lenin y Stalin han reiterado que nuestra doctrina no es un dogma, sino una gu&iacute;a para la acci&oacute;n. Sin embargo, tales gentes prefieren olvidar esta afirmaci&oacute;n, la m&aacute;s importante entre las importantes. Se podr&aacute; decir que los comunistas chinos han ligado la teor&iacute;a con la pr&aacute;ctica s&oacute;lo cuando sepan aplicar la posici&oacute;n, el punto de vista y el m&eacute;todo marxista-leninistas y las ense&ntilde;anzas de Lenin y Stalin concernientes a la 

<P><FONT SIZE=-2><B>p&aacute;g. 40</B></FONT><P>

revoluci&oacute;n china y, partiendo de un serio estudio de la realidad hist&oacute;rica y la pr&aacute;ctica revolucionaria de China, den un paso adelante para realizar, en todos los terrenos, creaciones te&oacute;ricas que respondan a las necesidades de nuestro pa&iacute;s. Es in&uacute;til hablar de la integraci&oacute;n de la teor&iacute;a con la pr&aacute;ctica, aunque eso se repita durante cien a&ntilde;os, si no se la traduce en acci&oacute;n. Para llevar a cabo la lucha contra la manera subjetiva y unilateral de enfocar los problemas, tenemos que romper el subjetivismo y la unilateralidad dogm&aacute;ticos.

<P>&nbsp &nbsp
   Basta por hoy acerca de la lucha contra el subjetivismo, lucha que tiene por objeto rectificar el estilo de estudio en todo el Partido.

<P>&nbsp &nbsp
   Me detendr&eacute; ahora en la cuesti&oacute;n del sectarismo. 

<P>&nbsp &nbsp
   Gracias a que nuestro Partido se ha templado durante veinte a&ntilde;os, el sectarismo ya no domina en su seno. Sin embargo, a&uacute;n se encuentran supervivencias en las relaciones tanto internas como externas del Partido. Las tendencias sectarias en las relaciones internas conducen al exclusivismo respecto a camaradas del Partido y obstaculizan la unidad y cohesi&oacute;n internas de &eacute;ste, mientras las tendencias sectarias en las relaciones externas llevan al exclusivismo respecto a los no comunistas y obstaculizan la tarea del Partido de unir a todo el pueblo. S&oacute;lo extirpando estos dos males, podr&aacute; nuestro Partido avanzar sin obst&aacute;culos en su gran obra de conseguir la unidad de todos nuestros camaradas y de todo nuestro pueblo.

<P>&nbsp &nbsp
   &#191;Cu&aacute;les son los residuos del sectarismo en el seno del Partido? Principalmente los siguientes:

<P>&nbsp &nbsp
   Primero, la pretensi&oacute;n de "independizarse". Algunos camaradas s&oacute;lo ven los intereses parciales y no los generales; en todo momento destacan indebidamente aquellas secciones de trabajo de las cuales son responsables, y siempre tienden a supeditar los intereses generales a los parciales. No comprenden lo que significa el centralismo democr&aacute;tico en el Partido, ni se dan cuenta de que el Partido Comunista necesita no s&oacute;lo democracia sino, sobre todo, centralismo. Olvidan que, dentro del centralismo democr&aacute;tico, la minor&iacute;a debe subordinarse a la mayor&iacute;a, el nivel inferior al superior, la parte al todo, y todo el Partido al Comit&eacute; Central. Chang Kuo-tao, por ejemplo, pretendi&oacute; "independizarse" del Comit&eacute; Central y termin&oacute; por traicionar al Partido y convertirse en agente del Kuomintang. Aunque el sectarismo de que hablamos ahora no es tan particularmente grave, debemos prevenirlo y acabar con toda manifestaci&oacute;n de desuni&oacute;n. Debemos alentar a los camaradas a tener plenamente en cuenta los intereses del todo. Cada miembro del Partido, cada secci&oacute;n de tra-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 41</B></FONT><P>

bajo, cada palabra y cada acci&oacute;n deben tener como punto de partida los intereses de todo el Partido. No ser&aacute; tolerada en absoluto ninguna violaci&oacute;n de este principio.

<P>&nbsp &nbsp
   Los que pretenden este "independizarse" generalmente se aferran a la doctrina del "yo primero" y se equivocan en cuanto a la relaci&oacute;n entre el militante y el Partido. Aunque respetan de palabra al Partido, en la pr&aacute;ctica se colocan a s&iacute; mismos en primer t&eacute;rmino y relegan el Partido al segundo. &#191;Qu&eacute; buscan? Fama, posici&oacute;n y oportunidad de lucirse. Siempre que se les encarga de alguna secci&oacute;n de trabajo, procuran "independizarse". Para este fin, engatusan a algunos, desplazan a otros y recurren, entre camaradas, a la jactancia, las lisonjas y la adulaci&oacute;n, introduciendo en el Partido Comunista el estilo filisteo de los partidos burgueses. Es su deshonestidad lo que les pierde. Creo que debemos trabajar honestamente; sin una actitud as&iacute; nada se puede realizar en el mundo. &#191;Qui&eacute;nes son gente honesta? Marx, Engels, Lenin y Stalin son honestos; lo son los hombres de ciencia. &#191;Qui&eacute;nes son deshonestos? Trotski, Bujarin, Chen Tu-siu y Chang Kuo-tao lo son en grado sumo, y aquellos que pretenden "independizarse" por intereses personales o parciales tambi&eacute;n son deshonestos. Todo el que es taimado, todo el que no adopta una actitud cient&iacute;fica en su trabajo, aunque se crea ingenioso e inteligente, en realidad es el m&aacute;s est&uacute;pido, y no tendr&aacute; buen fin. Los estudiantes de nuestra Escuela del Partido deben prestar atenci&oacute;n a este problema. Hemos de edificar un partido centralizado y unificado, y desembarazarnos de toda lucha fraccional sin principios. Para que nuestro Partido marche al mismo paso y luche por un objetivo com&uacute;n, tenernos que combatir el individualismo y el sectarismo. 

<P>&nbsp &nbsp
   Los cuadros venidos de fuera y los cuadros nativos deben unirse y combatir las tendencias sectarias. Hay que prestar gran atenci&oacute;n a las relaciones entre los cuadros nativos y los de fuera, porque muchas bases de apoyo antijaponesas han sido establecidas s&oacute;lo despu&eacute;s de la llegada de unidades del VIII Ej&eacute;rcito o del Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito y gran parte del trabajo local no se ha desarrollado sino con la llegada de los cuadros de fuera. Nuestros camaradas deben comprender que, en tales condiciones, &uacute;nicamente cuando esos dos tipos de cuadros est&eacute;n unidos como un solo hombre y una gran cantidad de cuadros nativos hayan sido formados y promovidos, ser&aacute; posible que nuestras bases de apoyo se consoliden y nuestro Partido eche ra&iacute;ces en ellas; de otra manera, eso ser&aacute; imposible. Tanto los cuadros de fuera como los nativos tienen sus cualidades y defectos; para progresar, 

<P><FONT SIZE=-2><B>p&aacute;g. 42</B></FONT><P>

es necesario que superen sus respectivas deficiencias tomando como ejemplo los m&eacute;ritos de la otra parte. En comparaci&oacute;n con los cuadros nativos, los de fuera siempre est&aacute;n menos familiarizados con la situaci&oacute;n de la localidad y menos ligados con las masas. Veamos mi propio caso, a modo de ejemplo. Llevo cinco o seis a&ntilde;os en el Norte de Shens&iacute;, pero en comparaci&oacute;n con algunos camaradas de la regi&oacute;n, <I>conozco</I> mucho menos las condiciones locales y estoy mucho menos vinculado con el pueblo de aqu&iacute;. Los camaradas que van a las bases de apoyo antijaponesas en Shans&iacute;, Jopei, Shantung y otras provincias deben tener esto en cuenta. M&aacute;s a&uacute;n, incluso dentro de una misma base de apoyo, como sus diferentes sectores no se han establecido al mismo tiempo, tambi&eacute;n existen diferencias entre los cuadros de un sector y los venidos de otro. Los que llegan de un sector avanzado a otro que lo es menos, pueden ser tambi&eacute;n considerados como cuadros de fuera, e igualmente deben preocuparse mucho por ayudar a los cuadros nativos. En t&eacute;rminos generales, all&iacute; donde los cuadros de fuera est&aacute;n en la direcci&oacute;n, ser&aacute; suya la responsabilidad principal si sus relaciones con los cuadros nativos no son buenas. Y ser&aacute; todav&iacute;a mayor la responsabilidad de los camaradas que desempe&ntilde;an las principales funciones de direcci&oacute;n. En muchos lugares, la atenci&oacute;n que se presta a este problema es todav&iacute;a muy insuficiente. Hay quienes menosprecian a los cuadros nativos y se burlan de ellos diciendo: "&#191;Qu&eacute; saben los lugare&ntilde;os? &#161;Son unos papanatas!" Esas personas no comprenden en absoluto la importancia de los cuadros nativos; ignoran tanto las cualidades de &eacute;stos como sus propias deficiencias, y adoptan una actitud err&oacute;nea, sectaria. Todos los cuadros de fuera deben tratar con afecto a los cuadros nativos y prestarles ayuda constante, y es inadmisible ridiculizarlos o atacarlos. Claro que los cuadros nativos deben, por su parte, adquirir las cualidades de los de fuera y librarse de todo concepto estrecho e inadecuado, de manera que lleguen a fundirse con ellos, sin que haya distinci&oacute;n entre unos y otros, evitando as&iacute; tendencias sectarias.

<P>&nbsp &nbsp
   Lo mismo puede decirse de las relaciones entre los cuadros militares y los cuadros civiles. Deben estar completamente unidos y luchar contra toda tendencia sectaria. Es deber de los cuadros militares ayudar a los cuadros civiles, y viceversa. Si surgen discordias, unos y otros tienen que mostrarse indulgentes y hacerse una ellos los principales responsables 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 43</B></FONT><P>

si no se llevan bien con los cuadros civiles. Los cuadros militares ante todo tienen que darse cuenta de su propia responsabilidad y ser modestos en su actitud hacia los cuadros civiles; s&oacute;lo de esta manera pueden crearse condiciones para el feliz cumplimiento de nuestras tareas de combate y de construcci&oacute;n en las bases de apoyo. 

<P>&nbsp &nbsp
   Lo mismo se aplica a las relaciones entre unidades del ej&eacute;rcito, entre localidades y entre secciones. Hay que combatir la tendencia al seccionalismo, tendencia a preocuparse s&oacute;lo por la propia secci&oacute;n, sin atender a los intereses de los dem&aacute;s. Seccionalista es quien permanece indiferente ante las dificultades de los dem&aacute;s y no quiere ceder ning&uacute;n cuadro cuando se lo solicitan otras secciones o, "tomando el campo del vecino como desaguadero", cede s&oacute;lo cuadros mediocres, sin mostrar la menor consideraci&oacute;n hacia las dem&aacute;s secciones, localidades o personas. Quien procede as&iacute; ha perdido totalmente el esp&iacute;ritu comunista. Se caracteriza por su negativa a considerar el conjunto y por su total indiferencia hacia las dem&aacute;s secciones, localidades o personas. Tenernos que redoblar nuestros esfuerzos para educar a tales personas y hacerles ver en el seccionalismo una tendencia sectaria, que se volver&aacute; peligrosa si se la deja cundir.

<P>&nbsp &nbsp
   Otro problema es el de las relaciones entre los viejos cuadros y los nuevos. Desde el inicio de la Guerra de Resistencia, nuestro Partido se ha desarrollado mucho y ha surgido un gran n&uacute;mero de cuadros nuevos; esto es algo muy bueno. En su informe ante el XVIII Congreso del Partido Comunista (bolchevique) de la URSS, el camarada Stalin dijo: "[. . .] los cuadros viejos siempre son escasos, son menos de los que se necesitan y, en parte, ya comienzan a quedar fuera de combate, en virtud de las leyes normales de la naturaleza." Aqu&iacute; Stalin habl&oacute; tanto de la situaci&oacute;n de los cuadros como de las leyes de la naturaleza. Si en nuestro Partido no existe una plena cooperaci&oacute;n entre la gran masa de cuadros nuevos y los viejos cuadros, nuestra causa se detendr&aacute; a medio camino. Por eso, todos los viejos cuadros deben acoger con gran calor a los nuevos y tratarlos con la mayor solicitud. Es cierto que estos &uacute;ltimos tienen sus defectos. Como no hace mucho que participan en la revoluci&oacute;n, les falta experiencia y es l&oacute;gico que algunos de ellos conserven rastros de la perniciosa ideolog&iacute;a de la vieja sociedad, residuos de la ideolog&iacute;a individualista peque&ntilde;oburguesa. Pero esos defectos pueden ser eliminados gradualmente a trav&eacute;s de la educaci&oacute;n y el temple en la revoluci&oacute;n. Las cualidades de los nuevos cuadros residen, como 

<P><FONT SIZE=-2><B>p&aacute;g. 44</B></FONT><P>

se&ntilde;al&oacute; Stalin, en que poseen un agudo sentido de lo nuevo y, por lo tanto, tienen gran entusiasmo y gran actividad,<A NAME="p44"> cualidades de que carecen precisamente algunos cuadros viejos<FONT SIZE=-2>[<A HREF="RPSW42s.html#en5">5</A>]</FONT>. Los cuadros nuevos y los viejos deben respetarse mutuamente, aprender los unos de los otros, superar las debilidades propias adquiriendo las cualidades de los dem&aacute;s, para as&iacute; unirse como un solo hombre en bien de la causa com&uacute;n y prevenir las tendencias sectarias. All&iacute; donde los viejos cuadros tienen a su cargo la responsabilidad principal de direcci&oacute;n, en general recaer&aacute; fundamentalmente sobre ellos la culpa si sus relaciones con los nuevos cuadros no son buenas.

<P>&nbsp &nbsp
   Las relaciones antes mencionadas entre la parte y el todo, entre el militante y el Partido, entre los cuadros nativos y los de fuera, entre los cuadros militares y los cuadros civiles, entre unidades del ej&eacute;rcito, entre localidades, entre secciones de trabajo y entre los viejos cuadros y los nuevos, son todas relaciones en el seno del Partido. En todos estos casos, hay que elevar el esp&iacute;ritu comunista y precaverse contra las tendencias sectarias, de modo que las filas de nuestro Partido se mantengan bien alineadas y marchen al mismo paso, en bien de nuestra lucha. Este es un problema muy importante, que debemos resolver a fondo en el curso de la campa&ntilde;a por la rectificaci&oacute;n del estilo de trabajo en el Partido. El sectarismo es una manifestaci&oacute;n del subjetivismo en el terreno organizativo. Si queremos desechar el subjetivismo y desarrollar el esp&iacute;ritu marxista-leninista de buscar la verdad en los hechos, debemos limpiar el Partido de los residuos del sectarismo y partir del principio de que los intereses del Partido est&aacute;n por encima de los intereses individuales y parciales, lo cual permitir&aacute; a nuestro Partido alcanzar una unidad y cohesi&oacute;n completas.

<P>&nbsp &nbsp
   Los restos del sectarismo tienen que ser eliminados no s&oacute;lo en las relaciones internas del Partido, sino tambi&eacute;n en sus relaciones externas. La raz&oacute;n reside en que, para derrotar al enemigo, no basta simplemente con unir a todos los miembros de nuestro Partido, sino que hace falta unir a todo el pueblo. Durante veinte a&ntilde;os, el Partido Comunista de China ha realizado un enorme y arduo trabajo en la empresa de unir a todo el pueblo, y los &eacute;xitos que ha logrado en este campo desde que comenz&oacute; la Guerra de Resistencia, son a&uacute;n m&aacute;s grandes que los del pasado. Esto no significa, sin embargo, que todos nuestros camaradas ya tengan un correcto estilo en sus relaciones con las masas populares y est&eacute;n libres de tendencias sectarias. No. En realidad, estas tendencias subsisten entre una parte de nuestros cama-

<P>&nbsp &nbsp
   radas, e incluso en algunos son muy serias. Muchos camaradas tienden a envanecerse ante los no militantes del Partido, los tienen en poca estima y los desde&ntilde;an, y se niegan a respetarlos y apreciar sus cualidades. Esto es precisamente una tendencia sectaria. Despu&eacute;s de haber le&iacute;do unos pocos libros marxistas, en lugar de volverse m&aacute;s modestos, se hacen m&aacute;s engre&iacute;dos y siempre hablan de los dem&aacute;s como de gente que no vale nada, sin entender que ellos mismos en realidad no tienen m&aacute;s que conocimientos pobres y mal asimilados. Nuestros camaradas deben comprender la verdad de que los militantes del Partido Comunista siempre constituyen una minor&iacute;a en comparaci&oacute;n con los no militantes. Suponiendo que hubiera un comunista por cada cien chinos, entre los 450 millones de habitantes de China habr&iacute;a cuatro millones y medio de comunistas. Aun en el caso de que el n&uacute;mero de los miembros de nuestro Partido llegara a esta cifra colosal, los comunistas constituir&iacute;an tan s&oacute;lo el uno por ciento del total de la poblaci&oacute;n, frente al 99 por ciento de no comunistas. &#191;Qu&eacute; raz&oacute;n podernos tener para no cooperar con los no comunistas? Tenemos el deber de cooperar con todos aquellos que deseen cooperar con nosotros o sean susceptibles de ello, y no tenemos ning&uacute;n derecho de excluirlos. Pero algunos miembros del Partido no lo comprenden, y menosprecian y hasta rechazan a gentes que est&aacute;n dispuestas a cooperar con nosotros. No hay ninguna base para proceder de esta manera. &#191;Nos han dado alguna base Marx, Engels, Lenin y Stalin? No. Por el contrario, siempre nos han encarecido que nos mantengamos estrechamente vinculados con las masas y que no nos aislemos de ellas. &#191;Nos ha dado el Comit&eacute; Central del Partido Comunista de China alguna base para actuar as&iacute;? No. Ni una sola de sus resoluciones dice que podamos divorciarnos de las masas para permanecer aislados. Por el contrario, el Comit&eacute; Central nos ha dicho siempre que nos mantengamos estrechamente ligados con las masas y no nos divorciemos de ellas. As&iacute; pues, cualquier acci&oacute;n que nos aparta de las masas carece de toda base, y s&oacute;lo es fruto pernicioso de las ideas sectarias inventadas por algunos de nuestros camaradas. Como semejante sectarismo contin&uacute;a siendo muy grave entre ellos y sigue obstaculizando la aplicaci&oacute;n de la l&iacute;nea del Partido, hay que llevar a cabo un extenso trabajo de educaci&oacute;n en el seno del Partido para hacer frente a este problema. Debemos, ante todo, hacer que nuestros cuadros comprendan verdaderamente la gravedad del problema y adviertan que es de todo punto imposible derrotar a nuestro enemigo y alcanzar el objetivo de la 

<P><FONT SIZE=-2><B>p&aacute;g. 46</B></FONT><P>

revoluci&oacute;n si los comunistas no se ligan con los cuadros y gentes que no pertenecen al Partido.

<P>&nbsp &nbsp
   Toda idea sectaria es subjetivismo y es incompatible con las necesidades reales de la revoluci&oacute;n; por lo tanto, hay que llevar a cabo simult&aacute;neamente la lucha contra el subjetivismo y la lucha contra el sectarismo.

<P>&nbsp &nbsp
   Hoy no hay tiempo para hablar del estilo de clich&eacute; del Partido; ser&aacute; discutido en otra reuni&oacute;n. S&oacute;lo dir&eacute; que es un recept&aacute;culo de inmundicias, una forma de expresi&oacute;n del subjetivismo y del sectarismo. Hace mal a la gente y perjudica a la revoluci&oacute;n; tenemos que eliminarlo por completo.

<P>&nbsp &nbsp
   Para luchar contra el subjetivismo, debemos propagar el materialismo y la dial&eacute;ctica. No obstante, hay todav&iacute;a muchos camaradas del Partido que no dan importancia a la difusi&oacute;n de ninguno de los dos. Algunos dejan, impasibles, que se propague el subjetivismo. Creen tener convicciones marxistas, pero no se esfuerzan por propagar el materialismo, y al o&iacute;r o leer algo de &iacute;ndole subjetivista, no se detienen a pensar ni expresan su opini&oacute;n. Esta no es la actitud de un comunista. Esto ha hecho que muchos camaradas est&eacute;n intoxicados de ideas subjetivistas y que su sensibilidad se halle adormecida. Por eso, tenemos que iniciar en el Partido una campa&ntilde;a de ilustraci&oacute;n para liberar la mente de esos camaradas de la neblina del subjetivismo y el dogmatismo, y llamarlos a boicotear el subjetivismo, el sectarismo y el estilo de clich&eacute; del Partido. Estos males son como las mercanc&iacute;as japonesas; s&oacute;lo nuestros enemigos desean que los conservemos a fin de mantenernos embotados,<A NAME="p46"> y por eso, debemos promover su boicot, al igual que el de las mercanc&iacute;as japonesas<FONT SIZE=-2>[<A HREF="RPSW42s.html#en6">6</A>]</FONT>. Hay que boicotear todas estas mercanc&iacute;as -- el subjetivismo, el sectarismo y el estilo de clich&eacute; del Partido --, con el objeto de dificultar su venta en el mercado e impedir el comercio que se hace con ellas aprovech&aacute;ndose del bajo nivel te&oacute;rico del Partido. Con este fin, nuestros camaradas deben aguzar el olfato y olfatearlo todo para juzgar si es bueno o malo, antes de decidirse a acogerlo o boicotearlo. Frente a cualquier cosa, los comunistas tienen siempre que preguntarse el porqu&eacute; y utilizar su propia cabeza para examinar minuciosamente si corresponde a la realidad y si est&aacute; bien fundada; no deben en absoluto seguir ciegamente a otros ni preconizar el servilismo. 

<P>&nbsp &nbsp
   Por &uacute;ltimo, al luchar contra el subjetivismo, el sectarismo y el estilo de clich&eacute; del Partido, debemos tener presentes dos principios: 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 47</B></FONT><P>

primero, "sacar lecciones de los errores pasados para evitarlos en el futuro", y segundo, "tratar la enfermedad para salvar al paciente". Hay que poner al descubierto, sin tener consideraciones con nadie, todos los errores cometidos, y analizar y criticar en forma cient&iacute;fica todo lo malo del pasado, para que en el futuro el trabajo se realice m&aacute;s cuidadosamente y mejor. Eso es lo que quiere decir "sacar lecciones de los errores pasados para evitarlos en el futuro": Pero, al denunciar los errores y criticar los defectos, lo hacemos, igual que un m&eacute;dico trata en caso, con el &uacute;nico objeto de salvar al paciente y no de matarlo. Una persona con apendicitis se salvar&aacute; si el cirujano le extrae el ap&eacute;ndice. Si una persona que ha cometido errores no oculta su enfermedad por temor al tratamiento, ni persiste en sus errores hasta hacerse incurable, sino que, honesta y sinceramente, desea curarse y enmendarse, debernos acogerla y curarle la enfermedad para que se convierta en un buen camarada. Jam&aacute;s podremos lograr &eacute;xito si nos dejamos llevar por un impulso moment&aacute;neo y la fustigamos sin mesura. No se puede tratar con rudeza enfermedades ideol&oacute;gicas o pol&iacute;ticas; hay que adoptar el &uacute;nico m&eacute;todo correcto y eficaz: "tratar la enfermedad para salvar al paciente". 

<P>&nbsp &nbsp
   Me he permitido aprovechar esta ocasi&oacute;n en que se abre la Escuela del Partido, para hablar extensamente; espero, camaradas, que reflexionen sobre lo que he dicho. <I>(Clamorosos aplausos.</I>) 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 47</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase "<A HREF="PSRW36s.html">Problemas estrat&eacute;gicos de la guerra revolucionaria de China</A>", nota <A HREF="PSRW36s.html#en36">36</A>, <I>Obras Escogidas de Mao Tse-tung</I>, t. I. El estilo de clich&eacute;, que literalmente traducido del chino es "ensayo en ocho partes", era un simple malabarismo ling&uuml;&iacute;stico, estereotipado y carente de todo contenido. Cada una de sus partes estaba sujeta a f&oacute;rmulas r&iacute;gidas e incluso a un n&uacute;mero determinado de caracteres; de esta manera, para escribir, bastaba con ajustarse mec&aacute;nicamente a las f&oacute;rmulas requeridas. Al hablar del estilo de clich&eacute; del Partido, el autor se refiere a los escritos de cierta gente en las filas revolucionarias, que al igual que el mencionado "ensayo en ocho partes", en vez de analizar las cosas, no hac&iacute;an m&aacute;s que amontonar vocablos y t&eacute;rminos revolucionarios, concluyendo con un sinn&uacute;mero de p&aacute;ginas llenas de palabras vac&iacute;as. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RPSW42s.html#p32">32</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la decisi&oacute;n del Comit&eacute; Central del Partido Comunista de China, adoptada en diciembre de 1939, sobre el reclutamiento de intelectuales. V&eacute;ase "<A HREF="RI39s.html">Reclutar gran n&uacute;mero de intelectuales</A>", <I>Obras Escogidas de Mao Tse-tung</I>, t. II.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RPSW42s.html#p35">35</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase J. V. Stalin, "<A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/Mao(SP)/FL24s.html">Los fundamentos del leninismo</A>", <A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/Mao(SP)/FL24s.html#s3">III</A>.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RPSW42s.html#p37">37</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Primeras palabras de las <I>Analectas de Confucio.</I>
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RPSW42s.html#p38">38</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 48</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase J. V. Stalin, "Informe ante el XVIII Congreso del Partido sobre la labor del Comit&eacute; Central del PC (b) de la URSS", III, 2.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RPSW42s.html#p44">44</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   El boicot de las mercanc&iacute;as japonesas era un m&eacute;todo de lucha empleado con frecuencia por el pueblo chino contra la agresi&oacute;n del imperialismo japon&eacute;s en la primera mitad del siglo XX; ejemplos de ello fueron los boicots realizados durante el patri&oacute;tico Movimiento del 4 de Mayo de 1919, despu&eacute;s del Incidente del 18 de Septiembre de 1931, y luego, en la Guerra de Resistencia contra el Jap&oacute;n. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RPSW42s.html#p46">46</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
