<HTML>
<TITLE>Todos los reaccionarios son tigres de papel</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
TODOS LOS REACCIONARIOS<BR>
SON TIGRES DE PAPEL<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 565-66.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 565</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                          TODOS LOS REACCIONARIOS<BR>
                                               &nbsp; SON TIGRES DE PAPEL</FONT></B><SUP><FONT SIZE=-2>[<A HREF="RPT57s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                           18 de noviembre de 1957
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   En 1946, cuando Chiang Kai-shek inici&oacute; su ofensiva contra nosotros, un buen n&uacute;mero de camaradas nuestros y todo el pueblo se preocuparon mucho pensando si podr&iacute;amos ganar la guerra. Yo, personalmente, tambi&eacute;n me preocup&eacute;. Pero ten&iacute;amos una firme convicci&oacute;n. En ese tiempo, lleg&oacute; a Yen&aacute;n una periodista norteamericana llamada Anna Louise Strong. En una conversaci&oacute;n con ella, abord&eacute; muchos temas, hablando de Chiang Kai-shek, Hitler, el Jap&oacute;n, los Estados Unidos, la bomba at&oacute;mica, etc. Dije: Todos los reaccionarios, tenidos por fuertes, no son m&aacute;s que tigres de papel. La raz&oacute;n es que viven divorciados del pueblo. &#161;F&iacute;jense! &#191;No era Hitler un tigre de papel?, &#191;no fue acaso derribado? Tambi&eacute;n dije que el zar de Rusia, el emperador de China y el imperialismo japon&eacute;s hab&iacute;an sido todos tigres de papel. Corno ustedes saben, ellos, en su totalidad, fueron derribados. El imperialismo norteamericano no ha sido derribado a&uacute;n y, adem&aacute;s, posee la bomba at&oacute;mica. Pero estoy seguro de que tambi&eacute;n ser&aacute; derribado, pues es igualmente un tigre de papel. Chiang Kai-shek era muy poderoso, ten&iacute;a un ej&eacute;rcito regular de m&aacute;s de cuatro millones de efectivos. En ese momento nosotros nos hall&aacute;bamos en Yen&aacute;n. &#191;Cu&aacute;ntos habitantes ten&iacute;a Yen&aacute;n? Siete mil. &#191;Y con cu&aacute;ntos afectivos cont&aacute;bamos? Con novecientos mil guerrilleros, que se encontraban divididos por obra de Chiang Kai-shek en decenas de bases de apoyo. A pesar de ello, afirmamos que Chiang Kai-shek no era m&aacute;s que un tigre de papel y que con toda seguridad lo vencer&iacute;amos. En el curso de un largo per&iacute;odo, hemos llegado a formarnos este concepto para la lucha contra el enemigo: Estrat&eacute;gicamente, debemos 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Parte de una intervenci&oacute;n del camarada Mao Tsetung en la Conferencia de Representantes de Partidos Comunistas y Obreros celebrada en Mosc&uacute;. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 566</B></FONT><P>

desde&ntilde;ar a todos nuestros enemigos, mientras que, t&aacute;cticamente, debemos tomarlos muy en serio. Es decir, al considerar el todo, despreciar al enemigo, pero tenerlo muy en cuenta en cada una de las cuestiones concretas. Si no lo despreciamos al considerar el todo, caeremos en errores de oportunismo. Marx y Engels, no obstante ser dos personas solamente, ya en su tiempo declararon que el capitalismo ser&iacute;a derribado en el mundo entero. Al enfrentar, sin embargo, las cuestiones concretas y a cada enemigo en particular, si no los tomamos muy en serio, cometeremos errores de aventurerismo. En la guerra, las batallas s&oacute;lo pueden ser dadas una por una y las fuerzas enemigas, aniquiladas parte por parte. Las f&aacute;bricas s&oacute;lo pueden construirse una por una y los campesinos, arar la tierra parcela por parcela. Pasa lo mismo incluso con el acto de comer. Desde el punto de vista estrat&eacute;gico, consideramos poca cosa el consumir una comida: Estamos seguros de poder terminarla. Pero, en el proceso concreto de comer, lo hacemos bocado a bocado. No podemos engullir de un solo bocado lo ofrecido en un banquete. Esto se llama soluci&oacute;n por partes y, en literatura militar, destruir las Fuerzas enemigas por separado. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
