<HTML>
<TITLE>La reducci&oacute;n de los arriendos y la producci&oacute;n</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
LA REDUCCION DE LOS ARRIENDOS Y<BR>
EL DESARROLLO DE LA PRODUCCION SON<BR>
DOS ASUNTOS IMPORTANTES PARA<BR>
LA DEFENSA DE LAS REGIONES LIBERADAS
</H2>

<P><BR>

Del<P>

<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>

<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 69-71.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 69</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                LA REDUCCION DE LOS ARRIENDOS Y<BR>
                            EL DESARROLLO DE LA PRODUCCION SON<BR>
                                DOS ASUNTOS IMPORTANTES PARA<BR>
                            &nbsp; LA DEFENSA DE LAS REGIONES LIBERADAS</FONT></B><SUP><FONT SIZE=-2>[<A HREF="RR45s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                           7 de noviembre de 1945
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   1.&nbsp;El Kuomintang, ayudado por los EE.UU., moviliza todas sus fuerzas para atacar nuestras regiones liberadas. Ya es un hecho la guerra civil de amplitud nacional. La tarea actual de nuestro Partido es movilizar todas las fuerzas y, tomando la posici&oacute;n de defensa propia, derrotar los ataques del Kuomintang, defender las regiones liberadas y esforzarse por establecer la paz. Para alcanzar este objetivo, es de toda urgencia cumplir las siguientes tareas: velar porque en las regiones liberadas los campesinos se beneficien en todas partes con la reducci&oacute;n de los arriendos y los obreros y otros trabajadores, con el aumento apropiado de los salarios y el mejoramiento de las condiciones de vida; al mismo tiempo, atender a que los terratenientes puedan a&uacute;n ganarse la vida y los capitalistas industriales y comerciantes, lograr ganancias. Adem&aacute;s, hay que desplegar el a&ntilde;o pr&oacute;ximo una extensa campa&ntilde;a por la producci&oacute;n, aumentar la producci&oacute;n de cereales y art&iacute;culos de amplio consumo, mejorar la vida del pueblo, socorrer a las v&iacute;ctimas del hambre y a los refugiados y satisfacer las necesidades del ej&eacute;rcito. Podremos vencer nuestras dificultades; prestar ayuda al frente y conquistar la victoria s&oacute;lo cuando sean bien realizados estos dos importantes asuntos: la reducci&oacute;n de los arriendos y el desarrollo de la producci&oacute;n. 

<P>&nbsp &nbsp
   2.&nbsp;Como la guerra ha adquirido ahora vastas proporciones; muchos camaradas dirigentes comandan las tropas en el frente y no pueden prestar al mismo tiempo atenci&oacute;n a la reducci&oacute;n de los arriendos y al desarrollo de la producci&oacute;n. De ah&iacute; la necesidad de una divisi&oacute;n del trabajo. Los camaradas dirigentes que permanecen en la retaguardia, adem&aacute;s de realizar una gran cantidad de trabajo en 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Directiva interna del Partido Comunista de China redactada por el camarada Mao Tse-tung en nombre del Comit&eacute; Central. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 70</B></FONT><P>

apoyo directo del frente, no deben perder la oportunidad para organizar estas dos importantes tareas: la reducci&oacute;n de los arriendos el desarrollo de la producci&oacute;n. En los pr&oacute;ximos meses de invierno y primavera, en todas las regiones liberadas, particularmente en la extensas regiones reci&eacute;n liberadas, deben iniciar una amplia campa&ntilde;a; por la reducci&oacute;n de los arriendos y realizar esta reducci&oacute;n por toda partes a fin de enardecer el fervor revolucionario de la gran mayor&iacute;a de las masas campesinas. Entretanto, deben asegurar para 1946 un nuevo desarrollo de la producci&oacute;n agr&iacute;cola e industrial en todas la regiones liberadas. No hay que descuidar la reducci&oacute;n de los arriendos ni el desarrollo de la producci&oacute;n porque haya una nueva y extensa guerra; al contrario, precisamente con el objeto de derrotar la ofensiva del Kuomintang, hay que intensificar el trabajo de reducci&oacute;n de los arriendos y el desarrollo de la producci&oacute;n. 

<P>&nbsp &nbsp
   3.&nbsp;La reducci&oacute;n de los arriendos debe ser el resultado de la lucha de las masas, y no una merced otorgada por el gobierno. De esto depende el &eacute;xito o el fracaso de la reducci&oacute;n de los arriendos. En la lucha por la reducci&oacute;n de los arriendos, es dif&iacute;cil evitar excesos; con tal que se trate realmente de una lucha consciente de las amplia masas, se puede proceder a corregir cualquier exceso despu&eacute;s que se haya producido. S&oacute;lo entonces ser&aacute; posible convencer a las masa de que es beneficioso para los campesinos y para el pueblo entero permitir a los terratenientes que se ganen la vida, de modo que no apoyen al Kuomintang. La pol&iacute;tica actual de nuestro Partido sigue siendo la de reducir los arriendos, y no la de confiscar la tierra Durante el proceso de reducci&oacute;n de los arriendos y despu&eacute;s de &eacute;l debemos ayudar a la gran mayor&iacute;a del campesinado a organizarse en asociaciones campesinas. 

<P>&nbsp &nbsp
   4.&nbsp;La clave de la victoria en la campa&ntilde;a por la producci&oacute;n es organizar a la gran mayor&iacute;a de los productores en grupos de ayuda mutua. Es una medida indispensable la concesi&oacute;n de cr&eacute;ditos gubernamentales a los campesinos y artesanos. Es tambi&eacute;n muy importante efectuar las faenas agr&iacute;colas en su temporada y apartar lo menos posible a los campesinos de su trabajo. En el momento presente por una parte, debemos movilizar la mano de obra civil en apoyo de la guerra; por otra parte, no debemos perder, en lo posible, ninguna temporada para las faenas agr&iacute;colas; por tanto, es preciso estudia m&eacute;todos para acompasar las fuerzas. Las unidades del ej&eacute;rcito, la

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 71</B></FONT><P>

instituciones p&uacute;blicas y las escuelas deben continuar participando en la producci&oacute;n en medida apropiada, siempre que ello no afecte al esfuerzo de guerra, al trabajo o al estudio. S&oacute;lo as&iacute; pueden mejorar su propia vida y aliviar la carga del pueblo. 

<P>&nbsp &nbsp
   5.&nbsp;Ya tenemos en nuestras manos algunas ciudades grandes y muchas medianas. Es ahora una tarea importante para nuestro Partido asumir el control de la econom&iacute;a de estas ciudades y desarrollar la industria, el comercio y las finanzas. Con este prop&oacute;sito, es muy necesario utilizar a todas las personas calificadas disponibles y persuadir a los miembros del Partido a cooperar con ellas y a aprender de ellas la t&eacute;cnica y los m&eacute;todos de administraci&oacute;n.

<P>&nbsp &nbsp
   6.&nbsp;Hay que decir a todos los miembros del Partido que permanezcan firmemente junto al pueblo, se preocupen por las dificultades econ&oacute;micas de &eacute;ste y consideren la realizaci&oacute;n de las dos tareas importantes -- la reducci&oacute;n de los arriendos y el desarrollo de la producci&oacute;n -- como clave para ayudar al pueblo a superar sus dificultades; si as&iacute; lo hacemos, nos ganaremos el apoyo sincero del pueblo y seremos capaces de derrotar cualquier ataque de los reaccionarios. Hay que considerar toda cosa desde el &aacute;ngulo de un esfuerzo a largo t&eacute;rmino, utilizar con econom&iacute;a los recursos humanos y materiales y planificar todo asunto a largo plazo; as&iacute; conquistaremos de seguro la victoria. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
