<HTML>
<TITLE>Contraataque en respuesta a la desenfrenada ofensiva</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
ORGANIZAR LAS FUERZAS PARA<BR>
UN CONTRAATAQUE EN RESPUESTA A<BR>
LA DESENFRENADA OFENSIVA<BR>
DE LOS DERECHISTAS<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 487-90.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 487</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="s0">
<CENTER>
<B><FONT SIZE=+1>
                                   ORGANIZAR LAS FUERZAS PARA<BR>
                               UN CONTRAATAQUE EN RESPUESTA A<BR>
                                    LA DESENFRENADA OFENSIVA<BR>
                                          &nbsp; DE LOS DERECHISTAS</FONT></B><SUP><FONT SIZE=-2>[<A HREF="RRA57s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                              8 de junio de 1957
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   En los organismos provinciales y municipales, as&iacute; como en los centros de ense&ntilde;anza superior, ser&aacute;n suficientes unos quince d&iacute;as para la gran competencia de ideas y la gran apertura de opiniones. Los elementos reaccionarios vienen lanzando una ofensiva desenfrenada. De los elementos vacilantes en las filas tanto del Partido como de la Liga de la Juventud, unos se han pasado al lado contrario, mientras los dem&aacute;s se sienten tentados de hacerlo. Los activistas y los elementos de centro, de entre la gran masa de militantes del Partido y de la Liga, se levantan en contra de tal ofensiva. Recurriendo al <I>dazibao</I> [cartel de grandes caracteres] como arma de combate, ambas partes van adquiriendo experiencia y templ&aacute;ndose en la lucha. Los reaccionarios s&oacute;lo constituyen un exiguo porcentaje, y los m&aacute;s desaforados de ellos no pasan del 1 por ciento, lo que demuestra que no tienen nada de temible. No hay por que atemorizarse ante las moment&aacute;neas tinieblas que parecen oscurecer el cielo y la tierra. Los reaccionarios saldr&aacute;n de sus instituciones de trabajo o centros docentes a desarrollar sus actividades en f&aacute;bricas y en otros centros docentes, frente a lo cual nosotros debemos tomar disposiciones para cerrarles el paso. Es preciso convocar reuniones de los cuadros principales y los obreros veteranos de las f&aacute;bricas para hacerles saber que ciertos capitalistas e intelectuales malvados y elementos reaccionarios del &aacute;mbito social est&aacute;n emprendiendo una fren&eacute;tica ofensiva contra la clase obrera y el Partido Comunista, en un intento de derribar el 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Instrucciones internas redactadas por el camarada Mao Tsetung en nombre del CC del PCCh. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 488</B></FONT><P>

Poder dirigido por la clase obrera; es preciso llamarles la atenci&oacute;n para que en modo alguno se presten a su juego. Si alguien incita al desorden, hay que cerrarle el paso. En caso de que aparezcan carteles reaccionarios en las calles, es necesario movilizar a las masas para arrancarlos. Conviene que los obreros tengan una clara visi&oacute;n de los intereses generales y se abstengan de crear alborotos. En estos momentos no deben presentar demandas salariales y de bienestar, sino hacer frente, con una sola voluntad, a los reaccionarios.

<P>&nbsp &nbsp
   Sigan ustedes de cerca los furibundos ataques de los elementos reaccionarios pertenecientes a los diversos partidos democr&aacute;ticos. Es necesario lograr que cada partido convoque, por su propia cuenta, foros con la asistencia de elementos de izquierda, de centro y de derecha, dejar que all&iacute; se manifiesten tanto las opiniones positivas como las negativas y enviar reporteros a cubrir la informaci&oacute;n. Debemos estimular inteligentemente a los elementos de izquierda y de centro a que hagan uso de la palabra para repeler a los derechistas. Esto surtir&aacute; grandes efectos. Cada &oacute;rgano de propaganda del Partido debe tener preparadas unas decenas de art&iacute;culos para publicarlos en forma sucesiva cuando empiece a decrecer la marca en su localidad. Hay que preocuparse de estimular a los elementos de centro y de izquierda a que escriban art&iacute;culos. Pero mientras no descienda la marea, los &oacute;rganos del Partido deben publicar el m&iacute;nimo de art&iacute;culos con puntos de vista positivos (pueden publicarse art&iacute;culos escritos por elementos de centro). Hay que permitir que las masas refuten los dazibao de los derechistas. En los centros de ense&ntilde;anza superior, debe convocarse foros de catedr&aacute;ticos, a fin de que &eacute;stos hagan sus observaciones cr&iacute;ticas al Partido, procurando en lo posible que los catedr&aacute;ticos derechistas expulsen todo su veneno, que ser&aacute; dado a conocer en la prensa. Se puede permitir que ellos pronuncien discursos ante los estudiantes y que estos manifiesten libremente su posici&oacute;n. Lo mejor ser&aacute; que los catedr&aacute;ticos, profesores conferenciantes, profesores asistentes y estudiantes reaccionarios digan todo lo que quieran, expulsando libremente su ponzo&ntilde;a. Ellos son los mejores maestros. Cuando llegue el momento oportuno, ser&aacute; necesario celebrar, sin demora y por grupos, reuniones de los miembros del Partido y de la Liga a fin de que, distinguiendo las cr&iacute;ticas constructivas de las destructivas, acepten las primeras para corregir los propios errores y defectos y refuten las &uacute;ltimas. Al mismo tiempo, ser&aacute; necesario estimular a personalidades de fuera del Partido a pronunciar discursos y emitir opiniones positivas. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 489</B></FONT><P>

Luego, un dirigente de prestigio de la respectiva organizaci&oacute;n del Partido debe hacer un discurso de balance que sea anal&iacute;tico y convincente, de modo que se opere un cambio completo en la atm&oacute;sfera reinante. Siempre que las cosas marchen bien, bastar&aacute; aproximadamente un mes para cumplir todo el proceso, y entonces podremos pasar a la rectificaci&oacute;n en el seno del Partido, que debe desarrollarse con la suavidad de una brisa. 

<P>&nbsp &nbsp
   Esta es una gran lucha pol&iacute;tica e ideol&oacute;gica. S&oacute;lo actuando as&iacute;, podr&aacute; nuestro Partido mantener la iniciativa, templar su militancia, educar a las masas, aislar a los reaccionarios y ponerlos en aprietos. En los &uacute;ltimos siete a&ntilde;os, en apariencia hemos pose&iacute;do la iniciativa, pero, en la pr&aacute;ctica, ella ha sido ficticia por lo menos en un 50 por ciento. La rendici&oacute;n de los reaccionarios fue simulada, y muchos de los elementos de centro tampoco se nos sometieron en su fuero interno. Ahora, la situaci&oacute;n comienza a cambiar. Aunque aparentemente nos hallamos en la pasividad, vamos ganando en los hechos la iniciativa, pues llevamos a cabo la campa&ntilde;a de rectificaci&oacute;n con toda seriedad. Afiebradas como tienen sus cabezas, los reaccionarios act&uacute;an con el mayor desenfreno, dando la impresi&oacute;n de que est&aacute; en sus manos toda la iniciativa. Pero, como se han pasado de la raya, comienzan a perder simpat&iacute;a s y a verse metidos en aprietos. Ya que en cada lugar las condiciones son distintas, conviene que ustedes sean el&aacute;sticos al aplicar la t&aacute;ctica y tomar las disposiciones del caso.

<P>&nbsp &nbsp
   En resumen, &eacute;sta es una gran batalla (el campo de batalla se encuentra tanto dentro como fuera del Partido). Si no la ganamos, ser&aacute; imposible construir el socialismo y, para remate, se presentar&aacute; cierto peligro de que se produzcan acontecimientos como los de Hungr&iacute;a. Al desplegar por nuestra propia voluntad la campa&ntilde;a de rectificaci&oacute;n, hemos inducido el estallido aqu&iacute; de "acontecimientos de Hungr&iacute;a" que estaban en potencia, haciendo que se los pusiera en escena en las diferentes entidades oficiales y centros docentes para tratarlos por separado, o sea, dividi&eacute;ndolos en muchas peque&ntilde;as "Hungr&iacute;as"; adem&aacute;s, hemos evitado as&iacute; la desarticulaci&oacute;n de los organismos del Partido y del gobierno en su conjunto, excepci&oacute;n hecha de una peque&ntilde;a parte (no est&aacute; mal que esta &uacute;ltima se haya desarticulado, tal como se exprime el pus de un absceso). Todo ello es sumamente beneficioso. La batalla era inevitable. Tarde o temprano ten&iacute;an que producirse des&oacute;rdenes, por la existencia de reaccionarios en la sociedad, porque los elementos de centro a&uacute;n no hab&iacute;an recibido 

<P><FONT SIZE=-2><B>p&aacute;g. 490</B></FONT><P>

una lecci&oacute;n como la de ahora y porque el Partido tampoco hab&iacute;a pasado por un proceso de temple como el de hoy. 

<P>&nbsp &nbsp
   En la actualidad, la situaci&oacute;n nacional es excelente y nos hemos hecho de una firme posici&oacute;n dirigente entre los obreros y campesinos, entre las filas del Partido, el gobierno y el ej&eacute;rcito, as&iacute; como entre la gran mayor&iacute;a de los estudiantes. La situaci&oacute;n internacional tambi&eacute;n es excelente, y los Estados Unidos se debaten en medio de dificultades.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
