<HTML>
<TITLE>Critica a los conceptos de derecha</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
CRITICA A LOS CONCEPTOS<BR>DE DERECHA QUE
SE APARTAN<BR>DE LA LINEA GENERAL<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 95-97.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 95</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                            CRITICA A LOS CONCEPTOS DE DERECHA QUE<BR>
                                   &nbsp; SE APARTAN DE LA LINEA GENERAL</FONT></B><SUP><FONT SIZE=-2>[<A HREF="RRD53s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                              15 de junio de 1953
</I>
<P><BR><BR>
</CENTER><A NAME="p95">
<P>&nbsp; &nbsp;
   La l&iacute;nea general y la tarea general del Partido para el per&iacute;odo de transici&oacute;n<FONT SIZE=-2>[<A HREF="RRD53s.html#en1">1</A>]</FONT> consisten en cumplir en lo fundamental la industrializaci&oacute;n del pa&iacute;s y las transformaciones socialistas de la agricultura, de la artesan&iacute;a y de la industria y comercio capitalistas en un lapso de diez a quince a&ntilde;os o algo m&aacute;s. Esta l&iacute;nea general es el faro que nos ilumina en todos los frentes de trabajo. No debemos apartarnos de ella, pues de lo contrario incurriremos en errores de "izquierda" o de derecha.

<P>&nbsp &nbsp
   Hay quienes consideran demasiado largo el per&iacute;odo de transici&oacute;n y se impacientan. Esto los conducir&aacute; a errores de "izquierda". Otros siguen parados en el mismo sitio despu&eacute;s de alcanzado el triunfo de la revoluci&oacute;n democr&aacute;tica. Sin comprender que ha cambiado el car&aacute;cter de la revoluci&oacute;n, contin&uacute;an trabajando por su "nueva democracia" y no por las transformaciones socialistas. Esto los conducir&aacute; a errores de derecha. Si hablamos de la agricultura, el &uacute;nico camino para la agricultura de nuestro pa&iacute;s es el camino socialista. Desarrollar el movimiento de ayuda mutua y cooperaci&oacute;n y elevar constantemente las fuerzas productivas agr&iacute;colas es el eslab&oacute;n central de la labor del Partido en las zonas rurales. 

<P>&nbsp &nbsp
   La desviaci&oacute;n de derecha se manifiesta en frases como las tres siguientes: 
 
<P>&nbsp &nbsp   
   "Establecer firmemente el orden social de nueva democracia". Esta formulaci&oacute;n es perjudicial. En el per&iacute;odo de transici&oacute;n, todos los d&iacute;as 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Parte de un discurso pronunciado por el camarada Mao Tsetung en una reuni&oacute;n del Bur&oacute; Pol&iacute;tico del CC del PCCh. En &eacute;l critic&oacute; conceptos oportunistas de derecha, tales como el de "establecer firmemente el orden social de nueva democracia", formulados por Liu Shao-chi y por otros. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 96</B></FONT><P>

se producen cambios y surgen factores socialistas. As&iacute;, pues, &#191;c&oacute;mo "establecer firmemente" el llamado "orden social de nueva democracia"? &#161;Menudo empe&ntilde;o! Pongamos por caso las empresas industriales y comerciales privadas, que se hallan en curso de transformaci&oacute;n; si se fuera a "establecer" un orden en el segundo semestre del presente a&ntilde;o, &eacute;ste perder&iacute;a su "firmemente" el a&ntilde;o que viene. Por su parte, el movimiento de ayuda mutua y cooperaci&oacute;n en la agricultura tambi&eacute;n registra cambios cada a&ntilde;o. El per&iacute;odo de transici&oacute;n est&aacute; lleno de contradicciones y luchas. Nuestra lucha revolucionaria de hoy es m&aacute;s profunda incluso que la lucha revolucionaria armada del pasado. Se trata de una revoluci&oacute;n que enterrar&aacute; definitivamente el sistema capitalista y todos los dem&aacute;s sistemas de explotaci&oacute;n. La idea de "establecer firmemente el orden social de nueva democracia" no se ajusta a la realidad de la lucha y obstruye el desarrollo de la causa socialista. 

<P>&nbsp &nbsp
   "Marchar de la nueva democracia hacia el socialismo". Esta formulaci&oacute;n es oscura. "Marchar hacia" y nada m&aacute;s; a&ntilde;o tras a&ntilde;o "marchar hacia", y al cabo de quince a&ntilde;os &#191;seguir hablando de "marchar hacia"? "Marchar hacia" significa no haber llegado. A primera vista tal formulaci&oacute;n es pasable; pero, si se la analiza detenidamente, se ver&aacute; que no es adecuada.

<P>&nbsp &nbsp
   "Proteger firmemente los bienes privados". Como los campesinos medios tem&iacute;an "sobresalir" y, en consecuencia, ver "comunizados" sus bienes, hubo quienes salieron a lanzar esta consigna para tranquilizarlos. En realidad, esto es incorrecto.

<P>&nbsp &nbsp
   Es m&aacute;s apropiada nuestra formulaci&oacute;n de transici&oacute;n gradual al socialismo. Aqu&iacute; "gradual" implica un lapso de quince a&ntilde;os, y hay que ver que cada a&ntilde;o tiene doce meses. Avanzar demasiado r&aacute;pido es "izquierdismo"; no avanzar en absoluto es demasiado derechismo. Debemos luchar tanto contra la desviaci&oacute;n de "izquierda" como contra la de derecha y llevar adelante la transici&oacute;n gradual hasta el cumplimiento de todo el proceso.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 96</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Por "per&iacute;odo de transici&oacute;n" se entiende aqu&iacute; el per&iacute;odo que va de la fundaci&oacute;n de la Rep&uacute;blica Popular China al cumplimiento fundamental de las transformaciones 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 97</B></FONT><P>

socialistas. La l&iacute;nea general y la tarea general del Partido para ese per&iacute;odo consist&iacute;an en cumplir fundamentalmente la industrializaci&oacute;n del pa&iacute;s y las transformaciones socialistas de la agricultura, de la artesan&iacute;a y de la industria y comercio capitalistas en un lapso que habr&iacute;a de ser bastante largo. Aqu&iacute;, el t&eacute;rmino "per&iacute;odo de transici&oacute;n" no tiene el mismo sentido que cuando es empleado por el camarada Mao Tsetung en la X Sesi&oacute;n Plenaria del VIII Comit&eacute; Central del Partido, celebrada en setiembre de 1962, y en a&ntilde;os posteriores, para referirse a todo el per&iacute;odo hist&oacute;rico del paso del capitalismo al comunismo. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="RRD53s.html#p95">95</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
