<HTML>
<TITLE>Prefacio y epilogo a "Investigaciones rurales"</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
PREFACIO Y EPILOGO A<BR>
<I>INVESTIGACIONES RURALES</I>
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1972<P>
Primera edici&oacuten 1968<BR>
(2<SUP>a</SUP> impresi&oacuten 1972)<P>
</FONT>
<B>Tomo III, p&aacutegs. 7-12.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacuteg. 7</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>

                                            PREFACIO Y EPILOGO A<BR>
                                    <I>INVESTIGACIONES RURALES</I>
</FONT></B><P>
<I>
                                            Marzo y abril de 1941
</I>
<P><BR><BR>

                                                    PREFACIO<P>

<I><FONT SIZE=-2>
                                           17 de marzo de 1941<BR>
</FONT></I>
</CENTER>
<P>&nbsp &nbsp
   La actual pol&iacute;tica del Partido para el campo no es ya, como durante los diez a&ntilde;os de la guerra civil, la pol&iacute;tica de revoluci&oacute;n agraria, sino la de frente &uacute;nico nacional antijapon&eacute;s.<A NAME="p7"> Todo el Partido debe llevar a efecto las instrucciones del Comit&eacute; Central de 7 de julio y de 25 de diciembre de 1940<FONT SIZE=-2>[<A HREF="RS41s.html#en1">1</A>]</FONT>, as&iacute; como las que salgan del VII Congreso Nacional, pr&oacute;ximo a celebrarse. Publicamos los presentes materiales con el fin de ayudar a los camaradas a encontrar un m&eacute;todo de estudio de los problemas. El estilo de trabajo de muchos camaradas nuestros sigue siendo tratar las cosas superficialmente, sin procurar comprenderlas a fondo; incluso ignoran totalmente las condiciones en la base, y, sin embargo, desempe&ntilde;an un trabajo de direcci&oacute;n. Este es un fen&oacute;meno peligroso en extremo. Sin un conocimiento verdaderamente concreto de las condiciones reales de las diversas clases en la sociedad china, no puede haber una direcci&oacute;n verdaderamente buena.

<P>&nbsp &nbsp
   El &uacute;nico medio para conocer una situaci&oacute;n es hacer una investigaci&oacute;n social, una investigaci&oacute;n sobre la situaci&oacute;n viva de las diversas clases sociales. Para quienes desempe&ntilde;an el trabajo de direcci&oacute;n, el medio fundamental para conocer la situaci&oacute;n es elegir, de acuerdo con un plan, algunas ciudades y aldeas y concentrarse all&iacute; en una serie de minuciosas investigaciones utilizando el punto de vista fundamental del marxismo: el m&eacute;todo del an&aacute;lisis de clases. S&oacute;lo as&iacute; podemos adquirir los conocimientos b&aacute;sicos sobre los problemas sociales de China.<BR> <P>

<P><FONT SIZE=-2><B>p&aacuteg. 8</B></FONT><P>

<P>&nbsp &nbsp
   Para hacer esto, es necesario, en primer lugar, mirar hacia abajo y no hacia el cielo. A menos que uno tenga el inter&eacute;s y la decisi&oacute;n de mirar hacia abajo, no lograr&aacute; entender realmente las cosas de China en toda su vida.

<P>&nbsp &nbsp
   En segundo lugar, hay que convocar reuniones de investigaci&oacute;n. De ninguna manera se puede adquirir un conocimiento completo mirando aqu&iacute; y all&aacute; y escuchando rumores callejeros. De los materiales que recog&iacute; a trav&eacute;s de reuniones de investigaci&oacute;n, los concernientes a Jun&aacute;n y a las monta&ntilde;as Chingkang se han perdido. Los principales materiales que se publican aqu&iacute; son "Investigaci&oacute;n en el distrito de Singkuo", "Investigaci&oacute;n en el cant&oacute;n de Changkang" e "Investigaci&oacute;n en el cant&oacute;n de Tsaisi". Realizar reuniones de investigaci&oacute;n es el m&eacute;todo m&aacute;s simple, f&aacute;cil y seguro, y con &eacute;l he obtenido mucho provecho; se trata de una escuela mejor que cualquier universidad. A estas reuniones hay que invitar a cuadros realmente experimentados de los niveles medio e inferior, o a gente sencilla. Durante mis investigaciones en cinco distritos de la provincia de Jun&aacute;n y dos de las monta&ntilde;as Chingkang, convers&eacute; con cuadros responsables del nivel medio de estos distritos; durante la investigaci&oacute;n<A NAME="p8"> en el distrito de S&uuml;nwu convers&eacute; con algunos cuadros medios e inferiores, un <I>siutsai </I><FONT SIZE=-2>[<A HREF="RS41s.html#en2">2</A>]</FONT>pobre, un antiguo presidente arruinado de la c&aacute;mara de comercio y un funcionario subalterno que hab&iacute;a perdido su empleo en la recaudaci&oacute;n de impuestos del distrito. 'Todos ellos me proporcionaron una gran cantidad de informaci&oacute;n que hasta entonces ignoraba. La persona que por primera vez me dio un cuadro completo de la corrupci&oacute;n en las prisiones chinas fue un simple carcelero, a quien conoc&iacute; al hacer mi investigaci&oacute;n en el distrito de jengshan, Jun&aacute;n. Durante mis investigaciones en el distrito de Singkuo y los cantones de Changkang y Tsaisi, convers&eacute; con camaradas que trabajaban en el nivel de cant&oacute;n y con campesinos corrientes. Todas estas gentes -- los cuadros, los campesinos, el siutsai, el carcelero, el comerciante y el recaudador de impuestos -- fueron mis estimados maestros; siendo su alumno, me comport&eacute;, como es debido, con respeto y dedicaci&oacute;n, y los trat&eacute; con camarader&iacute;a; de otro modo, no me habr&iacute;an hecho caso, no me habr&iacute;an dicho nada de lo que sab&iacute;an o no me lo habr&iacute;an dicho todo. Una reuni&oacute;n de investigaci&oacute;n no necesita ser muy numerosa; basta con la presencia de tres a cinco, o siete u ocho personas. Es necesario destinar suficiente tiempo, tener preparado un cuestionario y, adem&aacute;s, hacer personalmente las preguntas, anotar las respuestas y discutir con los asistentes. Esto quiere decir que sin un gran entusiasmo, sin la decisi&oacute;n

<P ALIGN=right><FONT SIZE=-2><B>p&aacuteg. 9</B></FONT><P>

de mirar hacia abajo, sin la sed de conocer, sin la disposici&oacute;n a despojarse de toda apestosa presunci&oacute;n y ser de buen grado un modesto alumno, ser&aacute; imposible hacer una investigaci&oacute;n o hacerla bien. Hay que comprender que las masas son los verdaderos h&eacute;roes, en tanto que nosotros somos a menudo pueriles y rid&iacute;culos; sin comprender esto, no podremos adquirir ni los conocimientos m&aacute;s elementales.

<P>&nbsp &nbsp
   Repito que el objetivo principal de la publicaci&oacute;n de estos materiales de referencia es mostrar un m&eacute;todo para conocer las condiciones en la base, y no exigir a nuestros camaradas que memoricen los datos concretos y las conclusiones que se desprenden de ellos. Hablando en general, la burgues&iacute;a china, que se halla en su infancia, no ha podido ni podr&aacute; jam&aacute;s proporcionarnos datos relativamente completos, ni aun elementales, sobre la situaci&oacute;n de la sociedad, como lo ha hecho la burgues&iacute;a de Europa, Norteam&eacute;rica o el Jap&oacute;n; por consiguiente, tenemos que recogerlos nosotros mismos. Hablando espec&iacute;ficamente, quienes se dedican al trabajo pr&aacute;ctico deben mantenerse siempre al tanto de las condiciones cambiantes, y en este aspecto el Partido Comunista de ning&uacute;n pa&iacute;s puede depender del esfuerzo ajeno. Por lo tanto, toda persona que se encargue de un trabajo pr&aacute;ctico debe investigar las condiciones en la base. Semejante investigaci&oacute;n se hace especialmente necesaria para quienes tienen s&oacute;lo conocimientos te&oacute;ricos y no se hallan al corriente de las condiciones reales; sin hacerla, no podr&aacute;n vincular la teor&iacute;a con la pr&aacute;ctica. "Quien no ha investigado no tiene derecho a opinar." Aunque esta afirmaci&oacute;n ha sido ridiculizada como "empirismo estrecho", hasta la fecha no me arrepiento de haberla hecho; al contrario, sigo insistiendo en que sin haber investigado nadie puede tener derecho a opinar. Hay muchos que, "apenas descienden de su carroza", comienzan a vociferar, a lanzar opiniones criticando esto y censurando aquello; pero, en los hechos, de cada diez personas as&iacute;, diez fracasan, porque sus comentarios o cr&iacute;ticas, que no est&aacute;n fundamentados en una investigaci&oacute;n minuciosa, no son m&aacute;s que charlataner&iacute;a. Innumerables son los da&ntilde;os que han causado a nuestro Partido semejantes "enviados imperiales", a los que encontramos aqu&iacute; y all&aacute;, casi en todas partes. Con raz&oacute;n dice Stalin que "la teor&iacute;a deja de tener objeto cuando no se halla vinculada a la pr&aacute;ctica revolucionaria".<A NAME="p9"> Y con raz&oacute;n agrega que "la pr&aacute;ctica es ciega si la teor&iacute;a revolucionaria no alumbra su camino"<FONT SIZE=-2>[<A HREF="RS41s.html#en3">3</A>]</FONT>. S&oacute;lo se puede acusar de "empirismo estrecho" a los "pr&aacute;cticos", que andan a tientas y carecen de perspectiva y previsi&oacute;n.

<P><FONT SIZE=-2><B>p&aacuteg. 10</B></FONT><P>

<P>&nbsp &nbsp
   A&uacute;n hoy, siento vivamente la necesidad de estudiar minuciosamente las cosas de China y del mundo. Esto tiene que ver con la insuficiencia de mis conocimientos al respecto; no es que yo lo sepa todo y los dem&aacute;s sean ignorantes. Aprender de las masas y continuar siendo un modesto alumno suyo, junto con todos los camaradas del Partido: tal es mi deseo.
<P><BR>
<A NAME="s2">
<CENTER>
                                                         EPILOGO<P>
<I><FONT SIZE=-2>
                                                 19 de abril de 1941
</FONT></I>
</CENTER>
<P>&nbsp &nbsp
   La experiencia de los diez a&ntilde;os de la guerra civil es la mejor y m&aacute;s inmediata referencia para el actual per&iacute;odo, el de la Guerra de Resistencia. Sin embargo, esto no se refiere a la l&iacute;nea t&aacute;ctica, sino a c&oacute;mo hemos de vincularnos con las masas y movilizarlas en la lucha contra el enemigo. La actual l&iacute;nea t&aacute;ctica del Partido presenta una diferencia de principio con la que seguirnos en el pasado. Antes, combat&iacute;amos a los terratenientes y a los burgueses contrarrevolucionarios; ahora, nos unimos con todos aquellos terratenientes y burgueses que no se opongan a la Resistencia. Incluso en la &uacute;ltima etapa de la guerra civil, fue incorrecto no haber adoptado una pol&iacute;tica diferenciada respecto al gobierno y el partido reaccionarios que realizaban ataques armados contra nosotros, por una parte, y a las diversas capas sociales de car&aacute;cter capitalista bajo nuestro r&eacute;gimen, por la otra, y no haberlo hecho tampoco respecto a los distintos grupos dentro del gobierno y el partido reaccionarios. En aquella &eacute;poca, se segu&iacute;a hacia todos los sectores de la sociedad, excepto el campesinado y la capa inferior de la peque&ntilde;a burgues&iacute;a urbana, la pol&iacute;tica de "mera lucha" indudablemente err&oacute;nea. En cuanto al problema agrario,<A NAME="p10"> tambi&eacute;n fue err&oacute;neo repudiar la justa pol&iacute;tica aplicada en las primeras dos etapas de la guerra civil<FONT SIZE=-2>[<A HREF="RS41s.html#en4">4</A>]</FONT>, que consist&iacute;a en asignar a los terratenientes lotes de tierra iguales que a los campesinos, de suerte que pudieran dedicarse a cultivar la tierra y no se convirtieran en vagabundos o se echasen al monte corno bandidos, perturbadores del orden social. Actualmente, la pol&iacute;tica del Partido tiene que ser distinta; no es ni de "mera lucha sin alianza", ni de "mera alianza sin lucha" (como el chentusiu&iacute;smo, en 1927), sino de aliarse con todas las capas sociales en cuesti&oacute;n que se oponen al imperialismo japon&eacute;s, formando con ellas<BR>

<P ALIGN=right><FONT SIZE=-2><B>p&aacuteg. 11</B></FONT><P>

un frente &uacute;nico, y sostener a la vez distintas formas de lucha contra ellas, de acuerdo con los diferentes grados de su vacilaci&oacute;n y de su posici&oacute;n reaccionaria, que se manifiestan en su tendencia a capitular ante el enemigo y en su oposici&oacute;n al Partido Comunista y al pueblo. Nuestra pol&iacute;tica actual es una doble pol&iacute;tica que combina la alianza y la lucha. En el terreno laboral, esta pol&iacute;tica consiste en mejorar adecuadamente las condiciones de vida de los obreros y, al mismo tiempo, no obstaculizar el desarrollo apropiado de la econom&iacute;a capitalista. En el problema agrario, consiste en exigir a los terratenientes la reducci&oacute;n de los arriendos y los intereses y, al mismo tiempo, estipular el pago por los campesinos de esos arriendos e intereses reducidos. En lo que se refiere a los derechos pol&iacute;ticos, consiste en garantizar a todos los terratenientes y capitalistas que se opongan al Jap&oacute;n los mismos derechos de la persona, pol&iacute;ticos y de propiedad que a los obreros y campesinos, y, al mismo tiempo, prevenirse contra toda posible actividad contrarrevolucionaria de su parte. Hay que desarrollar la econom&iacute;a estatal y la econom&iacute;a cooperativa; sin embargo, en la actualidad, en las bases de apoyo rurales, el sector econ&oacute;mico principal no es el estatal, sino el privado, y hay que ofrecer al sector capitalista no monopolista la oportunidad de desarrollarse, en inter&eacute;s de la lucha contra el imperialismo japon&eacute;s y contra el sistema semifeudal. Esta es la pol&iacute;tica m&aacute;s revolucionaria para la China actual, y ser&iacute;a indudablemente un error oponerse a ella u obstaculizar su ejecuci&oacute;n. Preservar seria y resueltamente la pureza de la ideolog&iacute;a comunista en los militantes del Partido y, al mismo tiempo, proteger la parte &uacute;til del sector capitalista en la econom&iacute;a de la sociedad y permitirle un desarrollo adecuado, son para nosotros dos tareas indispensables en el per&iacute;odo de la Guerra de Resistencia y de la construcci&oacute;n de una rep&uacute;blica democr&aacute;tica. En este per&iacute;odo, es posible que algunos comunistas se dejen corromper por la burgues&iacute;a y que surjan ideas capitalistas entre nuestros militantes; debemos luchar contra estas ideas corruptoras en el seno del Partido, pero no debemos cometer el error de trasladar esa lucha al terreno de la econom&iacute;a de la sociedad y combatir al sector capitalista. Tenemos que trazar una clara l&iacute;nea de demarcaci&oacute;n entre ambas cosas. El Partido Comunista de China trabaja en condiciones complejas, y todos sus miembros, especialmente los cuadros, deben templarse para ser combatientes que conozcan bien la t&aacute;ctica marxista; examinar los problemas de manera unilateral y simplista nunca podr&aacute; conducir la revoluci&oacute;n a la victoria. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacuteg. 12</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Las instrucciones del 7 de julio corresponden a la "Resoluci&oacute;n del Comit&eacute Central del Partido Comunista de China sobre la situaci&oacute;n actual y la pol&iacute;tica del Partido". Las del 25 de diciembre corresponden al art&iacute;culo "<A HREF="OP40s.html">A prop&oacute;sito de nuestra pol&iacute;tica</A>", <I>Obras Escogidas de Mao Tse-tung</I>, t. II.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacuteg. <A HREF="RS41s.html#p7">7</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Persona que hab&iacute;a aprobado el examen distrital, primer grado del antiguo sistema de ex&aacute;menes imperiales.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacuteg. <A HREF="RS41s.html#p8">8</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   J. V. Stalin: "<A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/Mao(SP)/FL24s.html">Los fundamentos del leninismo</A>", <A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/Mao(SP)/FL24s.html#s3">III</A>. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacuteg. <A HREF="RS41s.html#p9">9</A>]</FONT> 
</FONT>

<P>&nbsp;
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   La primera etapa de los diez a&ntilde;os de la guerra civil va desde finales de 1927 hasta fines de 1928, y es conocida generalmente como etapa de las monta&ntilde;as Chingkang; la segunda, desde comienzos de 1929 hasta el oto&ntilde;o de 1931, es decir, desde el establecimiento de la Base Roja Central hasta el victorioso fin de la lucha contra la tercera campa&ntilde;a de "cerco y aniquilamiento"; la &uacute;ltima, desde fines de 1931 hasta finales de 1934, o sea, desde el victorioso t&eacute;rmino de esa lucha hasta la reuni&oacute;n ampliada del Bur&oacute; Pol&iacute;tico del Comit&eacute; Central del Partido celebrada en enero de 1935, en Tsunyi, provincia de Kuichou. Dicha reuni&oacute;n puso fin a la l&iacute;nea oportunista de "izquierda&#148; que hab&iacute;a predominado en el Partido de 1931 a 1934, e hizo tornar al Partido a la l&iacute;nea correcta.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacuteg. <A HREF="RS41s.html#p10">10</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
