<HTML>
<TITLE>Despu&eacute;s de la segunda campa&ntilde;a anticomunista</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
                              LA SITUACION DESPUES DE LA VICTORIA<BR>
                                      SOBRE LA SEGUNDA CAMPA&Ntilde;A<BR>
                                               ANTICOMUNISTA
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 479-82.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 479</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                               LA SITUACION DESPUES DE LA VICTORIA<BR>
                                        SOBRE LA SEGUNDA CAMPA&Ntilde;A<BR>
                                                  &nbsp; ANTICOMUNISTA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="SACO41s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                              18 de marzo de 1941
</I>
<A NAME="p479">
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
	1.&nbsp;La segunda campa&ntilde;a anticomunista<SUP><FONT SIZE=-2>[<A HREF="SACO41s.html#en1">1</A>]</FONT></SUP>, iniciada con el telegrama de Je Ying-chin y Pai Chung-si (19 de octubre del a&ntilde;o pasado), lleg&oacute; a su punto culminante con el Incidente del Sur de Anjui y la "Orden del 17 de enero" de Chiang Kai-shek; el discurso anticomunista pronunciado<A NAME="p479a"> el 6 de marzo por este &uacute;ltimo y la resoluci&oacute;n anticomunista del Consejo Pol&iacute;tico Nacional<FONT SIZE=-2>[<A HREF="SACO41s.html#en2">2</A>]</FONT> no son m&aacute;s que acciones para proteger la retirada de esta campa&ntilde;a. De hoy en adelante puede haber cierto alivio temporal de la situaci&oacute;n. En v&iacute;speras de un combate decisivo entre los dos principales bloques imperialistas del mundo, el sector probrit&aacute;nico y pronorteamericano de la gran burgues&iacute;a china, que a&uacute;n est&aacute; en contra de los agresores japoneses, no puede por menos de buscar una ligera mitigaci&oacute;n temporal en las tirantes relaciones actuales entre el Kuomintang y el Partido Comunista. Adem&aacute;s, ni la situaci&oacute;n interna del Kuomintang (contradicciones entre la autoridad central y las locales, entre el grupo C.C. y el Grupo de Ciencias Pol&iacute;ticas entre el grupo C.C. y la Sociedad Fusing y entre las Fuerzas recalcitrantes y las intermedias y tambi&eacute;n contradicciones dentro del mismo grupo C.C. y la Sociedad Fusing), ni la situaci&oacute;n nacional (oposici&oacute;n de las grandes masas populares a la tiran&iacute;a del Kuomintang y simpat&iacute;a por el Partido Comunista), ni la pol&iacute;tica de nuestro Partido (continuaci&oacute;n de la campa&ntilde;a de protesta) permiten al Kuomintang mantener esas relaciones en el grado de tirantez de los &uacute;ltimos cinco meses. Por lo tanto, en este momento Chiang Kai-shek necesita una ligera mitigaci&oacute;n temporal de la tensi&oacute;n.

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Instrucciones internas del Partido Comunista de China, redactadas por el camarada Mao Tse-tung en nombre del Comit&eacute; Central.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 480</B></FONT><P>

<P>&nbsp &nbsp
	2.&nbsp;La reciente lucha muestra la declinaci&oacute;n del prestigio del Kuomintang y la elevaci&oacute;n del prestigio del Partido Comunista, y es el factor clave de ciertos cambios operados en la correlaci&oacute;n de fuerzas entre los dos partidos. Todo esto ha obligado a Chiang Kai-shek a reconsiderar su propia posici&oacute;n y actitud. Al hacer hincapi&eacute; en la defensa nacional y predicar que es anticuada la concepci&oacute;n de partido, intenta d&aacute;rselas de "dirigente nacional" que est&aacute; por encima de las contradicciones internas del pa&iacute;s y simular imparcialidad respecto a las clases y partidos, con el prop&oacute;sito de preservar la dominaci&oacute;n de la clase de los grandes terratenientes y de la gran burgues&iacute;a as&iacute; como del Kuomintang. Pero esta tentativa, si es s&oacute;lo un subterfugio y no significa un cambio real en la pol&iacute;tica, ser&aacute; inevitablemente vana.

<P>&nbsp &nbsp
	3.&nbsp;La pol&iacute;tica de concesiones y compromisos que al comienzo de la reciente campa&ntilde;a anticomunista adopt&oacute; nuestro Partido en consideraci&oacute;n al inter&eacute;s general (seg&uacute;n se indica en el telegrama del 9 de noviembre del pasado a&ntilde;o) se granje&oacute; la simpat&iacute;a de las grandes masas populares, y despu&eacute;s del Incidente del<A NAME="p480"> Sur de Anjui, cuando pasamos a una vigorosa contraofensiva (como indican nuestras primera y segunda exigencias de doce puntos<FONT SIZE=-2>[<A HREF="SACO41s.html#en3">3</A>]</FONT>, nuestro rechazo a asistir al Consejo Pol&iacute;tico Nacional y la campa&ntilde;a de protesta de amplitud nacional), ganamos tambi&eacute;n la aprobaci&oacute;n y el apoyo de todo el pueblo. Esta pol&iacute;tica de luchar con raz&oacute;n, con ventaja y sin sobrepasarse fue totalmente necesaria para repeler la &uacute;ltima campa&ntilde;a anticomunista y ha dado ya sus frutos. Hasta que no haya una soluci&oacute;n razonable para los principales puntos en disputa entre el Kuomintang y el Partido Comunista, debemos, sin ning&uacute;n relajamiento, proseguir nuestra campa&ntilde;a de severa protesta contra el Incidente del Sur de Anjui, fraguado por los elementos projaponeses y anticomunistas del Kuomintang, y contra toda forma de opresi&oacute;n pol&iacute;tica o militar, e intensificar nuestra propaganda en favor de la primera exigencia de doce puntos.

<P>&nbsp &nbsp
	4.&nbsp;En las zonas bajo su dominaci&oacute;n, el Kuomintang nunca atenuar&aacute; su pol&iacute;tica de opresi&oacute;n contra nuestro Partido y otros progresistas ni su propaganda anticomunista; por eso, nuestro Partido debe elevar la vigilancia. El Kuomintang continuar&aacute; sus ataques a la regi&oacute;n al Norte del r&iacute;o Juai, el Este de Anjui y el centro de Jupei; nuestras fuerzas armadas deben rechazarlos con firmeza. Todas las bases de apoyo deben aplicar decididamente las instrucciones del Comit&eacute;<A NAME="p480a"> Central del 25 de diciembre del a&ntilde;o pasado<FONT SIZE=-2>[<A HREF="SACO41s.html#en4">4</A>]</FONT>, intensificar dentro del Partido la educaci&oacute;n en los problemas t&aacute;cticos y rectificar los puntos de vista ultraizquierdistas, de modo que podamos mantener

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 481</B></FONT><P>

por largo tiempo y sin vacilaci&oacute;n las bases de apoyo democr&aacute;ticas antijaponesas. En todo el pa&iacute;s, incluidas, naturalmente, las bases de apoyo, debemos rechazar la err&oacute;nea apreciaci&oacute;n de que ya ha ocurrido o est&aacute; a punto de ocurrir una ruptura definitiva entre el Kuomintang y el Partido Comunista, y los muchos puntos de vista incorrectos que de esta apreciaci&oacute;n se derivan.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 481</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Para una informaci&oacute;n m&aacute;s amplia sobre esta campa&ntilde;a, v&eacute;ase "<A HREF="CSK43s.html">Comentario sobre la XI Sesi&oacute;n Plenaria del Comit&eacute; Ejecutivo Central del Kuomintang y la II Sesi&oacute;n del III Consejo Pol&iacute;tico Nacional</A>", <I>Obras Escogidas de Mao Tse-tung</I>, t. III.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SACO41s.html#p479">479</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   El 6 de marzo de 1941, Chiang Kai-shek pronunci&oacute; un discurso anticomunista en una sesi&oacute;n del Consejo Pol&iacute;tico Nacional. Repitiendo su vieja cantilena de que la "direcci&oacute;n de todos los asuntos pol&iacute;ticos y militares" deb&iacute;a ser "unificada", declar&oacute; que no tolerar&iacute;a la existencia de los &oacute;rganos del Poder democr&aacute;tico antijapon&eacute;s en la retaguardia enemiga y que las fuerzas armadas populares guiadas por el Partido Comunista de China deb&iacute;an "concentrarse en zonas se&ntilde;aladas" con arreglo a sus "&oacute;rdenes y planes". El mismo d&iacute;a, el Consejo Pol&iacute;tico Nacional, manipulado por los reaccionarios del Kuomintang, aprob&oacute; una resoluci&oacute;n justificando las criminales actividades anticomunistas y antipopulares de Chiang Kai-shek y atacando violentamente a los miembros comunistas de este Consejo por negarse a asistir a sus sesiones en se&ntilde;al de protesta contra el Incidente del Sur de Anjui.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SACO41s.html#p479a">479</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   La primera exigencia de doce puntos, presentada por los miembros comunistas del Consejo Pol&iacute;tico Nacional, en su sesi&oacute;n del 15 de febrero de 1941, era id&eacute;ntica en su contenido a la planteada en "Una orden y una declaraci&oacute;n sobre el Incidente del Sur de Anjui".  La segunda fue presentada  a  Chiang Kai-shek el 2 de marzo de 1941 por los miembros comunistas del Consejo Pol&iacute;tico Nacional como condici&oacute;n para su asistencia a las sesiones de dicho Consejo; su texto es el siguiente:

<UL>
<P>&nbsp &nbsp
	"1)&nbsp;Suspender inmediatamente los ataques militares contra el Partido Comunista en todo el pa&iacute;s.

<BR>&nbsp; &nbsp;
	2)&nbsp;Suspender inmediatamente la persecuci&oacute;n pol&iacute;tica a escala nacional, reconocer la legalidad del Partido Comunista de China y los dem&aacute;s partidos y grupos democr&aacute;ticos y poner en libertad a todos sus militantes arrestados en S&iacute;an, Chungching, Kuiyang y otros lugares.

<BR>&nbsp; &nbsp;
	3)&nbsp;Levantar la clausura de las librer&iacute;as que han sido cerradas en diversos lugares y anular la orden de decomiso en el correo de libros y peri&oacute;dicos antijaponeses.

<BR>&nbsp; &nbsp;
	4)&nbsp;Suspender inmediatamente toda persecuci&oacute;n al diario Nueva China.

<BR>&nbsp; &nbsp;
	5)&nbsp;Reconocer la existencia legal de la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia.

<BR>&nbsp; &nbsp;
	6)&nbsp;Reconocer los &oacute;rganos del Poder democr&aacute;tico antijapon&eacute;s en la retaguardia del enemigo.

<BR>&nbsp; &nbsp;
	7)&nbsp;Mantener el statu quo de las zonas de guarnici&oacute;n en el Centro, Norte y Noroeste de China.

<P><FONT SIZE=-2><B>p&aacute;g. 482</B></FONT><P>

<P>&nbsp &nbsp
	8)&nbsp;Permitir a las fuerzas armadas dirigidas por el Partido Comunista la formaci&oacute;n de otro grupo de ej&eacute;rcitos, aparte del XVIII Grupo de Ej&eacute;rcitos, haciendo as&iacute; un total de seis cuerpos de ej&eacute;rcito.

<BR>&nbsp; &nbsp;
	9)&nbsp;Poner en libertad a todos los cuadros arrestados durante el Incidente del Sur de Anjui y suministrar fondos para indemnizar a los familiares de las v&iacute;ctimas.

<BR>&nbsp; &nbsp;
	10)&nbsp;Poner en libertad a todos los oficiales y soldados capturados durante el Incidente del Sur de Anjui y devolverles todas sus armas.

<BR>&nbsp; &nbsp;
	11)&nbsp;Formar un comit&eacute; conjunto de todos los partidos y grupos pol&iacute;ticos, con un representante de cada uno de ellos y nombrar a los del Kuomintang y del Partido Comunista, presidente y vicepresidente, respectivamente.

<BR>&nbsp; &nbsp;
	 12)&nbsp;Incorporar a representantes del Partido Comunista a la presidencia del Consejo Pol&iacute;tico Nacional."
</UL>
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SACO41s.html#p480">480</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere al art&iacute;culo "<A HREF="OP40s.html">A prop&oacute;sito de nuestra pol&iacute;tica</A>" del presente tomo.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SACO41s.html#p480a">480</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
