<HTML>
<TITLE>Discurso ante La Asamblea de la Regi&oacute;n Fronteriza</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
DISCURSO ANTE LA ASAMBLEA DE<BR>
REPRESENTANTES DE LA REGION FRONTERIZA<BR>
DE SHENSI-KANSU-NINGSIA
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1972<P>
Primera edici&oacute;n 1968<BR>
(2<SUP>a</SUP> impresi&oacute;n 1972)<P>
</FONT>
<B>Tomo III, p&aacute;gs. 27-30.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 27</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                  DISCURSO ANTE LA ASAMBLEA DE<BR>
                         REPRESENTANTES DE LA REGION FRONTERIZA<BR>
                                        DE SHENSI-KANSU-NINGSIA</FONT></B><P>
<I>
                                          21 de noviembre de 1941
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   Se&ntilde;ores representantes, camaradas: La Asamblea de Representantes de la Regi&oacute;n Fronteriza, cuyas sesiones se inauguran hoy, es de gran importancia. La Asamblea tiene un solo objetivo: derrocar al imperialismo japon&eacute;s y construir una China de nueva democracia, o sea, una China de los Tres Principios del Pueblo revolucionarios. Hoy, el pa&iacute;s no puede tener otro objetivo que &eacute;ste, pues nuestros principales enemigos no son los del interior, sino los fascistas japoneses y los fascistas alemanes e italianos. Actualmente, el Ej&eacute;rcito Rojo sovi&eacute;tico est&aacute; luchando por el destino de la Uni&oacute;n Sovi&eacute;tica y de la humanidad entera, y nosotros, por nuestra parte, estamos combatiendo al imperialismo japon&eacute;s. Este contin&uacute;a su agresi&oacute;n con el prop&oacute;sito de subyugar a China. El Partido Comunista de China est&aacute; por la uni&oacute;n de todas las fuerzas antijaponesas del pa&iacute;s con el fin de derrocar al imperialismo japon&eacute;s, por la cooperaci&oacute;n con todos los partidos y grupos pol&iacute;ticos, clases y nacionalidades que resisten al Jap&oacute;n; todos, excepto los colaboracionistas, deben unirse en la lucha com&uacute;n. Esta posici&oacute;n del Partido Comunista se ha mantenido siempre inmutable. Desde hace ya m&aacute;s de cuatro a&ntilde;os, el pueblo chino se empe&ntilde;a en la heroica Guerra de Resistencia, mantenida gracias a la cooperaci&oacute;n entre el Kuomintang y el Partido Comunista y a la cooperaci&oacute;n de las diversas clases, partidos y grupos pol&iacute;ticos y nacionalidades. Sin embargo, no se ha logrado todav&iacute;a la victoria; para obtenerla hay que continuar luchando y poner en pr&aacute;ctica los Tres Principios del Pueblo revolucionarios.

<P>&nbsp &nbsp
   &#191;Por qu&eacute; tenemos que poner en pr&aacute;ctica estos Principios? Porque hasta hoy los Tres Principios del Pueblo revolucionarios del Dr. Sun Yat-sen no han sido hechos realidad en toda China. &#191;Por qu&eacute; no 

<P><FONT SIZE=-2><B>p&aacute;g. 28</B></FONT><P>

pedimos que se implante ahora el socialismo? Por supuesto, el socialismo es un sistema superior; este sistema ha sido instaurado hace tiempo en la Uni&oacute;n Sovi&eacute;tica, pero en la China actual todav&iacute;a faltan condiciones para su instauraci&oacute;n. Lo que aplicamos en la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia son los Tres Principios del Pueblo revolucionarios. Nunca hemos rebasado sus l&iacute;mites al solucionar ninguno de los problemas pr&aacute;cticos. En el presente, de estos Principios, el del Nacionalismo significa derrocar al imperialismo japon&eacute;s, y los de la Democracia y de la Vida del Pueblo significan trabajar por los intereses de todo el pueblo que lucha contra el Jap&oacute;n, y no por los de un solo sector de la poblaci&oacute;n. Todo el pueblo debe disfrutar de la libertad de la persona, de los derechos pol&iacute;ticos y del derecho a la protecci&oacute;n de los bienes. Debe tener oportunidad de expresar sus opiniones, y tener ropa, alimentos, trabajo y escuela; en suma, cada uno debe tener lo que le corresponde. La sociedad china es peque&ntilde;a en los dos extremos y grande en el centro, esto es, el proletariado, en un extremo, y la clase terrateniente y la gran burgues&iacute;a, en el otro, constituyen s&oacute;lo minor&iacute;as, mientras que la gran masa de la poblaci&oacute;n est&aacute; formada por el campesinado, la peque&ntilde;a burgues&iacute;a urbana y las otras clases intermedias. Ning&uacute;n partido puede manejar bien los asuntos del Estado si su pol&iacute;tica no tiene en cuenta los intereses de estas clases y si los miembros de ellas no obtienen lo que les corresponde y no gozan del derecho a expresar sus opiniones. Toda la pol&iacute;tica planteada por el Partido Comunista de China est&aacute; orientada a unir a todos aquellos que se opongan al Jap&oacute;n y tiene en cuenta los intereses de todas las clases que luchan contra el invasor, especialmente los del campesinado, la peque&ntilde;a burgues&iacute;a urbana y las otras clases intermedias. La pol&iacute;tica del Partido Comunista, que da a todos los sectores del pueblo oportunidad de expresar sus opiniones y les garantiza trabajo y alimentos, es la pol&iacute;tica de los Tres Principios del Pueblo genuinamente revolucionarios. En cuanto a la cuesti&oacute;n agraria, llevamos a cabo, por una parte, la reducci&oacute;n de los arriendos y los intereses, de manera que los campesinos tengan alimentos, y establecemos, por la otra, el pago por &eacute;stos de los arriendos e intereses reducidos para que tambi&eacute;n los terratenientes puedan vivir. En lo referente a la relaci&oacute;n entre el trabajo y el capital, por un lado aplicamos la pol&iacute;tica de ayuda a los obreros a fin de que tengan trabajo y alimentos y, por el otro, seguimos una pol&iacute;tica de desarrollo de la industria y el comercio, de modo que los capitalistas puedan obtener alg&uacute;n beneficio. Todo esto tiene por ob-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 29</B></FONT><P>

jeto unir al pueblo entero para la resistencia com&uacute;n al Jap&oacute;n, y es lo que llamamos pol&iacute;tica de nueva democracia. Esta pol&iacute;tica conviene realmente a las actuales condiciones de China; esperamos que su aplicaci&oacute;n no se limitar&aacute; a la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia y a las bases de apoyo antijaponesas en la retaguardia del enemigo, sino que se extender&aacute; a todo el pa&iacute;s. 

<P>&nbsp &nbsp
   Hemos aplicado con &eacute;xito dicha pol&iacute;tica, que se ha ganado la aprobaci&oacute;n de todo el pueblo. Sin embargo, tambi&eacute;n existen deficiencias. Algunos comunistas todav&iacute;a no saben cooperar democr&aacute;ticamente con quienes no son del Partido; mantienen una estrecha actitud de "puertas cerradas" o una actitud sectaria; a&uacute;n no comprenden el principio de que los comunistas tienen la obligaci&oacute;n de cooperar con los partidarios de la Resistencia no pertenecientes al Partido, y no tienen derecho a descartarlos. Esto significa que debemos escuchar atentamente las opiniones de las masas populares y mantenernos en &iacute;ntima ligaz&oacute;n con ellas, sin apartarnos jam&aacute;s. Uno de los art&iacute;culos del Programa Pol&iacute;tico de la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia establece que los comunistas deben cooperar democr&aacute;ticamente con quienes no son del Partido y que no deben actuar de manera arbitraria ni monopolizarlo todo. <I>Este </I>art&iacute;culo est&aacute; dirigido precisamente a los camaradas que todav&iacute;a no comprenden la pol&iacute;tica del Partido. Los comunistas deben escuchar atentamente las opiniones de las personas no pertenecientes al Partido y darles oportunidad de expresarse. Si lo que dicen es correcto, debemos aplaudirlo y aprender de sus aspectos positivos; incluso si esas personas no tienen raz&oacute;n, debemos dejarles terminar sus palabras y, luego, darles con paciencia las explicaciones necesarias. Un comunista nunca debe creerse infalible y comportarse con altaner&iacute;a, pensando que sobresale en todo mientras los dem&aacute;s no tienen nada bueno; jam&aacute;s debe encerrarse entre cuatro paredes, fanfarronear, ni actuar como tiranuelo. A excepci&oacute;n de los recalcitrantes reaccionarios, que confabulados con los agresores japoneses y los colaboracionistas sabotean la Guerra de Resistencia y la unidad -- quienes, naturalmente, no tienen ning&uacute;n derecho a hablar --, todos deben gozar de la libertad de expresar sus opiniones, y no importa que &eacute;stas sean equivocadas. Los asuntos del Estado son asuntos p&uacute;blicos, de la naci&oacute;n, y no asuntos privados, de un solo partido o grupo pol&iacute;tico. Por consiguiente, los comunistas tienen la obligaci&oacute;n de cooperar democr&aacute;ticamente con quienes no son del Partido, y no tienen ning&uacute;n derecho a descartarlos y monopolizarlo todo. El Partido Comunista es un partido que trabaja por los intereses de la naci&oacute;n 

<P><FONT SIZE=-2><B>p&aacute;g. 30</B></FONT><P>

y del pueblo y que no persigue ning&uacute;n fin ego&iacute;sta. Debe someterse a la vigilancia del pueblo y jam&aacute;s ir contra su voluntad. Sus militantes deben mantenerse entre las masas populares, y nunca colocarse por encima de ellas. Se&ntilde;ores representantes, camaradas: Este principio de nuestro Partido de cooperar democr&aacute;ticamente con los no comunistas es definitivo e inalterable. Mientras exista un partido comunista en la sociedad, los afiliados a &eacute;l siempre ser&aacute;n una minor&iacute;a, y las personas que est&eacute;n fuera constituir&aacute;n la mayor&iacute;a; por eso, los militantes de nuestro Partido deben cooperar siempre con &eacute;stas, y deben hacerlo bien ahora en esta Asamblea. Creo que, guiados por esta pol&iacute;tica nuestra, los representantes comunistas recibir&aacute;n aqu&iacute; un buen temple y superar&aacute;n la actitud de "puertas cerradas" y el sectarismo que entre ellos existan. No somos una peque&ntilde;a secta que se considera infalible; tenemos que aprender a abrir nuestras puertas para cooperar democr&aacute;ticamente con quienes no pertenecen al Partido y aprender a consultar con ellos. Quiz&aacute;s a&uacute;n haya comunistas que digan: "Si hay que cooperar con otros, no cuenten conmigo." Pero en todo caso, estoy seguro de que tales comunistas son muy escasos. Puedo asegurarles a ustedes que sin duda la inmensa mayor&iacute;a de nuestros militantes sabr&aacute; aplicar la l&iacute;nea del Comit&eacute; Central de nuestro Partido. Al mismo tiempo, deseo pedir a todos los camaradas no militantes del Partido que comprendan bien cu&aacute;l es nuestra posici&oacute;n, que el Partido Comunista no es una peque&ntilde;a secta o camarilla que persigue fines ego&iacute;stas. &#161;No! El Partido Comunista desea sincera y honradamente manejar bien los asuntos del Estado. Empero, tenemos todav&iacute;a muchos defectos. No tememos hablar de ellos y estamos decididos a corregirlos. Esto lo haremos intensificando la educaci&oacute;n dentro del Partido y tambi&eacute;n cooperando democr&aacute;ticamente con quienes no pertenecen a &eacute;l. S&oacute;lo sometiendo nuestros defectos a tal fuego cruzado, desde dentro y desde fuera, llegaremos a enmendarlos y a manejar realmente bien los asuntos del Estado.

<P>&nbsp &nbsp
   Se&ntilde;ores representantes: Se han tomado ustedes la molestia de venir aqu&iacute; para participar en esta reuni&oacute;n. Tengo el placer de saludar a esta distinguida Asamblea y le deseo pleno &eacute;xito. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
