<HTML>
<TITLE>Discurso pronunciado en una conferencia de cuadros</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
DISCURSO PRONUNCIADO EN UNA<BR>
CONFERENCIA DE CUADROS DE LA<BR>
REGION LIBERADA DE SHANSI-SUIYUAN
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 235-48.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 235</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                    DISCURSO PRONUNCIADO EN UNA<BR>
                                    CONFERENCIA DE CUADROS DE LA<BR>
                                REGION LIBERADA DE SHANSI-SUIYUAN</FONT></B><P>
<I>
                                             1ƒ de abril de 1948
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   Camaradas:&nbsp;Hoy quisiera hablar principalmente de algunos problemas relacionados con nuestro trabajo en la regi&oacute;n liberada de Shans&iacute;-Suiyu&aacute;n, y tambi&eacute;n de algunos problemas relativos a nuestro trabajo en todo el pa&iacute;s.
<P><BR>
<A NAME="s1">
<CENTER>
                                                           I
</CENTER>
<P>&nbsp &nbsp
   En mi opini&oacute;n, ha sido coronado con &eacute;xitos el trabajo de reforma agraria y de consolidaci&oacute;n del Partido, realizado durante el a&ntilde;o transcurrido en la regi&oacute;n dirigida por el Subbur&oacute; de Shans&iacute;-Suiyu&aacute;n del Comit&eacute; Central del Partido Comunista de China.

<P>&nbsp &nbsp
   Esto puede considerarse bajo dos aspectos. Por un lado, la organizaci&oacute;n del Partido de la regi&oacute;n de Shans&iacute;-Suiyu&aacute;n ha combatido las desviaciones de derecha, ha iniciado luchas de masas y ha terminado, o est&aacute; terminando, la reforma agraria y la consolidaci&oacute;n del Partido entre dos millones y varios centenares de miles de habitantes de esta regi&oacute;n, cuya poblaci&oacute;n total supera los tres millones. Por otro lado, ha corregido tambi&eacute;n las desviaciones de "izquierda" surgidas en estas campa&ntilde;as, encauzando as&iacute; todo el trabajo por el camino de un sano desarrollo. Tomando en cuenta estos dos aspectos, estimo que ha tenido &eacute;xito el trabajo de reforma agraria y de consolidaci&oacute;n del Partido en la regi&oacute;n liberada de Shans&iacute;-Suiyu&aacute;n.

<P>&nbsp &nbsp
   "De ahora en adelante -- dicen las masas populares de la regi&oacute;n liberada de Shans&iacute;-Suiyu&aacute;n --, nadie se atrever&aacute; jam&aacute;s a ser feudal; nadie se atrever&aacute; jam&aacute;s a maltratar a la gente ni entregarse a la corrupci&oacute;n." Esa es su conclusi&oacute;n sobre nuestro trabajo de reforma

<P><FONT SIZE=-2><B>p&aacute;g. 236</B></FONT><P>

agraria y de consolidaci&oacute;n del Partido. Cuando dicen: "nadie se atrever&aacute; jam&aacute;s a ser feudal", quieren decir que, gracias a la lucha realizada bajo nuestra direcci&oacute;n, han liquidado, o est&aacute;n liquidando, el sistema de explotaci&oacute;n feudal en las regiones liberadas nuevas y las supervivencias de este sistema en las regiones liberadas antiguas y semiantiguas. Cuando dicen: "nadie se atrever&aacute; jam&aacute;s a maltratar a la gente ni entregarse a la corrupci&oacute;n", aluden al grave fen&oacute;meno de cierta impureza en la composici&oacute;n de clase y en el estilo de trabajo que antes existi&oacute; dentro de las organizaciones del Partido y los organismos gubernamentales. Numerosos elementos nocivos se hab&iacute;an infiltrado en dichas organizaciones; muchos individuos hab&iacute;an desarrollado un estilo burocr&aacute;tico de trabajo, abusado de su poder y tratado desp&oacute;ticamente al pueblo, y hab&iacute;an empleado m&eacute;todos coercitivos y autoritarios para sacar adelante las tareas, provocando as&iacute; el descontento entre las masas, o se hab&iacute;an entregado a la corrupci&oacute;n, o hab&iacute;an atentado contra los intereses de las masas. Esta situaci&oacute;n, sin embargo, ha cambiado de ra&iacute;z despu&eacute;s de un a&ntilde;o de trabajo de reforma agraria y de consolidaci&oacute;n del Partido.

<P>&nbsp &nbsp
   Uno de los camaradas presentes me ha dicho: "Nos hemos librado de lo que nos era funesto. Ahora hemos adquirido lo que antes nos faltaba." Al decir "lo que nos era funesto", alud&iacute;a al grave fen&oacute;meno de la impureza en la composici&oacute;n de clase y en el estilo de trabajo dentro de las organizaciones del Partido y de los organismos gubernamentales, y el resultante descontento entre las masas. Este fen&oacute;meno ha sido ahora completamente eliminado. Al decir "lo que antes nos faltaba" y que "ahora hemos adquirido", alud&iacute;a a las ligas de campesinos pobres, a las nuevas asociaciones campesinas, a las asambleas de representantes populares de territorio y de aldea y a la nueva atm&oacute;sfera que prevalece en el campo como resultado del trabajo de reforma agraria y de consolidaci&oacute;n del Partido.

<P>&nbsp &nbsp
   Me parece que estos comentarios corresponden a la realidad. 

<P>&nbsp &nbsp
   Tal es el gran &eacute;xito del trabajo de reforma agraria y de consolidaci&oacute;n del Partido en la regi&oacute;n liberada de Shans&iacute;-Suiyu&aacute;n. Constituye el primer aspecto de nuestro &eacute;xito. S&oacute;lo sobre esta base pudo la organizaci&oacute;n del Partido de la regi&oacute;n de Shans&iacute;-Suiyu&aacute;n realizar, durante el a&ntilde;o transcurrido, una gran labor al servicio del frente, en apoyo de la gran Guerra Popular de Liberaci&oacute;n. Sin el &eacute;xito alcanzado en nuestro trabajo de reforma agraria y de consolidaci&oacute;n del Partido, habr&iacute;a sido dif&iacute;cil cumplir tareas tan enormes en el terreno militar.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 237</B></FONT><P>

Por otra parte, la organizaci&oacute;n del Partido de la regi&oacute;n de Shans&iacute;-Suiyu&aacute;n ha corregido las desviaciones de "izquierda" surgidas en el curso de su trabajo. Hubo tres principales desviaciones de este tipo. Primero, en muchos lugares, al determinar la pertenencia de clase, se clasific&oacute; err&oacute;neamente como terratenientes o campesinos ricos a numerosos trabajadores que no ejerc&iacute;an ninguna explotaci&oacute;n feudal o que s&oacute;lo ejerc&iacute;an explotaci&oacute;n en peque&ntilde;o grado; de ese modo se ampli&oacute; equivocadamente el radio de ataque y se olvid&oacute; un principio estrat&eacute;gico de la mayor importancia: en la reforma agraria podemos y debemos unir, m&aacute;s o menos, al 92 por ciento de las familias campesinas o alrededor del 90 por ciento de la poblaci&oacute;n rural, o sea, unir a todos los trabajadores del campo para formar un frente &uacute;nico contra el sistema feudal. En la actualidad, se ha corregido esta desviaci&oacute;n. En consecuencia, la gente se ha tranquilizado mucho y el frente &uacute;nico revolucionario se ha consolidado. Segundo, en la reforma agraria, se causaron perjuicios a las empresas industriales y comerciales de terratenientes y de campesinos ricos; en la lucha por descubrir las actividades contrarrevolucionarias en el terreno econ&oacute;mico, se rebasaron los l&iacute;mites prescritos, y en la ejecuci&oacute;n de la pol&iacute;tica de impuestos, se lesion&oacute; a la industria y al comercio. Estas eran las desviaciones de "izquierda" con respecto a la industria y al comercio. Ellas se han corregido tambi&eacute;n en la actualidad, lo que permite a la industria y al comercio rehacerse y desarrollarse. Tercero, durante las violentas luchas por la reforma agraria del a&ntilde;o transcurrido, la organizaci&oacute;n del Partido de la regi&oacute;n de Shans&iacute;-Suiyu&aacute;n no supo atenerse inequ&iacute;vocamente a la pol&iacute;tica del Partido que prohibe estrictamente golpear y matar sin discriminaci&oacute;n, de suerte que en ciertos lugares algunos terratenientes y campesinos ricos fueron ejecutados innecesariamente, y los elementos nocivos del campo pudieron sacar partido de la situaci&oacute;n para vengarse, matando criminalmente cierto n&uacute;mero de trabajadores. Consideramos absolutamente necesario y justo que sean condenados a la pena capital, por los tribunales populares y las autoridades democr&aacute;ticas, los mayores criminales que de manera activa y grave han combatido la revoluci&oacute;n democr&aacute;tica popular y han saboteado la reforma agraria, es decir, los contrarrevolucionarios y tiranos locales culpables de los peores cr&iacute;menes. Si as&iacute; no se hiciera, no podr&iacute;a establecerse el orden democr&aacute;tico. Pero debemos prohibir que se d&eacute; muerte a los simples subordinados del Kuomintang que a&uacute;n lo siguen, al com&uacute;n de los terratenientes y campesinos ricos y a los individuos cuya culpabilidad sea menos grave. Adem&aacute;s, cuando los 

<P><FONT SIZE=-2><B>p&aacute;g. 238</B></FONT><P>

tribunales populares y las autoridades democr&aacute;ticas efect&uacute;an el interrogatorio de los criminales, se debe prohibir la violencia f&iacute;sica. Se han corregido tambi&eacute;n las desviaciones de este tipo surgidas durante el a&ntilde;o transcurrido en la regi&oacute;n de Shans&iacute;-Suiyu&aacute;n. 

<P>&nbsp &nbsp
   
Ahora que se han corregido a conciencia todas las desviaciones arriba mencionadas, podemos decir con fundamento que todo el trabajo dirigido por el Subbur&oacute; de Shans&iacute;-Suiyu&aacute;n del Comit&eacute; Central marcha ya por el camino de un sano desarrollo. 

<P>&nbsp &nbsp
   El m&eacute;todo de trabajo fundamental que todos los comunistas deben tener muy presente es el de determinar nuestra l&iacute;nea de conducta de acuerdo con las condiciones reales. Si examinamos la causa de los errores cometidos, vemos que todos se deben al hecho de que nos apartamos de las condiciones reales existentes en un momento y lugar dados y determinamos de manera subjetiva nuestra l&iacute;nea de conducta. Esto debe servir de lecci&oacute;n a todos los camaradas.

<P>&nbsp &nbsp
   En cuanto a la consolidaci&oacute;n de las organizaciones de base del Partido, hab&eacute;is utilizado, en conformidad con la directiva del Comit&eacute; Central sobre el trabajo de reforma agraria<A NAME="p238"> y de consolidaci&oacute;n del Partido en las regiones liberadas antiguas y semiantiguas<FONT SIZE=-2>[<A HREF="SCC48s.html#en1">1</A>]</FONT>, la experiencia adquirida en el distrito de Pingshan, en la regi&oacute;n liberada de Shans&iacute;-Chajar-Jopei; es decir, hab&eacute;is invitado a activistas de las masas no pertenecientes al Partido a participar en las reuniones de c&eacute;lula y hab&eacute;is desarrollado la cr&iacute;tica y la autocr&iacute;tica para eliminar la impureza en la composici&oacute;n de clase y en el estilo de trabajo de las organizaciones del Partido, permitiendo a &eacute;stas estrechar sus v&iacute;nculos con las masas populares. Al proceder as&iacute;, pod&eacute;is dar cima, de una manera sana, a todo el trabajo de consolidaci&oacute;n de las organizaciones del Partido. 

<P>&nbsp &nbsp
   A los miembros del Partido y cuadros que hayan cometido errores, pero que a&uacute;n puedan ser educados y se diferencien de los incorregibles, se los debe educar, cualquiera que sea su origen de clase, en vez de abandonarlos. Es asimismo correcto que hay&aacute;is aplicado este principio o est&eacute;is aplic&aacute;ndolo.

<P>&nbsp &nbsp
   En la lucha contra el sistema feudal, es extremadamente valiosa la experiencia de constituir, sobre la base de las ligas de campesinos pobres y las asociaciones campesinas, asambleas de representantes populares en los niveles de territorio y de aldea (o cant&oacute;n). Una verdadera asamblea de representantes populares s&oacute;lo es la que se basa en la voluntad de masas populares realmente amplias. Ahora ya existe la posibilidad de que se constituyan asambleas de 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 239</B></FONT><P>

esta clase en todas las regiones liberadas. Tales asambleas, una vez establecidas, deben ser los &oacute;rganos locales del Poder popular y, as&iacute; como los consejos gubernamentales que elijan, deben quedar investidas de toda la autoridad debida. Las ligas de campesinos pobres y las asociaciones campesinas pasar&aacute;n a ser entonces sus auxiliares. Hab&iacute;amos pensado establecer asambleas de representantes populares en las zonas rurales s&oacute;lo despu&eacute;s de cumplir, en lo fundamental, la tarea de la reforma agraria. Ahora que vuestra experiencia y la de otras regiones liberadas han probado que es posible y necesario instaurar, en plena lucha por la reforma agraria, tales asambleas de territorio y de aldea y los respectivos consejos gubernamentales elegidos por ellas, deb&eacute;is continuar haci&eacute;ndolo as&iacute;. Lo mismo debe hacerse en todas las regiones liberadas. Despu&eacute;s que se generalice el establecimiento de asambleas de representantes populares de territorio y de aldea, podr&aacute;n establecerse las de distrito. Cuando se establezcan las del nivel de distrito y las de los niveles inferiores, ser&aacute; f&aacute;cil establecer las de los niveles superiores. Las asambleas de representantes populares en los distintos niveles deben incluir, hasta donde sea posible, representantes de todas las capas democr&aacute;ticas de la poblaci&oacute;n: obreros, campesinos, artesanos independientes, profesionales, intelectuales, industriales y comerciantes de la burgues&iacute;a nacional y <I>shenshi</I> sensatos. Por supuesto que no se debe completar la representaci&oacute;n de manera mec&aacute;nica; hay que distinguir entre las zonas rurales con poblados y las que no los tienen, entre los poblados grandes y peque&ntilde;os y entre las ciudades y las zonas rurales, a fin de cumplir de manera natural, y no mec&aacute;nica, la tarea de unir a todas las capas democr&aacute;ticas.

<P>&nbsp &nbsp
   La gran lucha de masas por la reforma agraria y la consolidaci&oacute;n del Partido ha educado y formado decenas de miles de activistas y cuadros. Ellos est&aacute;n vinculados con las masas y constituir&aacute;n un tesoro muy precioso para la Rep&uacute;blica Popular China. En adelante hay que intensificar su educaci&oacute;n, de modo que hagan progresos constantes en su trabajo. Al mismo tiempo, es preciso prevenirlos contra el engreimiento y la presunci&oacute;n que pueden surgir de los &eacute;xitos y elogios. 

<P>&nbsp &nbsp
   En vista de todo esto, en vista de los &eacute;xitos obtenidos en los terrenos arriba mencionados, podemos decir que la regi&oacute;n liberada de Shans&iacute;-Suiyu&aacute;n est&aacute; ahora mejor consolidada que nunca. Tambi&eacute;n se han consolidado las otras regiones liberadas donde se ha trabajado de la misma manera.
<P><BR>
<A NAME="s2">
<CENTER>
                                                            II
</CENTER>
<P>&nbsp &nbsp
   Los &eacute;xitos conseguidos en la regi&oacute;n liberada de Shans&iacute;-Suiyu&aacute;n, en lo que concierne a la direcci&oacute;n, se deben principalmente a las siguientes causas: 

<P>&nbsp &nbsp
   1.&nbsp;Con la ayuda del camarada Kang Sheng, que trabaj&oacute; en la aldea administrativa de Jaochiapo, distrito de Linsien, durante la primavera y el verano pasados, el Subbur&oacute; de Shans&iacute;-Suiyu&aacute;n celebr&oacute; en junio &uacute;ltimo una conferencia de los secretarios de comit&eacute; de prefectura del Partido. La conferencia critic&oacute; las desviaciones de derecha que exist&iacute;an en el trabajo anterior, puso radicalmente al descubierto los graves fen&oacute;menos de desviaci&oacute;n de la l&iacute;nea del Partido y adopt&oacute; la pol&iacute;tica de iniciar a conciencia la reforma agraria y la consolidaci&oacute;n del Partido. En lo fundamental, la conferencia fue un &eacute;xito. Sin ella, la reforma agraria y la consolidaci&oacute;n del Partido, tareas de tan grande envergadura, no habr&iacute;an podido tener &eacute;xito. Los defectos de la conferencia fueron los siguientes: no determin&oacute; distintas l&iacute;neas de conducta seg&uacute;n las distintas condiciones existentes en las regiones liberadas antiguas, semiantiguas y nuevas; adopt&oacute; una pol&iacute;tica ultraizquierdista en la determinaci&oacute;n de la pertenencia de clase; dio excesiva importancia, en la cuesti&oacute;n de c&oacute;mo destruir el sistema feudal, a la b&uacute;squeda de los bienes enterrados por los terratenientes; en la cuesti&oacute;n de c&oacute;mo tratar las demandas de las masas, sin proceder a un an&aacute;lisis sereno, lanz&oacute; de manera demasiado general la consigna de "hacerlo todo como las masas lo quieran". Este &uacute;ltimo punto, que es la cuesti&oacute;n referente a las relaciones del Partido con las masas, hay que entenderlo as&iacute;: el Partido debe dirigir a las masas, seg&uacute;n las circunstancias, en la realizaci&oacute;n de todas las ideas correctas de &eacute;stas, y educarlas para que corrijan toda idea err&oacute;nea que abriguen. La conferencia s&oacute;lo subray&oacute; que el Partido deb&iacute;a realizar las ideas de las masas, pero descuid&oacute; que el Partido deb&iacute;a tambi&eacute;n educar y dirigir a las masas, lo que ejerci&oacute; m&aacute;s tarde una influencia negativa en los camaradas de algunos lugares y agrav&oacute; sus errores seguidistas. 

<P>&nbsp &nbsp
   2.&nbsp;El Subbur&oacute; de Shans&iacute;-Suiyu&aacute;n tom&oacute; en enero de este a&ntilde;o medidas adecuadas para corregir las desviaciones de "izquierda".

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 241</B></FONT><P>

Estas medidas se pusieron en pr&aacute;ctica despu&eacute;s del regreso de los camaradas del Subbur&oacute; que hab&iacute;an participado<A NAME="p241"> en la reuni&oacute;n de diciembre del Comit&eacute; Central<FONT SIZE=-2>[<A HREF="SCC48s.html#en2">2</A>]</FONT>. Con tal objetivo el Subbur&oacute; dio una directiva de cinco puntos <FONT SIZE=-2>[<A HREF="SCC48s.html#en3">3</A>]</FONT>. Estas medidas correctivas correspond&iacute;an de tal modo a los deseos de las masas y fueron aplicadas tan r&aacute;pida y radicalmente, que en un corto lapso se rectificaron casi todas las desviaciones de "izquierda". 
<P><BR>
<A NAME="s3">
<CENTER>
                                                            III
</CENTER>
<P>&nbsp &nbsp
   Durante la Guerra de Resistencia contra el Jap&oacute;n, la l&iacute;nea rectora de la organizaci&oacute;n del Partido de la regi&oacute;n de Shans&iacute;-Suiyu&aacute;n era acertada en lo fundamental. Esto se manifest&oacute; en la reducci&oacute;n de los arriendos y de los intereses; en la restauraci&oacute;n y el desarrollo considerable de la producci&oacute;n agr&iacute;cola, del hilado y tejido dom&eacute;sticos, de la industria de guerra y de ciertas ramas de la industria ligera; en la cimentaci&oacute;n de las organizaciones del Partido, y en la formaci&oacute;n de un gobierno democr&aacute;tico y de un ej&eacute;rcito popular de casi cien mil hombres. Toda esta labor constituy&oacute; la base sobre la cual pudimos hacer victoriosamente la Guerra de Resistencia y rechazar los ataques de Yen Si-shan y otros reaccionarios. Naturalmente, durante ese per&iacute;odo el Partido y el gobierno tambi&eacute;n tuvieron sus deficiencias; &eacute;stas eran, como ahora vemos con toda claridad, cierto grado de impureza en la composici&oacute;n de clase y en el estilo de trabajo y los numerosos efectos consiguientes, indeseables para nuestra labor. Pero, en su conjunto, la labor realizada durante la Guerra de Resistencia fue fruct&iacute;fera. De ah&iacute; que cont&aacute;ramos con condiciones favorables para derrotar, despu&eacute;s de la rendici&oacute;n japonesa, los ataques contrarrevolucionarios de Chiang Kai-shek. Las deficiencias o errores en la direcci&oacute;n de la organizaci&oacute;n del Partido en la regi&oacute;n de Shans&iacute;-Suiyu&aacute;n durante la Guerra de Resistencia consist&iacute;an principalmente en no saber apoyarse en las m&aacute;s amplias masas para suprimir la impureza en la composici&oacute;n de clase y en el estilo de trabajo que exist&iacute;a en cierto grado en las organizaciones del Partido y los organismos gubernamentales y los efectos consiguientes, indeseables para el trabajo. Esta tarea la hab&eacute;is cumplido ahora. Una de las causas de dicho estado de cosas era que algunos camaradas dirigentes de ese entonces de Shans&iacute;-Suiyu&aacute;n no comprendieron bien las numerosas 

<P><FONT SIZE=-2><B>p&aacute;g. 242</B></FONT><P>

condiciones reales en que se encontraban el Partido y las masas. Esto tambi&eacute;n debe servir de lecci&oacute;n a nuestros camaradas. 
<P><BR>
<A NAME="s4">
<CENTER>
                                                           IV
</CENTER>
   En adelante, la tarea de la organizaci&oacute;n del Partido de la regi&oacute;n de Shans&iacute;-Suiyu&aacute;n es la de hacer los mayores esfuerzos por dar cima a la reforma agraria y a la consolidaci&oacute;n del Partido, por continuar y apoyar la Guerra Popular de Liberaci&oacute;n, por no aumentar, sino aligerar apropiadamente, las cargas del pueblo y por restaurar y desarrollar la producci&oacute;n. Vosotros celebr&aacute;is en estos momentos una conferencia consagrada a la producci&oacute;n. Durante los pr&oacute;ximos a&ntilde;os, el objetivo de la restauraci&oacute;n y del desarrollo de la producci&oacute;n ser&aacute; mejorar la vida del pueblo, por un lado, y apoyar la Guerra Popular de Liberaci&oacute;n, por el otro. Ten&eacute;is una agricultura y una industria artesanal muy extendidas, as&iacute; como algunas empresas de la industria ligera y pesada equipadas con maquinaria. Espero que hag&aacute;is un buen trabajo al dirigir estas ramas de la producci&oacute;n; de otro modo no podr&iacute;ais llamaros buenos marxistas. En la agricultura,<A NAME="p242"> han fracasado los equipos de intercambio de trabajo y las cooperativas<FONT SIZE=-2>[<A HREF="SCC48s.html#en4">4</A>]</FONT> que se hallaban en manos de elementos burocr&aacute;ticos y que s&oacute;lo perjudicaban a las masas populares. Esto es enteramente comprensible y no hay por qu&eacute; lamentarlo. Vuestra tarea es proteger cuidadosamente y desarrollar aquellos equipos de intercambio de trabajo, cooperativas y otras organizaciones econ&oacute;micas necesarias que se hayan ganado el apoyo de las masas, y establecerlas por todas partes. 
<P><BR>
<A NAME="s5">
<CENTER>
                                                           V
</CENTER>
<P>&nbsp &nbsp
   A nuestros camaradas les preocupa la situaci&oacute;n del pa&iacute;s. Despu&eacute;s que la Conferencia Agraria Nacional del Partido, reunida el a&ntilde;o pasado, adopt&oacute; una pol&iacute;tica nueva para desarrollar el trabajo de reforma agraria y de consolidaci&oacute;n del Partido, en casi todas las regiones liberadas se celebraron grandes conferencias de cuadros consagradas a la consolidaci&oacute;n del Partido y a la reforma agraria. En estas conferencias se criticaron las ideas derechistas existentes en el 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 243</B></FONT><P>

Partido y se puso al desnudo el grave fen&oacute;meno de cierto grado de impureza en la composici&oacute;n de clase y en el estilo de trabajo del Partido. Despu&eacute;s, en muchos lugares se tomaron medidas adecuadas y se han corregido o est&aacute;n corrigiendo las desviaciones de "izquierda". De este modo, frente a la nueva situaci&oacute;n pol&iacute;tica y a las nuevas tareas pol&iacute;ticas, nuestro Partido ha podido encauzar su trabajo en el pa&iacute;s entero por el camino de un sano desarrollo. En los &uacute;ltimos meses, casi todas las unidades del Ej&eacute;rcito Popular de Liberaci&oacute;n han utilizado los intervalos entre las batallas para emprender una vasta labor de adiestramiento y consolidaci&oacute;n. Esta labor se ha llevado a cabo de una manera bien dirigida, ordenada y democr&aacute;tica. Con ello se ha estimulado el fervor revolucionario de las grandes masas de mandos y combatientes, se les ha hecho comprender con claridad el objetivo de la guerra, se han eliminado las tendencias ideol&oacute;gicas incorrectas y fen&oacute;menos indeseables existentes en el ej&eacute;rcito, se ha educado a los cuadros y combatientes y ha crecido enormemente la capacidad combativa del ej&eacute;rcito. De ahora en adelante, debemos continuar realizando este nuevo tipo de movimiento democr&aacute;tico de masas para la educaci&oacute;n ideol&oacute;gica en el ej&eacute;rcito. Pod&eacute;is daros bien cuenta de que nuestro enemigo, el Kuomintang, no es capaz de emprender ninguna de estas tareas de gran importancia hist&oacute;rica que realizamos: la consolidaci&oacute;n del Partido, la educaci&oacute;n ideol&oacute;gica en el ej&eacute;rcito y la reforma agraria. De nuestro lado, nos hemos dedicado a corregir seriamente las deficiencias; hemos hecho que todo el Partido y todo el ej&eacute;rcito est&eacute;n unidos, por decirlo as&iacute;, como un solo hombre; todo el Partido y todo el ej&eacute;rcito han establecido v&iacute;nculos estrechos con las masas populares; se han aplicado con eficacia todas las medidas pol&iacute;ticas y todas las t&aacute;cticas formuladas por el Comit&eacute; Central de nuestro Partido, y se lleva victoriosamente la Guerra Popular de Liberaci&oacute;n. Del lado de nuestro enemigo ocurre justamente todo lo contrario. Est&aacute; tan corrompido, tan desgarrado por crecientes e irresolubles querellas intestinas, tan repudiado por el pueblo y relegado a un aislamiento tan completo, y ha sufrido tantas derrotas en los campos de batalla, que su ruina es inevitable. Este es el cuadro completo del contraste entre la revoluci&oacute;n y la contrarrevoluci&oacute;n en China.

<P>&nbsp &nbsp
   Frente a esta situaci&oacute;n, todos los miembros del Partido deben atenerse firmemente a la l&iacute;nea general del Partido, que es la l&iacute;nea de la revoluci&oacute;n de nueva democracia. La revoluci&oacute;n de nueva democracia no es una revoluci&oacute;n cualquiera; s&oacute;lo puede y debe ser una revoluci&oacute;n

<P><FONT SIZE=-2><B>p&aacute;g. 244</B></FONT><P>

de las amplias masas populares, dirigida por el proletariado, contra el imperialismo, el feudalismo y el capitalismo burocr&aacute;tico. Esto significa que la direcci&oacute;n de esta revoluci&oacute;n no la pueden ni deben asumir ninguna otra clase y ning&uacute;n otro partido que el proletariado y el Partido Comunista de China. Esto significa que es muy amplio el frente &uacute;nico de quienes toman parte en esta revoluci&oacute;n, el cual abarca a los obreros, campesinos, artesanos independientes, profesionales, intelectuales, la burgues&iacute;a nacional y el sector de <I>shenshi</I> sensatos, que se ha desprendido de la clase de los terratenientes. A todos ellos nos referimos al hablar de las amplias masas populares. El Estado y el gobierno que han de fundar &eacute;stas, ser&aacute;n la Rep&uacute;blica Popular China y el gobierno democr&aacute;tico de coalici&oacute;n asentado sobre la alianza de todas las clases democr&aacute;ticas y dirigido por el proletariado. Los enemigos a los que esta revoluci&oacute;n se propone derrocar s&oacute;lo son y deben ser el imperialismo, el feudalismo y el capitalismo burocr&aacute;tico. La expresi&oacute;n concentrada de todos estos enemigos es el reaccionario r&eacute;gimen del Kuomintang chiangkaishekista. 

<P>&nbsp &nbsp
   El feudalismo es el aliado del imperialismo y del capitalismo burocr&aacute;tico y sirve de base a su dominaci&oacute;n. Por eso, la reforma del sistema agrario constituye el contenido principal de la revoluci&oacute;n de nueva democracia en China. La l&iacute;nea general de la reforma agraria consiste en apoyarse en los campesinos pobres y unirse con los campesinos medios para abolir, de manera met&oacute;dica y con diferencias en el trato, el sistema de explotaci&oacute;n feudal y desarrollar la producci&oacute;n agr&iacute;cola. La fuerza fundamental en que nos apoyamos durante la reforma agraria s&oacute;lo pueden y deben ser los campesinos pobres. Esta capa de campesinos pobres constituye, junto con los asalariados agr&iacute;colas, alrededor del 70 por ciento de la poblaci&oacute;n rural de China. La tarea principal e inmediata de la reforma agraria es satisfacer las reivindicaciones de las masas de campesinos pobres y asalariados agr&iacute;colas. En la reforma agraria es indispensable unirse con los campesinos medios; los campesinos pobres y los asalariados agr&iacute;colas deben formar un s&oacute;lido frente &uacute;nico con los campesinos medios, que representan alrededor del 20 por ciento de la poblaci&oacute;n rural. De otra manera se encontrar&aacute;n aislados los campesinos pobres y los asalariados agr&iacute;colas y fracasar&aacute; la reforma agraria. Una de las tareas de la reforma agraria es satisfacer las reivindicaciones de una parte de los campesinos medios. A un sector de los campesinos medios se les debe permitir poseer individualmente m&aacute;s tierras que las que reciben como promedio los campesinos pobres. Si apoyamos la reivin-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 245</B></FONT><P>

dicaci&oacute;n de los campesinos por una distribuci&oacute;n por igual de la tierra, es para facilitar la movilizaci&oacute;n de las amplias masas campesinas a fin de abolir r&aacute;pidamente el sistema de propiedad territorial de la clase terrateniente feudal, y no para preconizar un igualitarismo absoluto. Quienquiera que abogue por el igualitarismo absoluto, se equivoca. Hay una manera de pensar, en la actualidad corriente en el campo, que perjudica la industria y el comercio y preconiza el igualitarismo absoluto en la distribuci&oacute;n de la tierra. Es de car&aacute;cter reaccionario, atrasado y retr&oacute;grado. Debemos criticarla. El blanco de la reforma agraria s&oacute;lo es y debe ser el sistema de explotaci&oacute;n feudal ejercida por la clase terrateniente y por los campesinos ricos de viejo tipo, y no hay que perjudicar ni los intereses de la burgues&iacute;a nacional ni las empresas industriales y comerciales de los terratenientes y campesinos ricos. Hay que guardarse, en particular, de lesionar a los intereses de los campesinos medios, artesanos independientes, profesionales y campesinos ricos de nuevo tipo, que no ejercen explotaci&oacute;n o la ejercen en peque&ntilde;a medida. el objetivo de la reforma agraria es abolir el sistema de explotaci&oacute;n feudal, es decir, liquidar a los terratenientes feudales como clase y no como individuos. Por eso, a cada terrateniente hay que darle la misma cantidad de tierra y de bienes que a un campesino, hacerle aprender el trabajo productivo e incorporarlo a la vida econ&oacute;mica nacional. Con excepci&oacute;n de los contrarrevolucionarios y tiranos locales culpables de los peores cr&iacute;menes confirmados por pruebas concluyentes, quienes se han hecho acreedores del odio implacable de las amplias masas y a quienes, por lo tanto, se puede y debe castigar, hay que aplicar una pol&iacute;tica de clemencia para con todos; se prohibe en cualquier caso golpear o matar sin discriminaci&oacute;n. El sistema de explotaci&oacute;n feudal debe ser abolido de manera met&oacute;dica, es decir, con arreglo a una t&aacute;ctica. Al desatar la lucha, debemos determinar nuestra t&aacute;ctica de acuerdo con las circunstancias y el grado de conciencia pol&iacute;tica y de organizaci&oacute;n de las masas campesinas; no hay que intentar liquidar de la noche a la ma&ntilde;ana todo el sistema de explotaci&oacute;n feudal. Dadas las condiciones reales del sistema de explotaci&oacute;n feudal en las zonas rurales de China, el radio total de ataque en la reforma agraria no debe exceder, por lo general, de un e por ciento, m&aacute;s o menos, de las familias rurales, o sea, alrededor del 10 por ciento de la poblaci&oacute;n rural. En las regiones liberadas antiguas y semiantiguas, el porcentaje debe ser a&uacute;n menor. Es peligroso apartarse de las condiciones reales y ampliar err&oacute;neamente el radio de ataque. En las regiones liberadas 

<P><FONT SIZE=-2><B>p&aacute;g. 246</B></FONT><P>

nuevas es adem&aacute;s necesario realizar la reforma agraria por zonas y por etapas. "Por zonas" significa que, en los lugares que podemos mantener s&oacute;lidamente, debemos concentrar nuestros esfuerzos en realizar un adecuado trabajo de reforma agraria que responda a los deseos de las masas locales, mientras que en los lugares dif&iacute;ciles de conservar con solidez por el momento, no debemos, antes de un cambio en la situaci&oacute;n, apresuramos a emprender la reforma agraria, sino limitamos a los trabajos factibles y beneficiosos para las masas en las circunstancias actuales. "Por etapas" significa que, en los lugares reci&eacute;n ocupados por el Ej&eacute;rcito Popular de Liberaci&oacute;n, debemos formular y aplicar la t&aacute;ctica de neutralizar a los campesinos ricos y a los terratenientes medios y peque&ntilde;os, y disminuir el radio de ataque en tal medida que s&oacute;lo destruyamos las fuerzas armadas reaccionarias del Kuomintang y asestemos golpes a los d&eacute;spotas y tiranos locales. Debemos concentrar todos nuestros esfuerzos en cumplir esta tarea como la primera etapa del trabajo en las regiones liberadas nuevas. Despu&eacute;s de lo cual, debemos avanzar gradualmente; conforme a la elevaci&oacute;n del nivel de conciencia pol&iacute;tica y de organizaci&oacute;n de las masas, hacia la etapa de total abolici&oacute;n del sistema feudal. En las regiones liberadas nuevas debemos distribuir los bienes muebles y la tierra s&oacute;lo cuando las condiciones se hayan vuelto relativamente estables y la abrumadora mayor&iacute;a de las masas haya sido plenamente movilizada para la acci&oacute;n; actuar de otra manera ser&iacute;a aventurado e inseguro y s&oacute;lo causar&iacute;a perjuicios. En las regiones liberadas nuevas, hay que utilizar plenamente la experiencia obtenida durante la Guerra de Resistencia. Por abolici&oacute;n del feudalismo con diferencias en el trato, entendemos que debemos distinguir entre los terratenientes y los campesinos ricos, entre los terratenientes grandes, medios y peque&ntilde;os, y entre los terratenientes y campesinos ricos que son tiranos locales y los que no lo son, y que, con sujeci&oacute;n al principio fundamental de la distribuci&oacute;n por igual de la tierra y de la abolici&oacute;n del sistema feudal, no debemos tomar decisiones uniformes respecto a ellos; sino diferenciar el trato seg&uacute;n las condiciones diferentes de cada cual. Si procedemos as&iacute;, la gente ver&aacute; que nuestro trabajo es enteramente racional. El desarrollo de la producci&oacute;n agr&iacute;cola constituye el objetivo inmediato de la reforma agraria. S&oacute;lo la abolici&oacute;n del sistema feudal puede crear las condiciones para ese desarrollo. En cada regi&oacute;n; tan pronto como sea liquidado el feudalismo y terminada la reforma agraria, el Partido y las autoridades democr&aacute;ticas deben plantear la tarea de restaurar y desarrollar la producci&oacute;n agr&iacute;cola, consagrar a esta tarea 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 247</B></FONT><P>

todas las fuerzas disponibles del campo, organizar la cooperaci&oacute;n y la ayuda mutua, mejorar la t&eacute;cnica agr&iacute;cola, fomentar la selecci&oacute;n de semillas y construir obras hidr&aacute;ulicas: todo a fin de asegurar el aumento de la producci&oacute;n. Las organizaciones del Partido en las zonas rurales deben dedicar la mayor parte de su energ&iacute;a a restaurar y desarrollar la producci&oacute;n agr&iacute;cola, as&iacute; como la producci&oacute;n industrial en los poblados. Con objeto de acelerar tal restauraci&oacute;n y desarrollo, debemos, en el curso de nuestra lucha por la abolici&oacute;n del sistema feudal, esforzamos por preservar, hasta donde sea posible, todos los medios de producci&oacute;n y de subsistencia utilizables, tomar medidas en&eacute;rgicas contra cualquiera que los destruya o malgaste, combatir los excesos en las comidas y observar una estricta econom&iacute;a. Para desarrollar la producci&oacute;n agr&iacute;cola, debemos aconsejar a los campesinos que se organicen, sobre una base voluntaria y en forma gradual, en diversos tipos de cooperativas de producci&oacute;n y de consumo basadas en la propiedad privada y permisibles en las actuales condiciones econ&oacute;micas. La abolici&oacute;n del sistema feudal y el desarrollo de la producci&oacute;n agr&iacute;cola asentar&aacute;n las bases para el desarrollo de la producci&oacute;n industrial y la transformaci&oacute;n de nuestro pa&iacute;s agr&iacute;cola en pa&iacute;s industrial. Ese es el objetivo final de la revoluci&oacute;n de nueva democracia. 

<P>&nbsp &nbsp
   Camaradas, sab&eacute;is que nuestro Partido ha formulado la l&iacute;nea general y la pol&iacute;tica general de la revoluci&oacute;n china, as&iacute; como diversas l&iacute;neas de trabajo y medidas pol&iacute;ticas concretas. Sin embargo, muchos camaradas a menudo tienen presentes s&oacute;lo las l&iacute;neas de trabajo y medidas pol&iacute;ticas concretas, olvidando la l&iacute;nea general y la pol&iacute;tica general del Partido. Si efectivamente olvidamos la l&iacute;nea general y la pol&iacute;tica general del Partido, seremos revolucionarios ciegos, inmaturos y de ideas confusas, y al aplicar una l&iacute;nea concreta de trabajo y una medida pol&iacute;tica concreta, nos desorientaremos, oscilaremos de izquierda a derecha y perjudicaremos nuestro trabajo.

<P>&nbsp &nbsp
   Permitidme repetir:

<P>&nbsp &nbsp
   La revoluci&oacute;n de las amplias masas populares, dirigida por el proletariado, contra el imperialismo, el feudalismo y el capitalismo burocr&aacute;tico: &eacute;sta es la revoluci&oacute;n de nueva democracia en China, y &eacute;sta es la l&iacute;nea general y la pol&iacute;tica general del Partido Comunista de China en la actual etapa hist&oacute;rica. 

<P>&nbsp &nbsp
   Apoyarse en los campesinos pobres y unirse con los campesinos medios para abolir, de manera met&oacute;dica y con diferencias en el trato, el sistema de explotaci&oacute;n feudal y desarrollar la producci&oacute;n agr&iacute;cola: tal es la l&iacute;nea general y la pol&iacute;tica general del Partido Comu-

<P><FONT SIZE=-2><B>p&aacute;g. 248</B></FONT><P>

nista de China en el trabajo de reforma agraria durante el per&iacute;odo de la revoluci&oacute;n de nueva democracia. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 248</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Esta directiva del Comit&eacute; Central del Partido Comunista de China, dada el 22 de febrero de 1948, resumi&oacute; la experiencia adquirida en el curso del trabajo de reforma agraria y de consolidaci&oacute;n del Partido en las diversas regiones liberadas, formul&oacute; una serie de medidas pol&iacute;ticas y de m&eacute;todos para la reforma agraria y la consolidaci&oacute;n del Partido y, en especial, corrigi&oacute; las desviaciones de "izquierda" que hab&iacute;an surgido en algunas regiones durante la realizaci&oacute;n de estas dos tareas.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCC48s.html#p238">238</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase el presente tomo, p&aacute;gs. 160-161, "<A HREF="PSOT47s.html">La situaci&oacute;n actual y nuestras tareas</A>"; nota al t&iacute;tulo. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCC48s.html#p241">241</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la "Directiva sobre la correcci&oacute;n de los errores cometidos en la determinaci&oacute;n de la pertenencia de clase y sobre la uni&oacute;n con los campesinos medios"; dada el 13 de enero de 1948 por el Subbur&oacute; de Shans&iacute;-Suiyu&aacute;n del Comit&eacute; Central del Partido Comunista de China. La Directiva est&aacute; dividida en cinco puntos, que en lo esencial dicen: 

<UL>
<BR>&nbsp; &nbsp;
   1)&nbsp;Como no estaban bien definidos los criterios para determinar la pertenencia de clase, cierto n&uacute;mero de personas, ante la demanda espont&aacute;nea de los campesinos, fueron err&oacute;neamente clasificadas como terratenientes arruinados o como campesinos ricos y, en especial, campesinos medios acomodados fueron equivocadamente clasificados como campesinos ricos. Esto caus&oacute; da&ntilde;os a la uni&oacute;n con los campesinos medios y constituy&oacute; un error.

<BR>&nbsp; &nbsp;
   2)&nbsp;Hay que tomar medidas apropiadas y convencer con firmeza a los campesinos para que estos errores sean corregidos. Los bienes incautados deben ser restituidos a sus propietarios en la medida que convenga. 

<BR>&nbsp; &nbsp;
   3)&nbsp;Hay que explicar a los campesinos y a los cuadros que el &uacute;nico criterio para determinar la pertenencia de clase deben ser las relaciones de explotaci&oacute;n. Los errores cometidos en la determinaci&oacute;n de la pertenencia de clase deben ser corregidos. 

<BR>&nbsp; &nbsp;
   4)&nbsp;Hay que observar el principio de apoyarse en los campesinos pobres y asalariados agr&iacute;colas y de unirse con los campesinos medios. Se debe permitir a los campesinos medios participar, en la proporci&oacute;n de un tercio m&aacute;s o menos, en las asambleas de representantes campesinos y en los organismos dirigentes de las asociaciones campesinas. Se deben tomar en cuenta debidamente sus intereses en la tributaci&oacute;n y en la reforma agraria.

<BR>&nbsp; &nbsp;
   5)&nbsp;Los cuadros responsables deben estudiar a conciencia la pol&iacute;tica de clase del Partido para las zonas rurales. Todos los errores cometidos deben corregirse conforme a la pol&iacute;tica del Partido respecto a los campesinos medios y con la participaci&oacute;n de las masas. 
</UL>
<P>
Al mismo tiempo que esta Directiva de cinco puntos, el Subbur&oacute; de Shans&iacute;-Suiyu&aacute;n dio la "Directiva sobre la protecci&oacute;n de la industria y del comercio", con el prop&oacute;sito de corregir las desviaciones que consist&iacute;an en perjudicar la industria y el comercio durante la reforma agraria.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCC48s.html#p241">241</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a las cooperativas de suministro y venta. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCC48s.html#p242">242</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
