<HTML>
<TITLE>A prop&oacute;sito de una declaraci&oacute;n de Chiang Kai-shek</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>A PROPOSITO<BR>DE UNA DECLARACION<BR>
DE CHIANG KAI-SHEK</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1968<P>
Primera edici&oacute;;n 1968<P>
</FONT>
<B>Tomo I, pp. 275-82.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>&copy Transcrito para el Internet por Rafael Masada</I>, 
<A HREF="mailto:djr@cruzio.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P><BR>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 275</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                A PROPOSITO DE UNA DECLARACION<BR>
                                            DE CHIANG KAI-SHEK</FONT></B><P>
<I>
                                        28 de diciembre de 1936
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
	En S&iacute;an, Chiang Kai-shek acept&oacute; la demanda de resistencia al Jap&oacute;n, formulada por los generales Chang S퇯-liang y Yang Ju-cheng y por el pueblo del Noroeste, y, como primera medida, orden&oacute; a sus tropas empe&ntilde;adas en la guerra civil que se retirasen de las provincias de Shens&iacute; y Kans&uacute;.<A NAME="p275"> Esto marca el comienzo de un cambio en su err&oacute;nea pol&iacute;tica de los &uacute;ltimos diez a&ntilde;os<FONT SIZE=-2>[<A HREF="SCKS36s.html#en1">1</A>]</FONT>. Es un golpe asestado a las intrigas urdidas por los imperialistas japoneses y el grupo chino de la expedici&oacute;n punitiva"<FONT SIZE=-2>[<A HREF="SCKS36s.html#en2">2</A>]</FONT>para manipular la guerra civil, provocar escisiones y matar a Chiang en el Incidente de S&iacute;an. Ya es evidente la desilusi&oacute;n de los imperialistas japoneses y del grupo chino de la "expedici&oacute;n punitiva". Este s&iacute;ntoma de un despertar en Chiang puede ser considerado como signo de que el Kuomintang est&aacute; dispuesto a poner fin a la pol&iacute;tica err&oacute;nea que ha venido aplicando durante los &uacute;ltimos diez a&ntilde;os.

<P>&nbsp &nbsp
	El 26 de diciembre, Chiang Kai-shek emiti&oacute; en Luoyang, bajo el t&iacute;tulo de "Amonestaci&oacute;n a Chang S퇯-liang y Yang Ju-cheng", una declaraci&oacute;n tan ambigua y evasiva que constituye una interesante pieza entre los documentos pol&iacute;ticos de China. Si Chiang deseara realmente extraer una seria lecci&oacute;n de este Incidente y esforzarse por dar nueva vida al Kuomintang, y si quisiera poner t&eacute;rmino a su tradicional y err&oacute;nea pol&iacute;tica de compromiso en relaciones exteriores, de guerra civil y de opresi&oacute;n al pueblo, a fin de conducir al Kuomintang por un camino que no vaya en contra de las aspiraciones del pueblo, entonces, en se&ntilde;al de su buena fe, deber&iacute;a haber presentado un documento mejor, en el cual mostrase arrepentimiento por su pasado pol&iacute;tico y estableciese un nuevo rumbo para el futuro. La declaraci&oacute;n del 26 de diciembre no puede satisfacer las exigencias de las clases populares de China.

<P>&nbsp &nbsp
	Sin embargo, contiene un pasaje digno de elogio, en el cual Chiang afirma ser "fiel a la palabra empe&ntilde;ada y resuelto en la acci&oacute;n". Ello

<P><FONT SIZE=-2><B>p&aacute;g. 276</B></FONT><P>

significa que, si bien no ha firmado en S&iacute;an las condiciones presentadas por Chang y Yang, est&aacute; dispuesto a aceptar las demandas que benefician al pa&iacute;s y a la naci&oacute;n, y no faltar&aacute; a su palabra con el pretexto de que no ha puesto su firma. Ya veremos si despu&eacute;s de retirar sus tropas, Chiang mantiene esta palabra y cumple las condiciones que ha aceptado. Estas condiciones son:

<UL>
<P>&nbsp &nbsp
	1.&nbsp;Reorganizar el Kuomintang y el Gobierno Nacional, expulsando al grupo projapon&eacute;s y admitiendo a elementos antijaponeses;
<A NAME="p276">
<BR>&nbsp; &nbsp;
	2.&nbsp;Poner en libertad a los dirigentes patriotas de Shanghai<FONT SIZE=-2>[<A HREF="SCKS36s.html#en3">3</A>]</FONT> ya los dem&aacute;s presos pol&iacute;ticos, y garantizar las libertades y derechos del pueblo;

<BR>&nbsp; &nbsp;
	3.&nbsp;Poner fin a la pol&iacute;tica de "exterminio de los comunistas" y entrar en alianza con el Ej&eacute;rcito Rojo para resistir al Jap&oacute;n;

<BR>&nbsp; &nbsp;
	4.&nbsp;Convocar a una conferencia de salvaci&oacute;n nacional con la participaci&oacute;n de representantes de todos los partidos y grupos pol&iacute;ticos, de todos los sectores sociales y de todas las fuerzas armadas, a fin de determinar la pol&iacute;tica de resistencia al Jap&oacute;n y de salvaci&oacute;n nacional;

<BR>&nbsp; &nbsp;
	5.&nbsp;Entrar en cooperaci&oacute;n con aquellos pa&iacute;ses que simpatizan con la resistencia de China al Jap&oacute;n, y

<BR>&nbsp; &nbsp;
	6.&nbsp;Adoptar otras medidas concretas para la salvaci&oacute;n nacional.
</UL>

<P>
Para cumplir estas condiciones, es indispensable, antes que nada, permanecer fiel a la palabra empe&ntilde;ada y tambi&eacute;n mostrar cierta valent&iacute;a. Ya juzgaremos a Chiang por sus acciones futuras.

<P>&nbsp &nbsp
	Pero la declaraci&oacute;n de Chiang contiene tambi&eacute;n la afirmaci&oacute;n de que el Incidente de S&iacute;an se produjo bajo la presi&oacute;n de los "reaccionarios". Es una l&aacute;stima que Chiang no haya explicado a qui&eacute;nes califica de "reaccionarios", y no sabemos qu&eacute; sentido tiene este t&eacute;rmino en su diccionario. Pero lo cierto es que el Incidente de S&iacute;an tuvo lugar bajo la influencia de las siguientes fuerzas:

<UL>
<P>&nbsp &nbsp
	1.&nbsp;La creciente indignaci&oacute;n contra el Jap&oacute;n entre las tropas de los generales Chang y Yang, y entre el pueblo revolucionario del Noroeste;

<BR>&nbsp; &nbsp;
	2.&nbsp;La creciente indignaci&oacute;n contra el Jap&oacute;n entre el pueblo de todo el pa&iacute;s;

<BR>&nbsp; &nbsp;
	3.&nbsp;El desarrollo de las fuerzas de izquierda en el seno del Kuomintang;
</UL>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 277</B></FONT><P>

<UL>
<P>&nbsp &nbsp
	4.&nbsp;La demanda de los grupos con poder en diversas provincias de resistir al Jap&oacute;n y salvar a la naci&oacute;n;

<BR>&nbsp; &nbsp;
	5.&nbsp;La posici&oacute;n del Partido Comunista por la formaci&oacute;n de un frente &uacute;nico nacional antijapon&eacute;s, y

<BR>&nbsp; &nbsp;
	6.&nbsp;El desarrollo del frente mundial de la paz.
</UL>

<P>
Todos &eacute;stos son hechos indiscutibles. Los "reaccionarios" de que habla Chiang no son sino estas fuerzas; s&oacute;lo que, mientras otros las califican de revolucionarias, &eacute;l las llama "reaccionarias". Habiendo declarado en S&iacute;an que luchar&aacute; a conciencia contra el Jap&oacute;n, es de presumir que no va a reanudar sus desenfrenados ataques contra las fuerzas revolucionarias inmediatamente despu&eacute;s de abandonar esa ciudad, porque no s&oacute;lo su vida pol&iacute;tica y la de su grupo dependen de su fidelidad a la palabra empe&ntilde;ada, sino que, frente a &eacute;l y a su grupo, obstaculizando su camino pol&iacute;tico, se encuentra una fuerza que se ha inflado en detrimento suyo, el grupo de la "expedici&oacute;n punitiva", que trat&oacute; de llevarlo a la muerte durante el Incidente de S&iacute;an. Por consiguiente, aconsejamos a Chiang que revise su diccionario pol&iacute;tico y cambie la palabra "reaccionario" por revolucionario, pues es mejor llamar a las cosas por su nombre.

<P>&nbsp &nbsp
	Chiang debe recordar que si pudo abandonar S&iacute;an sano y salvo, esto se debi&oacute;, aparte de los esfuerzos de los generales Chang y Yang, quienes dirigieron el Incidente de S&iacute;an, a la mediaci&oacute;n del Partido Comunista. Durante el Incidente, el Partido Comunista se pronunci&oacute; por un arreglo pac&iacute;fico e hizo todos los esfuerzos posibles al efecto, &uacute;nicamente en inter&eacute;s de la supervivencia nacional. Si la guerra civil se hubiese ampliado, y si Chang y Yang hubieran mantenido a Chiang bajo custodia por mucho tiempo, el Incidente se habr&iacute;a desarrollado s&oacute;lo en beneficio de los imperialistas japoneses y del grupo chino de la "expedici&oacute;n punitiva". Teniendo en cuenta esas circunstancias, el Partido Comunista<A NAME="p277"> desenmascar&oacute; con decisi&oacute;n las intrigas de los imperialistas japoneses y de Wang Ching-wei<FONT SIZE=-2>[<A HREF="SCKS36s.html#en4">4</A>]</FONT>, Je Ying-chin<FONT SIZE=-2>[<A HREF="SCKS36s.html#en5">5</A>]</FONT> y otros integrantes del grupo chino de la "expedici&oacute;n punitiva", y se pronunci&oacute; resueltamente por un arreglo pac&iacute;fico del Incidente, cosa que coincid&iacute;a con los puntos de vista de los generales<A NAME="p277a"> Chang S퇯-liang y Yang Ju-cheng y de miembros del Kuomintang como T. V. Soong<FONT SIZE=-2>[<A HREF="SCKS36s.html#en6">6</A>]</FONT>. Esto era precisamente lo que deseaba el pueblo de todo el pa&iacute;s, que aborrece profundamente la actual guerra civil.

<P>&nbsp &nbsp
	Chiang fue puesto en libertad por haber aceptado las condiciones de S&iacute;an. De hoy en adelante, el problema es si cumplir&aacute; al pie de la

<P><FONT SIZE=-2><B>p&aacute;g. 278</B></FONT><P>

letra su promesa de permanecer "fiel a la palabra empe&ntilde;ada y resuelto en la acci&oacute;n", si ejecutar&aacute; estrictamente todas las condiciones para la salvaci&oacute;n nacional. El pueblo de todo el pa&iacute;s no le permitir&aacute; a Chiang ninguna otra vacilaci&oacute;n ni regateo en la ejecuci&oacute;n de estas condiciones. Si se muestra indeciso en la resistencia al Jap&oacute;n y demora el cumplimiento de su promesa, ser&aacute; barrido por la marejada revolucionaria de todo el pueblo. Chiang y su grupo deben tener bien presente el antiguo proverbio: "&#191;De qu&eacute; puede servir un hombre que no cumple su palabra?"

<P>&nbsp &nbsp
	Si Chiang se decide a limpiar la suciedad de la pol&iacute;tica reaccionaria del Kuomintang seguida en los &uacute;ltimos diez a&ntilde;os, si se decide a corregir por completo sus errores fundamentales de compromiso en relaciones exteriores, de guerra civil y de opresi&oacute;n al pueblo, si en seguida se integra a un frente antijapon&eacute;s que agrupe a todos los partidos y grupos pol&iacute;ticos, y si realmente toma medidas militares y pol&iacute;ticas para la salvaci&oacute;n nacional, por supuesto<A NAME="p278"> que el Partido Comunista le prestar&aacute; apoyo. Ya en su carta del 25 de agosto al Kuomintang<FONT SIZE=-2>[<A HREF="SCKS36s.html#en7">7</A>]</FONT>, el Partido Comunista prometi&oacute; este apoyo a Chiang y al Kuomintang. Durante los &uacute;ltimos quince a&ntilde;os, el pueblo de todo el pa&iacute;s ha llegado a la convicci&oacute;n de que el Partido Comunista es "fiel a la palabra empe&ntilde;ada y resuelto en la acci&oacute;n". No cabe duda de que el pueblo tiene m&aacute;s confianza en las palabras y acciones del Partido Comunista que en las de ning&uacute;n otro partido o grupo pol&iacute;tico de China.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>

</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 278</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Bajo la influencia del Ej&eacute;rcito Rojo de China y del movimiento popular antijapon&eacute;s, el Ej&eacute;rcito del Nordeste del Kuomintang al mando de Chang S퇯-liang y el XVII Ej&eacute;rcito del Kuomintang al mando de Yang Ju-cheng apoyaron la iniciativa del Partido Comunista de China de establecer un frente &uacute;nico nacional antijapon&eacute;s y exigieron a Chiang Kai-shek que se aliara con el Partido Comunista para resistir al Jap&oacute;n. Chiang Kai-shek no s&oacute;lo rechaz&oacute; esta exigencia, sino que, yendo contra la corriente, se mostr&oacute; a&uacute;n m&aacute;s activo en sus preparativos militares para el "exterminio de los comunistas" y masacr&oacute; en S&iacute;an a j&oacute;venes antijaponeses. Chang S퇯-liang y Yang Ju-cheng, actuando conjuntamente, arrestaron a Chiang Kai-shek. Este fue el famoso Incidente de S&iacute;an del 12 de diciembre de 1936. Chiang Kai-shek fue obligado a aceptar la exigencia de aliarse con el Partido Comunista para resistir al Jap&oacute;n, y entonces fue puesto en libertad y regres&oacute; a Nank&iacute;n.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCKS36s.html#p275">275</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a los elementos projaponeses que disputaban el Poder a Chiang Kai-shek en el seno del gobierno del Kuomintang en Nank&iacute;n. Ese grupo, acaudillado

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 279</B></FONT><P>

por Wang Ching-wei y Je Ying-chin, preconiz&oacute; una "expedici&oacute;n punitiva" contra Chang S퇯-liang y Yang Ju-cheng durante el Incidente de S&iacute;an. Aprovech&aacute;ndose del Incidente, se prepar&oacute; para desencadenar una guerra civil de gran envergadura, con el fin de franquear el camino a los invasores japoneses y arrebatar el Poder a Chiang Kai-shek.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCKS36s.html#p275">275</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a Shen Ch퇺-yu, Chang Nai-chi, Tsou Tao-fen, Li Kung-pu, Sha Chien-li, Shi Liang y Wang Tsao-shi, siete dirigentes del movimiento patri&oacute;tico antijapon&eacute;s de Shanghai, quienes fueron arrestados por el gobierno de Chiang Kai-shek en noviembre de 1936 y estuvieron presos hasta julio de 1937.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCKS36s.html#p276">276</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Jefe del grupo projapon&eacute;s en el Kuomintang. Desde 1931, abog&oacute; invariablemente por la transigencia ante la invasi&oacute;n de los imperialistas japoneses. En diciembre de 1938, abandon&oacute; Chungching, se pas&oacute; abiertamente al lado de los invasores japoneses e instal&oacute; un gobierno t&iacute;tere en Nank&iacute;n.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCKS36s.html#p277">277</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   Caudillo militar del Kuomintang y uno de los dirigentes del grupo projapon&eacute;s en ese partido. Durante el Incidente d&eacute; S&iacute;an, tram&oacute; activamente una guerra civil disponiendo que las tropas del Kuomintang avanzaran a lo largo del ferrocarril Lungjai para atacar Shens&iacute;. Plane&oacute; adem&aacute;s bombardear S&iacute;an, a fin de matar a Chiang Kai-shek y ocupar su lugar.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCKS36s.html#p277">277</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   Miembro proyanqui del Kuomintang. Debido a que entonces el imperialismo norteamericano se disputaba con el imperialismo japon&eacute;s la hegemon&iacute;a en el Extremo Oriente, abog&oacute; tambi&eacute;n, en defensa de los intereses norteamericanos, por un arreglo pac&iacute;fico del Incidente de S&iacute;an.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCKS36s.html#p277a">277</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   Esta carta critic&oacute; severamente al r&eacute;gimen reaccionario del Kuomintang y a la II Sesi&oacute;n Plenaria de su Comit&eacute; Ejecutivo Central; al mismo tiempo, expuso la pol&iacute;tica del Partido Comunista de China de formar un frente &uacute;nico nacional antijapon&eacute;s y de reanudar la cooperaci&oacute;n con el Kuomintang. Reproducimos a continuaci&oacute;n la parte principal de esta carta:

<UL>
<P>&nbsp &nbsp
	"Al hablar de 'centralizaci&oacute;n y unificaci&oacute;n', la II Sesi&oacute;n Plenaria del Comit&eacute; Ejecutivo Central de su partido confunde realmente la causa con el efecto. Hay que destacar aqu&iacute; que la guerra civil y la ausencia de unificaci&oacute;n durante los &uacute;ltimos diez a&ntilde;os no tienen otro origen que la desastrosa pol&iacute;tica de dependencia del imperialismo seguida por su partido y su gobierno y en particular, la pol&iacute;tica de no resistencia al Jap&oacute;n aplicada invariablemente desde el Incidente del 18 de Septiembre de 1931. Bajo la consigna de 'Pacificar el pa&iacute;s antes de resistir a la agresi&oacute;n extranjera', su partido y su gobierno han mantenido una incesante guerra civil, han lanzado numerosas campa&ntilde;as de cerco contra el Ej&eacute;rcito Rojo y no han escatimado ning&uacute;n esfuerzo para reprimir los movimientos patri&oacute;tico y democr&aacute;tico del pueblo en todo el pa&iacute;s. Incluso hasta el momento, ustedes siguen indiferentes ante la suerte del Nordeste y el Norte del pa&iacute;s y, olvidando que el imperialismo japon&eacute;s es el mayor enemigo de China han dedicado todas sus energ&iacute;as a combatir al Ej&eacute;rcito Rojo y llevar a cabo luchas fracci&oacute;nales dentro de su propio partido; se han empe&ntilde;ado obstinadamente en cerrar el paso al Ej&eacute;rcito Rojo en su marcha hacia el frente de la lucha antijaponesa y en hostigar su retaguardia; han pasado por alto la demanda de toda la naci&oacute;n de resistir al Jap&oacute;n, y han privado al pueblo de sus libertades y derechos. El patriotismo es hoy un crimen, y en todo el pa&iacute;s las prisiones est&aacute;n llenas de inocentes; la traici&oacute;n a la patria es recompensada, y los traidores se felicitan por los nombramientos y honores que reciben del gobierno. Buscar la centralizaci&oacute;n y la unificaci&oacute;n por medio de esa pol&iacute;tica err&oacute;nea es como buscar peces en un &aacute;rbol' y producir&aacute; exactamente los resultados contrarios.
</UL>

<P><FONT SIZE=-2><B>p&aacute;g. 280</B></FONT><P>

<UL>
Se&ntilde;ores, quisi&eacute;ramos advertirles que si no cambian radicalmente su pol&iacute;tica err&oacute;nea, si no dirigen su odio contra los imperialistas japoneses y, en cambio, contin&uacute;an dirigi&eacute;ndolo contra sus propios compatriotas, no podr&aacute;n mantener siquiera sus posiciones actuales y todo lo que se dice sobre la centralizaci&oacute;n, la unificaci&oacute;n y el pretendido 'Estado moderno' quedar&aacute; en pura charlataner&iacute;a. Lo que la naci&oacute;n entera exige es la centralizaci&oacute;n y la unificaci&oacute;n para resistir al Jap&oacute;n y salvar a la naci&oacute;n, y no para halagar a los extranjeros y oprimir al pueblo. El pueblo reclama con vigor un gobierno que pueda asegurarle verdaderamente su salvaci&oacute;n y la del pa&iacute;s, una rep&uacute;blica verdaderamente democr&aacute;tica. Reclama un gobierno republicano y democr&aacute;tico que sirva a sus intereses. Ese gobierno debe tener un programa que asegure principalmente los siguientes puntos: primero, resistencia a la agresi&oacute;n extranjera; segundo, derechos democr&aacute;ticos para el pueblo, y tercero, desarrollo de la econom&iacute;a nacional para atenuar e incluso eliminar los sufrimientos del pueblo. Si se habla en serio de un Estado moderno', es &eacute;ste el &uacute;nico programa que responde realmente a las necesidades de la China colonial y semicolonial de nuestros d&iacute;as. Con ardiente esperanza y firme determinaci&oacute;n, el pueblo est&aacute; luchando por la realizaci&oacute;n de esos objetivos. Pero el partido y cl gobierno que ustedes representan siguen una pol&iacute;tica contraria a las aspiraciones del pueblo, con la cual no ganar&aacute;n nunca la confianza de &eacute;ste. Por la presente, el Partido Comunista de China y el Ej&eacute;rcito Rojo de China declaran solemnemente: Estamos por el establecimiento de una rep&uacute;blica democr&aacute;tica unificada que abarque a todo el pa&iacute;s y por la instituci&oacute;n de un parlamento elegido mediante sufragio universal; estamos por un congreso de resistencia al Jap&oacute;n y de salvaci&oacute;n nacional con la participaci&oacute;n de representantes de todo el pueblo y de todas las fuerzas armadas antijaponesas del pa&iacute;s, as&iacute; como por un gobierno unificado de defensa nacional para todo el pa&iacute;s. Declaramos: Tan pronto como sea establecida una rep&uacute;blica democr&aacute;tica unificada que abarque a toda China, las zonas rojas pasar&aacute;n a formar parte integrante de ella, los representantes del pueblo de estas zonas participar&aacute;n en ese parlamento nacional y ser&aacute; instituido en ellas el mismo r&eacute;gimen democr&aacute;tico que en el resto del pa&iacute;s. Consideramos que ni el consejo de defensa nacional que la II Sesi&oacute;n Plenaria del Comit&eacute; Ejecutivo Central de su partido ha decidido organizar, ni la asamblea nacional que su partido y su gobierno se preparan a instaurar, pueden hacer realidad la centralizaci&oacute;n y la unificaci&oacute;n para resistir al Jap&oacute;n y salvar a la naci&oacute;n. De acuerdo con los reglamentos para el consejo de defensa nacional adoptados por la II Sesi&oacute;n Plenaria del Comit&eacute; Ejecutivo Central de su partido, ese consejo se compondr&aacute; exclusivamente de un peque&ntilde;o n&uacute;mero de funcionarios que manejan a su partido y su gobierno, y su &uacute;nica tarea ser&aacute; servir de organismo consultivo a ese gobierno. Est&aacute; bien claro que ese consejo no podr&aacute; lograr &eacute;xito alguno ni conquistar en lo m&aacute;s m&iacute;nimo la confianza del pueblo. A juzgar por el Proyecto de Constituci&oacute;n de la Rep&uacute;blica de China y las Leyes Org&aacute;nica y Electoral de la Asamblea Nacional aprobados por su gobierno, esa asamblea, que ustedes se proponen instituir, tampoco podr&aacute; lograr &eacute;xito alguno ni merecer la confianza del pueblo, pues no ser&aacute; m&aacute;s que un &oacute;rgano manipulado por unos cuantos funcionarios de su partido y su gobierno, y un ap&eacute;ndice o pieza de adorno de ellos. Tal consejo y tal asamblea no tienen nada en com&uacute;n ni con el congreso nacional de resistencia al Jap&oacute;n y de salvaci&oacute;n nacional -- consejo de defensa nacional --, ni con la rep&uacute;blica democr&aacute;tica china y su parlamento, que han sido propuestos por nuestro Partido. Sostenemos que un consejo de defensa nacional de resistencia al Jap&oacute;n y de salvaci&oacute;n nacional debe incluir a los representantes de todos los

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 281</B></FONT><P>

partidos y grupos pol&iacute;ticos, de todos los sectores sociales y de todas las fuerzas armadas, a fin de constituir un verdadero &oacute;rgano de Poder capaz de determinar la pol&iacute;tica fundamental de resistencia al Jap&oacute;n y de salvaci&oacute;n nacional, y que ese consejo debe formar un gobierno unificado de defensa nacional para todo el pa&iacute;s. La asamblea nacional debe ser un parlamento elegido mediante sufragio universal y el &oacute;rgano supremo del Poder de la rep&uacute;blica democr&aacute;tica china. S&oacute;lo semejante consejo de defensa nacional y semejante parlamento de toda China podr&aacute;n contar con la aprobaci&oacute;n, el respaldo y la participaci&oacute;n de todo el pueblo, y colocar la gran causa de la salvaci&oacute;n de la patria y del pueblo sobre una base s&oacute;lida, inquebrantable. De lo contrario, las m&aacute;s bellas denominaciones no tendr&aacute;n ning&uacute;n valor real ni obtendr&aacute;n la aprobaci&oacute;n del pueblo. la mejor prueba de ello es el Fracaso de las diversas conferencias celebradas por su partido y su gobierno. La declaraci&oacute;n de la II Sesi&oacute;n Plenaria del Comit&eacute; Ejecutivo central de su partido dice: 'Son de suponer peligros y obst&aacute;culos, pero nunca flaquearemos en el cumplimiento de nuestro deber por m&aacute;s dificultades y riesgos que atraviese la naci&oacute;n.' Y agrega: 'En cuanto a la salvaci&oacute;n de la patria, naturalmente nuestro partido trabajar&aacute; por ella con todas sus fuerzas y con perseverancia.' Ciertamente, siendo el suyo el partido que domina la mayor parte del pa&iacute;s, debe asumir la responsabilidad pol&iacute;tica por todos los hechos pasados. En vista de que el gobierno del Kuomintang es la dictadura de un solo partido, &eacute;ste jam&aacute;s podr&aacute; escapar a su responsabilidad. En particular, no pueden ustedes echar sobre otros la culpa por la p&eacute;rdida de casi la mitad del territorio chino, que es resultado de la pol&iacute;tica totalmente err&oacute;nea que, en contra de la voluntad de todo el pueblo y de los intereses de toda la naci&oacute;n, ha venido aplicando su partido desde el Incidente del 18 de Septiembre. En nuestra opini&oacute;n y en la de todo el pueblo, ya que la mitad del territorio chino ha sido abandonada por su partido, de ninguna manera puede &eacute;ste sustraerse al deber de restablecer la soberan&iacute;a de China sobre el territorio perdido. Por otra parte, incluso mucha gente honesta de su partido que est&aacute; plenamente consciente de los horrores de la subyugaci&oacute;n nacional y de que la voluntad del pueblo es inviolable, comienza a tomar un nuevo rumbo y a sentirse indignada y descontenta con aquellos correligionarios que han tra&iacute;do el desastre tanto a su propio partido como a la naci&oacute;n. El Partido Comunista de China ve con plena simpat&iacute;a este reciente cambio y saluda calurosamente el noble esp&iacute;ritu y el despertar de esos miembros patriotas y honestos del Kuomintang, saluda su disposici&oacute;n a hacer sacrificios en la lucha y su coraje para introducir reformas en momentos en que la naci&oacute;n est&aacute; en peligro. Sabemos que en la direcci&oacute;n entra y las direcciones provinciales del Kuomintang, en su gobierno a los niveles central y provincial, en los c&iacute;rculos educacionales, cient&iacute;ficos, art&iacute;sticos, period&iacute;sticos e industriales, entre las mujeres, en los c&iacute;rculos religiosos y m&eacute;dicos, en la polic&iacute;a, en las diferentes organizaciones populares y, en particular, en las extensas filas del ej&eacute;rcito y entre los antiguos y nuevos miembros del Kuomintang, as&iacute; como entre los dirigentes de &eacute;ste a todos los niveles, hay realmente muchos hombres conscientes y patriotas, y su n&uacute;mero aumenta d&iacute;a a d&iacute;a. Esto es muy alentador. El Partido Comunista de China est&aacute; siempre dispuesto a cooperar con esos miembros del Kuomintang y a formar con ellos un s&oacute;lido frente &uacute;nico nacional, a fin de luchar contra el mayor enemigo de nuestra naci&oacute;n: el imperialismo japon&eacute;s. Esperamos que lleguen a ser r&aacute;pidamente una fuerza dominante en el seno del Kuomintang y se impongan sobre los m&aacute;s perversos y desvergonzados miembros, que insultando la memoria del Dr. Sun Yat-sen, han desconocido los intereses de la naci&oacute;n y se han convertido de hecho en agentes y colabora-
</UL>

<P><FONT SIZE=-2><B>p&aacute;g. 282</B></FONT><P>

<UL>
cionistas del imperialismo japon&eacute;s. Esperamos que har&aacute;n revivir el esp&iacute;ritu de los Tres Principios del Pueblo revolucionarios del Dr. Sun Yat-sen y sus Tres Grandes Pol&iacute;ticas: alianza con Rusia, alianza con el Partido Comunista y ayuda a los campesinos y obreros, y que trabajar&aacute;n 'con todas sus fuerzas y con perseverancia' para hacer realidad los Tres Principios del Pueblo revolucionarios, las Tres Grandes Pol&iacute;ticas y el testamento revolucionario del Dr. Sun Yat-sen. Esperamos que junto con los dirigentes patriotas de todos los partidos y grupos pol&iacute;ticos y de todos los c&iacute;rculos sociales, junto con todo el pueblo patriota, asumir&aacute;n resueltamente la responsabilidad de continuar la causa revolucionaria del Dr. Sun Yat-sen y luchar&aacute;n firmemente por expulsar a los imperialistas japoneses y salvar a China de la subyugaci&oacute;n, por conquistar los derechos democr&aacute;ticos para el pueblo, desarrollar la econom&iacute;a nacional de China y librar a la inmensa mayor&iacute;a del pueblo de sus sufrimientos, as&iacute; como por establecer una rep&uacute;blica democr&aacute;tica china con un parlamento y un gobierno democr&aacute;ticos. El Partido Comunista de China declara ante todos los miembros del Kuomintang: Si ustedes act&uacute;an realmente de esta manera, los apoyaremos resueltamente y estaremos dispuestos a formar con ustedes un s&oacute;lido frente &uacute;nico revolucionario, tal como el gran frente &uacute;nico formado entre nuestros dos partidos durante el gran per&iacute;odo revolucionario de 1924-1927 para luchar contra la opresi&oacute;n imperialista y feudal, pues &eacute;ste es, en la actualidad, el &uacute;nico camino correcto para salvar a la naci&oacute;n y asegurar su supervivencia."
</UL>
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCKS36s.html#p278">278</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
