<HTML>
<TITLE>Sobre la declaraci&oacute;n de un vocero de Chiang</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
SOBRE LA DECLARACION<BR>
DE UN VOCERO DE CHIANG KAI-SHEK
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 39-43.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 39</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                          SOBRE LA DECLARACION<BR>
                                DE UN VOCERO DE CHIANG KAI-SHEK</FONT></B><SUP><FONT SIZE=-2>[<A HREF="SCKS45s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                            16 de agosto de 1945
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   Al comentar la pretendido violaci&oacute;n por el Partido Comunista de la orden del general&iacute;simo Chiang Kai-shek al Comandante en Jefe Chu Te, un vocero de Chiang Kai-shek dijo el 15 de agosto por la tarde en una conferencia de prensa en Chungching: "Deben obedecerse las &oacute;rdenes del General&iacute;simo." "El que las viole es enemigo del pueblo." El corresponsal de la Agencia de Noticias Sinjua declara que &eacute;sta es una se&ntilde;al manifiesta de Chiang Kai-shek para una guerra civil general. el II de agosto, en los cr&iacute;ticos momentos en que los invasores japoneses estaban siendo finalmente aniquilados, Chiang Kai-shek dio una orden de traici&oacute;n nacional, que prohib&iacute;a al VIII Ej&eacute;rcito, al Nuevo 4ƒ Cuerpo de Ej&eacute;rcito y a todas las dem&aacute;s fuerzas armadas del pueblo combatir a los invasores japoneses y a las tropas t&iacute;tere. Por supuesto, esta orden no puede ni debe ser aceptada en absoluto. Poco m&aacute;s tarde, Chiang Kai-shek, por medio de su vocero, declar&oacute; "enemigo del pueblo" a las fuerzas armadas del pueblo chino. Esto significa que Chiang Kai-shek ha declarado la guerra civil al pueblo chino. Su maquinaci&oacute;n para desatar una guerra civil no empez&oacute;, desde luego, por la orden del u de agosto; ha sido su plan consecuente a lo largo de los ocho a&ntilde;os de la Guerra de Resistencia. Durante estos ocho a&ntilde;os, Chiang Kai-shek desencaden&oacute;<A NAME="p39"> tres grandes campa&ntilde;as anticomunistas, en 1940, 1941 y 1943<FONT SIZE=-2>[<A HREF="SCKS45s.html#en1">1</A>]</FONT>, intentando cada vez ampliar la campa&ntilde;a hasta convertirla en una guerra civil en escala nacional, y s&oacute;lo la oposici&oacute;n del pueblo chino y de personalidades de los pa&iacute;ses aliados impidi&oacute; que as&iacute; ocurriera, con mucha pena de Chiang Kai-shek. Por eso se vio obligado a postergar la guerra civil nacional hasta el t&eacute;rmino de la Guerra de Resistencia contra el Jap&oacute;n; de ah&iacute; la orden del 11 de agosto y la declaraci&oacute;n del d&iacute;a 15. Con el prop&oacute;sito de desencadenar la guerra civil, Chiang Kai-shek ha inven-

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Comentario escrito por el camarada Mao Tse-tung para la Agencia de Noticias Sinjua.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 40</B></FONT><P>

tado ya muchas expresiones, tales como "partido ajeno", "partido traidor", "ej&eacute;rcito de traici&oacute;n", "ej&eacute;rcito sedicioso", "regiones de traidores", "regiones de bandidos", "desobediencia de las &oacute;rdenes militares y gubernamentales", "separatismo feudal", "socavar la Guerra de Resistencia" y "poner en peligro al Estado"; ha pretendido que en el pasado hubo en China s&oacute;lo "exterminio de los comunistas" y no "guerra civil" y, por consiguiente, tampoco habr&iacute;a "guerra civil" en el futuro, etc., etc. Esta vez la peque&ntilde;a diferencia que hay consiste en la adici&oacute;n de un nuevo t&eacute;rmino: "enemigo del pueblo". Pero la gente percibir&aacute; que &eacute;sta es una invenci&oacute;n est&uacute;pida. Pues en China, cuando se habla de "enemigo del pueblo",<A NAME="p40"> todos saben a qui&eacute;n se refiere. Hay en China una persona que traicion&oacute; los Tres Principios del Pueblo<FONT SIZE=-2>[<A HREF="SCKS45s.html#en2">2</A>]</FONT> de Sun Yat-sen y la Gran Revoluci&oacute;n de 1927. Sumi&oacute; al pueblo chino en el mar de sangre de diez a&ntilde;os de guerra civil y provoc&oacute; con ello la agresi&oacute;n del imperialismo japon&eacute;s. Luego, muerto de susto, puso pies en polvorosa, retir&aacute;ndose a la cabeza de una banda de individuos desde el r&iacute;o Jeilungchiang hasta la provincia de Kuichou. Esperaba la victoria con los brazos cruzados, como simple espectador. Ahora que ha llegado la victoria, dice a las tropas populares que "permanezcan donde est&aacute;n, hasta nueva orden" y a los enemigos y traidores a la patria que "mantengan el orden p&uacute;blico" de modo que &eacute;l pueda regresar a Nank&iacute;n, altanero y triunfante. Basta mencionar estos hechos para que el pueblo chino sepa que esa persona es Chiang Kai-shek. Despu&eacute;s de todo lo que ha hecho, &#191;puede acaso discutirse si Chiang Kai-shek es enemigo del pueblo? Discusi&oacute;n la hay. El pueblo dice que es. El enemigo del pueblo dice que no. He aqu&iacute; la &uacute;nica discusi&oacute;n. Entre el pueblo esto se discute cada vez menos. El problema ahora es que este enemigo del pueblo quiere iniciar una guerra civil. &#191;Qu&eacute; debe hacer el pueblo? El corresponsal de la Agencia de Noticias Sinjua dice que la pol&iacute;tica del Partido Comunista de China con respecto al desencadenamiento de una guerra civil por Chiang Kai-shek es clara y consecuente, y es la de oponerse a la guerra civil. Ya en el momento en que el imperialismo japon&eacute;s iniciaba la invasi&oacute;n de China, el Partido Comunista exigi&oacute; poner fin a la guerra civil y unirse contra el enemigo exterior. En 1936 y 1937 el Partido Comunista, a costa de tremendos esfuerzos, oblig&oacute; a Chiang Kai-shek a aceptar su proposici&oacute;n, y gracias a ello se llev&oacute; a <P>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 41</B></FONT><P>

cabo la Guerra de Resistencia contra el Jap&oacute;n. Durante los ocho a&ntilde;os de resistencia, el Partido Comunista de China no afloj&oacute; jam&aacute;s sus esfuerzos por alertar al pueblo a que conjurara el peligro de guerra civil. Desde el a&ntilde;o pasado, el Partido Comunista ha llamado, una y otra vez, la atenci&oacute;n del pueblo sobre la monstruosa maquinaci&oacute;n fraguada por Chiang Kai-shek para desatar una guerra civil de amplitud nacional apenas termine la Guerra de Resistencia. El Partido Comunista, como el resto del pueblo chino y todas las personas del mundo preocupadas por la paz en nuestro pa&iacute;s, sostiene que una nueva guerra civil ser&iacute;a una calamidad. No obstante, el Partido Comunista considera que la guerra civil a&uacute;n puede ser conjurada y debe ser conjurada. Precisamente con el fin de conjurarla, el Partido Comunista ha propugnado la formaci&oacute;n de un gobierno de coalici&oacute;n. Ahora Chiang Kai-shek ha rechazado esta proposici&oacute;n, y la guerra civil est&aacute; a punto de estallar. Pero hay efectivamente un medio para impedir que Chiang Kai-shek d&eacute; este paso. Se deben hacer esfuerzos por acrecentar con decisi&oacute;n y rapidez las fuerzas democr&aacute;ticas del pueblo, y &eacute;ste debe liberar las grandes ciudades ocupadas por el enemigo y desarmar a las tropas japonesas y las tropas t&iacute;tere; si alg&uacute;n aut&oacute;crata y traidor al pueblo se atreve a atacarlo, el pueblo debe, en defensa propia, devolver resueltamente golpe por golpe para frustrar los designios del instigador de la guerra civil. Ese es el medio, el &uacute;nico medio. el corresponsal de la Agencia de Noticias Sinjua llama a toda la naci&oacute;n y al mundo entero a repudiar la tan hip&oacute;crita y desvergonzada mentira de que la guerra civil en China puede, por el contrario, ser conjurada si Chiang Kai-shek prohibe al pueblo chino liberar las grandes ciudades ocupadas por el enemigo, desarmar a las tropas japonesas y a las tropas t&iacute;tere y establecer la democracia, y si &eacute;l mismo va a estas grandes ciudades a "heredar" (no a destruir) el r&eacute;gimen del enemigo y de los t&iacute;teres. Se trata de una mentira, se&ntilde;ala el corresponsal de la Agencia de Noticias Sinjua, y esta mentira est&aacute; evidentemente en contra de los intereses nacionales y democr&aacute;ticos del pueblo chino y tambi&eacute;n en flagrante contradicci&oacute;n con todos los hechos de la historia moderna china. Hay que tener siempre presente que Chiang Kai-shek mantuvo la guerra civil diez a&ntilde;os, de 1927 a 1937, no porque las grandes ciudades estuvieran en manos del Partido Comunista en vez de estar en las suyas; por el contrario, desde 1927 hasta la fecha, ninguna de las grandes ciudades ha estado en manos del Partido Comunista, sino que todas han estado en manos de Chiang Kai-shek o han sido cedidas por &eacute;l a los japo-

<P><FONT SIZE=-2><B>p&aacute;g. 42</B></FONT><P>

neses y traidores a la patria, y precisamente por esto dur&oacute; diez a&ntilde;os la guerra civil en escala nacional y ha continuado con car&aacute;cter local hasta hoy. Hay que tener siempre presente que la guerra civil de diez a&ntilde;os fue detenida y las tres grandes campa&ntilde;as anticomunistas y otras incontables provocaciones durante la Guerra de Resistencia (inclusive la reciente invasi&oacute;n por Chiang Kai-shek<A NAME="p42"> del sector Sur de la regi&oacute;n fronteriza de Shens&iacute;-Kans&uacute;-Ningsia<FONT SIZE=-2>[<A HREF="SCKS45s.html#en3">3</A>]</FONT>) fueron frenadas no porque Chiang Kai-shek fuera fuerte, sino, al contrario, porque Chiang Kai-shek, relativamente, no era bastante fuerte, mientras el Partido Comunista y el pueblo eran relativamente fuertes. La guerra civil de diez a&ntilde;os fue detenida no por los llamamientos de las personalidades de todo el pa&iacute;s que deseaban la paz y tem&iacute;an la guerra<A NAME="p42a"> (como los de la antigua Liga para la Proscripci&oacute;n de la Guerra Civil<FONT SIZE=-2>[<A HREF="SCKS45s.html#en4">4</A>]</FONT> y otros grupos similares), sino por la exigencia, apoyada por las armas, del Partido Comunista de China, as&iacute; como del Ej&eacute;rcito del Nordeste, al mando de Chang S&uumle-liang,<A NAME="p42b"> y del Ej&eacute;rcito del Noroeste, al mando de Yang Ju-cheng<FONT SIZE=-2>[<A HREF="SCKS45s.html#en5">5</A>]</FONT>. Las tres grandes campa&ntilde;as anticomunistas y otras incontables provocaciones fueron rechazadas no porque el Partido Comunista hubiera hecho concesiones ilimitadas y actuado con sumisi&oacute;n, sino, al contrario, porque hab&iacute;a persistido en una justa y firme actitud en defensa propia: "No atacaremos<A NAME="p42c"> a menos que seamos atacados; si somos atacados, contraatacaremos."<FONT SIZE=-2>[<A HREF="SCKS45s.html#en6">6</A>]</FONT> Si el Partido Comunista no hubiera tenido fuerza alguna ni car&aacute;cter firme, si no hubiera luchado hasta el fin por los intereses de la naci&oacute;n y del pueblo, &#191;c&oacute;mo habr&iacute;a podido detenerse la guerra civil de diez a&ntilde;os? &#191;C&oacute;mo habr&iacute;a podido iniciarse la Guerra de Resistencia contra el Jap&oacute;n? E iniciada, &#191;c&oacute;mo habr&iacute;a podido ser mantenida resueltamente hasta la victoria de hoy? Adem&aacute;s, &#191;c&oacute;mo podr&iacute;an estar vivos todav&iacute;a ahora Chiang Kai-shek y los de su ralea, dando &oacute;rdenes y haciendo declaraciones desde su retiro en la monta&ntilde;a tan alejado de las l&iacute;neas del frente? el Partido Comunista de China se opone firmemente a la guerra civil. La Uni&oacute;n Sovi&eacute;tica, EE.UU. e Inglaterra declararon en Crimea: "crear condiciones de paz interior" y "formar autoridades gubernamentales provisionales, ampliamente representativas de todos los elementos democr&aacute;ticos de la poblaci&oacute;n y comprometidas a establecer lo antes posible,<A NAME="p42d"> por medio de elecciones libres, gobiernos que respondan a la voluntad del pueblo"<FONT SIZE=-2>[<A HREF="SCKS45s.html#en7">7</A>]</FONT>. Eso es exactamente lo que ha propugnado con persistencia el Partido Comunista de China: constituir un "gobierno de coalici&oacute;n". La realizaci&oacute;n de esta propuesta puede impedir la guerra

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 43</B></FONT><P>

civil. Pero se requiere una condici&oacute;n previa: la fuerza. Si todo el pueblo se une y aumenta su fuerza, puede conjurarse la guerra civil. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 43</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase <I>Obras Escogidas de Mao Tse-tung</I>, t. III, "<A HREF="CSK43s.html">Comentario sobre la XI Sesi&oacute;n Plenaria del Comit&eacute; Ejecutivo Central del Kuomintang y la II Sesi&oacute;n del III Consejo Pol&iacute;tico Nacional</A>".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCKS45s.html#p39">39</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Los Tres Principios del Pueblo eran los principios y el programa expuestos por Sun Yat-sen acerca del nacionalismo, la democracia y la vida del pueblo en la revoluci&oacute;n democr&aacute;tico-burguesa de China. En 1924, en el Manifiesto del I Congreso Nacional del Kuomintang, congreso caracterizado por la cooperaci&oacute;n entre &eacute;ste y el Partido Comunista, Sun Yat-sen expuso de nuevo los Tres Principios del Pueblo, interpretando el nacionalismo como oposici&oacute;n al imperialismo y expresando su activo apoyo al movimiento obrero y campesino. Los viejos Tres Principios del Pueblo se desarrollaron y se convirtieron as&iacute; en los nuevos Tres Principios del Pueblo que comprend&iacute;an los Tres Principios Pol&iacute;ticos Cardinales: alianza con Rusia, alianza con el Partido Comunista y ayuda a los campesinos y obreros. Los nuevos Tres Principios del Pueblo constituyeron la base pol&iacute;tica para la cooperaci&oacute;n entre el Partido Comunista de China y el Kuomintang durante el per&iacute;odo de la Primera Guerra Civil Revolucionaria.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCKS45s.html#p40">40</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere al ataque lanzado en julio de 1945 por tropas del Kuomintang a Chunjua, S&uumlnyi y Yaosien, en la subregi&oacute;n de Kuanchung de la regi&oacute;n fronteriza de Shens&iacute;-Kans&uacute;-Ningsia. V&eacute;ase el presente tomo, p&aacute;g. 21, "<A HREF="SPAW45s.html">La situaci&oacute;n y nuestra pol&iacute;tica despu&eacute;s de la victoria en la Guerra de Resistencia contra el Jap&oacute;n</A>", nota <A HREF="SPAW45s.html#en13">13</A>.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCKS45s.html#p42">42</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   La Liga para la Proscripci&oacute;n de la Guerra Civil se fund&oacute; en agosto de 1932, en Shanghai; la integraban principalmente elementos burgueses. Hizo p&uacute;blica una declaraci&oacute;n en la que llamaba a "poner fin a la guerra civil y unirse para resistir a la agresi&oacute;n extranjera".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCKS45s.html#p42a">42</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   En 1936, el Ej&eacute;rcito del Nordeste del Kuomintang, mandado por Chang S&uumle-liang, y el Ej&eacute;rcito del Noroeste del Kuomintang, mandado por Yang Ju-cheng, estaban estacionados en S&iacute;an y sus alrededores, encargados de atacar al Ej&eacute;rcito Rojo de China que hab&iacute;a llegado al Norte de Shens&iacute;. Influidos por el Ej&eacute;rcito Rojo y por el movimiento antijapon&eacute;s del pueblo, aprobaron la creaci&oacute;n de un frente &uacute;nico nacional antijapon&eacute;s, propuesta por el Partido Comunista de China; y exigieron que Chiang Kai-shek se aliara con el Partido Comunista para resistir al Jap&oacute;n. Chiang Kai-shek rechaz&oacute; la exigencia, activ&oacute; a&uacute;n m&aacute;s sus preparativos militares para el "exterminio de los comunistas" y asesin&oacute; en S&iacute;an a j&oacute;venes antijaponeses. Chang S&uumle-liang y Yang Ju-cheng, en acci&oacute;n conjunta, arrestaron a Chiang Kai-shek. Este fue el famoso Incidente de S&iacute;an del 12 de diciembre de 1936. Chiang Kai-shek se vio obligado a aceptar las condiciones de alianza con el Partido Comunista y de resistencia contra el Jap&oacute;n, y, puesto en libertad, volvi&oacute; a Nank&iacute;n.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCKS45s.html#p42b">42</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase <A HREF="ICNA39s.html">Entrevista con tres corresponsales de la agencia central de noticias, el <I>Saotang Pao</I> y el <I>Sinmin Pao</A> </I>".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCKS45s.html#p42c">42</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   Del comunicado de la conferencia de Crimea (Yalta) de la Uni&oacute;n Sovi&eacute;tica, EE.UU. e Inglaterra, celebrada el 11 de febrero de 1945. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCKS45s.html#p42d">42</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
