<HTML>
<TITLE>La lucha en las monta&ntilde;as Chingkang</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>EL ESTABLECIMIENTO DEL REGIMEN<BR>
INDEPENDIENTE EN LOS LIMITES<BR>
ENTRE JUNAN Y CHIANGSI<BR>
Y LA DERROTA DE AGOSTO</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1968<P>
Primera edici&oacute;;n 1968<P>
</FONT>
<B>Tomo I, pp. 75-110.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>&copy Transcrito para el Internet por Rafael Masada</I>, 
<A HREF="mailto:djr@cruzio.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P><BR>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=3 WIDTH="440">
<TR>
<TD COLSPAN=2>
<P>LA LUCHA EN LAS MONTA&Ntilde;AS CHINGKANG&nbsp;(<I>25 de noviembre de<BR>&nbsp;&nbsp;1928 </I>)<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>75<BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P>
&nbsp;&nbsp;El establecimiento del r&eacute;gimen independiente en los l&iacute;mites<BR>
&nbsp;&nbsp;&nbsp;&nbsp;entre Jun&aacute;n y Chiangs&iacute; y la derrota de agosto<BR>
</TD><TD>
<P ALIGN=RIGHT>
<BR><A HREF="SCM28s.html#s1">75</A><BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P>
&nbsp;&nbsp;La situaci&oacute;n actual en la regi&oacute;n bajo el r&eacute;gimen independiente<BR>
</TD><TD>
<P ALIGN=RIGHT>
<A HREF="SCM28s.html#s2">81</A><BR>
</TD></TR>

<TR>
<TD COLSPAN=2>
<P>
<FONT SIZE=-1>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;El problema militar<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;El problema de la tierra<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;El problema de los &oacute;rganos del Poder<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;El problema de la organizaci&oacute;n del Partido<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;El problema del car&aacute;cter de la revoluci&oacute;n<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;El problema de la ubicaci&oacute;n de nuestro r&eacute;gimen independiente<BR>&nbsp;<BR>
</FONT>
</TD><TD>
<P ALIGN=RIGHT><FONT SIZE=-1>
<A HREF="SCM28s.html#s2i">83</A><BR>
<A HREF="SCM28s.html#s2ii">90</A><BR>
<A HREF="SCM28s.html#s2ii">94</A><BR>
<A HREF="SCM28s.html#s2iv">96</A><BR>
<A HREF="SCM28s.html#s2v">102</A><BR>
<A HREF="SCM28s.html#s2vi">104</A><BR>&nbsp;<BR>
</FONT>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P><A HREF="SCM28s.html#NOTES">NOTAS</A>
</TD><TD>
<P ALIGN=RIGHT>
108<BR>
</TABLE>
</CENTER>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 75</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                              &nbsp; LA LUCHA EN LAS MONTA&Ntilde;AS CHINGKANG</FONT></B><SUP><FONT SIZE=-2>[<A HREF="SCM28s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                        25 de noviembre de 1928
</I>
<A NAME="s1">
<P><BR><BR>
                       EL ESTABLECIMIENTO DEL REGIMEN INDEPENDIENTE<BR>
                              EN LOS LIMITES ENTRE JUNAN Y CHIANGSI<BR>
                                          Y LA DERROTA DE AGOSTO
</CENTER>
<P>&nbsp &nbsp
	En el mundo actual, China es el &uacute;nico pa&iacute;s donde han surgido, en medio del cerco del r&eacute;gimen blanco, una o varias peque&ntilde;as zonas bajo el Poder rojo. Al analizar este fen&oacute;meno, encontramos que se debe, entre otras cosas, a las incesantes escisiones y guerras dentro de la burgues&iacute;a compradora y la clase de los d&eacute;spotas locales y <I>shenshi</I> malvados de China. Mientras contin&uacute;en estas escisiones y guerras, podr&aacute; subsistir y desarrollarse el r&eacute;gimen independiente creado por los obreros y campesinos mediante la fuerza armada. Su subsistencia y desarrollo requieren, adem&aacute;s, las siguientes condiciones: 1) una buena base de masas, 2) una s&oacute;lida organizaci&oacute;n del Partido, 3) un Ej&eacute;rcito Rojo bastante fuerte, 4) un terreno favorable para las operaciones militares, y 5) recursos econ&oacute;micos suficientes para el abastecimiento.

<P>&nbsp &nbsp
	Frente a las clases dominantes de las regiones que lo rodean, un r&eacute;gimen independiente debe adoptar distintas estrategias seg&uacute;n se halle el Poder de esas clases en un per&iacute;odo de estabilidad temporal o en uno de ruptura. Cuando se produce una ruptura en el seno de las clases dominantes,  como  ocurri&oacute;  con  la  guerra<A NAME="p75">  entre  Li  Tsung-yen  y Tang Sheng-chi  en  las  provincias  de  Jupei  y  Jun&aacute;n<FONT SIZE=-2>[<A HREF="SCM28s.html#en1">1</A>]</FONT>,  y  con la guerra  entre  Chang Fa-kui  y  Li  Chi-shen en  la  provincia  de Kuangtung<FONT SIZE=-2>[<A HREF="SCM28s.html#en2">2</A>]</FONT>, podernos adoptar una estrategia de avance m&aacute;s o menos audaz, y el territorio bajo el r&eacute;gimen independiente puede extenderse, mediante operaciones militares, en proporciones relativamente grandes.

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Informe presentado por el camarada Mao Tse-tung al Comit&eacute; Central del Partido Comunista de China.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 76</B></FONT><P>

Sin embargo, aun entonces debemos preocuparnos de asentar cimientos s&oacute;lidos en los sectores principales de nuestro territorio a fin de tener algo seguro en que apoyarnos al sobrevenir el terror blanco. Cuando el r&eacute;gimen de las clases dominantes es relativamente estable, como ha ocurrido en las provincias del Sur desde abril de este a&ntilde;o, debemos adoptar una estrategia de avance gradual. En tal caso, lo que hay que evitar ante todo es, en el terreno militar, dividir nuestras fuerzas para un avance temerario y, en el trabajo local (distribuci&oacute;n de la tierra, creaci&oacute;n de los &oacute;rganos de Poder, ampliaci&oacute;n de las filas del Partido y organizaci&oacute;n de fuerzas armadas locales), dispersar el personal y desatender la tarea de echar cimientos s&oacute;lidos en los sectores principales. Muchas peque&ntilde;as zonas rojas han sufrido derrotas bien por falta de condiciones objetivas, o bien, en el plano subjetivo, a causa de una t&aacute;ctica err&oacute;nea. Esta se debe exclusivamente a que no se ha sabido distinguir entre los per&iacute;odos de estabilidad temporal y los de ruptura dentro del r&eacute;gimen de las clases dominantes. En un per&iacute;odo de estabilidad temporal del r&eacute;gimen de las clases dominantes, algunos camaradas abogaron por dividir las fuerzas para un avance temerario, e incluso por dejar s&oacute;lo a la Guardia Roja la defensa de extensas zonas, como si desconocieran por completo que el enemigo, adem&aacute;s de emplear las "milicias de casa por casa", pod&iacute;a concentrar tropas regulares para atacarnos. En lo referente al trabajo local, descuidaron totalmente la tarea de asentar cimientos s&oacute;lidos en los sectores principales, y procuraron una expansi&oacute;n desmesurada, sin considerar si esto estaba dentro de nuestra capacidad. Motejaban de "conservador" a todo aquel que se pronunciase, en el terreno militar, por la pol&iacute;tica de avance gradual y, en el trabajo local, por concentrar los esfuerzos en echar cimientos s&oacute;lidos en los sectores principales a fin de asegurar una posici&oacute;n invencible. Sus ideas err&oacute;neas fueron la causa fundamental de la derrota sufrida en agosto de este a&ntilde;o en la Regi&oacute;n Fronteriza de Jun&aacute;n-Chiangs&iacute;, as&iacute; como de la derrota que sufri&oacute; ese mismo mes en el Sur de Jun&aacute;n el 4.ƒ Cuerpo de Ej&eacute;rcito del Ej&eacute;rcito Rojo.

<P>&nbsp &nbsp
	Nuestro trabajo en los l&iacute;mites entre Jun&aacute;n y Chiangs&iacute; comenz&oacute; en octubre del a&ntilde;o pasado. En esa &eacute;poca, no quedaba ninguna de las organizaciones del Partido en los diversos distritos. En cuanto a las fuerzas armadas locales, s&oacute;lo subsist&iacute;an, en las cercan&iacute;as de las monta&ntilde;as Chingkang, el destacamento de Yuan Wen-tsai y el de Wang Tsuo, cada uno con sesenta fusiles en mal estado; los destacamentos campesinos  de  autodefensa  de   los   distritos   de   Yungsin,   Lienjua,

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 77</B></FONT><P>

Chaling y Lingsien hab&iacute;an sido totalmente desarmados por la clase de los d&eacute;spotas locales y <I>shenshi</I> malvados, y el fervor revolucionario de las masas hab&iacute;a sido ahogado. Hasta febrero de este a&ntilde;o, se hab&iacute;an establecido comit&eacute;s distritales del Partido en Ningkang, Yung-sin, Chaling y Suichuan, y un comit&eacute; de territorio especial en Lingsien; en Lienjua comenz&oacute; a funcionar una organizaci&oacute;n del Partido, la que logr&oacute; entrar en contacto con el Comit&eacute; Distrital de Wanan. En todos los distritos, salvo en Lingsien, hab&iacute;an surgido algunas fuerzas armadas locales. En los distritos de Ningkang, Chaling, Suichuan y Yungsin, especialmente en los dos &uacute;ltimos, se hab&iacute;an realizado, con resultados bastante buenos, numerosos levantamientos guerrilleros orientados a derrocar a los d&eacute;spotas locales y <I>shenshi</I> malvados y movilizar a las masas. Por entonces, la revoluci&oacute;n agraria a&uacute;n no se hab&iacute;a realizado en profundidad. Los &oacute;rganos de Poder se llamaban gobiernos de obreros, campesinos y soldados.<A NAME="p77"> En el Ej&eacute;rcito, se hab&iacute;an organizado comit&eacute;s de soldados<FONT SIZE=-2>[<A HREF="SCM28s.html#en3">3</A>]</FONT>. Cuando las unidades militares sal&iacute;an en misi&oacute;n por separado, se establec&iacute;an comit&eacute;s de acci&oacute;n para dirigirlas. El organismo dirigente superior del Partido all&iacute; era, en esa &eacute;poca, el Comit&eacute; del Frente (con Mao Tse-tung como secretario), designado por el Comit&eacute; Provincial de Jun&aacute;n durante el Levantamiento de la Cosecha de Oto&ntilde;o. A principios de marzo, a exigencia del Comit&eacute; Especial del Sur de Jun&aacute;n, el Comit&eacute; del Frente fue reorganizado como Comit&eacute; de Divisi&oacute;n (con Je Ting-ying como secretario), convirti&eacute;ndose en un organismo encargado de dirigir exclusivamente las organizaciones del Partido en el Ej&eacute;rcito y sin ninguna autoridad sobre las organizaciones locales del Partido. Simult&aacute;neamente, a exigencia del Comit&eacute; Especial del Sur de Jun&aacute;n, las tropas al mando de Mao Tse-tung fueron trasladadas a esa zona, como resultado de lo cual, la Regi&oacute;n Fronteriza fue ocupada por el enemigo durante m&aacute;s de un mes. A fines de marzo, nuestras tropas fueron derrotadas en el Sur de Jun&aacute;n; en abril, las unidades de Chu Te y las de Mao Tse-tung, as&iacute; como los destacamentos campesinos del Sur de Jun&aacute;n, se retiraron a Ningkang y comenzaron a establecer de nuevo el r&eacute;gimen independiente en la regi&oacute;n fronteriza.

<P>&nbsp &nbsp
	A  partir  de  abril, el r&eacute;gimen independiente en los l&iacute;mites entre Jun&aacute;n y Chiangs&iacute; ven&iacute;a cre&aacute;ndose justamente en un per&iacute;odo de estabilidad temporal del poder de las clases dominantes en el Sur; las tropas  reaccionarias que  las provincias  de Jun&aacute;n y  Chiangs&iacute; enviaban a  realizar operaciones de "aniquilamiento"  contra nosotros llegaban por   lo  menos  a  ocho  o  nueve  regimientos,  e  incluso  a  dieciocho.

<P><FONT SIZE=-2><B>p&aacute;g. 78</B></FONT><P>

Sin embargo, con una fuerza inferior a cuatro regimientos, luchamos contra el enemigo durante cuatro largos meses, ampliando diariamente el territorio bajo nuestro r&eacute;gimen independiente, profundizando la revoluci&oacute;n agraria, extendiendo el Poder popular y engrosando las filas del Ej&eacute;rcito Rojo y de la Guardia Roja. Todo esto fue posible gracias a que era correcta la pol&iacute;tica de las organizaciones del Partido (local y en el Ej&eacute;rcito) en la Regi&oacute;n Fronteriza. La pol&iacute;tica del Comit&eacute; Especial de la Regi&oacute;n Fronteriza (cuyo secretario era Mao Tse-tung) y del Comit&eacute; del Cuerpo de Ej&eacute;rcito (con Chen Yi como secretario) era entonces la siguiente:

<UL>
<P>&nbsp &nbsp
	Luchar resueltamente contra el enemigo, establecer el Poder en el sector central de la cordillera Luosiao y combatir la tendencia a la huida;

<BR>&nbsp; &nbsp;
	Profundizar la revoluci&oacute;n agraria en las zonas bajo el r&eacute;gimen independiente;

<BR>&nbsp; &nbsp;
	Desarrollar las organizaciones locales del Partido con la ayuda de la organizaci&oacute;n del Partido en el Ej&eacute;rcito y desarrollar las fuerzas armadas locales con la ayuda del Ej&eacute;rcito;

<BR>&nbsp; &nbsp;
	Adoptar una t&aacute;ctica defensiva con respecto a Jun&aacute;n, donde el poder&iacute;o de las clases dominantes era relativamente grande, y una t&aacute;ctica ofensiva frente a Chiangs&iacute;, donde su poder&iacute;o era relativamente d&eacute;bil;

<BR>&nbsp; &nbsp;
	Dedicar grandes esfuerzos al desarrollo de nuestro trabajo en Yungsin, crear all&iacute; un r&eacute;gimen independiente popular y preparar las condiciones para una lucha prolongada;

<BR>&nbsp; &nbsp;
	Concentrar las unidades del Ej&eacute;rcito Rojo para golpear, en el momento oportuno, al enemigo que las enfrentara, y oponerse a la divisi&oacute;n de las fuerzas a fin de evitar que fuesen derrotadas por partes; y

<BR>&nbsp; &nbsp;
	Seguir la pol&iacute;tica de avanzar en oleadas para extender el territorio bajo el r&eacute;gimen independiente, y oponerse a la pol&iacute;tica de avance temerario.
</UL>

<P>
Gracias a estas t&aacute;cticas apropiadas, al terreno de la Regi&oacute;n Fronteriza favorable para nuestra lucha y a la falta de plena coordinaci&oacute;n entre las tropas atacantes que ven&iacute;an de Jun&aacute;n y Chiangs&iacute;, logramos, en los cuatro meses transcurridos de abril a julio, una serie de victorias militares y ampliamos el territorio bajo el r&eacute;gimen independiente popular. Aunque varias veces superior a nosotros en n&uacute;mero, el enemigo   no  consigui&oacute;   destruir   nuestro   r&eacute;gimen  independiente,  ni

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 79</B></FONT><P>

tampoco pudo impedir su desarrollo, mientras que la influencia de nuestro r&eacute;gimen independiente sobre las provincias de Jun&aacute;n y Chiangs&iacute; tend&iacute;a a crecer d&iacute;a a d&iacute;a. La derrota de agosto se debi&oacute; exclusivamente a que algunos camaradas, sin comprender que en ese momento las clases dominantes atravesaban por un per&iacute;odo de estabilidad temporal, adoptaron una pol&iacute;tica apropiada para un per&iacute;odo de ruptura dentro de dichas clases y dividieron nuestras fuerzas para un avance temerario sobre el Sur de Jun&aacute;n, lo cual las condujo a la derrota tanto en la Regi&oacute;n Fronteriza como en el Sur de Jun&aacute;n. Aprovech&aacute;ndose de que en ese momento los camaradas Mao Tse-tung, Wan Si-sien y otros, quienes sosten&iacute;an en&eacute;rgicamente una opini&oacute;n diferente, se encontraban lejos, en Yungsin, el representante del Comit&eacute; Provincial de Jun&aacute;n, Tu Siu-ching, y el secretario del Comit&eacute; Especial de la Regi&oacute;n Fronteriza, Yang Kai-ming, designado por el Comit&eacute; Provincial de Jun&aacute;n, sin tener en cuenta la situaci&oacute;n del momento ni hacer caso de la resoluci&oacute;n de la reuni&oacute;n conjunta del Comit&eacute; del Cuerpo de Ej&eacute;rcito, el Comit&eacute; Especial y el Comit&eacute; Distrital de Yungsin, que no estaba de acuerdo con las opiniones del Comit&eacute; Provincial de Jun&aacute;n, pusieron mec&aacute;nicamente en ejecuci&oacute;n la orden de este &uacute;ltimo de dirigirse hacia el Sur de Jun&aacute;n, con lo que respondieron a los sentimientos de los hombres del 29: Regimiento del Ej&eacute;rcito Rojo (compuesto por campesinos del distrito de Yichang), quienes quer&iacute;an eludir la lucha y volver a su lugar natal. Esto condujo a la derrota tanto en la Regi&oacute;n Fronteriza como en el Sur de Jun&aacute;n.

<P>&nbsp &nbsp
	Los hechos son los siguientes: A mediados de julio, el 8.ƒ Cuerpo de Ej&eacute;rcito enemigo de Jun&aacute;n, bajo las &oacute;rdenes de Wu Shang, invadi&oacute; Ningkang y penetr&oacute; luego en Yungsin; no consiguiendo entablar combate con nosotros (nuestras tropas trataron de atacarlo por un atajo, pero no dieron con &eacute;l) y temiendo a las masas, que nos apoyaban, se retir&oacute; precipitadamente a Chaling a trav&eacute;s de Lienjua. En esos momentos, las unidades principales del Ej&eacute;rcito Rojo, que avanzaban desde Ningkang sobre Lingsien y Chaling, cambiaron de plan en Lingsien  y  viraron  hacia el Sur de Jun&aacute;n, mientras las fuerzas enemigas de  Chiangs&iacute;,  cinco  regimientos  del  3.<FONT SIZE=-2>er</FONT>  Cuerpo  de Ej&eacute;rcito bajo  las &oacute;rdenes  de Wang Ch¸n  y   Chin Jan-ting  y seis regimientos del  6.ƒ Cuerpo  de  Ej&eacute;rcito  bajo  las  &oacute;rdenes  de  Ju Wen-tou, lanzaron conjuntamente un ataque contra Yungsin. En ese entonces, ten&iacute;amos en Yungsin  s&oacute;lo un regimiento, el que, protegido por las amplias  masas populares  y  mediante  ataques  guerrilleros  desde todas direcciones, logr&oacute;  inmovilizar  durante  veinticinco  d&iacute;as  a  estos
<A NAME="p80">
<P><FONT SIZE=-2><B>p&aacute;g. 80</B></FONT><P>

once regimientos en un radio de treinta <I>li</I> <FONT SIZE=-2>[<A HREF="SCM28s.html#en4">4</A>]</FONT> con centro en la capital del distrito de Yungsin. Finalmente, Yungsin cay&oacute; bajo el furioso ataque del enemigo, y luego cayeron Lienjua y Ningkang. En ese momento, s&uacute;bitas disensiones internas estallaron entre las tropas enemigas de Chiangs&iacute;, el 6.ƒ Cuerpo de Ej&eacute;rcito al mando de Ju Wen-tou se retir&oacute; apresuradamente y, poco despu&eacute;s, entabl&oacute; combate en Changshu con el 3.<FONT SIZE=-2>er</FONT>  Cuerpo de Ej&eacute;rcito de Wang Ch¸n.  Los otros cinco regimientos de Chiangs&iacute; se retiraron a toda prisa a la capital del distrito de Yungsin. Si nuestras unidades principales no hubieran marchado al Sur de Jun&aacute;n, habr&iacute;a sido perfectamente posible desbaratar esas fuerzas enemigas y extender el territorio bajo el r&eacute;gimen independiente hasta incluir Ch&iacute;an, Anfu y Pingsiang, uni&eacute;ndolo con Pingchiang y Liuyang. Pero, como nuestras unidades principales se hallaban ausentes y el &uacute;nico regimiento de que dispon&iacute;amos estaba demasiado fatigado, se decidi&oacute; que una parte del regimiento se quedara para defender las monta&ntilde;as Chingkang junto con los destacamentos de Yuan Wen-tsai y de Wang Tsuo, y que el resto se dirigiera bajo mi mando a Kuitung para encontrarse con nuestras unidades principales y hacerlas regresar. Por entonces, las unidades principales se retiraban del Sur de Jun&aacute;n, camino de Kuitung, y all&iacute; nos reunimos el 23 de agosto.

<P>&nbsp &nbsp
	A mediados de julio, cuando las unidades principales del Ej&eacute;rcito Rojo acababan de llegar a Lingsien, los oficiales y soldados del 29.ƒ Regimiento, pol&iacute;ticamente vacilantes, quisieron regresar a su lugar natal en el Sur de Jun&aacute;n y se negaron a obedecer &oacute;rdenes; por su parte, el 28.ƒ Regimiento, contrario a marchar al Sur de Jun&aacute;n pero deseoso de ir al Sur de Chiangs&iacute;, tampoco quiso volver a Yungsin. Como Tu Siu-ching estimul&oacute; las ideas err&oacute;neas de los hombres del 29.ƒ Regimiento y como el Comit&eacute; del Cuerpo de Ej&eacute;rcito no consigui&oacute; disuadirlos, dichas unidades partieron el 17 de julio desde Lingsien, rumbo a Chenchou. All&iacute; trabaron combate el 24 de julio con las fuerzas enemigas bajo el mando de Fan Shi-sheng; lograron &eacute;xito al comienzo, pero fueron derrotadas m&aacute;s tarde y se retiraron del combate. A continuaci&oacute;n, los hombres del 29.ƒ Regimiento se dirigieron por decisi&oacute;n propia a Yichang, su tierra de origen. Result&oacute; que una parte de ellos fueron aniquilados en Lechang por los  bandidos  de Ju Feng-chang y el resto se dispers&oacute; por la zuna de Chenchou-Yichang sin que hasta el momento se  sepa  nada  de  ellos. Ese  d&iacute;a no se logr&oacute; reunir ni a un centenar de hombres. Por  fortuna, el 28.ƒ Regimiento, que era una de nuestras fuerzas principales,   no hab&iacute;a sufrido grandes p&eacute;rdidas,

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 81</B></FONT><P>

y el 18 de agosto ocup&oacute; Kuitung. El 23 de agosto, se le reunieron all&iacute; las unidades venidas de las monta&ntilde;as Chingkang; se decidi&oacute; volver a las monta&ntilde;as Chingkang pasando por Chungyi y Shangyou. A su llegada a Chungyi, el jefe de batall&oacute;n Yuan Chung-ch¸an traicion&oacute; llev&aacute;ndose a una compa&ntilde;&iacute;a de infanter&iacute;a y otra de artiller&iacute;a. Aunque logramos alcanzar y hacer regresar a estas dos compa&ntilde;&iacute;as, fue muerto Wang Er-chuo, jefe del Regimiento. Cuando nuestras tropas iban en camino sin haber llegado a&uacute;n a su destino, fuerzas enemigas de Jun&aacute;n y Chiangs&iacute; aprovecharon la oportunidad y atacaron las monta&ntilde;as Chingkang el 30 de agosto. Sirvi&eacute;ndose de las ventajas del terreno dif&iacute;cilmente accesible, nuestra guarnici&oacute;n, apenas un batall&oacute;n, opuso resistencia, desbarat&oacute; al enemigo y salv&oacute; la base de apoyo.

<P>&nbsp &nbsp
	Las causas de la derrota de agosto fueron: 1) Los oficiales y soldados de una de nuestras unidades, nost&aacute;lgicos y pol&iacute;ticamente vacilantes, hab&iacute;an perdido su capacidad de combate, en tanto que los oficiales y soldados de otra unidad no quer&iacute;an marchar al Sur de Jun&aacute;n ni ten&iacute;an entusiasmo. 2) Las largas marchas en pleno verano fatigaron a nuestros hombres. 3) Alejadas varios cientos de <I>li</I> de Lingsien en un avance temerario, nuestras tropas perdieron contacto con la Regi&oacute;n Fronteriza y quedaron aisladas. 4) Como las masas del Sur de Jun&aacute;n a&uacute;n no se hab&iacute;an puesto en pie, nuestra acci&oacute;n result&oacute; una simple aventura militar. 5) Est&aacute;bamos poco informados de la situaci&oacute;n del enemigo. 6) No se hab&iacute;an hecho bien los preparativos y los oficiales y soldados no comprend&iacute;an el sentido de la operaci&oacute;n.
<P><BR>
<A NAME="s2">
<CENTER>
                               LA SITUACION ACTUAL EN LA REGION<BR>
                                  BAJO EL REGIMEN INDEPENDIENTE
</CENTER>
<P>&nbsp &nbsp
	Desde abril de este a&ntilde;o, la regi&oacute;n roja fue ampli&aacute;ndose en forma gradual. Despu&eacute;s de la batalla de Lungyuankou (en los l&iacute;mites entre Yungsin y Ningkang) librada el 23 de junio, en la que derrotamos por cuarta vez a las fuerzas enemigas de Chiangs&iacute;, la Regi&oacute;n Fronteriza lleg&oacute; a abarcar los tres distritos enteros de Ningkang, Yungsin y Lienjua,  peque&ntilde;os sectores de Ch&iacute;an y Anfu, el sector norte de Suichuan  y el sector sudeste de Lingsien, y entr&oacute; en un per&iacute;odo de pleno  florecimiento.  En  la  regi&oacute;n roja, la mayor parte de la tierra hab&iacute;a  sido  distribuida  y  el  resto   estaba   distribuy&eacute;ndose.  En   todos

<P><FONT SIZE=-2><B>p&aacute;g. 82</B></FONT><P>

los territorios y cantones se establecieron &oacute;rganos de Poder. En Ningkang, Yungsin, Lienjua y Suichuan, se instalaron gobiernos distritales, y se form&oacute; el Gobierno de la Regi&oacute;n Fronteriza. En todo el campo, se organizaron destacamentos insurreccionales de obreros y campesinos, y en los niveles de territorio y distrito, destacamentos de guardias rojos.  En julio, las fuerzas enemigas de Chiangs&iacute; lanzaron ataques, y en agosto, las de Jun&aacute;n y Chiangs&iacute; atacaron conjuntamente las monta&ntilde;as Chingkang. Todas las capitales de distrito y los valles de todos los distritos de la Regi&oacute;n Fronteriza fueron ocupados por el enemigo. Las fuerzas de preservaci&oacute;n del orden y las "milicias de casa por casa", c&oacute;mplices del enemigo, hac&iacute;an estragos, y el terror blanco reinaba en las ciudades y el campo. Se derrumbaron la mayor&iacute;a de las organizaciones del Partido y &oacute;rganos de Poder. Los campesinos ricos y los arribistas dentro del Partido se pasaron en masa al enemigo. S&oacute;lo despu&eacute;s del combate del 30 de agosto en las monta&ntilde;as Chingkang, las fuerzas enemigas de Jun&aacute;n empezaron a retroceder hacia Lingsien, pero las de Chiangs&iacute; siguieron reteniendo todas las capitales de distrito y la mayor&iacute;a de las aldeas. Con todo, el enemigo jam&aacute;s logr&oacute; apoderarse de las zonas monta&ntilde;osas, que incluyen: los sectores oeste y norte de Ningkang; los sectores de Tienlung, Siaosichiang y Wannienshan, ubicados en el Norte, Oeste y Sur de Yungsin, respectivamente; el sector de Shangsi, en Lienjua; el sector de Chingkangshan, en Suichuan, y los sectores de Chingshikang y Tayuan, en Lingsien. En julio y agosto, un regimiento del Ej&eacute;rcito Rojo, en coordinaci&oacute;n con los destacamentos de guardias rojos de los diversos distritos, libr&oacute; decenas de combates, grandes y peque&ntilde;os, perdiendo s&oacute;lo treinta fusiles, y finalmente se repleg&oacute; a las monta&ntilde;as.

<P>&nbsp &nbsp
	Cuando nuestras unidades volv&iacute;an a las monta&ntilde;as Chingkang atravesando los distritos de Chungyi y Shangyou, la 7.<FONT SIZE=-2>a</FONT>  Divisi&oacute;n Independiente enemiga del Sur de Chiangs&iacute;, bajo las &oacute;rdenes de Liu Shi-yi, nos persigui&oacute; hasta Suichuan. El 13 de septiembre, derrotamos a Liu Shi-yi, capturamos varios centenares de fusiles y tornamos Suichuan. El 26 de septiembre, llegamos a las monta&ntilde;as Chingkang. El 1.ƒ de octubre, en Ningkang, libramos un combate con una de las brigadas de Siung Shi-jui, comandada por Chou Jun-yuan, la vencimos y recuperamos todo el distrito de Ningkang. Entretanto, 126 hombres pertenecientes a las fuerzas enemigas de Jun&aacute;n comandadas por Yen Chung-yu y estacionadas en el distrito de Kuitung, se pasaron a nuestro lado y  fueron  organizados  en  un  batall&oacute;n  de  misi&oacute;n  especial, con Pi

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 83</B></FONT><P>

Chan-yun corno jefe. El 9 de noviembre, en Lungyuankou y la capital del distrito de Ningkang, derrotamos a un regimiento de la brigada de Chou Jun-yuan. Al d&iacute;a siguiente tornamos Yungsin, pero poco despu&eacute;s nos retiramos a Ningkang. Actualmente, nuestra regi&oacute;n forma una estrecha franja que se extiende, de Sur a Norte, desde la vertiente sur de las monta&ntilde;as Chingkang en Suichuan hasta el l&iacute;mite de Lienjua, abarcando todo el distrito de Ningkang y sectores de los distritos de Suichuan, Lingsien y Yungsin. Pero el sector de Shangsi, en Lienjua, y los sectores de Tienlung y Wannienshan, en Yungsin, no est&aacute;n muy ligados a esta franja. El enemigo trata de destruir nuestra base de apoyo mediante ataques militares y bloqueo econ&oacute;mico; nos preparamos ahora para desbaratar sus ataques.
<P><BR>
<A NAME="s2i">
<CENTER><FONT SIZE=-1>
                                           EL PROBLEMA MILITAR
</FONT></CENTER>
<P>&nbsp &nbsp
	Dado que la lucha en la Regi&oacute;n Fronteriza es exclusivamente militar, tanto el Partido como las masas tienen que ponerse en pie de guerra. C&oacute;mo hacer frente al enemigo y c&oacute;mo combatir, ha llegado a ser el problema central de nuestra vida cotidiana.  Un r&eacute;gimen independiente puede ser creado y mantenido s&oacute;lo mediante la fuerza armada. EL enemigo se apoderar&aacute; inmediatamente de cualquier territorio nuestro donde no tengamos fuerzas armadas o las tengamos en n&uacute;mero insuficiente, o bien donde adoptemos t&aacute;cticas err&oacute;neas frente a &eacute;l. Como la lucha se intensifica con cada d&iacute;a que pasa, se plantean ante nosotros problemas sumamente complejos y agudos.

<P>&nbsp &nbsp
	El Ej&eacute;rcito Rojo de la Regi&oacute;n Fronteriza est&aacute; integrado por: 1) las antiguas unidades de Ye Ting y Je Lung,<A NAME="p83"> que vinieron de Chaochou y Shantou<FONT SIZE=-2>[<A HREF="SCM28s.html#en5">5</A>]</FONT>; 2) el antiguo Regimiento de Guardias del Gobierno Nacional de Wuchang<FONT SIZE=-2>[<A HREF="SCM28s.html#en6">6</A>]</FONT>; 3) campesinos de Pingchiang y Liuyang<FONT SIZE=-2>[<A HREF="SCM28s.html#en7">7</A>]</FONT>; 4) campesinos del Sur de Jun&aacute;n<FONT SIZE=-2>[<A HREF="SCM28s.html#en8">8</A>]</FONT>  y obreros de Shuikoushan<FONT SIZE=-2>[<A HREF="SCM28s.html#en9">9</A>]</FONT>;  5) soldados  capturados a  las  tropas  de  S¸ Ke-siang,  Tang Sheng-chi,  Pai Chung-si,  Chu Pei-te,  Wu  Shang   y  Siung  Shi-jui,  y  6)  campesinos  de  los diversos distritos de la Regi&oacute;n Fronteriza. Pero, de las antiguas unidades de Ye Ting y Je Lung, del Regimiento de Guardias y de los destacamentos campesinos de Pingchiang y Liuyang, s&oacute;lo queda un tercio despu&eacute;s de m&aacute;s de un a&ntilde;o de combate. Los campesinos procedentes del Sur de Jun&aacute;n tambi&eacute;n han sufrido fuertes bajas. Por lo tanto, aunque las primeras cuatro categor&iacute;as siguen siendo hasta hoy la columna  vertebral  del  4.ƒ Cuerpo  de  Ej&eacute;rcito  del  Ej&eacute;rcito  Rojo,  las

<P><FONT SIZE=-2><B>p&aacute;g. 84</B></FONT><P>

dos &uacute;ltimas son muy superiores a ellas en n&uacute;mero. Y de las dos &uacute;ltimas categor&iacute;as, los soldados capturados al enemigo constituyen la mayor&iacute;a. Sin esta fuente de reemplazos, enfrentar&iacute;amos un serio problema de recursos humanos. Aun as&iacute;, los efectivos no aumentan en la misma proporci&oacute;n que los fusiles. Los fusiles no se pierden f&aacute;cilmente, pero los hombres s&iacute;, pues caen heridos, mueren, se enferman o desertan.<A NAME="p84"> El Comit&eacute; Provincial de Jun&aacute;n ha prometido enviar aqu&iacute; obreros de Anyuan<FONT SIZE=-2>[<A HREF="SCM28s.html#en10">10</A>]</FONT>; esperamos ansiosamente que lo haga.

<P>&nbsp &nbsp
	El Ej&eacute;rcito Rojo est&aacute; compuesto en parte de obreros y campesinos, y en parte de lumpemproletarios. Por supuesto, no es bueno que haya un n&uacute;mero demasiado grande de lumpemproletarios en sus filas. Pero son combativos, y como la lucha prosigue d&iacute;a tras d&iacute;a y sufrimos grandes bajas, ya no es f&aacute;cil llenar los claros ni siquiera con ellos. En estas circunstancias, la &uacute;nica soluci&oacute;n es intensificar la educaci&oacute;n pol&iacute;tica.

<P>&nbsp &nbsp
	La mayor&iacute;a de los soldados del Ej&eacute;rcito Rojo provienen de las tropas mercenarias, pero una vez en el Ej&eacute;rcito Rojo, se transforman. En primer t&eacute;rmino, no se practica en el Ej&eacute;rcito Rojo el sistema mercenario, y por eso los soldados sienten que no luchan para otros, sino para s&iacute; mismos y para el pueblo. Hasta ahora no se ha establecido en el Ej&eacute;rcito Rojo un sistema de paga regular; s&oacute;lo se da una raci&oacute;n de arroz, una asignaci&oacute;n para aceite, sal, le&ntilde;a y hortalizas, y una peque&ntilde;a suma para gastos menores. Se ha entregado tierra a todos los oficiales y soldados del Ej&eacute;rcito Rojo nativos de la Regi&oacute;n Fronteriza, pero resulta bastante dif&iacute;cil d&aacute;rsela a los que proceden de otras partes.

<P>&nbsp &nbsp
	Gracias a la educaci&oacute;n pol&iacute;tica, los soldados del Ej&eacute;rcito Rojo han adquirido conciencia de clase y un conocimiento b&aacute;sico en lo que ata&ntilde;e a la necesidad de distribuir la tierra, establecer los &oacute;rganos de Poder, armar a los obreros y campesinos, etc. Saben que est&aacute;n luchando para s&iacute; mismos, para la clase obrera y el campesinado. Por lo tanto, soportan sin quejarse las penalidades de la lucha. Cada compa&ntilde;&iacute;a, batall&oacute;n o regimiento ya tiene su comit&eacute; de soldados, que representa los intereses de &eacute;stos y realiza el trabajo pol&iacute;tico y el de masas.
<A NAME="p84b">
<P>&nbsp &nbsp
	La experiencia ha demostrado que el sistema de representantes del Partido<FONT SIZE=-2>[<A HREF="SCM28s.html#en11">11</A>]</FONT> no debe ser abolido. El representante del Partido desempe&ntilde;a un  papel de singular importancia a nivel de compa&ntilde;&iacute;a, porque a ese nivel se organiza la c&eacute;lula del Partido. Le corresponde impulsar el trabajo de educaci&oacute;n pol&iacute;tica del comit&eacute; de soldados,  orientar  el trabajo  relativo al  movimiento  de masas y  servir  al  mismo tiempo de secretario de la c&eacute;lula.  Los hechos han comprobado que  cuanto  mejor

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 85</B></FONT><P>

es el representante del Partido en la compa&ntilde;&iacute;a, m&aacute;s sana es &eacute;sta, y que el jefe de la compa&ntilde;&iacute;a dif&iacute;cilmente puede desempe&ntilde;ar un papel pol&iacute;tico tan importante. Puesto que las bajas entre los cuadros inferiores son serias, a menudo soldados hace poco capturados al enemigo son nombrados jefes de pelot&oacute;n o de compa&ntilde;&iacute;a; hay algunos que, capturados en febrero o marzo, ahora ya son Jefes de batall&oacute;n. Caer&aacute; en grave error quien, mirando las cosas superficialmente, piense que nuestro ej&eacute;rcito, por llamarse Ej&eacute;rcito Rojo, puede prescindir de los representantes del Partido. Cuando el 28.ƒ Regimiento estaba en el Sur de Jun&aacute;n, suprimi&oacute; ese sistema pero volvi&oacute; a implantarlo m&aacute;s tarde. Cambiar el nombre de "representantes del Partido" por el de "instructores" ser&iacute;a confundirlos con los instructores del Kuomintang, a quienes odian los soldados capturados. Adem&aacute;s, el cambio de nombre no afecta la esencia del sistema. Por lo tanto, hemos decidido no hacer este cambio. Las bajas entre los representantes del Partido son muy serias y hemos iniciado cursos de preparaci&oacute;n para compensarlas; adem&aacute;s, esperamos que el Comit&eacute; Central y los Comit&eacute;s Provinciales de Jun&aacute;n y Chiangs&iacute; nos env&iacute;en por lo menos treinta camaradas aptos para desempe&ntilde;ar tal cargo.

<P>&nbsp &nbsp
	Un soldado necesita, por regla general, seis meses o un a&ntilde;o de adiestramiento para poder combatir, pero nuestros soldados, reclutados s&oacute;lo ayer, tienen que entrar en combate hoy, virtualmente sin ning&uacute;n adiestramiento. Muy pobres en t&eacute;cnica militar, en la lucha no cuentan m&aacute;s que con su valent&iacute;a. Como es imposible tener largos per&iacute;odos de descanso y adiestramiento, la &uacute;nica salida es tratar de eludir, si tal cosa es posible, ciertos combates y as&iacute; ganar tiempo para el adiestramiento. Con el objeto de preparar oficiales de rangos inferiores, tenemos actualmente un cuerpo de instrucci&oacute;n de 150 hombres, y pensamos hacerlo permanente. Esperamos que el Comit&eacute; Central y los dos Comit&eacute;s Provinciales nos env&iacute;en el mayor n&uacute;mero posible de oficiales, desde jefes de pelot&oacute;n y de compa&ntilde;&iacute;a para arriba.

<P>&nbsp &nbsp
	El Comit&eacute; Provincial de Jun&aacute;n nos ha indicado que nos preocupemos por las condiciones de vida de los soldados y las hagamos por lo menos un  poco  mejores que  las de  los obreros  y  campesinos  en  general. En  realidad  son  peores. Aparte de la raci&oacute;n de arroz, se asignan apenas cinco fenes diarios por persona para aceite, sal, le&ntilde;a y hortalizas, y aun esto  resulta  dif&iacute;cil  de  mantener. Solamente  el abastecimiento de  estos  art&iacute;culos nos cuesta m&aacute;s de diez mil yuanes al mes,<A NAME="p85"> y esta suma la obtenemos exclusivamente por medio de las expropiaciones a los d&eacute;spotas locales<FONT SIZE=-2>[<A HREF="SCM28s.html#en12">12</A>]</FONT>. Ahora tenemos algod&oacute;n para

<P><FONT SIZE=-2><B>p&aacute;g. 86</B></FONT><P>

acolchar ropa de invierno para los cinco mil hombres de nuestro ej&eacute;rcito, pero nos falta tela. A pesar del fr&iacute;o, todav&iacute;a muchos de nuestros hombres no llevan m&aacute;s que dos trajes livianos. Menos mal que estamos hechos a las penurias. Adem&aacute;s, soportamos todos las mismas privaciones. Desde el jefe del cuerpo de ej&eacute;rcito hasta el cocinero, vivimos todos con una asignaci&oacute;n diaria de cinco fenes para la alimentaci&oacute;n, aparte de la raci&oacute;n de arroz. En cuanto al dinero para gastos menores, si se asignan veinte fenes,<A NAME="p86"> todos reciben veinte; si se asignan cuarenta, todos reciben cuarenta<FONT SIZE=-2>[<A HREF="SCM28s.html#en13">13</A>]</FONT>. Por tanto, los soldados no tienen quejas contra nadie.

<P>&nbsp &nbsp
	Cada combate nos deja un saldo de heridos. Y la desnutrici&oacute;n, el fr&iacute;o y otras causas han hecho caer enfermos a muchos oficiales y soldados. Nuestros hospitales, situados en las monta&ntilde;as, aplican la medicina china y la occidental, pero hay escasez de m&eacute;dicos y medicamentos. Actualmente hay m&aacute;s de ochocientos hospitalizados. El Comit&eacute; Provincial de Jun&aacute;n prometi&oacute; enviarnos medicamentos, pero hasta ahora no los hemos recibido. Todav&iacute;a esperamos que el Comit&eacute; Central y los dos Comit&eacute;s Provinciales nos env&iacute;en algunos m&eacute;dicos que practiquen la medicina occidental, as&iacute; como yodo en tabletas.

<P>&nbsp &nbsp
	Pese a las duras condiciones de vida y a los frecuentes combates, el Ej&eacute;rcito Rojo se mantiene tan firme como antes; esto lo explica, adem&aacute;s del papel del Partido, la pr&aacute;ctica de la democracia en el Ej&eacute;rcito. Los oficiales no golpean a los soldados; oficiales y soldados reciben trato igual; los soldados gozan de libertad de reuni&oacute;n y de palabra; se ha terminado con las formalidades in&uacute;tiles, y las finanzas se manejan a la vista de todos. Los propios soldados administran los asuntos relativos al rancho; de los cinco fenes diarios para aceite, sal, le&ntilde;a y hortalizas, logran con todo economizar un poco para gastos menores; este ahorro, al que llaman "ahorros de la comida", es de aproximadamente sesenta o setenta <I>wen</I> diarios por cabeza. Todo esto complace mucho a los soldados, sobre todo a los reci&eacute;n capturados al enemigo, que comparando nuestro ej&eacute;rcito con el del Kuomintang, ven dos mundos distintos. Aunque  perciben  que  las  condiciones  materiales  de  vida en  el Ej&eacute;rcito Rojo son inferiores a las del ej&eacute;rcito blanco, se sienten   moralmente liberados. El mismo soldado que ayer no ten&iacute;a valent&iacute;a en el ej&eacute;rcito enemigo, hoy se comporta con valor en el Ej&eacute;rcito Rojo; esto se debe a !a influencia de la democracia. El Ej&eacute;rcito Rojo es como un horno en el que se transmutan todos los soldados capturados en cuanto llegan. En China, la  democracia la necesita no   s&oacute;lo el pueblo, sino tambi&eacute;n el ej&eacute;rcito. El sistema demo-
<A NAME="p87">
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 87</B></FONT><P>

cr&aacute;tico en nuestro ej&eacute;rcito es un arma importante para destruir aquellos rasgos propios de los ej&eacute;rcitos mercenarios feudales<FONT SIZE=-2>[<A HREF="SCM28s.html#en14">14</A>]</FONT>.

<P>&nbsp &nbsp
	El Partido en el Ej&eacute;rcito est&aacute; ahora organizado a cuatro niveles: la c&eacute;lula de compa&ntilde;&iacute;a, el comit&eacute; de batall&oacute;n, el comit&eacute; de regimiento y el comit&eacute; de cuerpo de ej&eacute;rcito. En cada compa&ntilde;&iacute;a existe una c&eacute;lula, y en cada escuadra, un grupo. "La c&eacute;lula del Partido se organiza a nivel de compa&ntilde;&iacute;a"; &eacute;sta es una raz&oacute;n importante por la cual el Ej&eacute;rcito Rojo se mantiene indestructible en medio de una lucha tan ardua. Hace dos a&ntilde;os, las organizaciones de nuestro Partido<A NAME="p87a"> en el ej&eacute;rcito del Kuomintang no supieron ganarse a los soldados; incluso en las unidades de Ye Ting<FONT SIZE=-2>[<A HREF="SCM28s.html#en15">15</A>]</FONT> s&oacute;lo hab&iacute;a una c&eacute;lula del Partido por regimiento, y a causa de ello no pudieron resistir pruebas serias. En el Ej&eacute;rcito Rojo, entre los militantes del Partido y los que no lo son, existe hoy una proporci&oacute;n aproximada de uno a tres, o sea, un promedio de un miembro del Partido por cada cuatro hombres. Recientemente hemos decidido reclutar<A NAME="p87b"> m&aacute;s militantes del Partido en las unidades de combate, para llegar a una proporci&oacute;n de uno a uno<FONT SIZE=-2>[<A HREF="SCM28s.html#en16">16</A>]</FONT>. En la actualidad, nos hacen falta buenos secretarios en las c&eacute;lulas de compa&ntilde;&iacute;a; pedimos al Comit&eacute; Central que nos env&iacute;e para este cargo a un cierto n&uacute;mero de camaradas de entre los activistas que ya no pueden permanecer donde se encuentran. Casi todos los cuadros venidos del Sur de Jun&aacute;n estaban dedicados al trabajo del Partido en el Ej&eacute;rcito. Pero como algunos de ellos se dispersaron en agosto en el Sur de Jun&aacute;n, ya no tenemos gente disponible.

<P>&nbsp &nbsp
	Nuestras fuerzas armadas locales est&aacute;n compuestas por los destacamentos de guardias rojos y los destacamentos insurreccionales de obreros y campesinos. Armados de picas y escopetas, estos &uacute;ltimos est&aacute;n organizados a nivel de cant&oacute;n; cada cant&oacute;n tiene un destacamento cuya fuerza num&eacute;rica var&iacute;a seg&uacute;n la poblaci&oacute;n. Su tarea es reprimir a la contrarrevoluci&oacute;n, defender los &oacute;rganos cantonales de Poder y, cuando viene el enemigo, ayudar al Ej&eacute;rcito Rojo y a la Guardia Roja en el combate. Los destacamentos insurreccionales fueron creados primero en Yungsin  como  fuerza  secreta,  y  han  salido  a  la  luz  despu&eacute;s  de que  ocupamos  todo el distrito. Esta organizaci&oacute;n se ha extendido ahora  a  los  dem&aacute;s  distritos  de  la  Regi&oacute;n  Fronteriza  sin  cambiar de nombre. Los destacamentos de guardias rojos est&aacute;n armados principalmente  con  fusiles  de  cinco tiros, pero los tienen tambi&eacute;n de  nueve  tiros  y de uno. Disponen de 140 fusiles en Ningkang, 220 en Yungsin, 43 en Lienjua, 50 en Chaling, 90 en Lingsien, 130 en Suichuan y 10 en Wanan, lo que hace un total de 683.

<P><FONT SIZE=-2><B>p&aacute;g. 88</B></FONT><P>

La mayor parte de estos fusiles fueron proporcionados por el Ej&eacute;rcito Rojo, y el resto, capturados al enemigo por los mismos guardias rojos. La mayor&iacute;a de los destacamentos de guardias rojos de los distritos est&aacute;n aumentando d&iacute;a a d&iacute;a su capacidad de combate en su constante lucha contra las fuerzas de preservaci&oacute;n del orden y las "milicias de casa por casa"<A NAME="p88"> de los d&eacute;spotas locales y <I>shenshi</I> malvados. Antes del Incidente del 21 de Mayo<FONT SIZE=-2>[<A HREF="SCM28s.html#en17">17</A>]</FONT>, hab&iacute;a destacamentos campesinos de autodefensa en cada distrito. Ten&iacute;an 300 fusiles en Yousien, 300 en Chaling, 60 en Lingsien, 50 en Suichuan, 80 en Yungsin, 60 en Lienjua, 60 en Ningxang (los hombres de Yuan Wentsai) y 60 en las monta&ntilde;as Chingkang (los hombres de Wang Tsuo), o sea, un total de 970. Despu&eacute;s del Incidente, aparte de las armas de los hombres de Yuan y Wang, que se conservaron intactas, s&oacute;lo quedaron G fusiles en Suichuan y 1 en Lienjua: los d&eacute;spotas locales y <I>shenshi</I> malvados se apoderaron de todos los dem&aacute;s. EL que los destacamentos campesinos de autodefensa hayan sido tan incapaces de conservar sus fusiles es resultado de la l&iacute;nea oportunista. Actualmente, los destacamentos de guardias rojos de los diversos distritos tienen muy pocos fusiles todav&iacute;a, menos que los d&eacute;spotas locales y <I>shenshi</I> malvados. El Ej&eacute;rcito Rojo debe continuar ayudando con armas a la Guardia Roja. Debe hacer todo lo posible para ayudar a las masas populares a armarse, siempre que esto no disminuya su propia capacidad de combate. Hemos establecido que cada batall&oacute;n del Ej&eacute;rcito Rojo estar&aacute; compuesto de cuatro compa&ntilde;&iacute;as, con 75 fusiles cada una; sumando los fusiles de la compa&ntilde;&iacute;a de misi&oacute;n especial, la compa&ntilde;&iacute;a de ametralladoras, la compa&ntilde;&iacute;a de morteros, el estado mayor de regimiento y los tres estados mayores de batall&oacute;n, cada regimiento tendr&aacute; 1.075 fusiles. Los fusiles capturados en combate deben ser destinados, en la medida de lo posible, a armar a las fuerzas locales. Los mandos de la Guardia Roja deben ser personas que hayan sido enviadas por los distritos al cuerpo de instrucci&oacute;n del Ej&eacute;rcito Rojo y hayan terminado el curso. El Ej&eacute;rcito Rojo debe enviar cada vez menos nativos de zonas alejadas a ocupar los puestos de jefes de las fuerzas locales. Por su parte, Chu Pei-te est&aacute; armando sus fuerzas de preservaci&oacute;n del orden y sus "milicias de casa por casa", y las fuerzas armadas  de  los  d&eacute;spotas  locales y <I>shenshi</I> malvados en los distritos de la Regi&oacute;n Fronteriza constituyen una fuerza bastante considerable tanto por su n&uacute;mero como por su capacidad de combate. Esto hace tanto  m&aacute;s  apremiante  la  expansi&oacute;n  de  nuestras  fuerzas rojas locales.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 89</B></FONT><P>

<P>&nbsp &nbsp
	EL principio del Ej&eacute;rcito Rojo es la concentraci&oacute;n de las fuerzas, y el de la Guardia Roja, la dispersi&oacute;n de las fuerzas. Actualmente, como el r&eacute;gimen reaccionario atraviesa por un per&iacute;odo de estabilidad temporal, el enemigo est&aacute; en condiciones de reunir grandes contingentes para atacar al Ej&eacute;rcito Rojo, y para &eacute;ste es desventajoso dispersar sus fuerzas. Nuestra experiencia nos ense&ntilde;a que la dispersi&oacute;n de las fuerzas ha conducido casi siempre a la derrota, en tanto que su concentraci&oacute;n frente a una fuerza enemiga num&eacute;ricamente inferior, igual o ligeramente superior, ha conducido con frecuencia a la victoria. El Comit&eacute; Central nos ha encargado desarrollar una zona guerrillera demasiado extensa, que tiene varios miles de li; esto se debe probablemente a una sobreestimaci&oacute;n de nuestras fuerzas. Para los destacamentos de guardias rojos, la dispersi&oacute;n es ventajosa; en todos los distritos est&aacute;n aplicando este m&eacute;todo en sus operaciones.

<P>&nbsp &nbsp
	EL m&eacute;todo de propaganda m&aacute;s eficaz con relaci&oacute;n a las fuerzas enemigas es poner en libertad a los soldados capturados y dar tratamiento m&eacute;dico a los prisioneros heridos. Cuando capturamos soldados o jefes de batall&oacute;n, compa&ntilde;&iacute;a o pelot&oacute;n de las fuerzas enemigas, no nos demoramos en hacer propaganda entre ellos; los dividimos en dos grupos: los que quieren quedarse y los que desean marcharse, y a estos &uacute;ltimos les damos una suma para el viaje y los ponemos en libertad. Esto desmiente de inmediato la propaganda enga&ntilde;osa del enemigo en el sentido de que "los bandidos comunistas matan al primero que ven". Refiri&eacute;ndose a esta medida nuestra el <I>Bolet&iacute;n Trimensual de la 9.<FONT SIZE=-2>a</FONT>  Divisi&oacute;n</I> de Yang Chi-sheng exclam&oacute; con alarma: "°Qu&eacute; perfidia!" Los soldados del Ej&eacute;rcito Rojo tratan con esmerada solicitud a los soldados capturados y les dan afectuosas despedidas, y en todos los "actos de despedida a los nuevos hermanos", ellos nos responden con cordial gratitud en sus discursos. Proporcionar tratamiento m&eacute;dico a los prisioneros heridos es tambi&eacute;n un medio muy eficaz. Desde hace poco, algunos enemigos astutos, como Li Wen-pin, se han puesto a imitarnos: no matan a los prisioneros y proporcionan atenci&oacute;n m&eacute;dica a los heridos. Sin embargo, no faltan soldados nuestros que, al combate siguiente, vuelven a nuestro lado trayendo consigo sus armas.  Esto  ha  ocurrido  ya  dos  veces.  Adem&aacute;s,  realizamos  la mayor cantidad posible de propaganda escrita, como por ejemplo consignas murales. Dondequiera que llegamos, cubrimos los muros con ellas. Pero nos faltan personas que sepan dibujar; esperarnos que el Comit&eacute;  Central  y  los  dos  Comit&eacute;s  Provinciales  nos  env&iacute;en  algunas.

<P><FONT SIZE=-2><B>p&aacute;g. 90</B></FONT><P>

<P>&nbsp &nbsp
	En cuanto a las bases de apoyo militares, la primera, las monta&ntilde;as Chingkang, est&aacute; situada en la conjunci&oacute;n de cuatro distritos: Ningkang, Lingsien, Suichuan y Yungsin. La distancia entre Maoping, distrito de Ningkang, en la vertiente norte, y Juangao, distrito de Suichuan, en la vertiente sur, es de 90 <I>li.</I> La distancia entre Nashan, distrito de Yungsin, en la vertiente este, y Shuikou, distrito de Lingsien, en la vertiente oeste, es de 80 <I>li.</I> Mide 550 <I>li</I> la circunferencia que, partiendo de Nashan, pasa por Lungyuankou (ambos en Yungsin), Sincheng, Maoping, Talung (todos en Ningkang), Shitu, Shuikou, Siatsun (todos en Lingsien), Yingpans¸, Taichiapu, Tafen, Tuitsichien, Juangao, Wutouchiang y Cheao (todos en Suichuan) para volver nuevamente a Nashan. En las monta&ntilde;as hay arrozales y aldeas en Taching, Siaoching, Shangching, Chungching; Siaching, Tsiping, Siachuang, Singchou, Tsaoping, Painiju y Luofu; todos estos lugares eran antes nidos de bandidos y de soldados desbandados, pero ahora han pasado a ser una base de apoyo nuestra. Su poblaci&oacute;n no llega a dos mil habitantes, y su producci&oacute;n de arroz sin descascarillar es inferior a diez mil <I>dan</I>, por lo cual el abastecimiento de cereales del Ej&eacute;rcito depende en su totalidad de Ningkang, Yungsin y Suichuan. Todos los pasos estrat&eacute;gicos en las monta&ntilde;as han sido fortificados. All&iacute; est&aacute;n nuestros hospitales, talleres de confecci&oacute;n, la secci&oacute;n de pertrechos y los servicios de retaguardia de los regimientos. En estos momentos, se est&aacute;n transportando cereales desde Ningkang a las monta&ntilde;as. Mientras tengamos provisiones suficientes, el enemigo jam&aacute;s podr&aacute; penetrar. La segunda base de apoyo, las monta&ntilde;as Chiulung, est&aacute; situada en la conjunci&oacute;n de los cuatro distritos de Ningkang, Yungsin, Lienjua y Chaling. Aunque menos importante que las monta&ntilde;as Chingkang, es la retaguardia m&aacute;s profunda de las fuerzas armadas locales de los cuatro distritos y tambi&eacute;n ha sido fortificada. Para un r&eacute;gimen independiente rojo cercado completamente por el r&eacute;gimen blanco, es indispensable aprovechar las ventajas del terreno monta&ntilde;oso de dif&iacute;cil acceso.
<P><BR>
<A NAME="s2ii">
<CENTER><FONT SIZE=-1>
                                       EL PROBLEMA DE LA TIERRA
</FONT></CENTER>
<P>&nbsp &nbsp
	<I>La tenencia de la tierra en la Regi&oacute;n Fronteriza.</I>&nbsp;Hablando en t&eacute;rminos generales, m&aacute;s del 60 por ciento de la tierra pertenec&iacute;a a los terratenientes, y menos del 40, a los campesinos. En el sector que se halla en Chiangs&iacute;, la mayor concentraci&oacute;n de la propiedad  de  la  tierra

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 91</B></FONT><P>

se registraba en Suichuan, donde aproximadamente el 80 por ciento pertenec&iacute;a a los terratenientes. El segundo lugar correspond&iacute;a Yungsin, donde los terratenientes pose&iacute;an aproximadamente el 70 por ciento. En Wanan, Ningkang y Lienjua, los campesinos propietarios eran m&aacute;s numerosos; no obstante, los terratenientes a&uacute;n pose&iacute;an una mayor proporci&oacute;n de la tierra: aproximadamente el 60 por ciento del total, en tanto que los campesinos s&oacute;lo ten&iacute;an el 40 por ciento. En los distritos de Chaling y Lingsien, provincia de Jun&aacute;n, alrededor del 70 por ciento de la tierra se encontraba en manos de los terratenientes.
<A NAME="p91">
<P>&nbsp &nbsp
	<I>El problema de las capas intermedias.</I>&nbsp;Dada esta situaci&oacute;n, la confiscaci&oacute;n y redistribuci&oacute;n de toda la tierra<FONT SIZE=-2>[<A HREF="SCM28s.html#en18">18</A>]</FONT> pod&iacute;a granjearse el apoyo de la mayor&iacute;a de la poblaci&oacute;n. La poblaci&oacute;n rural se divide a grandes rasgos en tres categor&iacute;as: los terratenientes grandes y medios; las capas intermedias, compuestas de los peque&ntilde;os terratenientes y los campesinos ricos, y los campesinos medios y pobres. Los intereses de los campesinos ricos est&aacute;n a menudo entrelazados con los de los peque&ntilde;os terratenientes. La tierra de los campesinos ricos constituye una reducida porci&oacute;n del total, pero si se la suma a la tierra de los peque&ntilde;os terratenientes, resulta una cantidad considerable. Probablemente sucede m&aacute;s o menos igual en todo el pa&iacute;s. La pol&iacute;tica agraria adoptada en la Regi&oacute;n Fronteriza es la de confiscaci&oacute;n total y distribuci&oacute;n completa; por consiguiente, en la regi&oacute;n roja, tanto la clase de los d&eacute;spotas locales y <I>shenshi</I> malvados como las capas intermedias sufren nuestros golpes. Esa es nuestra pol&iacute;tica, mas en su ejecuci&oacute;n pr&aacute;ctica hemos tropezado con serios obst&aacute;culos levantados por las capas intermedias. En los primeros momentos de la revoluci&oacute;n, las capas intermedias capitularon aparentemente ante el campesinado pobre, pero en realidad se aprovecharon de su antigua posici&oacute;n social y de la autoridad de clan para intimidar a los campesinos pobres y demorar la distribuci&oacute;n de la tierra. Cuando ya no fue posible postergarla m&aacute;s, ocultaron las dimensiones reales de sus propiedades, o retuvieron para s&iacute; las tierras f&eacute;rtiles y entregaron las malas. En ese per&iacute;odo, los campesinos pobres,  que  hab&iacute;an  sido  pisoteados  durante  siglos  y sent&iacute;an incierta la victoria de la revoluci&oacute;n, a menudo cedieron ante las capas intermedias y no se atrevieron a actuar con energ&iacute;a. Se emprenden acciones en&eacute;rgicas frente a las capas intermedias en el campo s&oacute;lo cuando  la  revoluci&oacute;n  est&aacute;  en ascenso, digamos, cuando hemos tomado el Poder en uno o incluso varios distritos, las tropas reaccionarias han sufrido varias derrotas y el Ej&eacute;rcito Rojo ha demostrado repetidas veces su poder&iacute;o. Por ejemplo, en el sector sur del

<P><FONT SIZE=-2><B>p&aacute;g. 92</B></FONT><P>

distrito de Yungsin, donde las capas intermedias eran m&aacute;s numerosas, se produjeron los casos m&aacute;s graves de demora en la distribuci&oacute;n de la tierra y de ocultaci&oacute;n de las dimensiones de las propiedades. La distribuci&oacute;n efectiva de la tierra se realiz&oacute; all&iacute; s&oacute;lo despu&eacute;s de que el Ej&eacute;rcito Rojo obtuvo el 23 de junio su gran victoria en Lungyuankou y de que el gobierno territorial castig&oacute; a varias personas por haber demorado la distribuci&oacute;n. Sin embargo, como el sistema feudal de clan predomina en todos los distritos, y como todas las familias en una o incluso varias aldeas llevan por lo com&uacute;n un mismo apellido, ha de pasar un tiempo bastante largo antes de que las masas adquieran conciencia de clase y el esp&iacute;ritu de clan sea superado en las aldeas.

<P>&nbsp &nbsp
	<I>La defecci&oacute;n de las capas intermedias bajo el terror blanco.</I>&nbsp;Las capas intermedias, que sufrieron golpes durante el ascenso de la revoluci&oacute;n, se pasaron al enemigo tan pronto como se desat&oacute; el terror blanco. En Yungsin y Ningkang, fueron precisamente los peque&ntilde;os terratenientes y campesinos ricos los que condujeron a las tropas reaccionarias a incendiar las casas de los campesinos revolucionarios. Bajo las instrucciones de los reaccionarios, perpetraron incendios e hicieron arrestos, mostrando extremada audacia. Cuando el Ej&eacute;rcito Rojo regres&oacute; a la zona de Ningkang, Sincheng, Kucheng y Lungshi, millares de campesinos, enga&ntilde;ados por la propaganda reaccionaria en el sentido de que los comunistas los matar&iacute;an, huyeron con los reaccionarios a Yungsin. Parte de ellos fueron volviendo poco a poco s&oacute;lo despu&eacute;s de que hicimos propaganda declarando que "no se matar&aacute; a los campesinos que se han pasado al enemigo" y que "los campesinos que se han pasado al enemigo ser&aacute;n bien recibidos si regresan a recoger sus cosechas".

<P>&nbsp &nbsp
	En un per&iacute;odo de reflujo de la revoluci&oacute;n en todo el pa&iacute;s, el problema m&aacute;s dif&iacute;cil en nuestra regi&oacute;n es controlar a las capas intermedias. Estas se pasan al enemigo, principalmente porque han recibido de la revoluci&oacute;n golpes demasiado fuertes. En cambio, cuando se produce un ascenso  revolucionario  en  todo  el pa&iacute;s, el campesinado pobre se siente bien  respaldado  y  act&uacute;a  con mayor valor, mientras que las capas  intermedias  sienten tanto miedo que no se atreven a desmandarse.  En  los  momentos,  los  peque&ntilde;os   terratenientes  de Chaling  pidieron  la paz a los campesinos, y algunos hasta les ofrecieron carne  de cerdo para el A&ntilde;o Nuevo (aunque en ese entonces el  Ej&eacute;rcito  Rojo  ya  se  hab&iacute;a retirado de Chaling a Suichuan). Pero una vez terminada esa guerra, no se han vuelto a ver cosas

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 93</B></FONT><P>

semejantes. Ahora que la contrarrevoluci&oacute;n est&aacute; en ascenso en todo el pa&iacute;s, las capas intermedias, en las zonas blancas, que han sufrido los golpes de la revoluci&oacute;n, se han subordinado casi por completo a la clase de los d&eacute;spotas locales y <I>shenshi</I> malvados,<A NAME="p93"> y el campesinado pobre ha quedado aislado. Este es en verdad un problema muy grave<FONT SIZE=-2>[<A HREF="SCM28s.html#en19">19</A>]</FONT>.

<P>&nbsp &nbsp
	<I>Las privaciones materiales como causa de la defecci&oacute;n de las capas intermedias.</I>&nbsp;La regi&oacute;n roja y la regi&oacute;n blanca se enfrentan como dos pa&iacute;ses adversarios. A causa del herm&eacute;tico bloqueo enemigo y de nuestro inadecuado trato a la peque&ntilde;a burgues&iacute;a, ha cesado casi por entero el comercio entre las dos regiones. Art&iacute;culos de primera necesidad como sal, telas y medicinas son escasos y caros; productos agr&iacute;colas como madera, t&eacute; y aceite no pueden sacarse fuera para su venta, y, en consecuencia, est&aacute; cegada la fuente de ingresos en efectivo de los campesinos, lo que afecta a la poblaci&oacute;n en general. El campesinado pobre es m&aacute;s o menos capaz de soportar estas privaciones; en cambio, las capas medias, cuando ya no pueden m&aacute;s, se entregan a la clase de los d&eacute;spotas locales y <I>shenshi</I> malvados. Si no continuaran en China las escisiones y guerras dentro de dicha clase y entre los caudillos militares, y si no se desarrollara una situaci&oacute;n revolucionaria a escala nacional, la presi&oacute;n econ&oacute;mica sobre el r&eacute;gimen independiente rojo en las peque&ntilde;as zonas se har&iacute;a muy grave, y ser&iacute;a dudoso que &eacute;ste pudiera subsistir por mucho tiempo. Esto se explica porque dicha presi&oacute;n econ&oacute;mica no s&oacute;lo resultar&aacute; insoportable para las capas medias, sino que podr&iacute;a llegar a serlo un d&iacute;a tambi&eacute;n para los obreros, campesinos pobres y soldados del Ej&eacute;rcito Rojo. Durante un tiempo, en los distritos de Yungsin y Ningkang no hubo sal, y qued&oacute; totalmente interrumpido el abastecimiento de telas y medicinas, para no mencionar otras cosas. Ahora hay sal en venta, pero car&iacute;sima. Todav&iacute;a no hay telas ni medicinas. La madera, el t&eacute; y el aceite, que se producen abundantemente en Ningkang, el Oeste de Yungsin y el Norte de Suichuan (<A NAME="p93a">actualmente todos dentro de nuestra regi&oacute;n), a&uacute;n no pueden ser sacados fuera<FONT SIZE=-2>[<A HREF="SCM28s.html#en20">20</A>]</FONT>.

<P>&nbsp &nbsp
	<I>Criterio para la distribuci&oacute;n de la tierra.</I>&nbsp;Para la distribuci&oacute;n de la tierra, se toma el cant&oacute;n como unidad. En los lugares donde hay m&aacute;s monta&ntilde;as  que  tierra  cultivable,  por  ejemplo, en la zona de Siaochiang,  distrito de Yungsin, se toman a veces tres o cuatro cantones como unidad, pero tales casos son sumamente raros. La distribuci&oacute;n se ha hecho entregando partes iguales a todos los habitantes de un lugar, hombres y mujeres, viejos y ni&ntilde;os.  Sin embargo, ahora, de acuerdo  con  las  instrucciones   del   Comit&eacute;  Central,  se  toma  como
<A NAME="p94">
<P><FONT SIZE=-2><B>p&aacute;g. 94</B></FONT><P>

criterio la capacidad de trabajo: una persona con capacidad de trabajo recibe el doble que una que no la tiene<FONT SIZE=-2>[<A HREF="SCM28s.html#en21">21</A>]</FONT>.

<P>&nbsp &nbsp
	<I>El problema de las concesiones a los campesinos propietarios.</I>&nbsp;Este problema a&uacute;n no se ha discutido en detalle. Entre los campesinos propietarios, los campesinos ricos piden que se tome como criterio la fuerza productiva, o sea, que se d&eacute; m&aacute;s tierra a los que disponen de m&aacute;s mano de obra y mayor capital (herramientas de labranza, por ejemplo). No les parece ventajosa ni la distribuci&oacute;n por igual, ni la distribuci&oacute;n de acuerdo con la capacidad de trabajo. Piensan que podr&iacute;an obtener mayores cosechas, ya que est&aacute;n dispuestos a dedicar mayores esfuerzos al trabajo y a hacer uso de su capital. No les gusta que se les entregue la misma cantidad de tierra que a los dem&aacute;s y que no se tengan en cuenta (no se aprovechen) sus particulares esfuerzos y su excedente de capital. Aqu&iacute; la distribuci&oacute;n sigue realiz&aacute;ndose de acuerdo con las instrucciones del Comit&eacute; Central. Pero este problema necesita ser discutido nuevamente, y se presentar&aacute; otro informe cuando se llegue a una conclusi&oacute;n al respecto.

<P>&nbsp &nbsp
	<I>El impuesto territorial.</I>&nbsp;En Ningkang, se cobra el 20 por ciento de la cosecha, esto es, un 5 por ciento m&aacute;s que lo estipulado por el Comit&eacute; Central. Como el cobro ya se ha iniciado, no conviene alterar la tasa ahora, pero se reducir&aacute; el a&ntilde;o que viene. Por otra parte, los sectores de Suichuan, Lingsien y Yungsin que se encuentran bajo nuestro r&eacute;gimen independiente, son zonas monta&ntilde;osas, donde los campesinos viven en una miseria tal que no es aconsejable cobrarles impuestos. Los gastos del gobierno y de la Guardia Roja tenemos que cubrirlos con expropiaciones a los d&eacute;spotas locales de las zonas blancas. En cuanto al abastecimiento del Ej&eacute;rcito Rojo, el arroz proviene por el momento del impuesto territorial en Ningkang, y el dinero, &uacute;nicamente de las expropiaciones a los d&eacute;spotas locales. En octubre, durante nuestras operaciones guerrilleras en el distrito de Suichuan, recaudamos m&aacute;s de diez mil yuanes, que nos bastar&aacute;n por alg&uacute;n tiempo, y despu&eacute;s, ya veremos.
<P><BR>
<A NAME="s2iii">
<CENTER><FONT SIZE=-1>
                           EL PROBLEMA DE LOS ORGANOS DEL PODER
</FONT></CENTER>
<P>&nbsp &nbsp
	Los &oacute;rganos del Poder popular a niveles de distrito, territorio y cant&oacute;n se han establecido en todas partes, pero su nombre no corresponde a la realidad. En muchos lugares no existe el consejo de representantes  de  obreros,  campesinos  y soldados. Los comit&eacute;s ejecu-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 95</B></FONT><P>

tivos de cant&oacute;n, de territorio y hasta de distrito han sido elegidos en alg&uacute;n tipo de reuniones de masas. Tales reuniones, convocadas improvisadamente, no pueden ni discutir los problemas ni contribuir a la preparaci&oacute;n pol&iacute;tica de las masas. M&aacute;s a&uacute;n, son muy susceptibles de ser manipuladas por intelectuales y arribistas. En algunos lugares, existe un consejo de representantes, pero se le considera meramente como un &oacute;rgano provisional para la elecci&oacute;n del comit&eacute; ejecutivo. Una vez hecha la elecci&oacute;n, todo el poder queda monopolizado por el comit&eacute; y no se vuelve a o&iacute;r hablar del consejo. No es que no existan consejos de representantes de obreros, campesinos y soldados dignos de su nombre: los hay, pero muy pocos. Ello se debe a que es insuficiente la propaganda y educaci&oacute;n en torno a este nuevo sistema pol&iacute;tico. La viciada pr&aacute;ctica feudal de dictar &oacute;rdenes arbitrariamente est&aacute; tan profundamente arraigada en la mente de las masas e incluso de los militantes de base del Partido que no puede ser barrida de un solo golpe. Cuando la gente tiene alg&uacute;n problema que resolver, prefiere el camino f&aacute;cil al "tedioso" sistema democr&aacute;tico. El centralismo democr&aacute;tico puede ser puesto en pr&aacute;ctica de un modo amplio y efectivo en las organizaciones de masas s&oacute;lo cuando su eficacia queda demostrada en la lucha revolucionaria y cuando las masas comprenden que es el sistema que mejor moviliza a sus fuerzas y el que m&aacute;s contribuye a su lucha. Estamos elaborando (en base a las estipulaciones generales del Comit&eacute; Central) una detallada ley org&aacute;nica para los consejos de representantes a todos los niveles, a fin de corregir en forma gradual los errores anteriores. En el Ej&eacute;rcito Rojo, est&aacute;n instituy&eacute;ndose las asambleas de representantes de soldados a todos los niveles, que tendr&aacute;n car&aacute;cter regular, con el prop&oacute;sito de corregir el error anterior de tener &uacute;nicamente comit&eacute;s de soldados y no asambleas de representantes de soldados.

<P>&nbsp &nbsp
	En este momento, lo que las masas populares entienden en general por "gobierno de obreros, campesinos y soldados" es el comit&eacute; ejecutivo, porque todav&iacute;a no est&aacute;n conscientes del poder que corresponde al consejo de representantes y creen que el &uacute;nico poder aut&eacute;ntico es el del comit&eacute; ejecutivo. Los comit&eacute;s ejecutivos que no tienen consejos  en  los  cuales  apoyarse,  act&uacute;an a menudo sin tomar en cuenta las opiniones de las masas, y se observan, en todas partes, casos de vacilaci&oacute;n y conciliaci&oacute;n en cuanto a la confiscaci&oacute;n y distribuci&oacute;n de la tierra, casos de  derroche o desfalco de fondos, de falta de coraje para enfrentar a las fuerzas blancas, o de indecisi&oacute;n en la lucha. Adem&aacute;s, los comit&eacute;s   ejecutivos rara vez se re&uacute;nen en sesiones plena-

<P><FONT SIZE=-2><B>p&aacute;g. 96</B></FONT><P>

rias, y todos los asuntos los resuelven sus comit&eacute;s permanentes. En los gobiernos territoriales y cantonales, incluso los comit&eacute;s permanentes se re&uacute;nen muy pocas veces, y los problemas los deciden en forma separada las cuatro personas que trabajan en la sede, el presidente, el secretario, el tesorero y el jefe del destacamento de guardias rojos (o del destacamento insurreccional). De tal modo, el centralismo democr&aacute;tico no es pr&aacute;ctica habitual ni siquiera en el funcionamiento del gobierno.

<P>&nbsp &nbsp
	Al principio, los peque&ntilde;os terratenientes y campesinos ricos bregaron por introducirse en los comit&eacute;s ejecutivos, sobre todo a nivel de cant&oacute;n. Poni&eacute;ndose brazaletes rojos y simulando entusiasmo, se infiltraban arteramente en los comit&eacute;s ejecutivos, lo acaparaban todo en sus manos y relegaban a segundo plano a los miembros provenientes del campesinado pobre. Esos elementos s&oacute;lo pueden ser expulsados cuando, en el transcurso de la lucha, son desenmascarados y los campesinos pobres se ponen en pie. Este fen&oacute;meno, si bien no es general, se observa en numerosos lugares.

<P>&nbsp &nbsp
	El Partido goza de inmenso prestigio y autoridad entre las masas, pero el gobierno tiene mucho menos. Esto se debe a que las organizaciones del Partido, eligiendo el camino f&aacute;cil, arreglan directamente muchos asuntos y pasan por encima de los &oacute;rganos del Poder. Esto sucede con frecuencia. En algunos lugares no existen grupos de miembros del Partido dirigentes de los &oacute;rganos del Poder, y en los lugares donde existen, no se los utiliza suficientemente. En adelante, el Partido debe cumplir con su tarea de dirigir el gobierno; las orientaciones y medidas del Partido, con excepci&oacute;n de la propaganda, deben ponerse en ejecuci&oacute;n a trav&eacute;s de los organismos del gobierno. Es preciso evitar la err&oacute;nea pr&aacute;ctica del Kuomintang de dictar &oacute;rdenes directamente al gobierno.
<P><BR>
<A NAME="s2iv">
<CENTER><FONT SIZE=-1>
                     EL PROBLEMA DE LA ORGANIZACION DEL PARTIDO
</FONT></CENTER>
<P>&nbsp &nbsp
	<I>La lucha contra el oportunismo.</I>&nbsp;Se  puede  afirmar que, por la &eacute;poca del Incidente del 21 de Mayo, las organizaciones del Partido en los distritos de la regi&oacute;n fronteriza estaban dominadas por los oportunistas. Al desencadenarse la contrarrevoluci&oacute;n, apenas si hubo lucha decidida contra ella. En octubre del a&ntilde;o pasado, cuando el Ej&eacute;rcito Rojo  (el 1.<FONT SIZE=-2>er</FONT>  Regimiento de la 1.<FONT SIZE=-2>a</FONT>  Divisi&oacute;n del 1.<FONT SIZE=-2>er</FONT>  Cuerpo de Ej&eacute;rcito   del Ej&eacute;rcito Revolucionario de  Obreros y  Campesinos)

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 97</B></FONT><P>

lleg&oacute; a los distritos de la regi&oacute;n fronteriza, s&oacute;lo quedaban all&iacute; algunos miembros del Partido que se hab&iacute;an escondido para escapar a la persecuci&oacute;n, y las organizaciones del Partido hab&iacute;an sido totalmente destruidas por el enemigo. Entre noviembre y abril, se realiz&oacute; la reconstrucci&oacute;n de las organizaciones del Partido, y a partir de mayo comenz&oacute; un per&iacute;odo de pleno desarrollo. Pero en estos &uacute;ltimos doce meses, se han seguido observando por todas partes expresiones de oportunismo dentro del Partido. Al aproximarse el enemigo, hay miembros del Partido que, carentes de voluntad de lucha, se esconden en lo profundo de las monta&ntilde;as, cosa a la que llaman "ponerse al acecho". Otros son muy activos, pero emprenden acciones descabelladas. Ambas son manifestaciones de la ideolog&iacute;a peque&ntilde;oburguesa. Estos fen&oacute;menos han disminuido poco a poco en el largo proceso de temple en la lucha y de educaci&oacute;n dentro del Partido. Manifestaciones semejantes de la ideolog&iacute;a peque&ntilde;oburguesa tambi&eacute;n se han presentado en el Ej&eacute;rcito Rojo. Cuando el enemigo atacaba, se propon&iacute;a o bien un combate a todo riesgo o bien la huida. Y a menudo ambas ideas eran expuestas por una misma persona en el curso de las discusiones sobre las operaciones militares a realizar. Esto se ha corregido gradualmente gracias a una prolongada lucha en el seno del Partido y a las lecciones sacadas de los hechos objetivos: los combates a todo riesgo ocasionaban p&eacute;rdidas y las huidas conduc&iacute;an a la derrota.

<P>&nbsp &nbsp
	<I>Localismo.</I>&nbsp;La econom&iacute;a de la Regi&oacute;n Fronteriza es agr&iacute;cola, y en algunos lugares todav&iacute;a se vive en la &eacute;poca del pil&oacute;n y la maza (en las zonas monta&ntilde;osas se usan, por lo general, pilones de mano hechos de madera para descascarillar el arroz; en los valles se usan morteros a pedal labrados en piedra). La unidad b&aacute;sica de la organizaci&oacute;n social es, en todas partes, el clan, compuesto de las personas que Llevan un mismo apellido. En las organizaciones del Partido en el campo, sucede a menudo  que,  por  razones  de  residencia,  una  c&eacute;lula  es  integrada por militantes de un mismo apellido, y as&iacute; la reuni&oacute;n de c&eacute;lula se convierte pr&aacute;cticamente en reuni&oacute;n de clan. En estas circunstancias, resulta realmente muy dif&iacute;cil construir un "partido bolchevique combativo". Tales militantes no comprenden bien que para los comunistas no existen fronteras entre pa&iacute;ses o provincias, ni comprenden bien que para ellos tampoco hay l&iacute;mites distritales, territoriales  ni  cantonales.  El  localismo afecta  seriamente  las relaciones  entre  los  distritos,  entre  los  territorios  e  incluso  entre los  cantones  de  un  mismo  distrito.   Para   eliminar  el  localismo,  los

<P><FONT SIZE=-2><B>p&aacute;g. 98</B></FONT><P>

argumentos s&oacute;lo pueden dar resultados limitados en el mejor de los casos; opera mucho m&aacute;s en este sentido la opresi&oacute;n, exenta de localismo, que ejercen las fuerzas blancas. Por ejemplo, las "campa&ntilde;as conjuntas de aniquilamiento" de las fuerzas contrarrevolucionarias de las dos provincias hacen a las masas compartir intereses en la lucha; es s&oacute;lo entonces cuando se destruye en forma gradual su localismo. El localismo va declinando como resultado de m&uacute;ltiples lecciones semejantes.

<P>&nbsp &nbsp
	<I>El problema de los " nativos" y los " forasteros" .</I>&nbsp;En los distritos de la Regi&oacute;n Fronteriza, existe otro problema peculiar: la brecha entre los "nativos" y los "forasteros". Existe una brecha muy grande que separa a los "nativos" de los "forasteros", cuyos antepasados, procedentes del Norte, se establecieron aqu&iacute; hace varios siglos. Su tradicional hostilidad mutua est&aacute; tan profundamente arraigada que a veces conduce a choques violentos. Los "forasteros", que suman varios millones, viven en la zona que se extiende desde los l&iacute;mites entre Fuchi&eacute;n y Kuangtung, hasta el Sur de Jupei, pasando a lo largo de los l&iacute;mites entre Jun&aacute;n y Chiangs&iacute;. Estos "forasteros", avecindados en las zonas monta&ntilde;osas, han vivido oprimidos por los "nativos", residentes en los valles, y jam&aacute;s han gozado de derechos pol&iacute;ticos. Acogieron con alegr&iacute;a la revoluci&oacute;n nacional de 1926-1927, pensando que llegaba el d&iacute;a en que podr&iacute;an levantar la cabeza. Pero, desgraciadamente, la revoluci&oacute;n fracas&oacute; y siguieron oprimidos por los "nativos". En nuestra propia regi&oacute;n, el problema de las relaciones entre los "nativos" y los "forasteros" existe en los distritos de Ningkang, Suichuan, Lingsien y Chaling, y es particularmente agudo en Ningkang. Bajo la direcci&oacute;n del Partido Comunista, los "nativos" revolucionarios de Ningkang, unidos con los "forasteros", derribaron en 1926-1927 el Poder de los d&eacute;spotas locales y <I>shenshi</I> malvados "nativos" y tomaron el control de todo el distrito. En junio del a&ntilde;o pasado, el gobierno de Chiangs&iacute; encabezado por Chu Pei-te se volvi&oacute; contra la revoluci&oacute;n. En septiembre, los d&eacute;spotas locales y <I>shenshi</I> malvados sirvieron de gu&iacute;as a las tropas de Chu Pei-te en las operaciones  de  "aniquilamiento"   contra   Ningkang   y  encendieron de nuevo el conflicto entre "nativos" y "forasteros". En teor&iacute;a, semejante  brecha  entre "nativos" y "forasteros" no deber&iacute;a extenderse al  seno  de  las  clases  explotadas,  los obreros  y  campesinos,  y menos  a&uacute;n  a  las  filas  del Partido Comunista. Pero, en realidad, debido a la fuerza de una tradici&oacute;n secular, tal cosa ocurre y la brecha subsiste.  He  aqu&iacute;  un  ejemplo: en  los   d&iacute;as   de   nuestra   derrota   de

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 99</B></FONT><P>

agosto en la Regi&oacute;n Fronteriza, cuando los d&eacute;spotas locales y <I>shenshi</I> malvados "nativos" volvieron a Ningkang junto con las tropas reaccionarias y difundieron el rumor de que los "forasteros" iban a matar a los "nativos", la mayor&iacute;a de los campesinos "nativos" se pasaron al enemigo, se pusieron brazaletes blancos y sirvieron de gu&iacute;as a las tropas blancas en el incendio de casas y las batidas en las monta&ntilde;as. Y cuando el Ej&eacute;rcito Rojo derrot&oacute; a las tropas blancas en octubre y noviembre, los campesinos "nativos" huyeron con los reaccionarios, y, a su vez, los "forasteros" se apoderaron de sus pertenencias. Esta situaci&oacute;n, al reflejarse en el Partido, conduce a menudo a conflictos absurdos. Hemos adoptado las siguientes medidas: por una parte, anunciamos que "no se matar&aacute; a los campesinos que se han pasado al enemigo" y que "a los campesinos que se han pasado al enemigo tambi&eacute;n se les entregar&aacute; tierras cuando regresen", para as&iacute; ayudarlos a liberarse de la influencia de los d&eacute;spotas locales y <I>shenshi</I> malvados y a volver sin recelo a sus hogares; por otra parte, nuestros gobiernos distritales han ordenado que los campesinos "forasteros" restituyan a sus due&ntilde;os todos los bienes que hayan tomado y colocan anuncios declarando que los campesinos "nativos" ser&aacute;n protegidos. Es preciso intensificar la labor educativa en el Partido para asegurar la unidad entre estos dos sectores de su militarice.

<P>&nbsp &nbsp
	<I>La defecci&oacute;n de los arribistas.</I>&nbsp;Durante el ascenso de la revoluci&oacute;n (en junio), muchos arribistas, aprovechando que el Partido reclutaba militantes en forma abierta, se infiltraron en sus filas, con lo cual el n&uacute;mero de militantes en la Regi&oacute;n Fronteriza ascendi&oacute; r&aacute;pidamente a m&aacute;s de diez mil. Como los dirigentes de las c&eacute;lulas y de los comit&eacute;s de territorio eran en su mayor&iacute;a personas reci&eacute;n afiliadas, resultaba imposible realizar una buena labor de educaci&oacute;n en el Partido. Apenas se desencaden&oacute; el terror blanco, los arribistas se pasaron al enemigo y condujeron a los reaccionarios a arrestar a nuestros camaradas, y la mayor&iacute;a de las organizaciones del Partido en las zonas blancas se derrumbaron. A partir de septiembre, se llev&oacute; a cabo una en&eacute;rgica depuraci&oacute;n  en  el  Partido,  y  la  condici&oacute;n  de  militante  fue sometida a rigurosas exigencias en cuanto al origen de clase. Fueron disueltas todas las organizaciones del Partido en Yungsin y Ningkang, y se procedi&oacute;  a  una  nueva  inscripci&oacute;n.  Aunque el n&uacute;mero de miembros del Partido  qued&oacute;  notablemente  reducido,  la  capacidad  combativa de  sus  organizaciones  ha  aumentado.  En el pasado, las organizaciones  del  Partido  funcionaban  en  forma  totalmente abierta,

<P><FONT SIZE=-2><B>p&aacute;g. 100</B></FONT><P>

pero a partir de septiembre, se han establecido organizaciones clandestinas para que el Partido pueda proseguir sus actividades en caso de que vengan los reaccionarios. Al mismo tiempo, nos hemos esforzado al m&aacute;ximo por penetrar en las zonas blancas y operar dentro del mismo campo enemigo. Pero a&uacute;n no se han echado los cimientos para las organizaciones del Partido en las ciudades cercanas. Esto se debe, primero, a que el enemigo es m&aacute;s fuerte en las ciudades y, segundo, a que nuestro ej&eacute;rcito lesion&oacute; demasiado los intereses de la burgues&iacute;a durante la ocupaci&oacute;n de las ciudades, de modo que a los miembros del Partido les resulta dif&iacute;cil permanecer all&iacute;. Estamos corrigiendo estos errores y haciendo todo lo posible para crear organizaciones en las ciudades, aunque en esto no hemos tenido mucho &eacute;xito por ahora.

<P>&nbsp &nbsp
	<I>Los organismos dirigentes del Partido.</I>&nbsp;Se ha cambiado el nombre de consejo de c&eacute;lula por el de comit&eacute; de c&eacute;lula. Por encima de la c&eacute;lula est&aacute; el comit&eacute; de territorio y, sobre &eacute;ste, el comit&eacute; de distrito. En circunstancias particulares, se forman comit&eacute;s de territorio especial entre los niveles de territorio y distrito, por ejemplo, el Comit&eacute; de Territorio Especial del Norte y el del Sudeste, ambos en Yungsin. En la Regi&oacute;n Fronteriza, hay en total cinco comit&eacute;s distritales: en Ningkang, Yungsin, Lienjua, Suichuan y Lingsien. En Chaling hab&iacute;a un comit&eacute; distrital, pero como su trabajo no logr&oacute; abrirse paso all&iacute;, la mayor&iacute;a de las numerosas organizaciones creadas en el invierno y la primavera pasados fueron destruidas por las fuerzas blancas y nuestro trabajo se ha limitado, durante los &uacute;ltimos seis meses, a las zonas monta&ntilde;osas cercanas a Ningkang y Yungsin; por eso, el comit&eacute; distrital ha sido convertido en comit&eacute; de territorio especial. A los distritos de Yousien y Anyen s&oacute;lo se puede llegar pasando por Chaling; enviamos algunos camaradas all&iacute;, pero volvieron sin haber logrado nada. El Comit&eacute; Distrital de Wanan, con el cual tuvimos en enero una reuni&oacute;n conjunta en Suichuan, qued&oacute; separado de nosotros por las fuerzas blancas durante m&aacute;s de medio a&ntilde;o, y no restablecimos contacto con &eacute;l hasta septiembre, cuando el Ej&eacute;rcito Rojo lleg&oacute; all&iacute; en una operaci&oacute;n guerrillera.  Ochenta  campesinos  revolucionarios  vinieron con nuestras  tropas  a  las monta&ntilde;as Chingkang y formaron el Destacamento  de  Guardias  Rojos  de  Wanan.  En  el  distrito  de Anfu  no  hay  organizaci&oacute;n  del  Partido. Ch&iacute;an limita con Yungsin, pero el Comit&eacute; Distrital de Ch&iacute;an se ha puesto s&oacute;lo dos veces en contacto   con   nosotros   y   no   nos   ha   prestado   ninguna  ayuda, lo   que   resulta   harto   extra&ntilde;o.   En   la   zona   de   Shatien,   distrito

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 101</B></FONT><P>

de Kuitung, la distribuci&oacute;n de la tierra se realiz&oacute; dos veces, en marzo y agosto, y se han establecido organizaciones del Partido, subordinadas al Comit&eacute; Especial del Sur de Jun&aacute;n cuyo centro es Lungsishiertung. Por sobre los comit&eacute;s distritales est&aacute; el Comit&eacute; Especial de la Regi&oacute;n Fronteriza de Jun&aacute;n-Chiangs&iacute;. El 20 de mayo se celebr&oacute; en Maoping, distrito de Ningkang, el I Congreso de la Organizaci&oacute;n del Partido en la Regi&oacute;n Fronteriza, y en &eacute;l se eligi&oacute; el primer Comit&eacute; Especial integrado por veintitr&eacute;s personas, con Mao Tse-tung como secretario. En julio, el Comit&eacute; Provincial de Jun&aacute;n envi&oacute; aqu&iacute; a Yang Kai-ming, quien sirvi&oacute; interinamente de secretario. En septiembre, Yang cay&oacute; enfermo y lo sustituy&oacute; Tan Chen-lin. En agosto, cuando las unidades principales del Ej&eacute;rcito Rojo se hab&iacute;an marchado hacia el Sur de Jun&aacute;n y las fuerzas blancas presionaban fuertemente sobre la Regi&oacute;n Fronteriza, celebramos una reuni&oacute;n de emergencia en Yungsin. En octubre, despu&eacute;s del regreso del Ej&eacute;rcito Rojo a Ningkang, convocamos en Maoping el II Congreso de la Organizaci&oacute;n del Partido en la Regi&oacute;n Fronteriza. En este Congreso, que dur&oacute; tres d&iacute;as a partir del 14 de octubre, se adopt&oacute; una resoluci&oacute;n que incluye entre otros cap&iacute;tulos "Los problemas pol&iacute;ticos y las tareas de la organizaci&oacute;n del Partido en la Regi&oacute;n Fronteriza", y se eligi&oacute; el segundo Comit&eacute; Especial, compuesto de diecinueve miembros: Tan Chen-lin, Chu Te, Chen Yi, Lung Chao-ching, Chu Chang-chie, Liu Tien-chien, Yuan Pan-chu, Tan Si-tsung, Tan Ping, Li Ch¸e-fei, Sung Yi-yue, Yuan Wen-tsai, Wang Tsuo-nung, Chen Cheng-yen, Mao Tse-tung, Wan Si-sien, Wang Tsuo, Yang Kai-ming y Je Ting-ying. Cinco de ellos formaron el comit&eacute; permanente, con Tan Chen-lin (obrero) como secretario y Chen Cheng-yen (intelectual) corno subsecretario. El VI Congreso de la Organizaci&oacute;n del Partido en el 4.ƒ Cuerpo de Ej&eacute;rcito del Ej&eacute;rcito Rojo, celebrado el 14 de noviembre, eligi&oacute; el Comit&eacute; del Cuerpo de Ej&eacute;rcito, compuesto de veintitr&eacute;s miembros, constituyendo cinco de ellos un comit&eacute; permanente con Chu Te como secretario. Tanto el Comit&eacute; Especial como el Comit&eacute; del Cuerpo de Ej&eacute;rcito est&aacute;n subordinados al Comit&eacute; del Frente. Este &uacute;ltimo, establecido de nuevo el 6 de noviembre, est&aacute; compuesto de cinco miembros designados por el Comit&eacute; Central:  Mao Tse-tung, Chu Te, el secretario de la organizaci&oacute;n local del Partido (Tan Chen-lin), un camarada obrero (Sung Chiao-sheng) y un camarada campesino (Mao Ke-wen), con Mao Tse-tung como secretario. El Comit&eacute; del Frente ha establecido por el momento  un  secretariado,  una  secci&oacute;n  de  propaganda,  una  secci&oacute;n

<P><FONT SIZE=-2><B>p&aacute;g. 102</B></FONT><P>

de organizaci&oacute;n, una comisi&oacute;n para el movimiento obrero y una comisi&oacute;n militar. El Comit&eacute; del Frente dirige a las organizaciones locales del Partido. Es necesario mantener el Comit&eacute; Especial porque a veces el Comit&eacute; del Frente tiene que trasladarse junto con las tropas. Consideramos que el problema de la direcci&oacute;n ideol&oacute;gica proletaria es de capital importancia. Las organizaciones del Partido en los distritos de la Regi&oacute;n Fronteriza, que est&aacute;n compuestas casi exclusivamente de campesinos, se desorientar&aacute;n si les falta la direcci&oacute;n ideol&oacute;gica proletaria. Adem&aacute;s de prestar gran atenci&oacute;n al movimiento obrero en las capitales de distrito y los principales poblados, debemos aumentar la proporci&oacute;n de representantes obreros en los &oacute;rganos del Poder. Tambi&eacute;n hay que elevar la proporci&oacute;n de obreros y campesinos pobres en   los   organismos dirigentes del Partido a todos los niveles.
<P><BR>
<A NAME="s2v">
<CENTER><FONT SIZE=-1>
                      EL PROBLEMA DEL CARACTER DE LA REVOLUCION
</FONT></CENTER>
<P>&nbsp &nbsp
	Estamos plenamente de acuerdo con la resoluci&oacute;n de la Internacional Comunista sobre el problema de China. No cabe duda de que actualmente China se encuentra todav&iacute;a en la etapa de la revoluci&oacute;n democr&aacute;tico-burguesa. El programa para una revoluci&oacute;n democr&aacute;tica cabal en China implica, en lo externo, el derrocamiento del imperialismo para alcanzar la completa liberaci&oacute;n nacional y, en lo interno, la eliminaci&oacute;n de la burgues&iacute;a compradora en las ciudades, la consumaci&oacute;n de la revoluci&oacute;n agraria para eliminar las relaciones feudales en el campo y el derrocamiento del gobierno de los caudillos militares. S&oacute;lo por medio de semejante revoluci&oacute;n democr&aacute;tica, se podr&aacute; asentar una verdadera base para la transici&oacute;n al socialismo. Habiendo combatido en diversos lugares durante el a&ntilde;o transcurrido, tenemos la profunda impresi&oacute;n de que la revoluci&oacute;n est&aacute; en reflujo en todo el pa&iacute;s. Por una parte, el Poder rojo ha sido establecido en unas pocas peque&ntilde;as zonas, y por la otra, el pueblo en su conjunto est&aacute; privado de los derechos democr&aacute;ticos elementales: los obreros y campesinos, y hasta los dem&oacute;cratas  burgueses,  no  tienen  libertad  de  palabra  ni  de reuni&oacute;n, y  afiliarse  al  Partido  Comunista  es  considerado  como  el  peor de los cr&iacute;menes. Dondequiera que llega el Ej&eacute;rcito Rojo, las masas se muestran  poco entusiastas, y van torn&aacute;ndose activas s&oacute;lo despu&eacute;s de una labor de propaganda. Sea cual fuere la  unidad enemiga que enfrentamos, tenemos que combatir duro, y apenas hay  casos de deserci&oacute;n hacia nuestro lado o de mot&iacute;n en las

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 103</B></FONT><P>

tropas enemigas. Lo mismo pasa con el 6.ƒ Cuerpo de Ej&eacute;rcito enemigo, a pesar de ser &eacute;ste el que a mayor n&uacute;mero de "revoltosos" reclut&oacute; despu&eacute;s del Incidente del 2l de Mayo. Tenemos viva sensaci&oacute;n de nuestro aislamiento y constantemente esperamos salir de &eacute;l. S&oacute;lo librando una lucha pol&iacute;tica y econ&oacute;mica por la democracia, lucha en la que tambi&eacute;n participe la peque&ntilde;a burgues&iacute;a urbana, podremos llevar la revoluci&oacute;n a un ascenso impetuoso que sacuda a todo el pa&iacute;s.

<P>&nbsp &nbsp
	Hasta febrero de este a&ntilde;o, aplicamos bastante bien nuestra pol&iacute;tica con relaci&oacute;n a la peque&ntilde;a burgues&iacute;a. En marzo, el representante del Comit&eacute; Especial del Sur de Jun&aacute;n lleg&oacute; a Ningkang y nos critic&oacute; porque, seg&uacute;n &eacute;l, nos hab&iacute;amos desviado hacia la derecha, hab&iacute;amos incendiado y matado demasiado poco y no hab&iacute;amos puesto en pr&aacute;ctica la llamada pol&iacute;tica de "convertir a los peque&ntilde;oburgueses en proletarios para luego obligarlos a incorporarse a la revoluci&oacute;n". De este modo, fue reorganizada la direcci&oacute;n del Comit&eacute; del Frente y cambiada nuestra pol&iacute;tica. En abril, despu&eacute;s de que todo nuestro ej&eacute;rcito hubo llegado a la regi&oacute;n fronteriza, si bien tampoco se quemaba ni mataba mucho, se efectu&oacute; con extremado rigor la confiscaci&oacute;n de los bienes de los comerciantes medios en la ciudad y la imposici&oacute;n de contribuciones a los peque&ntilde;os terratenientes y campesinos ricos en el campo. La consigna de "Todas las f&aacute;bricas a los obreros", lanzada por el Comit&eacute; Especial del Sur de Jun&aacute;n, fue tambi&eacute;n ampliamente difundida. Esta pol&iacute;tica ultraizquierdista de atacar a los peque&ntilde;oburgueses empuj&oacute; a la mayor&iacute;a de ellos hacia el lado de los d&eacute;spotas locales y <I>shenshi</I> malvados, con el resultado de que se pusieron brazaletes blancos y lucharon contra nosotros. &uacute;ltimamente, con la modificaci&oacute;n gradual de esta pol&iacute;tica, la situaci&oacute;n ha venido mejorando poco a poco. Se han conseguido buenos resultados especialmente en Suichuan, donde los comerciantes de la capital del distrito y de los poblados ya no nos temen ni huyen de nosotros, y no pocos de ellos hablan bien del Ej&eacute;rcito Rojo. A la feria de Tsaolin (que tiene lugar cada tres d&iacute;as al mediod&iacute;a) concurren unas veinte mil personas, cosa sin precedentes. Esto corrobora que nuestra pol&iacute;tica es ahora correcta. Los d&eacute;spotas locales y <I>shenshi</I> malvados exaccionaban al pueblo<A NAME="p103"> exhorbitantes impuestos y contribuciones; la guardia de pacificaci&oacute;n<FONT SIZE=-2>[<A HREF="SCM28s.html#en22">22</A>]</FONT> de Suichuan cobraba cinco veces  peaje  a  lo  largo  del  camino  de  setenta <I>li</I> que  va  de Juangao  a Tsaolin,  sin exceptuar producto agr&iacute;cola alguno. Al aplastar a  la  guardia  de  pacificaci&oacute;n  y  suprimir  estos  cobros  de  peaje,  nos

<P><FONT SIZE=-2><B>p&aacute;g. 104</B></FONT><P>

hemos ganado el apoyo de todos los campesinos y de todos los comerciantes peque&ntilde;os y medios.

<P>&nbsp &nbsp
	El Comit&eacute; Central nos ha pedido que hagamos p&uacute;blico un programa pol&iacute;tico que tenga en cuenta tambi&eacute;n los intereses de la peque&ntilde;a burgues&iacute;a; por nuestra parte, proponemos al Comit&eacute; Central que elabore, como gu&iacute;a general, un programa pol&iacute;tico para la revoluci&oacute;n democr&aacute;tica en su conjunto, que tenga en cuenta los intereses de los obreros, la revoluci&oacute;n agraria y la liberaci&oacute;n nacional.

<P>&nbsp &nbsp
	Desarrollar la insurrecci&oacute;n mediante la fuerza armada es un rasgo caracter&iacute;stico de la revoluci&oacute;n de China, pa&iacute;s donde predomina la econom&iacute;a agr&iacute;cola. Sugerimos al Comit&eacute; Central que dedique grandes esfuerzos al trabajo militar.
<P><BR>
<A NAME="s2vi">
<CENTER><FONT SIZE=-1>
                           EL PROBLEMA DE LA UBICACION DE NUESTRO<BR>
                                           REGIMEN INDEPENDIENTE
</FONT></CENTER>
<P>&nbsp &nbsp
	La zona de la cordillera Luosiao se extiende desde el Norte de Kuangtung, a lo largo de los l&iacute;mites entre Jun&aacute;n y Chiangs&iacute;, hasta el Sur de Jupei. Hemos recorrido toda la cordillera, y una comparaci&oacute;n entre sus distintos sectores demuestra que el sector central, con Ningkang como centro, es el m&aacute;s favorable para nuestro r&eacute;gimen independiente creado mediante la fuerza armada. En el sector norte, el terreno es menos ventajoso que en el sector central tanto para la ofensiva como para la defensiva; adem&aacute;s, el sector norte se encuentra demasiado cerca de los grandes centros pol&iacute;ticos. A menos que nos propongamos una r&aacute;pida conquista de Changsh&aacute; o Wuj&aacute;n, ser&aacute; muy peligroso apostar la mayor parte de nuestras fuerzas en la zona de los distritos de Liuyang, Liling, Pingsiang y Tungku. En el sector sur, el terreno es m&aacute;s favorable que en el sector norte, pero all&iacute; nuestra base de masas no es tan buena como en el sector central, ni podemos ejercer desde all&iacute; tanta influencia pol&iacute;tica sobre Jun&aacute;n y Chiangs&iacute; como desde el sector central, donde toda acci&oacute;n nuestra puede influir sobre el centro y el Norte de las dos provincias. El sector central ofrece las siguientes ventajas: 1) una base de masas que venimos creando desde hace poco m&aacute;s de un a&ntilde;o; 2) una organizaci&oacute;n del Partido bastante fuerte; 3) fuerzas armadas locales que han sido creadas en el curso de poco m&aacute;s de un a&ntilde;o y que tienen ya una rica experiencia de lucha -- realizaci&oacute;n poco com&uacute;n --, las cuales, unidas al 4.ƒ Cuerpo  de  Ej&eacute;rcito  del  Ej&eacute;rcito  Rojo,  constituyen  una  fuerza

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 105</B></FONT><P>

que ning&uacute;n enemigo puede destruir; 4) una excelente base de apoyo militar, las monta&ntilde;as Chingkang, y bases de apoyo para nuestras fuerzas armadas locales en todos los distritos, y 5) posibilidad de ejercer influencia sobre las dos provincias y en particular sobre sus partes centro y norte, cosa que le confiere una importancia pol&iacute;tica mucho mayor de la que tiene el Sur de Jun&aacute;n o el Sur de Chiangs&iacute;, zonas desde las cuales se puede ejercer influencia &uacute;nicamente sobre una u otra de esas provincias o, menos a&uacute;n, s&oacute;lo sobre su parte sur y sus zonas apartadas. La desventaja del sector central consiste en que este sector, que lleva largo tiempo bajo el r&eacute;gimen independiente y enfrenta a importantes fuerzas de "cerco y aniquilamiento", tropieza con serias dificultades econ&oacute;micas, especialmente en lo que se refiere a dinero en efectivo.

<P>&nbsp &nbsp
	En el curso de unas cuantas semanas, en junio y julio, el Comit&eacute; Provincial de Jun&aacute;n cambi&oacute; tres veces de opini&oacute;n respecto al plan de acci&oacute;n para nuestra regi&oacute;n. Primero lleg&oacute; Yuan Te-sheng y aprob&oacute; nuestro plan para establecer el Poder en el sector central de la cordillera Luosiao. Luego vinieron Tu Siu-ching y Yang Kai-ming y sostuvieron que el Ej&eacute;rcito Rojo deb&iacute;a avanzar sin la menor vacilaci&oacute;n hacia el Sur de Jun&aacute;n, dejando s&oacute;lo una fuerza con doscientos fusiles para defender la Regi&oacute;n Fronteriza junto con los destacamentos de guardias rojos; &eacute;sta era, seg&uacute;n ellos, la pol&iacute;tica "absolutamente correcta". Y no hab&iacute;an pasado diez d&iacute;as cuando volvi&oacute; a aparecer Yuan Te-sheng con una carta que conten&iacute;a, aparte de muchos reproches, la demanda de que el Ej&eacute;rcito Rojo se dirigiese al Este de Jun&aacute;n; &eacute;sta fue descrita igualmente como la pol&iacute;tica "absolutamente correcta", que deb&iacute;amos llevar a cabo "sin la menor vacilaci&oacute;n". Estas r&iacute;gidas directivas nos colocaron ante un verdadero dilema, porque no cumplirlas habr&iacute;a significado desobediencia, cumplirlas habr&iacute;a conducido a una derrota segura. Cuando lleg&oacute; la segunda carta, el Comit&eacute; del Cuerpo de Ej&eacute;rcito, el Comit&eacute; Especial y el Comit&eacute; Distrital de Yungsin celebraron una reuni&oacute;n conjunta, que consider&oacute; peligroso dirigirse hacia el Sur de Jun&aacute;n y decidi&oacute; no poner en pr&aacute;ctica las instrucciones del Comit&eacute; Provincial. Pero unos d&iacute;as despu&eacute;s, Tu Siu-ching y Yang Kai-ming, insistiendo en el plan del Comit&eacute; Provincial y aprovechando la nostalgia de los hombres del 29.ƒ Regimiento por su tierra natal, arrastraron al Ej&eacute;rcito Rojo a atacar Chenchou, lo que condujo a una derrota tanto para la Regi&oacute;n Fronteriza como para el Ej&eacute;rcito Rojo. Este &uacute;ltimo perdi&oacute; aproximadamente  la  mitad  de  sus efectivos, y en la Regi&oacute;n Fronteriza

<P><FONT SIZE=-2><B>p&aacute;g. 106</B></FONT><P>

fueron incontables las casas incendiadas y las personas asesinadas. Cay&oacute; un distrito tras otro, y hasta la fecha a&uacute;n no hemos logrado recuperarlos todos. En cuanto a un avance hacia el Este de Jun&aacute;n, en ning&uacute;n caso era aconsejable que lo emprendieran las fuerzas principales del Ej&eacute;rcito Rojo, a menos que se produjera una escisi&oacute;n en el seno del r&eacute;gimen de los d&eacute;spotas locales y <I>shenshi</I> malvados de las provincias de Jun&aacute;n, Jupei y Chiangs&iacute;. Si en julio no hubi&eacute;ramos avanzado hacia el Sur de Jun&aacute;n, habr&iacute;amos podido no s&oacute;lo evitar la derrota de agosto en la Regi&oacute;n Fronteriza, sino tambi&eacute;n aprovechar el combate en Changshu, provincia de Chiangs&iacute;, entre el 6.ƒ Cuerpo de Ej&eacute;rcito del Kuomintang y las fuerzas de Wang Ch¸n, para aplastar a las fuerzas enemigas de Yungsin y conquistar Ch&iacute;an y Anfu, lo que habr&iacute;a permitido a nuestra vanguardia llegar hasta Pingsiang y establecer contacto con el 5.ƒ Cuerpo de Ej&eacute;rcito del Ej&eacute;rcito Rojo, que operaba en el sector norte de la cordillera Luosiao. Incluso en tal caso, habr&iacute;amos tenido que mantener a Ningkang como base fundamental y despachar solamente fuerzas guerrilleras al Este de Jun&aacute;n. Como no hab&iacute;a estallado una conflagraci&oacute;n entre los d&eacute;spotas locales y <I>shenshi</I> malvados, y como a&uacute;n hab&iacute;a formidables fuerzas enemigas en Pingsiang, Chaling y Yousien, en la frontera de Jun&aacute;n, el traslado de nuestras fuerzas principales hacia el Norte sin duda habr&iacute;a sido aprovechado por el enemigo. El Comit&eacute; Central nos ha pedido que consideremos un avance hacia el Este o el Sur de Jun&aacute;n, pero ambas perspectivas son muy peligrosas.  La idea de avanzar hacia el Este de Jun&aacute;n no se ha llevado a efecto, pero la expedici&oacute;n al Sur de Jun&aacute;n ha demostrado ser un fracaso. Esta amarga experiencia merece ser recordada siempre.

<P>&nbsp &nbsp
	En el presente, cuando a&uacute;n no hay rupturas en el seno del r&eacute;gimen de la clase de los d&eacute;spotas locales y <I>shenshi</I> malvados, las fuerzas enemigas desplegadas en torno a la Regi&oacute;n Fronteriza para operaciones de "aniquilamiento", suman m&aacute;s de diez regimientos. Sin embargo, si continuamos  consiguiendo  dinero en efectivo (los alimentos y la ropa ya  han  dejado  de  ser un problema serio), estaremos en condiciones de hacer  frente  a  estas  fuerzas  enemigas,  e  incluso  a  fuerzas mayores, apoy&aacute;ndonos en los cimientos ya echados en la Regi&oacute;n Fronteriza. En cuanto a &eacute;sta, volver&iacute;a a sufrir de inmediato una devastaci&oacute;n como la de agosto  si  el  Ej&eacute;rcito  Rojo se alejara. Aun cuando los destacamentos de guardias rojos no fueran aniquilados por completo, las organizaciones del Partido y nuestra base de masas sufrir&iacute;an golpes demoledores   y,   excepto   en   ciertos   sectores   monta&ntilde;osos   donde

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 107</B></FONT><P>

podr&iacute;a mantenerse el r&eacute;gimen independiente, en los valles tendr&iacute;amos que pasar a la clandestinidad, como lo hicimos en agosto y septiembre. Si el Ej&eacute;rcito Rojo no se aleja, podremos, apoy&aacute;ndonos en los cimientos que hemos echado, extender nuestro territorio en forma gradual a las zonas circundantes, y nuestras perspectivas ser&aacute;n muy promisorias. En cuanto al Ej&eacute;rcito Rojo, si queremos engrosar sus filas, el &uacute;nico camino es sostener una lucha prolongada contra el enemigo en las vecindades de las monta&ntilde;as Chingkang, donde tenemos una buena base de masas, o sea, en los distritos de Ningkang, Yung-sin, Lingsien y Suichuan, aprovechando el choque de intereses entre las fuerzas de Jun&aacute;n y Chiangs&iacute;, su necesidad de defenderse por todos lados y su consiguiente incapacidad para concentrar sus fuerzas. Podemos engrosar gradualmente las filas del Ej&eacute;rcito Rojo adoptando una t&aacute;ctica correcta, o sea, entablando batallas s&oacute;lo cuando tengamos absoluta seguridad de ganarlas y de capturar armas y hombres. Con el trabajo preparatorio hecho entre las masas de la Regi&oacute;n Fronteriza en el per&iacute;odo de abril a julio, el Ej&eacute;rcito Rojo habr&iacute;a podido, sin la menor duda, engrosar sus filas en agosto, si sus unidades principales no hubiesen emprendido la expedici&oacute;n al Sur de Jun&aacute;n: A pesar de ese error, el Ej&eacute;rcito Rojo ha logrado regresar a la Regi&oacute;n Fronteriza, donde contamos con un terreno favorable y la simpat&iacute;a del pueblo. Las perspectivas no son malas. El Ej&eacute;rcito Rojo debe estar decidido a luchar y dispuesto a persistir con valent&iacute;a en la lucha en un lugar como la Regi&oacute;n Fronteriza, y s&oacute;lo as&iacute; podr&aacute; aumentar su armamento y formar buenos combatientes. Durante todo un a&ntilde;o, la bandera roja ha flameado sobre la Regi&oacute;n Fronteriza, lo que ha provocado el acerbo odio de la clase de los d&eacute;spotas locales y <I>shenshi</I> malvados de Jun&aacute;n, Jupei, Chiangs&iacute;, e incluso el resto del pa&iacute;s, pero, al mismo tiempo, ha venido despertando las esperanzas de las masas de obreros, campesinos y soldados de las provincias vecinas. Tomemos por ejemplo a los soldados. Al atribuir gran importancia a la campa&ntilde;a de "exterminio de los bandidos" contra la Regi&oacute;n Fronteriza y afirmar, entre otras cosas, que "hemos gastado un mill&oacute;n en un a&ntilde;o de campa&ntilde;as  para exterminar a los bandidos" (Lu Ti-ping) y que el Ej&eacute;rcito Rojo "tiene veinte mil hombres con cinco mil fusiles" (Wang Ch¸n), los caudillos militares hacen que se vuelva poco a poco hacia nosotros la atenci&oacute;n de sus soldados y de sus desilusionados oficiales subalternos;  un  n&uacute;mero creciente de &eacute;stos romper&aacute; con el enemigo para  pasarse  a nuestro lado, lo que constituir&aacute; otra fuente para engrosar  las  filas  del   Ej&eacute;rcito  Rojo.   Adem&aacute;s,  el  hecho  de  que  la

<P><FONT SIZE=-2><B>p&aacute;g. 108</B></FONT><P>

bandera roja se haya mantenido siempre en alto en la Regi&oacute;n Fronteriza, testimonia no s&oacute;lo la fuerza del Partido Comunista, sino tambi&eacute;n la bancarrota de las clases dominantes. Esto tiene gran significaci&oacute;n pol&iacute;tica para todo el pa&iacute;s. Por ello, hemos sostenido siempre que es absolutamente necesario y correcto crear y extender el Poder rojo en el sector central de la cordillera Luosiao.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>

</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 108</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Esta guerra tuvo lugar en octubre de 1927.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCM28s.html#p75">75</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Esta guerra tuvo lugar en noviembre y diciembre de 1927.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCM28s.html#p75">75</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   El sistema de asambleas de representantes de soldados y de comit&eacute;s de soldados en el Ej&eacute;rcito Rojo fue abolido m&aacute;s tarde. En 1947, el Ej&eacute;rcito Popular de Liberaci&oacute;n estableci&oacute; el sistema de asambleas de militares y de comit&eacute;s de soldados, dirigidos unas y otros por cuadros.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCM28s.html#p77">77</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Medida china que equivale a medio kil&oacute;metro.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCM28s.html#p80">80</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a las tropas, originalmente bajo el mando de los camaradas Ye Ting (v&eacute;ase nota 15) y Je Lung, las que se sublevaron en Nanchang el 1: de agosto de 1927. Estas tropas fueron derrotadas en su avance sobre Chaochou y Shantou provincia de Kuangtung. Una parte de ellas, dirigida por los camaradas Chu Te, Lin Piao y Chen Yi, se retir&oacute; al Sur de Jun&aacute;n a trav&eacute;s de Chiangs&iacute;, y realiz&oacute; all&iacute; operaciones guerrilleras. En abril de 1928, se uni&oacute; en las monta&ntilde;as Chingkang a las fuerzas del camarada Mao Tse-tung.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCM28s.html#p83">83</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   Los cuadros del Regimiento de Guardias del Gobierno Nacional de Wuchang de 1927 eran en su mayor&iacute;a miembros del Partido Comunista. Despu&eacute;s de que Wang Ching-wei y sus socios traicionaron a la revoluci&oacute;n el Regimiento sali&oacute; de Wuchang a fines de julio de 1927 para unirse a las tropas que hablan de sublevarse en Nanchang. Al enterarse en el camino de que las fuerzas insurrectas de Nanchang ya hab&iacute;an parado para el Sur, se dirigi&oacute; hacia Siushui, provincia de Chiangs&iacute; donde se uni&oacute; a los destacamentos campesinos de Pingchiang y Liuyang, provincia de Jun&aacute;n. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCM28s.html#p83">83</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   En la primavera de 1927, se formaron fuerzas armadas campesinas bastante poderosas en la zona de Pingchiang y Liuyang. El 21 de mayo, S¸ Ke-siang provoc&oacute; un incidente contrarrevolucionario en Changsh&aacute; (Incidente del 21 de Mayo) y perpetr&oacute; una represi&oacute;n sangrienta contra las masas revolucionarias. Para devolver los golpes a los contrarrevolucionarios, los destacamentos campesinos de esa zona avanzaron sobre Changsh&aacute; el 31 de mayo, pero como el oportunista Chen Tu-siu se lo impidi&oacute;, tuvieron que retirarse. Entonces, una parte de ellos se reorganiz&oacute; como regimiento independiente para emprender la guerra de guerrillas. Despu&eacute;s del Levantamiento de Nanchang del 1.ƒ de Agosto, los destacamentos campesinos se unieron con el antiguo Regimiento de Guardias del Gobierno Nacional de Wuchang en la zona de Siushui, Tungku, Pingchiang y Liuyang, y, en coordinaci&oacute;n con las fuerzas armadas de los mineros del carb&oacute;n de Pingsiang, iniciaron el Levantamiento de la Cosecha de Oto&ntilde;o. En octubre, el camarada Mao Tse-tung condujo a estas fuerzas insurrectas a las monta&ntilde;as Chingkang.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCM28s.html#p83">83</A>]</FONT> 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 109</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   A principios de 1928, cuando el camarada Chu Te dirig&iacute;a la guerra de guerrillas revolucionaria en el Sur de Jun&aacute;n, se organizaron destacamentos campesinos en Yichang, Chenchou, Leiyang, Yungsing y Tsising, distritos donde se hab&iacute;a desarrollado el movimiento campesino. Posteriormente, estos destacamentos campesinos, al mando del camarada Chu Te, se dirigieron a las monta&ntilde;as Chingkang y se unieron a las fuerzas del camarada Mao Tse-tung.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCM28s.html#p83">83</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   Shuikoushan, en el distrito de Changning, provincia de Jun&aacute;n, es bien conocido por sus minas de plomo. Los mineros del lugar, dirigidos por el Partido Comunista, organizaron un sindicato ya en 1922, y combatieron durante a&ntilde;os a la contrarrevoluci&oacute;n. Muchos de ellos se incorporaron al Ej&eacute;rcito Rojo despu&eacute;s del Levantamiento de la Cosecha de Oto&ntilde;o en 1927.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCM28s.html#p83">83</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en10">[10]</A></FONT></SUP>
<FONT SIZE=-1> 
   Las Minas de Carb&oacute;n de Anyuan, distrito de Pingsiang, provincia de Chiangs&iacute;, pertenec&iacute;an a la Compa&ntilde;&iacute;a Sider&uacute;rgica Janyeping. En esa &eacute;poca, trabajaban en ellas unos doce mil mineros. Cuadros del Partido Comunista de China enviados a partir de 1921 por el Comit&eacute; Provincial de Jun&aacute;n crearon en Anyuan organizaciones del Partido y un sindicato.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCM28s.html#p84">84</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en11">[11]</A></FONT></SUP>
<FONT SIZE=-1> 
   En 1929, los representantes del Partido en el Ej&eacute;rcito Rojo comenzaron a llamarse comisarios pol&iacute;ticos. En 1931, los comisarios pol&iacute;ticos de compa&ntilde;&iacute;a comenzaron a llamarse instructores pol&iacute;ticos.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCM28s.html#p84b">84</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en12">[12]</A></FONT></SUP>
<FONT SIZE=-1> 
   Las "expropiaciones a los d&eacute;spotas locales" s&oacute;lo pod&iacute;an dar una soluci&oacute;n temporal y parcial al problema. Con el crecimiento del ej&eacute;rcito y la expansi&oacute;n de nuestro territorio, se hizo necesario y posible cobrar impuestos para cubrir los gastos del ej&eacute;rcito.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCM28s.html#p85">85</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en13">[13]</A></FONT></SUP>
<FONT SIZE=-1> 
   Esta pr&aacute;ctica, necesaria en esa &eacute;poca, permaneci&oacute; vigente durante largo tiempo en el Ej&eacute;rcito Rojo. M&aacute;s tarde se introdujeron algunas ligeras diferencias seg&uacute;n la graduaci&oacute;n.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCM28s.html#p86">86</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en14">[14]</A></FONT></SUP>
<FONT SIZE=-1> 
   Aqu&iacute; el camarada Mao Tse-tung acent&uacute;a especialmente la necesidad de practicar en cierto grado la democracia en el ej&eacute;rcito revolucionario, porque en la &eacute;poca en que el Ej&eacute;rcito Rojo acababa de crearse, sin hacer hincapi&eacute; en este punto, no habr&iacute;a sido posible despertar el entusiasmo revolucionario de los campesinos reci&eacute;n reclutados y de los soldados capturados al ej&eacute;rcito blanco que se hab&iacute;an pasado a nuestro lado, ni tampoco librar a nuestros cuadros de los h&aacute;bitos de caudillismo militar procedentes de las tropas reaccionarias. Por supuesto, la democracia en el ej&eacute;rcito debe mantenerse dentro de los marcos de la disciplina militar; debe servir para fortalecer la disciplina, y no para debilitarla. Por lo tanto, a la par de fomentar en la medida necesaria la democracia en el ej&eacute;rcito, hay que luchar contra las manifestaciones de indisciplina, engendradas por el ultrademocratismo. Estas constituyeron un serio problema en los primeros tiempos del Ej&eacute;rcito Rojo. Respecto a la lucha del camarada Mao Tse-tung contra el ultrademocratismo en el ej&eacute;rcito, v&eacute;ase "<A HREF="CMI29s.html">Sobre la rectificaci&oacute;n de las ideas err&oacute;neas en el Partido</A>", en el presente tomo.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCM28s.html#p87">87</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en15">[15]</A></FONT></SUP>
<FONT SIZE=-1> 
   En 1926, en la &eacute;poca de la Expedici&oacute;n al Norte, las unidades al mando del camarada Ye Ting constitu&iacute;an un regimiento independiente, que, con los comunistas como n&uacute;cleo, se hizo famoso en los combates durante la Expedici&oacute;n. Despu&eacute;s de que el ej&eacute;rcito revolucionario tom&oacute; Wuchang, el regimiento se ampli&oacute; y pas&oacute; a ser la 24.<FONT SIZE=-2>a</FONT>  Divisi&oacute;n y, despu&eacute;s del Levantamiento de Nanchang, el II.ƒ Cuerpo de Ej&eacute;rcito.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCM28s.html#p87a">87</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en16">[16]</A></FONT></SUP>
<FONT SIZE=-1> 
   La experiencia posterior demostr&oacute; que, en el Ej&eacute;rcito Rojo, la proporci&oacute;n adecuada era de aproximadamente un miembro del Partido por cada tres hombres. Esta proporci&oacute;n se ha mantenido m&aacute;s o menos igual en el Ej&eacute;rcito Rojo y en el Ej&eacute;rcito Popular de Liberaci&oacute;n.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCM28s.html#p87b">87</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 110</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en17">[17]</A></FONT></SUP>
<FONT SIZE=-1> 
   Instigados por Chiang Kai-shek y Wang Ching-wei, los oficiales contrarrevolucionarios de las tropas del Kuomintang en Jun&aacute;n, entre ellos S¸ Ke-siang y Je Chien, asaltaron el 21 de mayo de 1927 en Changsh&aacute; la Uni&oacute;n Sindical Provincial de Jun&aacute;n, la Asociaci&oacute;n Campesina Provincial de Jun&aacute;n y las dem&aacute;s organizaciones revolucionarias, y arrestaron y asesinaron en masa a comunistas y a obreros y campesinos revolucionarios. Esto fue una se&ntilde;al de la colusi&oacute;n abierta de los contrarrevolucionarios kuomintanistas de Wuj&aacute;n, encabezados por Wang Ching-wei, con los de Nank&iacute;n, encabezados por Chiang Kai-shek.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCM28s.html#p88">88</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en18">[18]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se trata de una de las disposiciones de la Ley Agraria promulgada en 1928 en la Regi&oacute;n Fronteriza de Jun&aacute;n-Chiangs&iacute;. Posteriormente, el camarada Mao Tse-tung se&ntilde;al&oacute; que confiscar todas las tierras, en lugar de confiscar s&oacute;lo las de los terratenientes, fue un error debido a la falta de experiencia en la lucha agraria. En abril de 1929, en la Ley Agraria del distrito de Singkuo, la f&oacute;rmula de "confiscar todas las tierras" fue sustituida por la de "confiscar las tierras p&uacute;blicas y las de la clase terrateniente".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCM28s.html#p91">91</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en19">[19]</A></FONT></SUP>
<FONT SIZE=-1> 
   En vista de la importancia de ganarnos a las capas intermedias del campo, el camarada Mao Tse-tung rectific&oacute; muy pronto la err&oacute;nea pol&iacute;tica de asestar golpes demasiado duros a dichas capas. Adem&aacute;s de lo que se plantea en el presente art&iacute;culo, sus opiniones sobre la pol&iacute;tica a seguir frente a las capas intermedias se exponen tambi&eacute;n en sus proposiciones al VI Congreso de la Organizaci&oacute;n del Partido en el 4.ƒ Cuerpo de Ej&eacute;rcito del Ej&eacute;rcito Rojo celebrado en noviembre de 1928 (que incluyen, entre otros puntos, la "Prohibici&oacute;n de quemar y matar arbitrariamente" y la "Protecci&oacute;n de los intereses de los comerciantes medios y peque&ntilde;os"), en la proclama del 4.ƒ Cuerpo de Ej&eacute;rcito del Ej&eacute;rcito Rojo de enero de 1929 (en que se declara que "no se molestar&aacute; a los comerciantes de las ciudades que han acumulado gradualmente alguna fortuna, siempre que obedezcan a las autoridades"), en la Ley Agraria del distrito de Singkuo promulgada en abril de 1929 (v&eacute;ase la nota anterior), etc.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCM28s.html#p93">93</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en20">[20]</A></FONT></SUP>
<FONT SIZE=-1> 
   Era posible cambiar esta situaci&oacute;n con el desarrollo de la guerra revolucionaria, la expansi&oacute;n de las bases de apoyo y la adopci&oacute;n de la pol&iacute;tica de protecci&oacute;n de la industria y el comercio por el gobierno revolucionario, y, en efecto, Fue cambiada m&aacute;s tarde. Lo esencial en esta cuesti&oacute;n es proteger con decisi&oacute;n la industria y el comercio de la burgues&iacute;a nacional y combatir la pol&iacute;tica ultraizquierdista.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCM28s.html#p93a">93</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en21">[21]</A></FONT></SUP>
<FONT SIZE=-1> 
   Es inadecuado distribuir la tierra seg&uacute;n la capacidad de trabajo. En los hechos, el principio que durante largo tiempo se aplic&oacute; en la distribuci&oacute;n de la tierra en las zonas rojas fue el de entregar partes iguales a cada habitante.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCM28s.html#p94">94</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en22">[22]</A></FONT></SUP>
<FONT SIZE=-1> 
   Un tipo de fuerzas armadas contrarrevolucionarias locales.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCM28s.html#p103">103</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
