<HTML>
<TITLE>Asestar golpes seguros, certeros e implacables</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
ASESTAR GOLPES SEGUROS, CERTEROS<BR>
E IMPLACABLES EN LA REPRESION<BR>
A LOS CONTRARREVOLUCIONARIOS<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 53-59.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 53</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                             ASESTAR GOLPES SEGUROS, CERTEROS<BR>
                                E IMPLACABLES EN LA REPRESION<BR>
                               &nbsp; A LOS CONTRARREVOLUCIONARIOS</FONT></B><SUP><FONT SIZE=-2>[<A HREF="SCR51s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                           Diciembre de 1950 - septiembre de 1951
</I>
<P><BR><BR>
<A NAME="s1">
 <B>
                                                           1
</B>
</CENTER>
<P>&nbsp &nbsp
   En la represi&oacute;n a los contrarrevolucionarios, cuiden de que los golpes sean seguros, certeros e implacables.

<P ALIGN=right><FONT SIZE=-1>(19 de diciembre de 1950)&nbsp;&nbsp;</FONT>

<P><BR>
<A NAME="s2">
<CENTER>
<B>
                                                       2
</B>
</CENTER>
<P>&nbsp &nbsp
   En veinti&uacute;n distritos del Oeste de Jun&aacute;n se ha ejecutado a cierto n&uacute;mero de jefes bandoleros, tiranos locales y agentes secretos, y este a&ntilde;o ser&aacute; ejecutada otra cantidad por las autoridades locales. Considero sumamente necesaria esta medida. S&oacute;lo as&iacute; se podr&aacute; aplastar la arrogancia del enemigo y levantar a una gran altura la moral del pueblo. Actuar con flaqueza e indecisi&oacute;n y contemporizar con los malvados equivaldr&iacute;a a dejar que las masas siguieran sumidas en la desgracia y nos conducir&iacute;a a divorciarnos de ellas. 

<P>&nbsp &nbsp
   Por golpes seguros entendemos prestar atenci&oacute;n a las t&aacute;cticas; por golpes certeros, no aplicar equivocadamente la pena capital, y por golpes implacables, aplicarla resueltamente a todo reaccionario que la merezca (es obvio que no se debe ejecutar al que no lo merezca). 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Importantes instrucciones para el movimiento de represi&oacute;n a los contrarrevolucionarios, redactadas por el camarada Mao Tsetung en nombre del CC del PCCh.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 54</B></FONT><P>

Siempre que no nos equivoquemos en el ajusticiamiento, no tendremos por qu&eacute; temer el griter&iacute;o que pueda levantar la burgues&iacute;a. 

<P ALIGN=right><FONT SIZE=-1>(17 de enero de 1951)&nbsp;&nbsp;</FONT>

<P><BR>
<A NAME="s3">
<CENTER>
<B>
                                                            3
</B>
</CENTER>
<P>&nbsp &nbsp
   En algunos lugares de Shantung se ha advertido la tendencia a proceder con poca energ&iacute;a, y en otros, la tendencia a actuar a la ligera. Estas son dos tendencias que se presentan, por lo com&uacute;n, en todas las provincias y municipios del pa&iacute;s; se debe prestar atenci&oacute;n a su correcci&oacute;n. La segunda tendencia es la que encierra el mayor peligro, pues la falta de energ&iacute;a se podr&aacute; transformar en plenitud de energ&iacute;a mediante la educaci&oacute;n y la persuasi&oacute;n y, adem&aacute;s, no importa mucho que la ejecuci&oacute;n de un contrarrevolucionario se efect&uacute;e unos d&iacute;as m&aacute;s tarde o m&aacute;s temprano. Lo que s&iacute; trae p&eacute;simas consecuencias es actuar a la ligera, arrestando o ejecutando equivocadamente. Por eso, pedimos a ustedes que ejerzan un riguroso control sobre la represi&oacute;n de la contrarrevoluci&oacute;n y que no dejen de proceder con prudencia ni de rectificar toda tendencia a actuar con ligereza. Debemos reprimir a todos los contrarrevolucionarios, pero de ninguna manera se permite arrestar y ejecutar equivocadamente.

<P ALIGN=right><FONT SIZE=-1>(30 de marzo de 1951)&nbsp;&nbsp;</FONT>

<P><BR>
<A NAME="s4">
<CENTER>
<B>
4
</B>
</CENTER>
<P>&nbsp &nbsp
   Respecto a los contrarrevolucionarios descubiertos en las filas del Partido Comunista, el Ej&eacute;rcito Popular de Liberaci&oacute;n, el aparato del gobierno popular, los c&iacute;rculos educacionales, los medios industriales y comerciales y los c&iacute;rculos religiosos, as&iacute; como en los partidos democr&aacute;ticos y las organizaciones populares, el CC ha decidido que, de los que merezcan la pena capital -- se excluye por supuesto a aquellos que, no habiendo cometido cr&iacute;menes merecedores de la pena capital, deben ser sentenciados a prisi&oacute;n temporal o perpetua o puestos bajo control y vigilancia de las masas --, s&oacute;lo se ejecute a los que hayan contra&iacute;do

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 55</B></FONT><P>

deudas de sangre, cometido otros grav&iacute;simos cr&iacute;menes capaces de provocar la indignaci&oacute;n y el odio de las masas, como la repetida violaci&oacute;n de mujeres y el robo de bienes en sumas considerables o lesionado en grado extremo los intereses del Estado, y que para con los dem&aacute;s se aplique la pol&iacute;tica de condena a muerte con suspenci&oacute;n de la sentencia por dos a&ntilde;os y sometimiento a trabajos forzados durante ese per&iacute;odo para observar su comportamiento. Esta es una pol&iacute;tica prudente, que nos precaver&aacute; de cometer errores. Ella nos granjear&aacute; la simpat&iacute;a de un gran n&uacute;mero de personalidades p&uacute;blicas, contribuir&aacute; a la desintegraci&oacute;n de las fuerzas contrarrevolucionarias y a la eliminaci&oacute;n radical de los contrarrevolucionarios, y servir&aacute;, adem&aacute;s, para conservar una buena cantidad de mano de obra en beneficio de la construcci&oacute;n nacional. Por lo tanto, es una pol&iacute;tica correcta. Se estima que, de los contrarrevolucionarios acreedores a la pena de muerte descubiertos en el Partido, el gobierno, el ej&eacute;rcito, los c&iacute;rculos educacionales, los medios industriales y comerciales, las organizaciones populares y otros c&iacute;rculos arriba mencionados, s&oacute;lo constituyen una &iacute;nfima minor&iacute;a, un 10 &oacute; 20 por ciento aproximadamente, aquellos que han contra&iacute;do deudas de sangre, cometido otros cr&iacute;menes capaces de provocar la indignaci&oacute;n y el odio de las masas o lesionado en grado extremo los intereses del Estado, mientras que un 80 &oacute; 90 por ciento puede ser condenado a muerte con suspensi&oacute;n temporal de la sentencia; esto significa que a un 80 &oacute; 90 por ciento de los condenados a muerte se les puede perdonar la vida. Estos se diferencias de los jefes bandoleros, bandidos de profesi&oacute;n y tiranos locales de las zonas rurales, y tambi&eacute;n de los tiranos locales, jefes bandoleros, bandidos de profesi&oacute;n, cabecillas de mafias y jerarcas de las sociedades secretas supersticiosas de las ciudades, as&iacute; como de ciertos agentes secretos que han lesionado en grado extremo los intereses del Estado; ellos, en fin, no han contra&iacute;do deudas de sangre ni cometido otros grav&iacute;simos cr&iacute;menes que les hayan valido el odio de las masas. Aunque han perjudicado gravemente los intereses del Estado, no lo han hecho en grado extremo. Merecen por sus cr&iacute;menes la pena de muerte, pero no han causado da&ntilde;o a las masas de manera directa. Si los ejecutamos, las masas no lo comprender&iacute;an f&aacute;cilmente y las personalidades p&uacute;blicas no lo mirar&iacute;an con mucha simpat&iacute;a; de otro lado, hacerlo nos privar&iacute;a de gran n&uacute;mero de brazos y no contribuir&iacute;a en nada a desintegrar al enemigo. Adem&aacute;s, podr&iacute;amos cometer equivocaciones en esta cuesti&oacute;n. En vista de ello, el CC ha decidido adoptar, para con estos elementos, la pol&iacute;tica de condena a muerte con suspensi&oacute;n temporal

<P><FONT SIZE=-2><B>p&aacute;g. 56</B></FONT><P>

de la sentencia y sometimiento a trabajos forzados para observar su comportamiento. Si algunos de ellos resultan incorregibles y contin&uacute;an con sus fechor&iacute;as, podremos ejecutarlos m&aacute;s tarde, pues la libertad de acci&oacute;n est&aacute; en nuestras manos. Se demanda a todas las autoridades locales atenerse al principio arriba expuesto al tratar los casos de los contrarrevolucionarios descubiertos en el Partido, el gobierno, el ej&eacute;rcito, los c&iacute;rculos educacionales, los medios industriales y comerciales y las organizaciones populares. En cuanto al exiguo n&uacute;mero de elementos que deben ser ajusticiados (un 10 &oacute; 20 por ciento aproximadamente de los acreedores a la pena de muerte), por razones de prudencia, todos sus casos deben someterse a la ratificaci&oacute;n de las autoridades de las grandes regiones administrativas o grandes zonas militares pertinentes. Cuando se trate de elementos importantes cuya ejecuci&oacute;n podr&iacute;a afectar al frente &uacute;nico, se deber&aacute; solicitar la aprobaci&oacute;n de las autoridades centrales. En lo tocante a los contrarrevolucionarios en el campo, s&oacute;lo ser&aacute;n ejecutados aquellos cuya ejecuci&oacute;n sea indispensable para que las masas descarguen su indignaci&oacute;n y, de ninguna manera, aquellos otros cuya ejecuci&oacute;n no la reclame el pueblo. Para con algunos de estos &uacute;ltimos tambi&eacute;n se debe seguir la pol&iacute;tica de condena a muerte con suspensi&oacute;n temporal de la sentencia. A aquellos contrarrevolucionarios cuya muerte la exijan las masas, es preciso ajusticiarlos a fin de dar salida a la indignaci&oacute;n del pueblo y favorecer con ello la producci&oacute;n.

<P ALIGN=right><FONT SIZE=-1>(8 de mayo de 1951)&nbsp;&nbsp;</FONT>

<P><BR>
<A NAME="s5">
<CENTER>
<B>
                                                            5
</B>
</CENTER>
<P>&nbsp &nbsp
De ninguna manera se debe interpretar la pol&iacute;tica de "suspensi&oacute;n de la sentencia por dos a&ntilde;os" como una renuncia a ajusticiar a aquellos criminales que han contra&iacute;do deudas de sangre o cometido otros grav&iacute;simos delitos y cuya muerte la exige el pueblo. Proceder conforme a esta interpretaci&oacute;n ser&iacute;a err&oacute;neo. Debemos explicar con claridad a los cuadros a niveles de territorio y aldea y a las masas populares que, para dar salida a la ira del pueblo, se ejecutar&aacute; a todos aquellos que han cometido los peores delitos y son extremadamente odiados por el pueblo y cuya ejecuci&oacute;n es indispensable para que las masas descarguen su indignaci&oacute;n. S&oacute;lo a aquellos que, a pesar de haber cometido

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 57</B></FONT><P>

cr&iacute;menes merecedores de la pena m&aacute;xima no han incurrido en el profundo odio del pueblo y cuya ejecuci&oacute;n no es reclamada por &eacute;ste, se les condenar&aacute; a muerte con suspensi&oacute;n de la sentencia por dos a&ntilde;os, someti&eacute;ndolos a trabajos forzados para observar su comportamiento.

<P ALIGN=right><FONT SIZE=-1>(15 de junio de 1951)&nbsp;&nbsp;</FONT>

<P><BR>
<A NAME="s6">
<CENTER>
<B>
                                                            6
</B>
</CENTER>
<P>&nbsp &nbsp
   Todo el trabajo de represi&oacute;n a los contrarrevolucionarios debe efectuarse bajo la direcci&oacute;n unificada de los comit&eacute;s del Partido a los diversos niveles, y los camaradas responsables de todos los departamentos de seguridad p&uacute;blica y dem&aacute;s entidades encargadas de ese trabajo deben acatar sin reservas esa direcci&oacute;n, como lo hicieron en el pasado. 


<P ALIGN=right><FONT SIZE=-1>(10 de septiembre de 1951)&nbsp;&nbsp;</FONT>

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
