<HTML>
<TITLE>Stalin, amigo del pueblo chino</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
STALIN,<BR> AMIGO DEL PUEBLO CHINO
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 347-48.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 347</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                  STALIN, AMIGO DEL PUEBLO CHINO</FONT></B><P>

                                           <I>20 de diciembre de 1939</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
	Este veintiuno de diciembre, el camarada Stalin cumplir&aacute; sesenta a&ntilde;os. Es f&aacute;cil imaginar que su cumplea&ntilde;os suscitar&aacute; c&aacute;lidas y afectuosas congratulaciones en los corazones de todos los revolucionarios del mundo que conocen esta fecha.

<P>&nbsp &nbsp
	Felicitar a Stalin no es una formalidad. Felicitar a Stalin significa apoyarlo, apoyar su causa, la victoria del socialismo y el rumbo que &eacute;l se&ntilde;ala a la humanidad, significa apoyar a un amigo querido. Pues hoy la gran mayor&iacute;a de la humanidad est&aacute; sufriendo y s&oacute;lo puede liberarse de sus sufrimientos siguiendo el rumbo se&ntilde;alado por Stalin y contando con su ayuda.

<P>&nbsp &nbsp
	Nosotros, el pueblo chino, estamos atravesando el per&iacute;odo de los m&aacute;s amargos sufrimientos de nuestra historia, un per&iacute;odo en que necesitamos m&aacute;s que nunca de la ayuda de otros. Como dice el <I>Libro de las odas</I>, "El ave canta buscando el eco de sus amigos." Este es precisamente nuestro caso.

<P>&nbsp &nbsp
	Pero &#191;quienes son nuestros amigos?

<P>&nbsp &nbsp
	Una clase de "amigos" son los que se adjudican ellos mismos el t&iacute;tulo de amigos del pueblo chino; algunos chinos, irreflexivamente, los llaman tambi&eacute;n amigos.<A NAME="p347"> Pero tales "amigos" no pertenecen sino a la categor&iacute;a de Li Lin-fu<FONT SIZE=-2>[<A HREF="SFCP39s.html#en1">1</A>]</FONT>, primer ministro de la dinast&iacute;a Tang, que ten&iacute;a fama de ser un hombre con "miel en los labios y ponzo&ntilde;a en el coraz&oacute;n". Son, en efecto, amigos de ese tipo. &#191;De qui&eacute;nes se trata? De lo. imperialistas, que declaran tener simpat&iacute;a por China. En cambio, hay otra clase de amigos, los que sienten real simpat&iacute;a por nosotros y nos tratan como hermanos. &#191;Qui&eacute;nes son? El pueblo sovi&eacute;tico y Stalin.

<P>&nbsp &nbsp
	Ning&uacute;n otro pa&iacute;s ha renunciado a sus privilegios en China; &uacute;nicamente la Uni&oacute;n Sovi&eacute;tica lo ha hecho.

<P>&nbsp &nbsp
	Durante nuestra Primera Gran Revoluci&oacute;n, todos los imperialistas se opusieron a nosotros; &uacute;nicamente la Uni&oacute;n Sovi&eacute;tica nos ayud&oacute;.

<P><FONT SIZE=-2><B>p&aacute;g. 348</B></FONT><P>

<P>&nbsp &nbsp
	Desde el comienzo de la Guerra de Resistencia contra el Jap&oacute;n, ning&uacute;n gobierno imperialista nos ha prestado ayuda real; &uacute;nicamente la Uni&oacute;n Sovi&eacute;tica ha ayudado a China con su aviaci&oacute;n y con material. &#191;No es esto suficientemente claro?

<P>&nbsp &nbsp
	S&oacute;lo el pa&iacute;s del socialismo, su jefe y su pueblo, los pensadores, estadistas y trabajadores socialistas, pueden prestar ayuda real a la causa de la liberaci&oacute;n de la naci&oacute;n y el pueblo chinos; sin su ayuda, nuestra causa no podr&iacute;a lograr la victoria final.

<P>&nbsp &nbsp
	Stalin es el fiel amigo del pueblo chino en su lucha por la liberaci&oacute;n. El amor y el respeto del pueblo chino por Stalin y su amistad hacia la Uni&oacute;n Sovi&eacute;tica son profundamente sinceros; toda tentativa de sembrar discordias, toda mentira o calumnia ser&aacute;n en vano.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 348</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Li Lin-fu (siglo VIII) fue primer ministro del emperador S¸antsung de la dinast&iacute;a Tang. Aunque simulaba amistad, maquinaba la ruina de todo aquel que le ganara en talento y fama y que recibiera el Favor del emperador. Por eso, sus contempor&aacute;neos lo conoc&iacute;an como un hombre con "miel en los labios y ponzo&ntilde;a en el coraz&oacute;n".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SFCP39s.html#p347">347</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
