<HTML>
<TITLE>La situaci&oacute;n en este verano de 1957</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
LA SITUACION EN ESTE VERANO DE 1957<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 516-26.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 516</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                &nbsp;LA SITUACION EN ESTE VERANO DE 1957</FONT></B><SUP><FONT SIZE=-2>[<A HREF="SFS57s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                                    Julio de 1957
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   En el per&iacute;odo de la revoluci&oacute;n socialista en nuestro pa&iacute;s, la contradicci&oacute;n entre el pueblo y los derechistas burgueses, que se oponen al Partido Comunista, al pueblo y al socialismo, es una contradicci&oacute;n entre nosotros y el enemigo, contradicci&oacute;n antag&oacute;nica, inconciliable, de vida o muerte. 

<P>&nbsp &nbsp
   Los derechistas burgueses, que han lanzado una desenfrenada ofensiva contra la clase obrera y el Partido Comunista, son reaccionarios, contrarrevolucionarios. En vez de llamarlos as&iacute;, los llamamos simplemente derechistas, porque ello nos ayuda, en primer t&eacute;rmino, a ganar a los elementos de centro y, en segundo, a desintegrar a los derechistas, de manera que una parte de &eacute;stos puedan cambiar y pasarse a nuestro lado. 

<P>&nbsp &nbsp
   Aquellos derechistas burgueses que se mantienen invariables hasta el final, son los recalcitrantes; tambi&eacute;n a ellos les daremos alguna ocupaci&oacute;n y no los privaremos de los derechos ciudadanos, siempre y cuando no act&uacute;en como agentes secretos del enemigo ni realicen nuevas actividades de zapa. Procedemos as&iacute; en vista de que las medidas pol&iacute;ticas extremas que se aplicaron en numerosos casos del pasado no dieron buenos resultados. Debemos tener una visi&oacute;n de mayor alcance. Cuando, transcurridas varias d&eacute;cadas, volvamos a examinar los acontecimientos actuales, comprobaremos la profunda influencia y el inmenso beneficio que esta manera de tratar a los derechistas burgueses habr&aacute; producido para la causa revolucionaria del proletariado. 

<P>&nbsp &nbsp
   El objetivo que nos proponemos es crear una situaci&oacute;n pol&iacute;tica en la que haya tanto centralismo como democracia, tanto disciplina como 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Art&iacute;culo escrito por el camarada Mao Tsetung durante la reuni&oacute;n de secretarios de comit&eacute;s provinciales y municipales del Partido celebrada en Chingtao en julio de 1957. Fue distribuido en la reuni&oacute;n y, en agosto del mismo a&ntilde;o, enviado para su estudio a todos los cuadros de direcci&oacute;n del Partido. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 517</B></FONT><P>

libertad, tanto unidad de voluntad como satisfacci&oacute;n moral individual y vivacidad, a fin de favorecer la revoluci&oacute;n y la construcci&oacute;n socialistas, superar mejor las dificultades, construir m&aacute;s r&aacute;pidamente una industria y una agricultura modernas en nuestro pa&iacute;s y contribuir a consolidar a&uacute;n m&aacute;s nuestro Partido y nuestro Estado y a elevar su capacidad para resistir las tempestades. Aqu&iacute; el tema general es el tratamiento correcto de las contradicciones en el seno del pueblo y de las existentes entre nosotros y el enemigo. En cuanto al m&eacute;todo, &eacute;ste estriba en buscar la verdad en los hechos y seguir la l&iacute;nea de masas. Los procedimientos que de all&iacute; se derivan consisten en celebrar reuniones conjuntas de personas de dentro y fuera del Partido para la discusi&oacute;n de las pol&iacute;ticas fundamentales, efectuar abiertamente campa&ntilde;as de rectificaci&oacute;n y criticar en la prensa los errores y defectos del Partido y el gobierno. Es necesario llevar a cabo, por etapas y grupos, la campa&ntilde;a de rectificaci&oacute;n y el movimiento de educaci&oacute;n socialista en el seno de los partidos democr&aacute;ticos, los c&iacute;rculos educacionales, period&iacute;sticos, cient&iacute;ficos y t&eacute;cnicos, de arte y literatura, salubridad, los medios industriales y comerciales, la clase obrera, las diversas capas del campesinado, los artesanos y dem&aacute;s trabajadores de la ciudad y el campo. En el caso de la burgues&iacute;a y los intelectuales burgueses, la cuesti&oacute;n por resolver es lograr que acepten la reeducaci&oacute;n socialista; otro tanto puede decirse de la peque&ntilde;a burgues&iacute;a (el campesinado y los trabajadores independientes de la ciudad y el campo), en particular de los campesinos medios acomodados. En cambio, por lo que se refiere a los contingentes fundamentales de la clase obrera y del Partido Comunista, la cuesti&oacute;n de que se trata versa sobre la rectificaci&oacute;n del estilo de trabajo. Estas dos cuestiones corresponden a dos categor&iacute;as sociales de distinto car&aacute;cter. Siendo as&iacute;, &#191;por qu&eacute; se emplea para ambos casos la misma consigna de rectificaci&oacute;n? Porque esta consigna es aceptable para la mayor&iacute;a de la gente, a la que podemos decir: Si incluso el Partido Comunista y la clase obrera rectifican su estilo de trabajo, &#191;por qu&eacute; no han de hacerlo ustedes? De esta manera tendremos plena iniciativa. El m&eacute;todo en esta campa&ntilde;a de rectificaci&oacute;n estriba en hacer cr&iacute;ticas y autocr&iacute;ticas, exponer los hechos y razonar. El objetivo de la campa&ntilde;a es encauzar la lucha hacia la rectificaci&oacute;n de la orientaci&oacute;n pol&iacute;tica, la elevaci&oacute;n del nivel ideol&oacute;gico, la superaci&oacute;n de los defectos en el trabajo, la cohesi&oacute;n de las grandes masas y el aislamiento y desintegraci&oacute;n de los derechistas burgueses y de todos los elementos antisocialistas. Entre los derechistas burgueses a los que nos referimos aqu&iacute;, est&aacute;n incluidos aquellos que se han infiltrado en el Partido Comunista y la Liga de la

<P><FONT SIZE=-2><B>p&aacute;g. 518</B></FONT><P>

Juventud y cuya catadura pol&iacute;tica es id&eacute;ntica a la de los derechistas de fuera del Partido y de la Liga; ellos han traicionado la causa revolucionaria del proletariado y lanzado furibundos ataques contra el Partido y, en consecuencia, es menester ponerlos plenamente al desnudo y expulsarlos del Partido y de la Liga para purificar sus filas. 

<P>&nbsp &nbsp
   Es imperativo confiar firmemente en la mayor&iacute;a de las masas y, antes que nada, en la mayor&iacute;a de nuestras masas b&aacute;sicas, los obreros y campesinos. Este es nuestro punto de partida fundamental. Incluso en el caso de los medios industriales y comerciales y los c&iacute;rculos intelectuales, aunque por alg&uacute;n tiempo la mayor&iacute;a de la gente se dej&oacute; embaucar y se mostr&oacute; vacilante durante la fren&eacute;tica ofensiva de los derechistas, se despabil&oacute; y se pas&oacute; a nuestro lado unas semanas despu&eacute;s, al desplegarse nuestro contraataque. Por lo tanto, la mayor&iacute;a de los componentes de estos sectores es, al fin y al cabo, confiable y puede aceptar la reeducaci&oacute;n. No pocos camaradas han cometido el error de subestimar la fuerza del proletariado y sobrestimar la de los derechistas burgueses. Actualmente, esto todav&iacute;a sucede con muchos cuadros a nivel de prefectura, distrito, territorio y cant&oacute;n, as&iacute; como en f&aacute;bricas; debemos hacer con ellos un buen trabajo de persuasi&oacute;n para que dejen de tener en menos nuestra fuerza y de exagerar la del enemigo. En las zonas rurales, los terratenientes y los campesinos ricos est&aacute;n siendo transformados, pero una parte de ellos sigue provocando disturbios, lo que nos exige redoblar nuestra vigilancia. En cuanto a los campesinos medios acomodados, la mayor&iacute;a de ellos quiere quedarse en las cooperativas y s&oacute;lo una minor&iacute;a, en su af&aacute;n de seguir el camino capitalista, arma ruido pidiendo su retiro. Debemos dar a cada caso un tratamiento diferenciado. Es indispensable prestar atenci&oacute;n a la l&iacute;nea de clase en las zonas rurales, asegurando la posici&oacute;n dominante de los antiguos campesinos pobres y asalariados agr&iacute;colas en los cuerpos dirigentes y cuidando, al mismo tiempo, de unirse con los campesinos medios. Comparto la opini&oacute;n de que el Comit&eacute; Central emita inmediatamente una directriz para realizar, entre toda la poblaci&oacute;n rural, una amplia educaci&oacute;n socialista, enderezada a criticar las ideas oportunistas de derecha en el seno del Partido, las ideas seccionalistas de ciertos cuadros y las ideas capitalistas e individualistas de los campesinos medios acomodados, as&iacute; como a golpear las actividades contrarrevolucionarias de los terratenientes y campesinos ricos. El filo de esta cr&iacute;tica debe apuntar principalmente a los campesinos medios acomodados vacilantes, librando, mediante el razonamiento, una lucha contra sus ideas capitalistas. En adelante, tal lucha se debe efectuar resueltamente

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 519</B></FONT><P>

una vez por a&ntilde;o, coordin&aacute;ndose con la rectificaci&oacute;n del estilo de trabajo de los cuadros a nivel territorial y cantonal y con el trabajo de revisi&oacute;n de las cooperativas de tercera categor&iacute;a, de modo que las cooperativas se consoliden gradualmente. Tambi&eacute;n en las zonas rurales se debe, como primer paso, dejar que la gente se exprese libremente, esto es, que haga cr&iacute;ticas y comentarios y, luego, aceptar lo que haya de bueno y criticar lo que haya de malo en sus opiniones. Todo esto hay que hacerlo paso a paso dentro de la campa&ntilde;a de rectificaci&oacute;n en el campo, que ha de ser conducida por los cuadros locales con el concurso de los grupos de trabajo enviados por las instancias superiores. Al igual que en las ciudades, sigue existiendo en el campo la lucha entre los dos caminos, el socialista y el capitalista. Pasar&aacute; un largu&iacute;simo tiempo antes de que alcancemos la victoria completa en tal lucha. Esta es una tarea para todo el per&iacute;odo de transici&oacute;n. Hay que preconizar, en el campo, el principio de laboriosidad y econom&iacute;a en el manejo del hogar, lo mismo que en la administraci&oacute;n de la cooperativa, y promover el amor a la patria y a la cooperativa junto con el amor al hogar. La soluci&oacute;n del problema de manejar el hogar con laboriosidad y econom&iacute;a depende, sobre todo, de los esfuerzos de las organizaciones femeninas. En los pr&oacute;ximos a&ntilde;os, ser&aacute; imprescindible que el Estado obtenga anualmente 35.000 millones de <I>jin</I> de cereales por concepto de impuesto y 50.000 millones mediante compra. La suma global no debe reducirse, aunque puede haber reajustes en las asignaciones seg&uacute;n sea buena o mala la cosecha. Como en las zonas rurales la producci&oacute;n aumenta de a&ntilde;o en a&ntilde;o, disminuyendo el n&uacute;mero de familias escasas de cereales, debemos reducir cada a&ntilde;o la cantidad de granos que all&iacute; vende el Estado. En las ciudades, all&iacute; donde la venta sea excesiva, tambi&eacute;n debemos reducirla en medida apropiada. S&oacute;lo de esta manera podr&aacute; el Estado aumentar cada a&ntilde;o sus existencias de cereales, en previsi&oacute;n de posibles emergencias. Si no conseguimos esos 85.000 millones de jin, se ver&aacute;n afectados los precios del mercado y el feliz cumplimiento del plan de la econom&iacute;a nacional en su conjunto, adem&aacute;s de que no podremos enfrentar las contingencias, lo que ser&iacute;a muy peligroso. Antes de la pr&oacute;xima cosecha oto&ntilde;al, hay que desplegar en las zonas rurales una lucha contra el individualismo y el seccionalismo, que dejan de lado los intereses del Estado y la colectividad. 

<P>&nbsp &nbsp
   Todos los contrarrevolucionarios comprobados deben ser eliminados. Debe haber pocos ajusticiamientos, pero de ninguna manera se abolir&aacute; la pena de muerte ni se conceder&aacute; amnist&iacute;a general. Hay que detener y juzgar de nuevo a los que, estando en libertad luego de cum-

<P><FONT SIZE=-2><B>p&aacute;g. 520</B></FONT><P>

plidas sus condenas, hayan reincidido. Es necesario castigar a los malhechores, golfos, ladrones, asesinos, violadores, reos de corrupci&oacute;n administrativa y otros criminales que alteran el orden p&uacute;blico o infringen seriamente las leyes, as&iacute; como a todos aquellos que la comunidad considere elementos nocivos. En los departamentos de justicia y de seguridad p&uacute;blica hay funcionarios que, faltando a su deber, dejan en la impunidad a los que deben ser arrestados y castigados; esto es incorrecto. Es err&oacute;neo castigar con excesiva dureza un delito menor, y no lo es menos castigar con suavidad un delito grave. En el momento actual, el peligro reside en esto &uacute;ltimo. Hay que prohibir los juegos de azar. Es imperativo proscribir estrictamente las sociedades secretas supersticiosas. Hay que criticar a fondo a los cabecillas de los estudiantes derechistas, pero, por regla general, conviene dejarlos donde est&aacute;n, para que all&iacute; mismo sean controlados y corregidos y que sirvan de "maestros". Los puntos arriba mencionados son v&aacute;lidos para el per&iacute;odo de transici&oacute;n y el aplicarlos incumbe a los comit&eacute;s del Partido a nivel de provincia, municipio y regi&oacute;n aut&oacute;noma. Con sujeci&oacute;n a las pol&iacute;ticas y decretos de las autoridades centrales, los departamentos locales de justicia, seguridad p&uacute;blica, cultura y educaci&oacute;n deben someterse, sin desacato alguno, a la direcci&oacute;n de los comit&eacute;s del Partido y comit&eacute;s populares de las provincias, municipios y regiones aut&oacute;nomas. 

<P>&nbsp &nbsp
   Nuestro tema general es el tratamiento correcto de las contradicciones en el seno del pueblo. Mientras m&aacute;s se hable de este tema, m&aacute;s se familiarizar&aacute; la gente con el y, entonces, eso que antes le parec&iacute;a extra&ntilde;o ya no le parecer&aacute; m&aacute;s. Dejar&aacute; de asustarse ante esas contradicciones cuando las comprenda a cabalidad, cuando esta cuesti&oacute;n sea puesta en conocimiento de todos y cuando cierto n&uacute;mero de problemas de esa &iacute;ndole sean solucionados correctamente y se obtengan algunos resultados y experiencias al respecto. 

<P>&nbsp &nbsp
   Quisiera recalcar que el tratamiento correcto de las contradicciones en el seno del pueblo supone, justamente, seguir la l&iacute;nea de masas que nuestro Partido ha venido preconizando. Los comunistas deben saber auscultar la opini&oacute;n de las masas para realizar su trabajo y en ning&uacute;n momento divorciarse de ellas. La relaci&oacute;n entre el Partido y las masas es como la que existe entre el pez y el agua. De no ser buena esta relaci&oacute;n, no es posible implantar el sistema socialista, ni consolidarlo despu&eacute;s de implantado.

<P>&nbsp &nbsp
   El Ej&eacute;rcito ha efectuado en muchas ocasiones la rectificaci&oacute;n del estilo de trabajo; aplica las Tres Reglas Cardinales de Disciplina y las Ocho Advertencias, as&iacute; como la democracia en los terrenos militar, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 521</B></FONT><P>

pol&iacute;tico y econ&oacute;mico; en tiempo de guerra organiza grupos de ayuda mutua en las escuadras; practica la integraci&oacute;n de oficiales y soldados, mantiene &iacute;ntimos v&iacute;nculos con el pueblo y prohibe los castigos corporales y los insultos, as&iacute; como la ejecuci&oacute;n de los desertores. En consecuencia, nuestro Ej&eacute;rcito tiene una moral alta y es invencible. Si el Ej&eacute;rcito, que tiene las armas en la mano, puede actuar de esta manera, &#191;por qu&eacute; no ha de poder practicarse la democracia en las f&aacute;bricas, zonas rurales, entidades oficiales y centros docentes para resolver sus problemas (contradicciones) mediante la persuasi&oacute;n y no a trav&eacute;s de la coacci&oacute;n? 

<P>&nbsp &nbsp
   Si no se tiene miedo ni al imperialismo, &#191;por qu&eacute; tener miedo al pueblo? No es aut&eacute;ntico comunista el que teme al pueblo y considera que las masas populares no entienden de razones y que con ellas s&oacute;lo cabe recurrir a la coacci&oacute;n y no a la persuasi&oacute;n. 

<P>&nbsp &nbsp
   A todos los miembros del Partido y de la Liga de la Juventud, excepto los renegados y aquellos que han violado gravemente la ley y la disciplina, hay que protegerlos en el curso de la campa&ntilde;a de rectificaci&oacute;n y ayudarles, con energ&iacute;a y de todo coraz&oacute;n, a corregir sus errores y defectos, a mejorar sus m&eacute;todos de trabajo y a elevar su competencia y su nivel pol&iacute;tico e ideol&oacute;gico. Un comunista debe estar lleno de vigor y poseer una firme voluntad revolucionaria y la determinaci&oacute;n de encarar todas las dificultades y de superarlas con tenacidad, a la vez que desprenderse del individualismo, el seccionalismo, el igualitarismo absoluto y el liberalismo; de lo contrario, no ser&aacute; un comunista en el verdadero sentido de la palabra. En cuanto a aquellos comunistas que han ca&iacute;do en la inercia y carecen de voluntad revolucionaria o que persisten en sus errores, si rehusan corregirse a pesar de repetidas advertencias, los comit&eacute;s del Partido deben aplicarles medidas convenientes y, en los casos graves, sanciones disciplinarias. 

<P>&nbsp &nbsp
   Se exige que los primeros secretarios (as&iacute; como los dem&aacute;s secretarios) de los comit&eacute;s del Partido a nivel de provincia, municipio y regi&oacute;n aut&oacute;noma investiguen personalmente, en los pr&oacute;ximos seis o doce meses, una cooperativa, una f&aacute;brica, una tienda y un centro educativo para adquirir conocimientos y tener derecho a opinar y para as&iacute; orientar mejor el trabajo en su conjunto. Otro tanto deben hacer los secretarios de los comit&eacute;s del Partido a nivel de prefectura, distrito y territorio. 

<P>&nbsp &nbsp
   No se debe subestimar el significado de la actual cr&iacute;tica a los derechistas burgueses. Se trata de una gran revoluci&oacute;n socialista en los frentes pol&iacute;tico e ideol&oacute;gico. No es suficiente ni s&oacute;lida una revoluci&oacute;n socialista realizada tan s&oacute;lo en el frente econ&oacute;mico (en la propiedad de los medios de producci&oacute;n), como la que se efectu&oacute; aqu&iacute; en 1956. Prueba 

<P><FONT SIZE=-2><B>p&aacute;g. 522</B></FONT><P>

de ello son los acontecimientos de Hungr&iacute;a. Es indispensable, adem&aacute;s, una revoluci&oacute;n socialista cabal en los frentes pol&iacute;tico e ideol&oacute;gico. En los partidos democr&aacute;ticos y en los c&iacute;rculos de intelectuales y de industriales y comerciantes hay individuos (los derechistas) sobre los cuales, por supuesto, el Partido Comunista no puede ejercer la direcci&oacute;n, porque se trata de enemigos; sobre la mayor&iacute;a de sus componentes (los elementos de centro) la direcci&oacute;n del Partido a&uacute;n no se ha afianzado y, en algunas entidades culturales y educacionales, no se ha implantado en absoluto. Es preciso, pues, establecer nuestra firme direcci&oacute;n sobre los elementos de centro y consolidarla cuanto antes. La burgues&iacute;a y los intelectuales burgueses no se someten, en su fuero interno, al Partido Comunista. De entre ellos, los derechistas se decidieron a medir fuerzas con nosotros. Una vez derrotados en la confrontaci&oacute;n, comprendieron que hab&iacute;an perdido la partida y que no les quedaba ninguna esperanza. S&oacute;lo entonces la mayor&iacute;a (los elementos de centro y parte de los derechistas) empez&oacute; a comportarse como es debido y a renunciar gradualmente a su posici&oacute;n burguesa para pasarse al lado del proletariado, con la decisi&oacute;n de acogerse a su amparo. Un pu&ntilde;ado rehusar&aacute; enmendarse hasta el final de sus d&iacute;as, y entonces no habr&aacute; m&aacute;s remedio que dejarle que se lleve a la tumba sus reaccionarios puntos de vista. Con todo, debemos elevar nuestra vigilancia. Hay que comprender que provocar&aacute; nuevos disturbios cada vez que se le presente la oportunidad. Esta lucha durar&aacute;, a partir de ahora, probablemente de diez a quince a&ntilde;os. Si la conducimos bien, el plazo podr&aacute; ser abreviado. Desde luego, esto no quiere decir que la lucha de clases se extinguir&aacute; al t&eacute;rmino de ese espacio de tiempo. Mientras existan en el mundo el imperialismo y la burgues&iacute;a, las actividades de los contrarrevolucionarios y de los derechistas burgueses de nuestro pa&iacute;s revestir&aacute;n el car&aacute;cter de lucha de clases y, lo que es m&aacute;s, invariablemente se coordinar&aacute;n con las de la reacci&oacute;n internacional. Transcurrido el tiempo que sea necesario, la lucha en curso debe pasar de su actual forma tempestuosa a otra tan suave como la brisa, a Fin de hacerse todav&iacute;a m&aacute;s profunda y completa en lo ideol&oacute;gico. Ya ganamos la primera batalla decisiva en los meses pasados, sobre todo en los dos &uacute;ltimos. No obstante, a&uacute;n se requieren varios meses de indagaci&oacute;n profunda, con miras a alcanzar la victoria completa, y en ning&uacute;n caso se debe dar por terminado el combate de manera precipitada. Es preciso entender que, si no ganamos esta lucha, el socialismo no tendr&aacute; esperanza. 

<P>&nbsp &nbsp
   Este gran debate, en que participa todo el pueblo, ha solucionado o est&aacute; en v&iacute;as de solucionar problemas de gran importancia como los 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 523</B></FONT><P>

referentes a si se est&aacute; llevando correctamente nuestro trabajo en la revoluci&oacute;n y la construcci&oacute;n (si los &eacute;xitos de la revoluci&oacute;n y la construcci&oacute;n representan el aspecto principal), si se debe seguir el camino socialista, si son indispensables la direcci&oacute;n del Partido Comunista, la dictadura del proletariado y el centralismo democr&aacute;tico y si es acertada la pol&iacute;tica exterior de nuestro pa&iacute;s. Es perfectamente natural que haya surgido este gran debate que abarca a todo el pueblo. Un debate de esa envergadura se produjo en la Uni&oacute;n Sovi&eacute;tica<A NAME="p523"> en los a&ntilde;os 20 (con Trotski y otros sobre la posibilidad de edificar el socialismo en un solo pa&iacute;s<FONT SIZE=-2>[<A HREF="SFS57s.html#en1">1</A>]</FONT>), y uno semejante se registra en China ahora, en el s&eacute;ptimo a&ntilde;o de la d&eacute;cada del 50. Si no logramos la victoria completa en este debate, no podremos seguir avanzando. Pero, siempre y cuando salgamos vencedores, se acelerar&aacute;n considerablemente la transformaci&oacute;n y la construcci&oacute;n socialistas en China. Este es un gran acontecimiento de significaci&oacute;n mundial. 

<P>&nbsp &nbsp
   Hay que comprender que se necesitan de diez a quince a&ntilde;os, a partir de ahora, para sentar en nuestro pa&iacute;s la base de una industria y una agricultura modernas. S&oacute;lo al t&eacute;rmino de ese tiempo, cuando las fuerzas productivas de nuestra sociedad haya alcanzado un desarrollo m&aacute;s o menos suficiente, podr&aacute; considerarse que nuestro sistema econ&oacute;mico y pol&iacute;tico socialista est&aacute; ya dotado de una base material relativamente firme (la de ahora dista mucho de ser firme) y que nuestro Estado (la superestructura) se halla bastante consolidado y la sociedad socialista, fundamentalmente edificada. Ella no est&aacute; edificada todav&iacute;a, y para ello hacen falta de diez a quince a&ntilde;os m&aacute;s. Para construir el socialismo, la clase obrera tiene que formar su propio contingente de cuadros t&eacute;cnicos y de profesores de c&aacute;tedra, maestros, cient&iacute;ficos, periodistas, escritores, artistas y te&oacute;ricos marxistas. Se trata de un contingente inmenso; no basta con poca gente. Esta tarea debe cumplirse, en lo fundamental, en los pr&oacute;ximos diez o quince a&ntilde;os. Despu&eacute;s, la tarea consistir&aacute; en hacer mayores esfuerzos para desarrollar las fuerzas productivas y engrosar las filas de intelectuales de la clase obrera, en crear las condiciones necesarias para la transici&oacute;n gradual del socialismo al comunismo y en hacer preparativos para alcanzar y sobrepasar econ&oacute;micamente a los Estados Unidos en un plazo de ocho o diez quinquenios. Todos los militantes del Partido Comunista, los miembros de la Liga de la Juventud y el pueblo en su totalidad deben comprender esta tarea y estudiar con ah&iacute;nco. Quienes est&eacute;n en condiciones de hacerlo, deben empe&ntilde;arse en adquirir conocimientos t&eacute;cnicos y profesionales y en estudiar la teor&iacute;a marxista; de esta manera se

<P><FONT SIZE=-2><B>p&aacute;g. 524</B></FONT><P>

formar&aacute; un nuevo ej&eacute;rcito de intelectuales de la clase obrera (este ej&eacute;rcito incluir&aacute; a todos aquellos intelectuales procedentes de la vieja sociedad que, habi&eacute;ndose reeducado realmente, se mantengan firmes en la posici&oacute;n de la clase obrera). Esta es una gran tarea que nos asigna la historia. Antes de que se haya creado este enorme y nuevo ej&eacute;rcito, no podr&aacute; consolidarse plenamente la causa revolucionaria de la clase obrera.

<P>&nbsp &nbsp
   Reviste gran importancia el hecho de que los organismos centrales y los de nivel provincial (municipal) hayan obtenido experiencias en las tres tareas de rectificar el estilo de trabajo, criticar a los derechistas y ganarse a la masa de elementos de centro. Con estas experiencias, podremos manejar mejor las cosas. La tarea para los pr&oacute;ximos meses consiste en hacer que los cuadros de nivel prefectural y distrital aprendan a adquirirlas. Desde ahora hasta el invierno y la primavera pr&oacute;ximos, es necesario que gradualmente se eduque en este sentido a los cuadros de nivel territorial y cantonal y, en las ciudades, a los cuadros de nivel distrital, de las entidades de base -- f&aacute;bricas y minas -- y de los comit&eacute;s vecinales. Hecho esto, se abrir&aacute; paso la claridad, la l&iacute;nea de masas dejar&aacute; de ser una palabra huera para muchas personas y se resolver&aacute;n m&aacute;s f&aacute;cilmente las contradicciones en el seno del pueblo. 

<P>&nbsp &nbsp
   Los primeros secretarios y todos los miembros de los comit&eacute;s del Partido a nivel de provincia, municipio y regi&oacute;n aut&oacute;noma, deben asumir la plena direcci&oacute;n de esta gran lucha y tomar en sus manos el control total sobre el trabajo de transformaci&oacute;n pol&iacute;tica e ideol&oacute;gica en los partidos democr&aacute;ticos (medios pol&iacute;ticos), en los c&iacute;rculos educacionales, de la prensa (incluidos todos los peri&oacute;dicos y revistas), ciencia y tecnolog&iacute;a, arte y literatura, salubridad y en los sectores industriales y comerciales. Cada provincia, municipio o regi&oacute;n aut&oacute;noma debe tener sus propios te&oacute;ricos marxistas, cient&iacute;ficos y personal t&eacute;cnico, escritores, artistas y cr&iacute;ticos de arte y literatura, as&iacute; como excelentes redactores y reporteros en sus peri&oacute;dicos y revistas. Los primeros secretarios (los dem&aacute;s secretarios tambi&eacute;n) deben prestar especial atenci&oacute;n a los peri&oacute;dicos y revistas y no ser perezosos en este aspecto. Cada cual debe leer por lo menos cinco peri&oacute;dicos y otras tantas revistas para mejorar, por comparaci&oacute;n, las publicaciones propias.

<P>&nbsp &nbsp
   La cr&iacute;tica a los derechistas ha sido un gran sacud&oacute;n para todos los partidos democr&aacute;ticos, la intelectualidad y los c&iacute;rculos de industriales y comerciantes. Hay que tener en cuenta que la mayor&iacute;a de sus componentes (los elementos de centro) tienden a aceptar el camino socia-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 525</B></FONT><P>

lista y la direcci&oacute;n del proletariado. Esta tendencia var&iacute;a de grado seg&uacute;n el tipo de gente. Es preciso entender que, si bien en el presente ellos no muestran m&aacute;s que cierta inclinaci&oacute;n a aceptar verdaderamente los puntos esenciales -- el camino socialista y la direcci&oacute;n del proletariado --, el solo hecho de que exista tal inclinaci&oacute;n significa el primer paso en su largo camino de la posici&oacute;n burguesa a la de la clase obrera. Un a&ntilde;o de campa&ntilde;a de rectificaci&oacute;n (de mayo de este a&ntilde;o a mayo pr&oacute;ximo) les permitir&aacute; dar un gran paso adelante. En el pasado, no estaban moralmente preparados para tomar parte en la revoluci&oacute;n socialista, y esta revoluci&oacute;n se les vino encima de s&uacute;bito. Otro tanto sucedi&oacute; con algunos miembros del Partido Comunista. Para todos ellos, as&iacute; como para las grandes masas, la cr&iacute;tica a los derechistas y la campa&ntilde;a de rectificaci&oacute;n constituir&aacute;n una profunda educaci&oacute;n socialista.

<P>&nbsp &nbsp
   Se puede hacer uso del <I>dazibao</I> en todas partes, salvo en las secciones de venta de los almacenes, las zonas rurales (territorios y cantones), las escuelas primarias y los batallones y compa&ntilde;&iacute;as del Ej&eacute;rcito. En las condiciones de nuestro pa&iacute;s, &eacute;sta es una forma de lucha favorable al proletariado y desfavorable a la burgues&iacute;a. No hay raz&oacute;n para temer al <I>dazibao</I>. En los centros de ense&ntilde;anza superior, en las entidades oficiales a nivel central, provincial (municipal), prefectural y distrital y en las grandes empresas urbanas, el <I>dazibao</I>, el foro y el debate son tres excelentes formas de revelar y superar las contradicciones y de ayudar a la gente a hacer progresos. 

<P>&nbsp &nbsp
   Durante la campa&ntilde;a de rectificaci&oacute;n, en ning&uacute;n momento se debe descuidar la producci&oacute;n y el trabajo. Las autoridades en los diversos lugares no deben desplegar simult&aacute;neamente la campa&ntilde;a en todas las entidades a ellas subordinadas, sino hacerlo por etapas y grupos. 

<P>&nbsp &nbsp
   No hay que temer a las tormentas, sino aguantarlas endureciendo el cuero cabelludo. En cada entidad, generalmente en dos o tres semanas pasa la cresta del oleaje y se puede entrar en una nueva etapa, la de contraataque a los derechistas. Durante esas semanas, ante los fren&eacute;ticos ataques de los derechistas, los dirigentes de las diversas entidades deben endurecer el cuero cabelludo, escuchar sin refutar, concentrar toda su atenci&oacute;n en el an&aacute;lisis y estudio de los problemas, acumular fuerzas con miras a la contraofensiva, unir a la izquierda, ganarse a los elementos de centro y aislar a los derechistas. Todo esto constituye un conjunto de excelentes t&aacute;cticas marxistas.

<P>&nbsp &nbsp
   La campa&ntilde;a de rectificaci&oacute;n a nivel central, provincial (municipal), prefectural y distrital tiene que pasar por cuatro etapas: la gran com-

<P><FONT SIZE=-2><B>p&aacute;g. 526</B></FONT><P>

potencia de ideas y la gran apertura de opiniones (con rectificaci&oacute;n y reforma simult&aacute;neas); el contraataque a los derechistas (mientras contin&uacute;an la rectificaci&oacute;n y reforma simult&aacute;neas); la rectificaci&oacute;n y la reforma puestas en el primer plano (mientras contin&uacute;a la competencia y la apertura), y, por &uacute;ltimo, el estudio de los documentos y el ejercicio de la cr&iacute;tica y autocr&iacute;tica por parte de cada uno para elevar su nivel de conciencia pol&iacute;tica. Adem&aacute;s, debe efectuarse la campa&ntilde;a de rectificaci&oacute;n en las entidades b&aacute;sicas en la ciudad y el campo. Una campa&ntilde;a como &eacute;sta dar&aacute;, sin duda alguna, una faz nueva a todo el Partido y a todo el pueblo.

<P>&nbsp &nbsp
   A los primeros secretarios de los comit&eacute;s del Partido provinciales, municipales y de regi&oacute;n aut&oacute;noma, as&iacute; como de los comit&eacute;s de nivel prefectural, se les pide que en el mes de agosto dediquen alg&uacute;n tiempo al estudio de diversos problemas del campo, tales como la revisi&oacute;n de las cooperativas, el estado de la producci&oacute;n y la cuesti&oacute;n cerealera, como trabajo preparatorio para la sesi&oacute;n plenaria del Comit&eacute; Central que ha de celebrarse en septiembre. Tambi&eacute;n se les pide que estudien uno por uno los cuarenta art&iacute;culos del Programa Nacional para el Desarrollo Agr&iacute;cola y vean si es necesario introducir modificaciones en ellos. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 526</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase <I>Compendio de Historia del Partido Comunista (bolchevique) de la URSS</I>, cap. IX, 5. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SFS57s.html#p523">523</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
