<HTML>
<TITLE>Declaraci&oacute;n sobre la situaci&oacute;n actual</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
DECLARACION DE MAO TSE-TUNG,<BR>
PRESIDENTE DEL COMITE CENTRAL<BR>
DEL PARTIDO COMUNISTA DE CHINA,<BR>
SOBRE LA SITUACION ACTUAL
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 327-31.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 327</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                   DECLARACION DE MAO TSE-TUNG,<BR>
                                  PRESIDENTE DEL COMITE CENTRAL<BR>
                                 DEL PARTIDO COMUNISTA DE CHINA,<BR>
                                     SOBRE LA SITUACION ACTUAL</FONT></B><P>
<I>
                                             14 de enero de 1949
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   Han pasado dos a&ntilde;os y medio desde julio de 1946, momento en que el reaccionario gobierno kuomintanista de Nank&iacute;n, con la ayuda de los imperialistas norteamericanos, viol&oacute; la voluntad del pueblo, rompi&oacute; el acuerdo de tregua y las resoluciones de la Conferencia Consultiva Pol&iacute;tica e inici&oacute; la guerra civil contrarrevolucionaria en escala nacional. En estos das a&ntilde;os y medio de guerra, el reaccionario gobierno kuomintanista de Nank&iacute;n, en contra de la voluntad del pueblo; ha convocado una espuria Asamblea Nacional, promulgado una seudoconstituci&oacute;n, elegido un espurio presidente y dictado un seudodecreto sobre la llamada "movilizaci&oacute;n para sofocar la rebeli&oacute;n"; ha vendido en grande los derechos soberanos al Gobierno de los EE.UU. y recibido de &eacute;ste pr&eacute;stamos que ascienden a millares de millones de d&oacute;lares norteamericanos; ha invitado a la marina y fuerza a&eacute;rea norteamericanas a ocupar el territorio de China, sus aguas jurisdiccionales y su espacio a&eacute;reo; ha firmado gran n&uacute;mero de tratados de traici&oacute;n nacional con el Gobierno norteamericano y aceptado la participaci&oacute;n del Grupo de Consejeros Militares de los EE.UU. en la guerra civil de China; ha obtenido del Gobierno norteamericano; para asesinar al pueblo chino, inmensas cantidades de aviones, tanques, piezas de artiller&iacute;a pesada y ligera, ametralladoras, fusiles, proyectiles, balas y otro material de guerra. A base de los principios de esta pol&iacute;tica interior y exterior, reaccionaria y entreguista, el reaccionario gobierno kuomintanista de Nank&iacute;n orden&oacute; a varios millones de soldados lanzar rabiosos ataques contra las regiones liberadas populares y el Ej&eacute;rcito Popular de Liberaci&oacute;n de China. Todas las regiones liberadas populares en el Este, las Planicies Cen-

<P><FONT SIZE=-2><B>p&aacute;g. 328</B></FONT><P>

trales, el Norte, el Noroeste y el Nordeste de China fueron atropelladas, sin excepci&oacute;n, por las tropas del Kuomintang. Las principales ciudades de las regiones liberadas, como Yen&aacute;n, Changchiakou; Juaiyin, Jetse, Taming, Linyi, Yentai, Chengte, Siping, Changchun, Chilin y Antung, fueron todas ocupadas en una u otra ocasi&oacute;n por dichas tropas bandidescas. Dondequiera que llegaran, asesinaban y violaban, incendiaban y saqueaban, sin detenerse ante ning&uacute;n crimen. En las regiones bajo su dominaci&oacute;n, el gobierno reaccionario kuomintanista de Nank&iacute;n succiona hasta la &uacute;ltima gota de sangre a las amplias masas populares -- obreros, campesinos, soldados, intelectuales y hombres de negocios -- abrum&aacute;ndolas con requisiciones de grano, impuestos y trabajos forzados para "sofocar la rebeli&oacute;n y exterminar a los bandidos". El reaccionario gobierno kuomintanista de Nank&iacute;n priva al pueblo de todas sus libertades; oprime a todos los partidos democr&aacute;ticos y organizaciones populares, despoj&aacute;ndolos de su legalidad; reprime el justo movimiento de los estudiantes contra la guerra civil, el hambre y la persecuci&oacute;n, contra la ingerencia norteamericana en los asuntos internos de China y contra el apoyo de los EE.UU. al renacimiento de las fuerzas agresoras japonesas; inunda el pa&iacute;s con sus emisiones de papel moneda -- <I>fapi</I> y <I>chinyuanch&uuml;an</I> --, que arruinan la vida econ&oacute;mica del pueblo y reducen a la quiebra a las amplias masas; por &uacute;ltimo, mediante toda clase de expoliaciones, concentra una parte colosal de la riqueza nacional en manos de los capitalistas burocr&aacute;ticos, encabezados por las cuatro grandes familias: Chiang, Soong, Kung y Chen. En suma, al hacer una guerra civil basada en los principios de su pol&iacute;tica interior y exterior, reaccionaria y entreguista, el reaccionario gobierno kuomintanista de Nank&iacute;n ha sumergido a la naci&oacute;n entera en horrendos sufrimientos; no puede en absoluto eludir la responsabilidad con que debe cargar por entero. En contraste con el Kuomintang, el Partido Comunista de China hizo, despu&eacute;s de la rendici&oacute;n del Jap&oacute;n, todo lo que pudo por exigir del gobierno kuomintanista que conjurara y detuviera la guerra civil y realizara la paz interior. Bas&aacute;ndose en esta pol&iacute;tica, el Partido Comunista de China luch&oacute; perseverantemente y, con el apoyo de todo el pueblo, logr&oacute; primero, en octubre de 1945, la firma del "Resumen de las negociaciones entre el Kuomintang y el Partido Comunista". M&aacute;s tarde, en enero de 1946, firm&oacute; un acuerdo de tregua con el Kuomintang y, en cooperaci&oacute;n con los partidos democr&aacute;ticos, lo oblig&oacute; a aceptar las resoluciones comunes de la conferencia Consultiva Pol&iacute;tica. Desde ese momento, el Partido Comunista de China, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 329</B></FONT><P>

junto con los partidos democr&aacute;ticos y las organizaciones populares, luch&oacute; por defender el acuerdo y las resoluciones. Pero, lamentablemente, el gobierno reaccionario del Kuomintang no mostr&oacute; respeto a ninguna de nuestras acciones en defensa de la paz interior y los derechos democr&aacute;ticos del pueblo. Por el contrario, las consider&oacute; como muestras de debilidad e indignas de atenci&oacute;n. El gobierno reaccionario del Kuomintang cre&iacute;a que el pueblo pod&iacute;a ser tratado con desprecio, que el acuerdo de tregua y las resoluciones de la Conferencia Consultiva Pol&iacute;tica pod&iacute;an ser hechos a&ntilde;icos a voluntad, que el Ej&eacute;rcito Popular de Liberaci&oacute;n no resistir&iacute;a ni un solo golpe, que sus propias tropas, con varios millones de hombres, podr&iacute;an hacer y deshacer a su antojo en todo el pa&iacute;s y que la ayuda del Gobierno de los EE.UU. era inagotable. Por eso, el gobierno reaccionario del Kuomintang tuvo la audacia de violar la voluntad de todo el pueblo y desencadenar la guerra contrarrevolucionaria. En estas circunstancias, al Partido Comunista de China no le qued&oacute; ninguna otra alternativa que levantarse resueltamente contra la pol&iacute;tica reaccionaria del gobierno del Kuomintang y luchar en defensa de la independencia del pa&iacute;s y de los derechos democr&aacute;ticos del pueblo. Desde julio de 1946, el heroico Ej&eacute;rcito Popular de Liberaci&oacute;n, bajo la direcci&oacute;n del Partido Comunista de China, ha rechazado los ataques de los 4.300.000 soldados del gobierno reaccionario del Kuomintang, pasado luego a la contraofensiva, recuperado todos los territorios perdidos de las regiones liberadas y liberado muchas grandes ciudades, como Shichiachuang, Luoyang, Chin&aacute;n, Chengchou, Kaifeng, Shenyang, S&uuml;chou y Tangsh&aacute;n. El Ej&eacute;rcito Popular de Liberaci&oacute;n ha vencido dificultades sin paralelo, ha engrosado sus filas y se ha pertrechado con inmensas cantidades de armas dadas al gobierno del Kuomintang por el Gobierno norteamericano. Ha aniquilado, en dos a&ntilde;os y medio, a las principales fuerzas militares y a todas las divisiones selectas del gobierno reaccionario del Kuomintang. Hoy el Ej&eacute;rcito Popular de Liberaci&oacute;n es superior en n&uacute;mero, moral y pertrechos a los remanentes de las fuerzas militares del gobierno reaccionario del Kuomintang. El pueblo chino comienza, al fin, a respirar libremente. La situaci&oacute;n actual es perfectamente clara: Se derrumbar&aacute; y se hundir&aacute; toda la estructura del r&eacute;gimen reaccionario del Kuomintang si el Ej&eacute;rcito Popular de Liberaci&oacute;n lanza algunos ataques poderosos m&aacute;s contra los restos de sus fuerzas. El gobierno reaccionario del Kuomintang, que ha seguido una pol&iacute;tica de guerra civil, cosecha ahora lo que ha sembrado: abandonado por las masas y renegado por

<P><FONT SIZE=-2><B>p&aacute;g. 330</B></FONT><P>

sus partidarios, ya no puede mantenerse m&aacute;s. En estas circunstancias, con el objeto de preservar las fuerzas que a&uacute;n le quedan al gobierno del Kuomintang y ganar un respiro antes de realizar nuevas arremetidas para destruir las fuerzas revolucionarias, Chiang Kai-shek, el criminal de guerra N.ƒ 1 de China, cabecilla de la pandilla del Kuomintang y espurio presidente del gobierno de Nank&iacute;n, present&oacute; el 1ƒ de enero de este a&ntilde;o una proposici&oacute;n en que manifestaba el deseo de celebrar negociaciones de paz con el Partido Comunista de China. el Partido Comunista de China considera hip&oacute;crita esta proposici&oacute;n, por cuanto Chiang Kai-shek ha propuesto, como base para las negociaciones de paz, condiciones inaceptables para todo el pueblo, tales como la conservaci&oacute;n de la seudoconstituci&oacute;n, del espurio "orden legal" y de las fuerzas armadas de la reacci&oacute;n. Estas son condiciones para la continuaci&oacute;n de la guerra, y no para la paz. En los &uacute;ltimos diez d&iacute;as, todo el pueblo ha expresado claramente su voluntad. Aspira ardientemente a una paz pr&oacute;xima, pero no aprueba la pretendida paz de los criminales de guerra, ni sus condiciones reaccionarias. En correspondencia con la voluntad del pueblo, el Partido Comunista de China declara: El Ej&eacute;rcito Popular de Liberaci&oacute;n posee suficiente fuerza y buenas razones para aniquilar completamente, en un per&iacute;odo no muy largo, las restantes fuerzas armadas del gobierno reaccionario del Kuomintang y tiene plena seguridad de lograrlo; sin embargo, a fin de acelerar el t&eacute;rmino de la guerra, realizar una paz aut&eacute;ntica y aliviar los sufrimientos del pueblo, el Partido Comunista de China est&aacute; dispuesto a celebrar negociaciones de paz con el reaccionario gobierno kuomintanista de Nank&iacute;n o con cualquier gobierno local o grupo militar del Kuomintang sobre la base de las siguientes condiciones: 
<UL>
<P>&nbsp &nbsp
   1.&nbsp;Castigar a los criminales de guerra;

<BR>&nbsp; &nbsp;
   2.&nbsp;Abolir la seudoconstituci&oacute;n;

<BR>&nbsp; &nbsp;
   3&nbsp;Abolir el espurio "orden legal";

<BR>&nbsp; &nbsp;
   4.&nbsp;Reorganizar a todas las tropas reaccionarias conforme a los principios democr&aacute;ticos;

<BR>&nbsp; &nbsp;
   5.&nbsp;Confiscar el capital burocr&aacute;tico; 

<BR>&nbsp; &nbsp;
   6.&nbsp;Realizar la reforma del sistema agrario; 

<BR>&nbsp; &nbsp;
   7.&nbsp;Derogar los tratados de traici&oacute;n nacional; 

<BR>&nbsp; &nbsp;
   8.&nbsp;Convocar una Conferencia Consultiva Pol&iacute;tica sin la participaci&oacute;n de elementos reaccionarios, y formar un gobierno democr&aacute;tico de coalici&oacute;n encargado de asumir todos los poderes detentados por el reaccionario gobierno kuomintanista 
<A NAME="p331">
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 331</B></FONT><P>

de Nank&iacute;n y los gobiernos subordinados a &eacute;l en todos los niveles<FONT SIZE=-2>[<A HREF="SM49s.html#en1">1</A>]</FONT>. 
</UL>
<P>
El Partido Comunista de China considera que las condiciones precitadas expresan la voluntad com&uacute;n de todo el pueblo y que s&oacute;lo una paz fundada sobre ellas puede llamarse aut&eacute;ntica paz democr&aacute;tica. Si las personas del reaccionario gobierno kuomintanista de Nank&iacute;n desean conseguir una aut&eacute;ntica paz democr&aacute;tica, y no una falsa paz reaccionaria, deben renunciar a sus condiciones reaccionarias y aceptar las ocho condiciones propuestas por el Partido Comunista de China como base para las negociaciones de paz entre ambas partes. De no ser as&iacute;, quedar&aacute; confirmado que su pretendida paz no es m&aacute;s que un fraude. Esperamos que todo el pueblo y todos los partidos democr&aacute;ticos y organizaciones populares se levanten a luchar por una aut&eacute;ntica paz democr&aacute;tica y contra una falsa paz reaccionaria. Los patriotas en el sistema gubernamental kuomintanista de Nank&iacute;n tambi&eacute;n deben prestar su apoyo a esta proposici&oacute;n de paz. &#161;Camaradas mandos y combatientes del Ej&eacute;rcito Popular de Liberaci&oacute;n de China, atenci&oacute;n! No deben relajar ni en lo m&aacute;s m&iacute;nimo sus esfuerzos en el combate hasta que el gobierno reaccionario kuomintanista de Nank&iacute;n haya aceptado y realizado una aut&eacute;ntica paz democr&aacute;tica. Todos los reaccionarios que se atrevan a resistir ser&aacute;n liquidados resuelta, definitiva, cabal y totalmente.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 331</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Las ocho condiciones de paz presentadas por el camarada Mao Tse-tung en esta declaraci&oacute;n sirvieron de base para las negociaciones de paz mantenidas en abril de 1949 entre la delegaci&oacute;n del Partido Comunista de China y la del gobierno del Kuomintang encabezada por Chang Chi-chung. El Acuerdo sobre la Paz Interior, redactado en el curso de estas negociaciones, formul&oacute; disposiciones concretas para la ejecuci&oacute;n de las ocho condiciones de paz. Para mayores detalles, v&eacute;ase el presente toma, p&aacute;gs. 404-410, "<A HREF="CWA49s.html">Orden al ej&eacute;rcito para avanzar en todo el pa&iacute;s</A>", nota <A HREF="CWA49s.html#en1">1</A>. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SM49s.html#p331">331</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
