<HTML>
<TITLE>Discursos en una conferencia nacional del Partido</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
DISCURSOS PRONUNCIADOS<BR>
EN UNA CONFERENCIA NACIONAL DEL<BR>
PARTIDO COMUNISTA DE CHINA<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 164-83.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=2 WIDTH="410">

<TR>
<TD COLSPAN=2>
<P>DISCURSOS PRONUNCIADOS EN UNA CONFERENCIA NACIONAL</A><BR>
&nbsp;&nbsp;DEL PARTIDO COMUNISTA DE CHINA</A>&nbsp;(<I>Marzo de 1955 </I>)<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>164<BR>
</TD></TR>

<TR>
<TD COLSPAN=2>
<P>&nbsp;&nbsp;<A HREF="SNC55s.html#c1">Discurso de apertura</A><BR>
</TD><TD>
<P ALIGN=RIGHT>164<BR>
</TD></TR>

<TR>
<TD COLSPAN=2>
<P>&nbsp;&nbsp;<A HREF="SNC55s.html#c2">Conclusiones</A><BR>
</TD><TD>
<P ALIGN=RIGHT>168<BR>
</TD></TR>

<TR>
<TD>
<P ALIGN=RIGHT><FONT SIZE=-1><A HREF="SNC55s.html#c2s1">I</A>.<BR></FONT>
</TD>
<TD>
<P><FONT SIZE=-1>Sobre la evaluaci&oacute;n de esta conferencia<BR></FONT>
</TD><TD>
<P ALIGN=RIGHT><FONT SIZE=-1>169<BR></FONT>
</TD></TR>

<TR>
<TD>
<P ALIGN=RIGHT><FONT SIZE=-1><A HREF="SNC55s.html#c2s2">II</A>.<BR></FONT>
</TD>
<TD>
<P><FONT SIZE=-1> Sobre el Primer Plan Quinquenal<BR></FONT>
</TD><TD>
<P ALIGN=RIGHT><FONT SIZE=-1>171<BR></FONT>
</TD></TR>

<TR>
<TD>
<P ALIGN=RIGHT><FONT SIZE=-1><A HREF="SNC55s.html#c2s3">III</A>.<BR></FONT>
</TD>
<TD>
<P><FONT SIZE=-1> Sobre la alianza antipartido de Kao Kang y Yao Shu-shi<BR></FONT>
</TD><TD>
<P ALIGN=RIGHT><FONT SIZE=-1>172<BR></FONT>
</TD></TR>

<TR>
<TD>
<P ALIGN=RIGHT><FONT SIZE=-1>&nbsp;&nbsp;&nbsp;<A HREF="SNC55s.html#c2s4">IV</A>.<BR></FONT>
</TD>
<TD>
<P><FONT SIZE=-1>Sobre la situaci&oacute;n actual<BR></FONT>
</TD><TD>
<P ALIGN=RIGHT><FONT SIZE=-1>179<BR></FONT>
</TD></TR>

<TR>
<TD>
<P ALIGN=RIGHT><FONT SIZE=-1><A HREF="SNC55s.html#c2s5">V</A>.<BR>&nbsp;<BR></FONT>
</TD>
<TD>
<P><FONT SIZE=-1>Luchemos por la exitosa celebraci&oacute;n del VIII Congreso Nacional del<BR>Partido<BR></FONT>
</TD><TD>
<P ALIGN=RIGHT><FONT SIZE=-1><BR>179<BR></FONT>
</TD></TR> 
<TR>
<TD COLSPAN=2>
<BR><P><A HREF="SNC55s.html#NOTES">NOTAS</A>
</TD><TD>
<BR><P ALIGN=RIGHT>183<BR>
</TD></TR>
</TABLE>
</CENTER>
<P>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 164</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                       DISCURSOS PRONUNCIADOS<BR>
                                EN UNA CONFERENCIA NACIONAL DEL<BR>
                                     PARTIDO COMUNISTA DE CHINA</FONT></B><P>
<I>
                                                  Marzo de 1955
</I>
<P><BR>&nbsp;<BR>
<A NAME="c1">
<B>
                                          DISCURSO DE APERTURA<P>
</B>
<FONT SIZE=-1>
                                        <I>21 de marzo de 1955</I>
</FONT></CENTER>
<P>
Camaradas delegados a la Conferencia Nacional del Partido Comunista de China:

<P>&nbsp &nbsp
   Nuestra Conferencia Nacional tiene en su agenda tres temas: 1) Primer Plan Quinquenal para el Desarrollo de la Econom&iacute;a Nacional e informe sobre este plan; 2) informe sobre la alianza antipartido de Kao Kang y Yao Shu-shi, y 3) creaci&oacute;n de la Comisi&oacute;n Central de Control. 

<P>&nbsp &nbsp
   A la luz de la doctrina de Lenin sobre el per&iacute;odo de transici&oacute;n, el Comit&eacute; Central sintetiz&oacute; las experiencias obtenidas desde la fundaci&oacute;n de la Rep&uacute;blica Popular China y, en 1952, cuando la etapa de restauraci&oacute;n de nuestra econom&iacute;a nacional estaba a punto de terminar, formul&oacute; la l&iacute;nea general del Partido para el per&iacute;odo de transici&oacute;n. Esta consiste en realizar gradualmente, en un per&iacute;odo aproximado de tres planes quinquenales, la industrializaci&oacute;n socialista del pa&iacute;s y, al mismo tiempo, las transformaciones socialistas de la agricultura, de la artesan&iacute;a y de la industria y comercio capitalistas, a fin de construir una sociedad socialista en nuestro pa&iacute;s. Los hechos han probado que son correctas la l&iacute;nea general del Partido y las importantes pol&iacute;ticas y medidas adoptadas para su materializaci&oacute;n. Gracias a los esfuerzos de todos los camaradas militantes y de todo el pueblo, hemos logrado grandes &eacute;xitos en nuestro trabajo. Pero en &eacute;ste tambi&eacute;n ha habido fallas y errores. Muchas de nuestras medidas no pudieron ser trazadas muy adecuadamente en

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 165</B></FONT><P>

la totalidad de sus aspectos y deben ser complementadas y revisadas en el curso de su ejecuci&oacute;n, con base en las nuevas experiencias. 

<P>&nbsp &nbsp
   El Primer Plan Quinquenal para el Desarrollo de la Econom&iacute;a Nacional constituye un importante paso para la materializaci&oacute;n de la l&iacute;nea general del Partido. La presente conferencia debe discutir concienzudamente, a la luz de las experiencias pr&aacute;cticas, el proyecto del plan a fin de darle un contenido m&aacute;s adecuado, haciendo de &eacute;l un plan realmente aplicable.

<P>&nbsp &nbsp
   No es nada f&aacute;cil construir una sociedad socialista en un pa&iacute;s tan grande como el nuestro, de condiciones tan complejas y con una econom&iacute;a nacional desde antes muy atrasada. Nosotros podemos edificar una sociedad socialista en un lapso de tres planes quinquenales, pero construir un poderoso pa&iacute;s socialista altamente industrializado requiere varios decenios de duros esfuerzos, digamos cincuenta a&ntilde;os, o toda la segunda mitad del presente siglo. Nuestra tarea exige que tratemos de manera apropiada las relaciones en el seno de nuestro pueblo -- en particular, las relaciones entre la clase obrera y el campesinado -- y las existentes entre las diversas nacionalidades de nuestro pa&iacute;s, y que, al mismo tiempo, continuemos fomentando exitosamente la estrecha cooperaci&oacute;n con la Uni&oacute;n Sovi&eacute;tica, grande y avanzado pa&iacute;s socialista, as&iacute; como con las Democracias Populares, y fomentemos la cooperaci&oacute;n con todos los pa&iacute;ses y pueblos del mundo capitalista amantes de la paz. 

<P>&nbsp &nbsp
   Nosotros solemos decir que no debemos engre&iacute;rnos ni presumir de los &eacute;xitos logrados en el trabajo, sino mantener una actitud modesta, aprender de los pa&iacute;ses avanzados y de las masas y promover entre los camaradas el esp&iacute;ritu de aprender unos de otros, a fin de cometer menos errores. Veo que todav&iacute;a es necesario reiterarlo en esta conferencia. El caso de la alianza antipartido de Kao Kang y Yao Shu-shi demuestra que de hecho subsisten engreimiento y presunci&oacute;n en nuestro Partido y que en algunos camaradas asumen s&iacute;ntomas graves. Si no las superamos, impedir&aacute;n el cumplimiento de nuestra gran tarea de edificar una sociedad socialista.

<P>&nbsp &nbsp
   Es sabido de todos los camaradas presentes que el surgimiento de la alianza antipartido de Kao Kang y Yao Shu-shi no es algo fortuito, sino una aguda expresi&oacute;n de la encarnizada lucha de clases por la que en la actual etapa atraviesa nuestro pa&iacute;s. El objetivo criminal de esta alianza antipartido consist&iacute;a en escindir a nuestro Partido y usurpar, recurriendo a la conspiraci&oacute;n, la direcci&oacute;n suprema del Partido y del Estado, para abrir el camino a la restauraci&oacute;n contrarrevolucionaria. Bajo la direcci&oacute;n unificada del Comit&eacute; Central, nuestro Partido la ha

<P><FONT SIZE=-2><B>p&aacute;g. 166</B></FONT><P>

aplastado de manera definitiva y, en consecuencia, se ha unido y consolidado a&uacute;n m&aacute;s. Se trata de una importante victoria en nuestra lucha por la causa del socialismo.

<P>&nbsp &nbsp
   Para nuestro Partido, el caso de Kao Kang y Yao Shu-shi es una importante lecci&oacute;n. Toda la militancia debe tomarlo como escarmiento y velar por que no se repita. Kao Kang y Yao Shu-shi conspiraban dentro del Partido, realizaban actividades clandestinas y sembraban la discordia a espaldas de los camaradas, pero, de puertas para afuera, enmascaraban sus actividades. Estas son, ni m&aacute;s ni menos, las mismas depravadas pr&aacute;cticas a que frecuentemente han recurrido en la historia la clase terrateniente y la burgues&iacute;a. En el <I><A HREF="../M&amp;E(SP)/CM47s.html">Manifiesto del Partido Comunista</A></I>, Marx y Engels dicen: "Los comunistas consideran indigno ocultar sus ideas y prop&oacute;sitos" Nosotros, como comunistas y, m&aacute;s a&uacute;n, como cuadros superiores del Partido, debemos ser francos y sinceros en lo pol&iacute;tico, estar siempre dispuestos a expresar abiertamente nuestros puntos de vista pol&iacute;ticos y manifestar nuestra actitud en pro o en contra ante todo problema pol&iacute;tico de gran importancia; de ninguna manera fraguar intrigas siguiendo el ejemplo de Kao Kang y Yao Shu-shi. 

<P>&nbsp &nbsp
   Con el prop&oacute;sito de construir una sociedad socialista, el Comit&eacute; Central considera necesario crear en este momento, de acuerdo con los Estatutos del Partido, la Comisi&oacute;n Central de Control, en reemplazo de la actual Comisi&oacute;n de Verificaci&oacute;n de la Disciplina, buscando con ello que, en este nuevo per&iacute;odo de enconada lucha de clases, se refuerce la disciplina del Partido, se intensifique la lucha contra toda violaci&oacute;n de la ley y la disciplina y, en particular, se prevenga el resurgimiento de casos como el de la alianza antipartido Kao-Yao, que lesionan seriamente los intereses del Partido.

<P>&nbsp &nbsp
   En virtud de las diversas lecciones del pasado y de que s&oacute;lo integr&aacute;ndose con la sabidur&iacute;a colectiva puede la sabidur&iacute;a individual jugar un mejor papel y permitirnos cometer menos errores en el trabajo, el Comit&eacute; Central y los comit&eacute;s del Partido a todos los niveles deben atenerse decididamente al principio de direcci&oacute;n colectiva y seguir combatiendo estas dos desviaciones: la dictadura personal y el dispersionismo. Es preciso comprender que la direcci&oacute;n colectiva y la responsabilidad individual no son dos aspectos contrapuestos, sino complementarios. La responsabilidad individual nada tiene que ver con la dictadura personal, que contrar&iacute;a el principio de direcci&oacute;n colectiva.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 167</B></FONT><P>

<P>&nbsp &nbsp
   Las actuales condiciones internacionales son favorables para nuestra causa de construcci&oacute;n del socialismo. El campo socialista, a cuya cabeza se halla la Uni&oacute;n Sovi&eacute;tica, es poderoso y est&aacute; unido, mientras que el campo imperialista es endeble y se ve acosado por m&uacute;ltiples e insuperables contradicciones y crisis. No obstante, debernos ser conscientes de que a&uacute;n nos encontramos rodeados por las fuerzas imperialistas y de que debemos estar preparados para enfrentar todas las eventualidades. Si el imperialismo desata una guerra en el futuro, es muy probable que lance ataques sorpresivos, como lo hizo en la Segunda Guerra Mundial. Por eso, debemos estar preparados tanto espiritual como materialmente, de modo que ninguna contingencia nos coja desprevenidos. Este es un aspecto de la cuesti&oacute;n. El otro es que, en el pa&iacute;s, las fuerzas contrarrevolucionarias remanentes todav&iacute;a act&uacute;an en forma desenfrenada y, por eso, debemos asestarles unos golpes m&aacute;s de manera planificada, diferenciada y con base en hechos, para debilitar, en mayor grado, las fuerzas contrarrevolucionarias ocultas y garantizar as&iacute; condiciones seguras para nuestra edificaci&oacute;n socialista. Si tornamos medidas apropiadas en los dos aspectos arriba mencionados, podremos evitar que los enemigos nos causen graves da&ntilde;os; de otra manera, probablemente incurriremos en errores.

<P>&nbsp &nbsp
   Camaradas, vivimos hoy un nuevo per&iacute;odo hist&oacute;rico. Hacer la revoluci&oacute;n socialista en un pa&iacute;s de Oriente con seiscientos millones de habitantes, esforz&aacute;ndose por cambiar el curso de su historia y transformar su faz, por industrializarlo en lo fundamental y cumplir las transformaciones socialistas de la agricultura, de la artesan&iacute;a y de la industria y comercio capitalistas en un per&iacute;odo aproximado de tres planes quinquenales y por alcanzar o sobrepasar en unos decenios a los pa&iacute;ses capitalistas m&aacute;s poderosos del mundo, es una empresa que no puede sino tropezar con dificultades, comparables a las que en m&uacute;ltiple cantidad encontramos en el per&iacute;odo de la revoluci&oacute;n democr&aacute;tica, o quiz&aacute; todav&iacute;a m&aacute;s serias. Sin embargo, camaradas, los comunistas somos conocidos por nuestra intrepidez ante las dificultades. T&aacute;cticamente, debemos tomarlas todas muy en serio. Ante cada una de las dificultades espec&iacute;ficas, debemos adoptar una actitud seria, crear las condiciones necesarias y estudiar con esmero las medidas para superarlas una por una y serie por serie. Como lo indica nuestra experiencia de varios decenios, efectivamente hemos superado todas y cada una de las dificultades que nos han salido al frente. Ante los comunistas, toda dificultad tiene que retroceder. En 

<P><FONT SIZE=-2><B>p&aacute;g. 168</B></FONT><P>

verdad, como reza el dicho, "las monta&ntilde;as se ven obligadas a bajar la cabeza, y los r&iacute;os, a ceder el paso". De todo esto se deriva una experiencia que nos ense&ntilde;a que podemos despreciar las dificultades. Esto se refiere a lo estrat&eacute;gico, a la situaci&oacute;n en su conjunto. Por grande que sea una dificultad, basta con una mirada para que midamos su alcance. No existen dificultades distintas de las que nos imponen nuestros enemigos, en la sociedad, y la naturaleza. Como todos sabemos, los imperialistas, los contrarrevolucionarios internos, sus agentes dentro de nuestro Partido y sus semejantes, no son m&aacute;s que fuerzas moribundas, mientras que nosotros somos fuerzas nacientes y la verdad est&aacute; de nuestra parte. Frente a ellos, siempre hemos sido invencibles. Con una ojeada que demos a nuestra historia entenderemos esta aseveraci&oacute;n. Reci&eacute;n fundado nuestro Partido en 1921, contaba tan s&oacute;lo con varias decenas de personas y era muy insignificante; sin embargo, con su desarrollo posterior, lleg&oacute; a derribar al poderoso enemigo interno. Tambi&eacute;n hay medios para someter a ese otro enemigo que es la naturaleza. Sea en la naturaleza o en la sociedad, todas las fuerzas nacientes son por s&iacute; mismas invencibles, en tanto que todas las fuerzas viejas, por colosales que sean num&eacute;ricamente, est&aacute;n condenadas a la destrucci&oacute;n. Por lo tanto, no s&oacute;lo podemos sino que debemos despreciar toda dificultad que encontremos en el mundo, as&iacute; sea muy grande, tom&aacute;ndola como algo indigno del menor respeto. He aqu&iacute; nuestro optimismo, que se cimienta en fundamentos cient&iacute;ficos. A condici&oacute;n de que llegue a ser m&aacute;s profundo nuestro conocimiento del marxismo-leninismo y las ciencias naturales, de que, en una palabra, logremos una mejor comprensi&oacute;n de las leyes del mundo objetivo y as&iacute; sean menos los errores de subjetivismo que cometamos, alcanzaremos sin duda nuestra meta en la revoluci&oacute;n y la construcci&oacute;n.
<P><BR>&nbsp;<BR>
<A NAME="c2">
<CENTER><B>
                                                   CONCLUSIONES<P>
</B>
<FONT SIZE=-1>
                                         <I>31 de marzo de 1955</I>
</FONT></CENTER>
<P>
Camaradas:

<P>&nbsp &nbsp
   Han terminado ustedes sus intervenciones. Ahora voy a referirme; en unas cuantas palabras, a los siguientes problemas: la evaluaci&oacute;n de 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 169</B></FONT><P>

esta conferencia, el plan quinquenal, el caso de Kao Kang y Yao Shu-shi, la situaci&oacute;n actual y el VIII Congreso Nacional del Partido. 
<P><BR>
<A NAME="c2s1">
<CENTER><FONT SIZE=-1>
                           I.&nbsp;SOBRE LA EVALUACION DE ESTA CONFERENCIA
</FONT></CENTER>
<P>&nbsp &nbsp
   La abrumadora mayor&iacute;a de los camaradas aqu&iacute; presentes consideran que esta conferencia ha tenido gran &eacute;xito y que ha sido la primera reuni&oacute;n de rectificaci&oacute;n del estilo de trabajo desde la campa&ntilde;a de rectificaci&oacute;n en Yen&aacute;n, una reuni&oacute;n en la que se ha desplegado el esp&iacute;ritu democr&aacute;tico y practicado la cr&iacute;tica y autocr&iacute;tica, permiti&eacute;ndonos un mejor entendimiento mutuo, una mayor unidad ideol&oacute;gica y una identidad de criterio sobre los problemas. Ya antes exist&iacute;a entre nosotros cierta identidad de criterio, pero nuestras opiniones difer&iacute;an en torno a algunos problemas; a trav&eacute;s de esta conferencia, hemos logrado unificar nuestra comprensi&oacute;n. Sobre esta base -- la identidad de criterio que tenemos en lo ideol&oacute;gico y lo pol&iacute;tico, as&iacute; como en cuanto a la serie de pol&iacute;ticas --, nuestro Partido podr&aacute; estrechar m&aacute;s sus filas. Justamente como lo ha se&ntilde;alado el camarada Chou En-lai, si el VII Congreso del Partido y la campa&ntilde;a de rectificaci&oacute;n ideol&oacute;gica y pol&iacute;tica realizada en todo el Partido durante un tiempo anterior a dicho congreso, sentaron la base para la unidad ideol&oacute;gica de nuestro Partido, base sobre la cual alcanzamos la victoria de la revoluci&oacute;n democr&aacute;tica contra el imperialismo, el feudalismo y el capitalismo burocr&aacute;tico, la presente conferencia, a su vez, nos permitir&aacute; conseguir la victoria del socialismo. 

<P>&nbsp &nbsp
   Esta conferencia prueba que nuestro Partido ha elevado considerablemente su nivel y dado un gran paso adelante no s&oacute;lo respecto de la &eacute;poca del VII Congreso, celebrado hace diez a&ntilde;os, sino tambi&eacute;n de los momentos de la II y III Sesiones Plenarias del Comit&eacute; Central celebradas en 1949 y 1950. Esta es una situaci&oacute;n excelente, y el progreso obtenido lo ha demostrado esta conferencia. 

<P>&nbsp &nbsp
   Hemos entrado en un nuevo per&iacute;odo hist&oacute;rico, un per&iacute;odo tal que los asuntos que comprometen nuestros esfuerzos, que ocupan nuestra mente y en los que tratamos de penetrar son la industrializaci&oacute;n socialista, las transformaciones socialistas, la modernizaci&oacute;n de la defensa nacional e incluso la investigaci&oacute;n de la energ&iacute;a at&oacute;mica, ya iniciada. Entre los camaradas de todo el Partido, unos han profundizado m&aacute;s que otros en dichos problemas, e igual puede decirse de los camaradas aqu&iacute; presentes. Esto es como lo que ocurre con los

<P><FONT SIZE=-2><B>p&aacute;g. 170</B></FONT><P>

m&eacute;dicos: Unos saben operar y otros no, algunos saben aplicar inyecciones intravenosas y otros s&oacute;lo saben poner las subcut&aacute;neas. Hay tambi&eacute;n m&eacute;dicos que ni siquiera se atreven a hacer esto y s&oacute;lo act&uacute;an a flor de piel. Si algunos camaradas no han ahondado en las cuestiones arriba mencionadas, la gran mayor&iacute;a se halla en ese proceso y, por lo visto, muchos se han compenetrado con ellas, valga decir, tienen ya trazas de expertos. Esto, que se ha puesto de manifiesto en la presente conferencia, es una cosa excelente. Ahora, cuando tenemos por delante nuevos problemas como la industrializaci&oacute;n socialista, las transformaciones socialistas, la modernizaci&oacute;n de la defensa nacional y otros nuevos campos de trabajo, nuestra tarea consiste en adaptarnos a la nueva situaci&oacute;n y penetrar en ellos para hacernos expertos. En consecuencia, es preciso educar a aquellos que no han profundizado en sus trabajos y se han quedado a flor de piel, para que se conviertan en expertos. 

<P>&nbsp &nbsp
   La lucha contra la alianza antipartido de Kao Kang y Yao Shu-shi contribuir&aacute; a que nuestro Partido d&eacute; un gran paso adelante. Debemos difundir el materialismo dial&eacute;ctico entre los cinco millones de intelectuales de dentro y de fuera del Partido y entre los cuadros a todos los niveles, a fin de que lo asimilen y combatan el idealismo. Formaremos as&iacute; un poderoso contingente te&oacute;rico, del cual tanto precisamos. Esta ser&aacute; otra cosa magn&iacute;fica.

<P>&nbsp &nbsp
   Debemos elaborar un plan para formar un poderoso contingente te&oacute;rico, compuesto de millones de personas que estudien los fundamentos te&oacute;ricos del marxismo -- el materialismo dial&eacute;ctico y el materialismo hist&oacute;rico -- y combatan todo g&eacute;nero de idealismo y de materialismo mecanicista. Contamos ahora con un considerable n&uacute;mero de cuadros dedicados al trabajo te&oacute;rico, pero &eacute;stos todav&iacute;a no alcanzan a conformar un contingente te&oacute;rico, y menos a&uacute;n uno poderoso. Sin tal contingente, no ir&aacute;n a ning&uacute;n lado ni tendr&aacute;n soluci&oacute;n posible la causa de todo nuestro Partido, la industrializaci&oacute;n socialista, las transformaciones socialistas, la modernizaci&oacute;n de la defensa nacional ni la investigaci&oacute;n de la energ&iacute;a at&oacute;mica en nuestro pa&iacute;s. Por consiguiente, aconsejo a los camaradas estudien la filosof&iacute;a. Hay un n&uacute;mero bastante grande de personas que carecen de inter&eacute;s por la filosof&iacute;a y que no han cultivado el h&aacute;bito de estudiarla. Pueden empezar por leer folletos y art&iacute;culos cortos a fin de ir despertando su inter&eacute;s, y luego ponerse a leer obras de setenta u ochenta mil caracteres y, m&aacute;s tarde, libros de centenares de miles de caracteres. El marxismo est&aacute; integrado de las siguientes partes del saber: la filosof&iacute;a 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 171</B></FONT><P>

marxista, la econom&iacute;a pol&iacute;tica marxista y el socialismo marxista -- la teor&iacute;a de la lucha de clases --, pero es la filosof&iacute;a marxista la que constituye su base. Mientras no asimilemos &eacute;sta, no encontraremos un lenguaje com&uacute;n ni m&eacute;todos en com&uacute;n y, luego de muchos forcejeos, no esclareceremos nada. Una vez asimilado el materialismo dial&eacute;ctico, nos ahorraremos muchas molestias y evitaremos muchos errores. 
<P><BR>
<A NAME="c2s2">
<CENTER><FONT SIZE=-1>
                                II. SOBRE EL PRIMER PLAN QUINQUENAL
</FONT></CENTER>
<P>&nbsp &nbsp
   Los camaradas aqu&iacute; presentes estiman que en la discusi&oacute;n del plan quinquenal la gran mayor&iacute;a de las intervenciones han sido buenas, y todos se sienten satisfechos de ellas. Una parte de estas intervenciones son excelentes; los oradores han tratado en forma penetrante los problemas y tienen ya algunas trazas de expertos. Pero una parte de las intervenciones producidas a nombre de los diversos departamentos centrales son bastante flojas en contenido y dejan que desear en materia de an&aacute;lisis y cr&iacute;tica; lo mismo ocurre con una parte de las intervenciones de los camaradas de diversas localidades. Otra cuesti&oacute;n es que, respecto a serios casos de despilfarro y otros errores, algunos camaradas se han limitado en sus intervenciones a exponerlos tal como se han presentado, sin decir nada sobre la manera de enfrentarlos. Hay camaradas que se sienten insatisfechos con tales intervenciones. Creo que su insatisfacci&oacute;n tiene fundamento. 

<P>&nbsp &nbsp
   Espero que todos los secretarios de los comit&eacute;s provinciales, municipales y prefecturales, as&iacute; como los camaradas responsables de los departamentos centrales hagan tesoneros esfuerzos por convertirse, tomando como base la elevaci&oacute;n de su nivel marxista-leninista, en expertos que dominen el trabajo pol&iacute;tico y el econ&oacute;mico. Debemos realizar bien tanto el trabajo pol&iacute;tico e ideol&oacute;gico como la construcci&oacute;n econ&oacute;mica. La construcci&oacute;n econ&oacute;mica debemos llegar a dominarla realmente.

<P>&nbsp &nbsp
   Respecto a los numerosos problemas que, en el curso de esta conferencia, las localidades han reclamado sean resueltos por las autoridades centrales, hay que solucionar din&aacute;micamente todos aquellos sobre los cuales el Comit&eacute; Central ha establecido ya las estipulaciones correspondientes. En cuanto a los problemas restantes, el Secretariado de la Conferencia se har&aacute; cargo, junto con los camaradas reclamantes, de estudiar las soluciones, y rendir&aacute; cuentas al Comit&eacute; Central para que decida. 

<P><FONT SIZE=-2><B>p&aacute;g. 172</B></FONT><P>

<P>&nbsp &nbsp
   Hay, asimismo, no pocos asuntos en que los departamentos centrales piden la colaboraci&oacute;n de las localidades. Se espera que los respectivos comit&eacute;s locales del Partido supervisen y ayuden, sobre todo en lo que concierne al trabajo pol&iacute;tico e ideol&oacute;gico, a las empresas que en diversos lugares funcionan bajo la administraci&oacute;n de los departamentos centrales. A esos comit&eacute;s les incumbe ayudar a dichas empresas en el cumplimiento de sus tareas. Por eso, no s&oacute;lo las autoridades locales tienen peticiones que hacer a las autoridades centrales, sino tambi&eacute;n a la inversa. El Primer Plan Quinquenal no podr&aacute; llevarse a feliz t&eacute;rmino a menos que los departamentos centrales y los comit&eacute;s locales del Partido se esfuercen de consuno y cooperen mediante una adecuada divisi&oacute;n del trabajo. 
<P><BR>
<A NAME="c2s3">
<CENTER><FONT SIZE=-1>
                      III.&nbsp;SOBRE LA ALIANZA ANTIPARTIDO DE KAO KANG
                                                   Y YAO SHU-SHI
</FONT></CENTER>

<P>&nbsp &nbsp
   1.&nbsp;Hay gente que pregunta: &#191;Existe realmente esta alianza?, o &#191;no se tratar&aacute; de dos reinos independientes, de dos negocios individuales en vez de una alianza? Algunos camaradas dicen que no han visto ning&uacute;n documento que comprometa a esa gente, que si ellos constituyeran una alianza, deber&iacute;a haber un acuerdo de por medio y que un acuerdo debe ser algo escrito. Efectivamente no existe ning&uacute;n acuerdo escrito, no se lo ha encontrado en parte alguna. Sin embargo, afirmamos que Kao Kang y Yao Shu-shi conformaban una alianza. &#191;De d&oacute;nde sacamos esta conclusi&oacute;n? Primero, de las actividades que Kao Kang y Yao Shu-shi realizaron mancomunadamente durante la Conferencia sobre el Trabajo Econ&oacute;mico-financiero. Segundo, de las actividades antipartido que, en combinaci&oacute;n con Chang Siu-shan, llev&oacute; a cabo Yao Shu-shi durante la Conferencia sobre el Trabajo de Organizaci&oacute;n. Tercero, de las palabras pronunciadas por el propio Yao Shu-shi. El dijo: "En adelante, el Departamento de Organizaci&oacute;n del Comit&eacute; Central debe tener a Kuo Feng como n&uacute;cleo". Yao Shu-shi era jefe de este departamento, y Kuo Feng, hombre de confianza de Kao Kang, se iba a constituir en su n&uacute;cleo. &#161;Estupendo ! &#161;Qu&eacute; unidad m&aacute;s estrecha! Cuarto, de la amplia difusi&oacute;n que Kao Kang y Yao Shu-shi dieron a una lista de candidatos al Bur&oacute; Pol&iacute;tico confeccionada il&iacute;citamente por An Tsi-wen, a quien por esta causa sancionamos con una amonestaci&oacute;n. Kao Kang, Yao Shu-shi y otros difundieron la lista entre todos los asistentes a la Conferencia sobre 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 173</B></FONT><P>

el Trabajo de Organizaci&oacute;n y, lo que es m&aacute;s, la hicieron circular en las provincias del Sur. &#191;Qu&eacute; era lo que los mov&iacute;a a divulgarla de manera tan amplia? Quinto, de las manifestaciones que, en dos oportunidades, me hizo Kao Kang en el sentido de proteger a Yao Shu-shi, y de los esfuerzos hechos por Yao Shu-shi hasta el &uacute;ltimo instante para defender a Kao Kang. Este me dijo que Yao se encontraba en ese momento entre la espada y la pared y me pidi&oacute; que lo librara del cerco. Yo le repliqu&eacute;: &#191;Por qu&eacute; habla usted en nombre de Yao Shu-shi? El se halla en Pek&iacute;n, al igual que yo. &#191;Por qu&eacute; acude a usted para que lo represente y no viene &eacute;l personalmente a buscarme? Incluso si se hallara en el T&iacute;bet, podr&iacute;a enviarme un telegrama. Pero est&aacute; aqu&iacute; mismo, en Pek&iacute;n, y tiene pies. La segunda oportunidad en que Kao insisti&oacute; en proteger a Yao fue en la v&iacute;spera de su propio desenmascaramiento. Yao, a su vez, intent&oacute; hasta el final defender a Kao y procur&oacute; deshacer la "injusticia" cometida con &eacute;l. En la reuni&oacute;n celebrada por la direcci&oacute;n central para poner al desnudo a Kao Kang, dije que en Pek&iacute;n hab&iacute;a dos cuarteles generales. Uno, encabezado por m&iacute;, daba origen a un viento y una llama francos, mientras que el segundo, encabezado por otros, daba origen a un viento y una llama soterrados, era cual una corriente subterr&aacute;nea de aguas negras. En fin de cuentas, &#191;sal&iacute;an las instrucciones pol&iacute;ticas de un solo centro o de m&aacute;s de uno?. A juzgar por los numerosos hechos arriba mencionados, ellos formaban ciertamente una alianza antipartido y no eran dos reinos independientes o dos negocios individuales sin vinculaci&oacute;n entre s&iacute;.

<P>&nbsp &nbsp
   Ahora bien, el hecho de que, por la falta de un acuerdo escrito algunos camaradas duden que se trate de una alianza, se debe a que ellos confunden una alianza antipartido formada por conspiradores con una alianza pol&iacute;tica o econ&oacute;mica ordinaria, abierta y formal, consider&aacute;ndolas como una y la misma cosa. &#161;A lo que ellos se dedicaron fue a conspirar! &#191;Se precisa para ello de un acuerdo escrito? Si la ausencia de un acuerdo escrito significa la inexistencia de la alianza, &#191;c&oacute;mo podr&aacute; explicarse que haya dos grupos antipartido encabezados, el uno, por Kao Kang y, el otro, por Yao Shu-shi? &#161;Kao Kang no ha firmado convenio alguno con Chang Siu-shan, Chang Ming-yuan, Chao Te-tsun, Ma Jung y Kuo Feng! &#161;Nosotros tampoco hemos visto nada escrito! &#161;Y pensar que con este argumento se niega la existencia del grupo antipartido de Kao! &#161;Tampoco se ha encontrado ning&uacute;n convenio suscrito por Yao Shu-shi con Siang Ming y Yang Fan! Teniendo en cuenta lo anterior, es err&oacute;neo afirmar que no se puede llamar alianza a lo que no est&aacute; refrendado en un acuerdo escrito.

<P><FONT SIZE=-2><B>p&aacute;g. 174</B></FONT><P>

<P>&nbsp &nbsp
   2.&nbsp;&#191;Cu&aacute;l debe ser la actitud de aquellos camaradas que han ca&iacute;do bajo la influencia de Kao y Yao y cu&aacute;l la de los que no? Entre los afectados var&iacute;a el grado de influencia. Con algunos camaradas, el asunto no es tan grave, pues s&oacute;lo fueron tocados en un batir de alas; pero otros, que son pocos, fueron bastante influenciados: Hablaron con Kao y Yao de muchos problemas, realizaron ciertas actividades por debajo de cuerda e hicieron para ellos un trabajo de difusi&oacute;n. Hay diferencia entre estos dos sectores de camaradas. Pero, haya sido superficial o profunda la influencia, la gran mayor&iacute;a de ellos dejaron clara su actitud en esta conferencia. Algunos lo hicieron muy bien y fueron acogidos por todos los presentes. Otros lo hicieron relativamente bien y, aunque sus palabras no estuvieron libres de fallas, fueron acogidos por la mayor&iacute;a de los camaradas. Otros, que se hab&iacute;an quedado cortos, hoy han pronunciado algunas palabras complementarias. Algunas intervenciones han estado bien en su conjunto, pero contienen ciertas partes inadecuadas. En fin, ya que todos ellos han exteriorizado su actitud, debemos aplaudirlos sin exceptuar a nadie; despu&eacute;s de todo, lo que cuenta es que se han manifestado. Los pocos camaradas que pidieron la palabra pero no tuvieron la oportunidad de hablar, pueden presentar informes por escrito al Comit&eacute; Central. Adem&aacute;s, hay otros que no hablaron; no tienen graves problemas, sino que fueron tocados en un aletazo y, aunque saben ciertas cosas, no las revelaron. De los que han hablado, &#191;hay o no algunos que todav&iacute;a guardan algo entre pecho y espalda? Pues bien, decidamos ahora que todos puedan retirar sus intervenciones o informes, sea sobre el plan quinquenal o sobre la alianza antipartido Kao-Yao, para revisarlos palabra por palabra, en un t&eacute;rmino de cinco d&iacute;as, llenando las lagunas y corrigiendo las partes inadecuadas. No debemos agarrarnos de sus faltas, impidi&eacute;ndoles levantar la cabeza, simplemente porque hayan dicho algunas cosas inapropiadas en esta conferencia. Todav&iacute;a pueden introducir cambios en sus intervenciones y la versi&oacute;n revisada ser&aacute; la que cuente.

<P>&nbsp &nbsp
   Para con estos camaradas, debemos adoptar la siguiente actitud: no s&oacute;lo observar su conducta sino tambi&eacute;n ayudarlos, con la esperanza de que corrijan sus errores. En otras palabras, no debemos limitarnos a observar si los camaradas se enmiendan, sino ayudarles a lograrlo. Todo el mundo necesita ayuda. Siendo tan bellas las flores de loto, s&oacute;lo con el verdor de las hojas resalta su hermosura. As&iacute; como una cerca precisa el sost&eacute;n de tres estacas, un valiente necesita la ayuda de otras tres personas. No est&aacute; bien trabajar solo; la ayuda de otros 

<P><FONT SIZE=-2><B>p&aacute;g. 175</B></FONT><P>

siempre es necesaria, sobre todo cuando se trata de problemas como los arriba mencionados. Es menester observar, ver si la gente se enmienda o no; pero contentarse con observar es una actitud pasiva, pues es indispensable dar ayuda. Respecto a todos aquellos que fueron influenciados por Kao y Yao, independientemente del grado de esa influencia, debemos acoger sus esfuerzos por enmendarse, y ayudarles a ello, en vez de limitarnos a observar su comportamiento. Esta es la actitud din&aacute;mica que debemos adoptar para con los camaradas que han cometido errores. 

<P>&nbsp &nbsp
   Los camaradas que no han ca&iacute;do bajo su influencia deben guardarse del engreimiento y poner mucho cuidado en evitar contraer enfermedades. Esto es sumamente importante. Algunos de los camaradas arriba mencionados probablemente fueron enga&ntilde;ados, mientras que otros se hallan bastante comprometidos. Pero, es posible que, habiendo cometido errores, se pongan en guardia contra su reincidencia. El contraer una enfermedad puede inmunizar a uno contra ella. Vacunarse una vez contra la viruela puede surtir efectos profil&aacute;cticos. Mas no constituye una garant&iacute;a completa, y a&uacute;n hay posibilidades de contraer esa enfermedad. Por eso, lo mejor es que, de aqu&iacute; a tres o cinco a&ntilde;os, se repita la vacunaci&oacute;n: otra reuni&oacute;n de este tipo en nuestro caso. En cuanto a los dem&aacute;s camaradas, no deben vanagloriarse sino mantenerse en guardia contra los errores. &#191;Por qu&eacute; no los tocaron Kao Kang y Yao Shu-shi?. Se dan diversos casos. Primero, a unos los consideraban enemigos y, desde luego, no trataron de extenderles su influencia. Segundo, a otros los miraban por encima del hombro, consider&aacute;ndolos como gente insignificante, y no vieron la necesidad de influenciarlos por el momento, pensando que en el futuro, cuando "el pa&iacute;s estuviera bajo su control", marchar&iacute;an tras ellos por s&iacute; mismos. Tercero, a otros m&aacute;s no se atrevieron a acerc&aacute;rseles, quiz&aacute; porque estaban m&aacute;s inmunizados, y de entrada advirtieron que con ellos no hab&iacute;a caso. Aunque no los consideraban como enemigos ni como gente de poca monta, no se atrevieron a tocarlos. Cuarto, hubo todav&iacute;a otros con quienes no se relacionaron por falta de tiempo. Para propagar esta peste se requer&iacute;a tiempo. De haber pasado un a&ntilde;o m&aacute;s sin desenmascarar esta alianza, habr&iacute;a sido dif&iacute;cil garantizar que algunos permanecieran intactos. Por eso, no hay que presumir de h&eacute;roe, diciendo: F&iacute;jense, &#161;qu&eacute; impoluto me he mantenido yo, mientras ustedes est&aacute;n que apestan! Un a&ntilde;o m&aacute;s sin proceder al desenmascaramiento, y sin duda otro n&uacute;mero nada peque&ntilde;o de personas habr&iacute;a ca&iacute;do bajo su influencia.

<P><FONT SIZE=-2><B>p&aacute;g. 176</B></FONT><P>

<P>&nbsp &nbsp
   A mi juicio, todo lo antes dicho debe despertar la atenci&oacute;n tanto de los camaradas que han sido influenciados por Kao y Yao como de los que no lo han sido.

<P>&nbsp &nbsp
   3.&nbsp;En la relaci&oacute;n entre camaradas, trat&aacute;ndose de problemas de principio, todos debemos velar constantemente por mantener una distancia frente a las palabras y acciones que vayan contra los principios del Partido. Cuando las palabras y acciones de un camarada no concuerdan con los principios del Partido y nos chocan, no debemos identificarnos con &eacute;l en los problemas y en los casos de que se trate. En cambio, debemos dar, por supuesto, en&eacute;rgico apoyo a un camarada e identificarnos con &eacute;l cuando concuerdan con los principios del Partido sus palabras y acciones relacionadas con cualquier problema, digamos el plan quinquenal, la resoluci&oacute;n y el informe sobre la alianza antipartido Kao-Yao, las pol&iacute;ticas correctas del Partido y sus justas normas y disposiciones. Frente a todo lo que sea incompatible con los principios del Partido, debemos guardar distancia, valga decir, trazar una clara l&iacute;nea de demarcaci&oacute;n y asumir en el acto una actitud de rechazo. No debemos borrar esa distancia porque se trate de un viejo amigo, antiguo superior, antiguo subordinado, viejo colega, condisc&iacute;pulo o paisano. En el presente caso de la alianza antipartido Kao-Yao y en las luchas anteriores entre las dos l&iacute;neas en el Partido, hemos vivido muchas experiencias en este sentido: Si t&uacute; consideras que tu relaci&oacute;n con alguien es tan vieja e &iacute;ntima que te dificulta manifestar tu desacuerdo, guardar una distancia, expresar tu rechazo y trazar una clara l&iacute;nea de demarcaci&oacute;n, te hundir&aacute;s cada vez m&aacute;s hondo y te ver&aacute;s asediado por su "espectro". Por eso, es preciso mantener una actitud clara y adherirse firmemente a los principios. 

<P>&nbsp &nbsp
   4.&nbsp;Algunos camaradas dicen: "Sab&iacute;amos ciertas cosas sucias de Kao y Yao, pero no alcanzamos a calar su complot." Yo dir&iacute;a que aqu&iacute; se presentan dos casos distintos: Uno es el de aquellos que oyeron de labios de Kao Kang y Yao Shu-shi muchas expresiones que no concuerdan con los principios del Partido e incluso fueron consultados por ellos sobre ciertas actividades antipartido; &eacute;stos deber&iacute;an haber percibido su complot. El otro es el de los que se enteraron hasta cierto punto de algunas de sus cosas negativas, pero no se dieron cuenta de sus maquinaciones; de esto no hay por qu&eacute; culparlos, pues era muy dif&iacute;cil discernirlas. El propio Comit&eacute; Central no pudo descubrir su conspiraci&oacute;n antipartido sino hasta el a&ntilde;o 1953. Por lo sucedido en la Conferencia sobre el Trabajo Econ&oacute;mico-financiero y en la Conferencia sobre el Trabajo de Organizaci&oacute;n, as&iacute; como por una serie

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 177</B></FONT><P>

de hechos anteriores a la primera, nos percatamos de que su comportamiento no era normal. En la Conferencia sobre el Trabajo Econ&oacute;mico-financiero, notamos sus anormales actividades y las rechazamos en cada ocasi&oacute;n. Entonces ellos pasaron por completo a la acci&oacute;n clandestina. S&oacute;lo entre el oto&ntilde;o y el invierno de 1953 descubrimos la conspiraci&oacute;n, a los conspiradores y a la camarilla misma. Durante largo tiempo, no pudimos advertir que Kao Kang y Yao Shu-shi eran malos elementos. Algo semejante hab&iacute;a sucedido en el pasado. En la &eacute;poca de las monta&ntilde;as Chingkang hubo algunos sujetos que traicionaron, pero nosotros nunca sospechamos que un d&iacute;a traicionar&iacute;an. Seguramente todos ustedes tienen experiencias semejantes.

<P>&nbsp &nbsp
   De esto debemos sacar una lecci&oacute;n: no dejarse enga&ntilde;ar por las falsas apariencias. Hay camaradas nuestros que f&aacute;cilmente se dejan enga&ntilde;ar por ellas. En toda cosa existe contradicci&oacute;n entre la apariencia y la esencia. Es analizando y estudiando la apariencia de una cosa como la gente llega a conocer su esencia, y de ah&iacute; la necesidad de la ciencia. Si uno pudiera penetrar en su esencia por intuici&oacute;n, &#191;para qu&eacute; servir&iacute;a la ciencia?, &#191;para qu&eacute; servir&iacute;a la investigaci&oacute;n? La investigaci&oacute;n es necesaria precisamente porque hay contradicci&oacute;n entre la apariencia y la esencia. Pero la falsa apariencia de una cosa difiere de su apariencia en general, pues la primera es ficticia. De aqu&iacute; se desprende una lecci&oacute;n: Hay que hacer todo lo posible para no caer en el enga&ntilde;o de las apariencias falsas.

<P>&nbsp &nbsp
   5.&nbsp;El peligro del engreimiento. No hay que presumir de h&eacute;roe. Una empresa como la nuestra es obra de un gran n&uacute;mero de gente, y el papel que juegan unos pocos individuos es limitado. Se debe reconocer, ciertamente, el papel de estos &uacute;ltimos, o sea, el de los dirigentes, de los cuadros; pero este papel no es nada formidable, y son las masas las que desempe&ntilde;an un papel formidable. La correcta relaci&oacute;n entre los cuadros y las masas es la siguiente: Los cuadros son indispensables, pero las cosas las hacen las grandes masas y, en &eacute;ste proceso, los cuadros desempe&ntilde;an un papel dirigente, que no debe ser exagerado. &#191;Ser&iacute;an las cosas un desastre sin ti? La historia y multitud de hechos han probado que sin ti las cosas tambi&eacute;n pueden seguir su curso. &#191;Se ha ido a una cat&aacute;strofe prescindiendo, digamos, de Kao Kang y Yao Shu-shi? No, todo sigue marchando bien, &#191;verdad? &#191;No fue as&iacute; al prescindir de Trotski, Chang Kuo-tao y Chen Tu-siu? Ellos eran gente de mala ley. Confucio desapareci&oacute; ya hace much&iacute;simo tiempo y ahora China tiene un partido comunista, que, sea como sea, est&aacute; una pizca por encima de &eacute;l, y todo evidencia que sin &eacute;ste las

<P><FONT SIZE=-2><B>p&aacute;g. 178</B></FONT><P>

cosas se pueden realizar mejor. Aun trat&aacute;ndose de un buen elemento, tampoco es indispensable. &#191;Dejar&aacute; de girar la Tierra si t&uacute; faltas? No, la Tierra seguir&aacute; girando, y nuestra empresa continuar&aacute; como de costumbre, y tal vez mejor.

<P>&nbsp &nbsp
   Hay dos tipos de gente: uno, los veteranos, como muchos de los aqu&iacute; presentes que tienen una larga trayectoria revolucionaria; el otro, la fuerza naciente, los j&oacute;venes. &#191;Cu&aacute;l de estos dos tipos es m&aacute;s promisorio? Naturalmente, la fuerza naciente, como bien ha dicho hoy el camarada Chou En-lai. Algunos camaradas se han llenado de orgullo por el hecho de ser revolucionarios veteranos. Esta es una actitud muy inadecuada. Si el engreimiento fuera algo permisible, los j&oacute;venes tendr&iacute;an m&aacute;s razones para engre&iacute;rse. Aquellos que pasan de los cuarenta o cincuenta a&ntilde;os, deben hacerse m&aacute;s modestos con el pasa del tiempo y la acumulaci&oacute;n de experiencias. Es preciso hacer que los j&oacute;venes vean que nosotros somos realmente experimentados y que digan: "Estos predecesores nuestros tienen, efectivamente, alguna experiencia, y no debemos despreciarlos; f&iacute;jense, &#161;qu&eacute; modestos son!" &#191;No dar&iacute;a una mala impresi&oacute;n que personas de m&aacute;s de cuarenta o cincuenta a&ntilde;os se envanecieran de haber adquirido mucha experiencia? Eso dar&iacute;a pie para que los j&oacute;venes comentaran: "Toda la experiencia de ustedes es un cero a la izquierda, pues se comportan como unos ni&ntilde;os." Es hasta cierto punto razonable que los ni&ntilde;os tengan un poco de orgullo. Pero enorgullecerse y erguir el rabo no cuadra a las personas de cierta edad que son due&ntilde;as de una rica experiencia. Hay un dicho que reza: "Uno debe conducirse con el rabo metido entre las piernas." Siendo que, de suyo, el hombre no tiene rabo, &#191;por qu&eacute; se dice que debe meter el rabo entre las piernas? Bien vale esta comparaci&oacute;n con el perro, que unas veces anda con el rabo erguido y otras, con el rabo entre las piernas. Generalmente mete el rabo entre las piernas luego de haber recibido unos cuantos palos, y lo lleva erguido despu&eacute;s de haber tenido unos cuantos &eacute;xitos. Espero que todos nuestros camaradas, ante todo los camaradas veteranos, no levanten el rabo, sino que lo lleven metido entre las piernas, guard&aacute;ndose de la arrogancia y de la precipitaci&oacute;n y manteniendo siempre un esp&iacute;ritu modesto y emprendedor. 

<P>&nbsp &nbsp
   6.&nbsp;Prevenirse tanto contra la desviaci&oacute;n de "izquierda" como contra la de derecha. Hay quienes afirman que es mejor la desviaci&oacute;n de "izquierda" que la de derecha, y esta idea la comparten muchos camaradas. De hecho, tambi&eacute;n hay mucha gente que dice para sus adentros que es mejor la desviaci&oacute;n de derecha que la de "izquierda", 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 179</B></FONT><P>

pero no lo exterioriza. S&oacute;lo los honestos lo dicen de manera abierta. He aqu&iacute; dos puntos de vista diferentes. &#191;Qu&eacute; es desviaci&oacute;n de "izquierda"? Es pasar por encima de la &eacute;poca, adelantarse a las circunstancias actuales, precipitarse en lo relativo a las orientaciones y pol&iacute;ticas y en la acci&oacute;n, y atacar a diestra y siniestra al librar luchas o enfrentar pol&eacute;micas. Esto no es bueno. Desviaci&oacute;n de derecha es quedarse a la zaga de la &eacute;poca y de las circunstancias actuales y carecer de esp&iacute;ritu combativo. Esto tampoco es bueno. En nuestro Partido hay quienes gustan de estar a la "izquierda" y hay tambi&eacute;n no pocos que prefieren estar a la derecha o en una posici&oacute;n de centro-derecha. Nada de esto es bueno. Debemos emprender una lucha en los dos frentes, combatiendo tanto la desviaci&oacute;n de "izquierda" como la de derecha.

<P>&nbsp &nbsp
   Esto es todo lo que quer&iacute;a decir sobre el problema de la alianza antipartido de Kao Kang y Yao Shu-shi.
<P><BR>
<A NAME="c2s4">
<CENTER><FONT SIZE=-1>
                                 IV.&nbsp;SOBRE LA SITUACION ACTUAL
</FONT></CENTER>
<P>&nbsp &nbsp
   &#191;C&oacute;mo marchan la situaci&oacute;n internacional, la situaci&oacute;n nacional y la situaci&oacute;n interna del Partido? &#191;Cu&aacute;l es su aspecto predominante: la luz o las tinieblas? Hay que afirmar que la luz prevalece sobre las tinieblas, ya sea en lo internacional, en lo nacional o dentro del Partido. Lo mismo ocurre con nuestra conferencia. No hay que pensar que todo sea tinieblas porque muchas personas hayan hecho autocr&iacute;ticas. Estos camaradas enfatizaron la exposici&oacute;n de sus defectos y errores y no mencionaron sus m&eacute;ritos: En qu&eacute; a&ntilde;o se unieron a la revoluci&oacute;n, qu&eacute; batallas ganaron y qu&eacute; &eacute;xitos han obtenido en su trabajo. No dijeron una sola palabra sobre esto. Si se les juzga exclusivamente por su autocr&iacute;tica, todo ser&aacute; oscuro en ellos. Pero, en realidad, s&oacute;lo se trata de un aspecto, y del aspecto secundario por lo que se refiere a muchos de esos camaradas. Eso difiere del caso de Kao Kang, Yao Shu-shi y sus cinco bizarros generales: Chang Siu-shan, Chang Ming-yuan, Chao Te-tsun, Ma Jung y Kuo Feng; para &eacute;stos no es v&aacute;lida la apreciaci&oacute;n de que predomina la luz. &#191;C&oacute;mo podr&iacute;a predominar la luz en Kao Kang? En &eacute;l todo es tinieblas, una masa l&oacute;brega en la que no penetra la luz del sol ni de la luna. En cuanto a nuestros camaradas, la cosa es distinta: Tienen algunas manchas oscuras, pero pueden limpi&aacute;rselas con tal que se laven una y otra vez con agua y jab&oacute;n. 

<P><FONT SIZE=-2><B>p&aacute;g. 180</B></FONT><P>

<P>&nbsp &nbsp
   &#191;Por qu&eacute; se plantea, pues, la necesidad de prepararnos para hacer frente a toda emergencia, a la restauraci&oacute;n contrarrevolucionaria y a la recurrencia de casos como el de Kao-Yao? Porque prepararnos para lo peor no nos acarrear&aacute; ning&uacute;n perjuicio. Sea cual fuere el trabajo que hagamos, debemos pensar en la posibilidad de que ocurra lo peor y tomar las disposiciones correspondientes. Lo peor de lo peor que ocurriera no pasar&iacute;a de ser que los imperialistas desencadenaran una nueva guerra mundial, que Chiang Kai-shek retornara al Poder en Pek&iacute;n, que se repitieran casos al estilo de la alianza antipartido Kao-Yao y, adem&aacute;s, que se presentaran no s&oacute;lo una, sino diez o cien contingencias semejantes. Por muchas que sean, si estamos prevenidos, no nos asustar&aacute;n. Si se presentan diez, no ser&aacute;n m&aacute;s que cinco pares y no significar&aacute;n nada del otro mundo, pues las habremos previsto todas. Las bombas at&oacute;mica y de hidr&oacute;geno que esgrimen los imperialistas para intimidarnos, tampoco son algo temible. En el mundo, siempre sucede as&iacute;: Una cosa somete a otra.<A NAME="p180"> Cuando hay un medio ofensivo, aparece otro que lo somete. Los que han le&iacute;do la novela <I>Deificaci&oacute;n de h&eacute;roe </I><FONT SIZE=-2>[<A HREF="SNC55s.html#en1">1</A>]</FONT> saben que no hay "arma m&aacute;gica" que sea invencible. All&iacute; se ve todo un mosaico de "armas m&aacute;gicas" que resultan vencidas. Estamos seguros de que, siempre y cuando nos sustentemos en el pueblo, no habr&aacute; en el mundo "arma m&aacute;gica" que no pueda ser vencida.
<P><BR>
<A NAME="c2s5">
<CENTER><FONT SIZE=-1>
                      V.&nbsp;LUCHEMOS POR LA EXITOSA CELEBRACION DEL<BR>
                                    VIII CONGRESO NACIONAL DEL PARTIDO
</FONT></CENTER>
<P>&nbsp &nbsp
   El Comit&eacute; Central ha decidido convocar el VIII Congreso Nacional del Partido para el segundo semestre de 1956. La agenda incluir&aacute; tres puntos: 1) informe sobre la labor del CC; 2) modificaci&oacute;n de los Estatutos del Partido, y 3) elecci&oacute;n de un nuevo comit&eacute; central. Antes de julio del pr&oacute;ximo a&ntilde;o deben haber sido elegidos los delegados y estar listos los documentos. Se exige que durante este lapso de poco m&aacute;s de un a&ntilde;o se d&eacute; un gran paso adelante en todos los frentes de trabajo: econom&iacute;a, cultura y educaci&oacute;n, asuntos militares, trabajo partidario, labor pol&iacute;tica e ideol&oacute;gica, organizaciones de masas, frente &uacute;nico y minor&iacute;as nacionales. 

<P>&nbsp &nbsp
   Dir&eacute;, de paso, unas palabras acerca del trabajo relacionado con las minor&iacute;as nacionales. Es preciso combatir el chovinismo de gran jan. Hay que desechar la idea de que solamente la nacionalidad jan ha 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 181</B></FONT><P>

ayudado a las minor&iacute;as nacionales; de hecho, &eacute;stas, por su parte, han dado considerable ayuda a la nacionalidad jan. Algunos camaradas gustan de andar jact&aacute;ndose de la ayuda que han dado a las minor&iacute;as nacionales, y no se dan cuenta de que sin &eacute;stas no podemos marchar adelante. &#191;Qui&eacute;nes habitan del 50 al 60 por ciento del territorio chino? &#191;Los janes u otras nacionalidades? El 50 &oacute; 60 por ciento de nuestro territorio est&aacute; habitado por las minor&iacute;as nacionales. All&iacute; existen abundantes recursos naturales y muchos tesoros. Hasta hoy, hemos prestado poca ayuda a las minor&iacute;as nacionales y; en algunos lugares, ninguna, mientras que ellas nos han ayudado a los janes. Algunas de ellas necesitan primero nuestra ayuda para luego estar en condiciones de ayudarnos a nosotros. Las minor&iacute;as nacionales han brindado una gran ayuda en lo pol&iacute;tico a la nacionalidad jan, muestra de lo cual es su adhesi&oacute;n a esta gran familia que es la naci&oacute;n china. La uni&oacute;n entre ellas y la nacionalidad jan es motivo de alegr&iacute;a para todo el pueblo. Por todo lo dicho, se ve que, tanto en lo pol&iacute;tico y lo econ&oacute;mico como en la defensa nacional, las minor&iacute;as nacionales han hecho muchas contribuciones al pa&iacute;s en su conjunto y a la totalidad de la naci&oacute;n china. Es, pues, err&oacute;neo el criterio de que s&oacute;lo la nacionalidad jan ha ayudado a las minor&iacute;as nacionales, sin que haya sucedido lo inverso, y asimismo lo es la actitud de hincharse de orgullo por haberles ofrecido un poquito de ayuda. 

<P>&nbsp &nbsp
   Al decir que, en este lapso de un a&ntilde;o, se exige dar un gran paso adelante en los diversos terrenos de trabajo, nos referimos a que se debe corregir los defectos y errores ya puestos al descubierto. No sea que, hechas las promesas en esta conferencia, al llegar el pr&oacute;ximo a&ntilde;o a la celebraci&oacute;n del VIII Congreso, se sigan teniendo tantos defectos y errores como ahora, sin que se haya registrado cambio alguno. Luchar por el VIII Congreso implica precisamente rectificar defectos y errores como el lujo y el despilfarro, la construcci&oacute;n de edificios con techos suntuosos y cosas por el estilo, defectos y errores que deben ser enmendados seria y responsablemente. No vaya a ser que, despu&eacute;s de las promesas hechas aqu&iacute;, todo el mundo se marche a casa a dormir a pierna suelta. 

<P>&nbsp &nbsp
   Algunos han propuesto que se celebre cada a&ntilde;o o cada dos a&ntilde;os una conferencia como &eacute;sta para que haya una supervisi&oacute;n rec&iacute;proca entre los camaradas; creo que esta propuesta merece ser considerada. &#191;Qui&eacute;n ejerce supervisi&oacute;n sobre personas como nosotros? La supervisi&oacute;n mutua es una buena idea: Contribuir&aacute; al r&aacute;pido progreso de la causa del Partido y del Estado. Lo que necesitamos es un progreso r&aacute;pido y

<P><FONT SIZE=-2><B>p&aacute;g. 182</B></FONT><P>

de ninguna manera un progreso lento. Hace ya diez a&ntilde;os que no se re&uacute;ne el congreso del Partido. Claro que no deb&iacute;a celebrarse en los primeros cinco a&ntilde;os, pues entonces viv&iacute;amos en un pandem&oacute;nium de soldados y caballos y, adem&aacute;s, no hac&iacute;a mucho hab&iacute;a tenido lugar el VII Congreso. En estos &uacute;ltimos cinco a&ntilde;os hubiera podido celebrarse, mas no fue as&iacute;, lo que, despu&eacute;s de todo, tiene su ventaja: Es bueno que, cuando se celebre, el problema de Kao-Yao est&eacute; resuelto, pues de lo contrario ellos explotar&iacute;an la ocasi&oacute;n por todos los medios. Al mismo tiempo, hemos puesto en marcha el plan quinquenal, formulado la l&iacute;nea general para el per&iacute;odo de transici&oacute;n y logrado, como fruto de esta conferencia, una mayor unidad ideol&oacute;gica; todo esto ha preparado las condiciones para el VIII Congreso del Partido. En ese pr&oacute;ximo congreso no ser&aacute; necesario que cada uno se autocritique, pero s&iacute; que se hagan, en forma abierta; cr&iacute;ticas y autocr&iacute;ticas sobre nuestros defectos y errores en el trabajo. Es inadmisible dejar de aplicar este principio marxista.

<P>&nbsp &nbsp
   Las cr&iacute;ticas deben ser agudas. Algunas de las cr&iacute;ticas hechas en esta conferencia no me parecen suficientemente agudas y dan la impresi&oacute;n de que se tiene miedo de ofender a otros. Si t&uacute; no eres agudo en la cr&iacute;tica y no punzas el lado flaco del otro, a &eacute;ste no le escuece ni le importa. Cuando se critica, hay que se&ntilde;alar el nombre y el apellido de la persona o el nombre de la entidad. T&uacute; has hecho un mal trabajo, y yo estoy descontento de ello; si te sientes ofendido por esto, all&aacute; t&uacute;. El miedo de ofender a otros no es m&aacute;s que un temor a perder votos y a no llevarse bien con ellos en el trabajo. Si t&uacute; no votas por m&iacute;, &#191;me quedar&eacute; sin comida? Nada de eso. En realidad, si al hablar con alguien pones descarnadamente los problemas sobre el tapete, ser&aacute; m&aacute;s f&aacute;cil que te lleves bien con &eacute;l. No debemos dejar que se melle el filo de nuestro car&aacute;cter. &#191;Para qu&eacute; est&aacute; provisto el toro de dos astas? Las tiene para luchar: bien para defenderse o bien para atacar. Con frecuencia pregunto a los camaradas: &#191;Tienen ustedes "astas" en la cabeza? Ustedes, camaradas, pueden tocarse y ver si las tienen. A mi juicio, algunos camaradas tienen "astas"; otros tambi&eacute;n las tienen pero no muy agudas, y hay otros m&aacute;s que est&aacute;n totalmente desprovistos de ellas. Creo que es mejor tener "astas", pues ello corresponde al marxismo. Uno de los principios del marxismo es la cr&iacute;tica y autocr&iacute;tica.

<P>&nbsp &nbsp
   Por consiguiente, celebrar peri&oacute;dicamente reuniones para hacer cr&iacute;tica y autocr&iacute;tica constituye una buena medida destinada a efectuar la supervisi&oacute;n mutua entre los camaradas y a hacer avanzar r&aacute;pidamente la causa del Partido y del Estado. Propongo que los camaradas de

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 183</B></FONT><P>

los comit&eacute;s provinciales y municipales consideren si pueden hacer lo mismo en sus respectivos lugares. &#191;No quisieran ustedes seguir el ejemplo del Comit&eacute; Central? Creo que este punto es digno de ser imitado. 

<P>&nbsp &nbsp
   Para finalizar, exhorto a los camaradas aqu&iacute; presentes y a los de todo el Partido:

<P>&nbsp &nbsp
   &#161;A luchar por la exitosa celebraci&oacute;n del VIII Congreso Nacional del Partido en 1956!

<P>&nbsp &nbsp
   &#161;A luchar por el victorioso cumplimiento del Primer Plan Quinquenal! 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 183</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Novela mitol&oacute;gica basada en la historia de las luchas entre dos bandos: Yin (o Shang) y Chou. En la novela se describe c&oacute;mo ambas partes luchan con "armas m&aacute;gicas" y c&oacute;mo el "arma m&aacute;gica" de un h&eacute;roe sale vencedora para luego ser sometida por otra m&aacute;s poderosa. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SNC55s.html#p180">180</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
