<HTML>
<TITLE>Servir al pueblo</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
SERVIR AL PUEBLO
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1972<P>
Primera edici&oacute;n 1968<BR>
(2<SUP>a</SUP> impresi&oacute;n 1972)<P>
</FONT>
<B>Tomo III, p&aacute;gs. 177-78.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 177</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                               &nbsp; SERVIR AL PUEBLO</FONT></B><SUP><FONT SIZE=-2>[<A HREF="SP44s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                          8 de septiembre de 1944
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   Nuestro Partido Comunista, as&iacute; como el VIII Ej&eacute;rcito y el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito por &eacute;l dirigidos, son destacamentos de la revoluci&oacute;n. Estos destacamentos nuestros est&aacute;n dedicados por entero a la liberaci&oacute;n<A NAME="p177"> del pueblo y trabajan totalmente por los intereses del pueblo. El camarada Chang Si-te<FONT SIZE=-2>[<A HREF="SP44s.html#en1">1</A>]</FONT> era uno de los combatientes de estos destacamentos.

<P>&nbsp &nbsp
   Todos los hombres han de morir, pero la muerte puede tener distintos significados. El antiguo escritor chino Sima Chien dec&iacute;a:<A NAME="p177a"> "Aunque la muerte llega a todos, puede tener m&aacute;s peso que la monta&ntilde;a Taishan o menos que una pluma."<FONT SIZE=-2>[<A HREF="SP44s.html#en2">2</A>]</FONT> Morir por los intereses del pueblo tiene m&aacute;s peso que la monta&ntilde;a Taishan; servir a los fascistas y morir por los que explotan y oprimen al pueblo tiene menos peso que una pluma. El camarada Chang Si-te muri&oacute; por los intereses del pueblo, y su muerte tiene m&aacute;s peso que la monta&ntilde;a Taishan.

<P>&nbsp &nbsp
   Servimos al pueblo y por eso no tememos que se nos se&ntilde;alen y critiquen los defectos que tengamos. Cualquiera, sea quien fuere, puede se&ntilde;alar nuestros defectos. Si tiene raz&oacute;n, los corregiremos. Si lo que propone beneficia al pueblo, actuaremos de acuerdo con ello. La idea de "menos pero mejores tropas<A NAME="p177b"> y una administraci&oacute;n m&aacute;s simple" fue formulada por el se&ntilde;or Li Ting-ming<FONT SIZE=-2>[<A HREF="SP44s.html#en3">3</A>]</FONT>, que no es miembro de nuestro Partido. Hizo una buena sugerencia, beneficiosa para el pueblo, y la hemos adoptado. Si, en aras de los intereses del pueblo, persistimos en lo que es justo y corregimos lo que haya de err&oacute;neo, nuestros destacamentos prosperar&aacute;n. 

<P>&nbsp &nbsp
   Venimos de todos los rincones del pa&iacute;s y nos une un objetivo revolucionario com&uacute;n. Necesitamos que la inmensa mayor&iacute;a del pueblo 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Discurso del camarada Mao Tse-tung en una reuni&oacute;n en memoria del camarada Chang Si-te, celebrada por los departamentos directamente subordinados al Comit&eacute; Central del Partido Comunista de China. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 178</B></FONT><P>
<A NAME="p178">
marche junto con nosotros por el camino hacia este objetivo. En la actualidad, dirigimos ya bases de apoyo con una poblaci&oacute;n de 91 millones<FONT SIZE=-2>[<A HREF="SP44s.html#en4">4</A>]</FONT>, pero esto no es suficiente; se requiere m&aacute;s para liberar a toda la naci&oacute;n. En tiempos dif&iacute;ciles, debemos tener presentes nuestros &eacute;xitos, ver nuestra brillante perspectiva y aumentar nuestro coraje. El pueblo chino est&aacute; sufriendo; es nuestra obligaci&oacute;n salvarlo, y debemos luchar con energ&iacute;a. En la lucha siempre hay sacrificios y la muerte es cosa frecuente. Pero, para nosotros, que tenemos la mente puesta en los intereses del pueblo y en los sufrimientos de la inmensa mayor&iacute;a, morir por el pueblo es la muerte digna. No obstante, debemos reducir al m&iacute;nimo los sacrificios innecesarios. Nuestros cuadros deben preocuparse por cada soldado, y todos los que integran las filas revolucionarias deben cuidarse entre s&iacute;, tenerse afecto y ayudarse mutuamente.

<P>&nbsp &nbsp
   De ahora en adelante, cuando muera alguien de nuestras filas que haya realizado un trabajo &uacute;til, sea cocinero o soldado, efectuaremos sus funerales y una reuni&oacute;n para honrar su memoria. Esto debe convertirse en norma. Tambi&eacute;n hay que introducirlo entre el pueblo. Cuando muera alguien en una aldea, hay que realizar una reuni&oacute;n en su memoria. De esta manera expresaremos nuestro pesar y contribuiremos a la unidad de todo el pueblo. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 178</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Soldado del Regimiento de Guardias del Comit&eacute; Central del Partido Comunista de China. Se incorpor&oacute; a la revoluci&oacute;n en 1933, tom&oacute; parte en la Gran Marcha y fue herido en combate. Militante comunista, sirvi&oacute; con lealtad a los intereses del pueblo. Muri&oacute; el 5 de septiembre de 1944 a consecuencia del derrumbe de un horno, cuando estaba haciendo carb&oacute;n en las monta&ntilde;as del distrito de Ansai, Norte de Shens&iacute;. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SP44s.html#p177">177</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Sima Chien, c&eacute;lebre escritor e historiador chino del siglo II a.n.e., es autor de los <I>Registros hist&oacute;ricos, </I>obra de 130 cap&iacute;tulos. La cita proviene de su "Respuesta a la carta de Yen Shao-ching". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SP44s.html#p177a">177</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Shenshi</I> sensato del Norte de Shens&iacute;, que fue en una ocasi&oacute;n elegido Vice-presidente del Gobierno de la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SP44s.html#p177b">177</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la poblaci&oacute;n total de la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia y de las regiones liberadas en el Norte, Centro y Sur de China. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SP44s.html#p178">178</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
