<HTML>
<TITLE>La situaci&oacute;n y nuestra pol&iacute;tica</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
LA SITUACION Y NUESTRA POLITICA<BR>
DESPUES DE LA VICTORIA EN LA GUERRA<BR>
DE RESISTENCIA CONTRA EL JAPON 
</H2>

<P><BR>

Del<P>

<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>

<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 7-23.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 7</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                LA SITUACION Y NUESTRA POLITICA<BR>
                            DESPUES DE LA VICTORIA EN LA GUERRA<BR>
                                &nbsp;DE RESISTENCIA CONTRA EL JAPON</FONT></B><SUP><FONT SIZE=-2>[<A HREF="SPAW45s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                            13 de agosto de 1945
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   En estos &uacute;ltimos d&iacute;as se han producido tremendos cambios en la situaci&oacute;n del Extremo Oriente. La rendici&oacute;n del imperialismo japon&eacute;s ya es cosa hecha. El factor decisivo para la rendici&oacute;n del Jap&oacute;n lo constituye la entrada de la Uni&oacute;n Sovi&eacute;tica en la guerra. Un mill&oacute;n de soldados del Ej&eacute;rcito Rojo entran en el Nordeste de China; esta fuerza<A NAME="p7"> es irresistible. El imperialismo japon&eacute;s no puede continuar por m&aacute;s tiempo la lucha<FONT SIZE=-2>[<A HREF="SPAW45s.html#en1">1</A>]</FONT>. La dura Guerra de Resistencia del pueblo chino ha sido coronada coa la victoria. Como etapa hist&oacute;rica, la Guerra de Resistencia contra el Jap&oacute;n ya pertenece al pasado.

<P>&nbsp &nbsp
   En tales circunstancias, &#191;c&oacute;mo son en la actualidad, y como ser&aacute;n en el futuro, las relaciones entre las diferentes clases en China y entre el Kuomintang y el Partido Comunista? &#191;Cu&aacute;l es la pol&iacute;tica de nuestro Partido? Estos son problemas que preocupan mucho a todo el pueblo y a todos los miembros de nuestro Partido.

<P>&nbsp &nbsp
   &#191;Qu&eacute; va a hacer el Kuomintang? Por su pasado se puede saber su presente; por su pasado y su presente se puede saber su futuro. En el pasado, este partido mantuvo a lo largo de diez a&ntilde;os enteros una guerra civil contrarrevolucionaria.<A NAME="p7a"> Durante la Guerra de Resistencia, desencaden&oacute; en 1940, 1941 y 1943 tres grandes campa&ntilde;as anticomunistas<FONT SIZE=-2>[<A HREF="SPAW45s.html#en2">2</A>]</FONT>, intentando ampliar cada una de ellas hasta convertirla en una guerra civil de amplitud nacional. Si fallaron sus intentos, fue s&oacute;lo gracias a la justa pol&iacute;tica adoptada por nuestro Partido y a la oposici&oacute;n de todo el pueblo. Bien se sabe que Chiang Kai-shek, el representante pol&iacute;tico de los grandes terratenientes y de la gran burgues&iacute;a de China, es un sujeto sumamente cruel y traicionero. Su pol&iacute;tica ha sido observar con los brazos cruzados, aguardar la victoria, conservar las fuerzas y preparar la guerra civil. Ha llegado, en efecto, la vic-

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* El camarada Mao Tse-tung pronunci&oacute; este discurso en una reuni&oacute;n de cuadro en Yen&aacute;n. Basado en el m&eacute;todo marxista-leninista de an&aacute;lisis de clases, expuso en un penetrante estudio, la situaci&oacute;n pol&iacute;tica fundamental en China despu&eacute;s de la victoria en la Guerra de Resistencia contra el Jap&oacute;n y plante&oacute; la t&aacute;ctica revolucionaria del proletariado. Como se&ntilde;al&oacute; el camarada Mao Tse-tung en su discurso inaugural ante el VII Congreso Nacional del Partido Comunista de China en abril de 1945, China, despu&eacute;s de derrotar al imperialismo japon&eacute;s, todav&iacute;a encarar&iacute;a do destinos, dos futuros: o convertirse en una nueva China o seguir siendo la vieja Los grandes terratenientes y la gran burgues&iacute;a del pa&iacute;s, representados por Chiang Kai-shek, quer&iacute;an arrebatar de las manos del pueblo los frutos de la victoria en la Guerra de Resistencia y mantener a China como pa&iacute;s semicolonial y semifeudal bajo su dictadura. Por una parte, el Partido Comunista de China, que representa la intereses del proletariado y de las masas populares, deb&iacute;a descargar toda su fuerza en la lucha por la paz y contra la guerra civil. Por otra, deb&iacute;a prepararse plenamente contra la maquinaci&oacute;n contrarrevolucionaria chiangkaishekista encaminada a des [<FONT SIZE=-2><I>cont. en</I> p&aacute;g. 9. <I>-- DJR</I></FONT>] encadenar una guerra civil de alcance nacional y deb&iacute;a adoptar una pol&iacute;tica correcta, es decir, no abrigar ilusiones respecto del imperialismo y de la reacci&oacute;n, no temer sus amenazas, defender resueltamente los frutos de la lucha del pueblo y esforzarse por la creaci&oacute;n de una nueva China, una China de nueva democracia de las amplias masas populares bajo la direcci&oacute;n del proletariado. La lucha decisiva entre los dos destinos, los dos futuros que encaraba el pa&iacute;s, constituy&oacute; el contenido del per&iacute;odo hist&oacute;rico desde el fin de la Guerra de Resistencia contra el Jap&oacute;n hasta la fundaci&oacute;n de la Rep&uacute;blica Popular China, per&iacute;odo hist&oacute;rico de la Guerra Popular de Liberaci&oacute;n, o la Tercera Guerra Civil Revolucionaria. Despu&eacute;s de la Guerra de Resistencia, Chiang Kai-shek, apoyado por el imperialismo norteamericano, rompi&oacute; una y otra vez los acuerdos de paz y desencaden&oacute; una gigantesca guerra civil contrarrevolucionaria sin paralelo en la historia, con el intento de aniquilar a las fuerzas populares. Gracias a la acertada direcci&oacute;n del Partido Comunista, el pueblo chino, en s&oacute;lo cuatro a&ntilde;os de lucha, obtuvo una gran victoria nacional: la derrota de Chiang Kai-shek y la creaci&oacute;n de una nueva China. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 8</B></FONT><P>
<A NAME="p8">
toria que ven&iacute;a aguardando, y ahora este "general&iacute;simo" est&aacute; a punto de "descender de la monta&ntilde;a"<FONT SIZE=-2>[<A HREF="SPAW45s.html#en3">3</A>]</FONT>. En los &uacute;ltimos ocho a&ntilde;os hemos cambiado de colocaci&oacute;n con Chiang Kai-shek:<A NAME="p8a"> antes, nosotros est&aacute;bamos en la monta&ntilde;a y &eacute;l, junto al agua<FONT SIZE=-2>[<A HREF="SPAW45s.html#en4">4</A>]</FONT>; durante la Guerra de Resistencia, nosotros estuvimos detr&aacute;s de las l&iacute;neas enemigas y &eacute;l subi&oacute; a la monta&ntilde;a. Ahora va a descender de la monta&ntilde;a, va a descender a robar los frutos de la victoria.

<P>&nbsp &nbsp
   Durante los &uacute;ltimos ocho a&ntilde;os, el pueblo y el ej&eacute;rcito de nuestra regiones liberadas, sin recibir ninguna ayuda exterior y apoy&aacute;ndose tan s&oacute;lo en sus propios esfuerzos, liberaron vastos territorios, resistieron y contuvieron a la mayor parte de las fuerzas invasoras japonesas y a casi todas las tropas t&iacute;tere. S&oacute;lo gracias a nuestra<A NAME="p8b"> decidida resistencia y heroica lucha, los doscientos millones de habitantes de la gran retaguardia<FONT SIZE=-2>[<A HREF="SPAW45s.html#en5">5</A>]</FONT> se salvaron de ser pisoteados por los agresores japoneses, y las regiones habitadas por estos doscientos millones se vieron libres de la ocupaci&oacute;n japonesa. Chiang Kai-shek se escondi&oacute; en el monte Emei, con guardianes delante que lo proteg&iacute;an: esto guardianes fueron las regiones liberadas, el pueblo y el ej&eacute;rcito de la regiones liberadas. Al defender a los doscientos millones de habitantes de la gran retaguardia, protegimos tambi&eacute;n a este "general&iacute;simo" y le dimos tiempo y espacio para esperar la victoria con los braza cruzados. Tiempo: ocho a&ntilde;os y un mes. Espacio: una regi&oacute;n habitada por doscientos millones. Estas condiciones se las proporcionamos nosotros. A no ser por nosotros, no hubiera podido permanecer como espectador. &#191;Nos lo agradece acaso el "general&iacute;simo" No, &#161;&eacute;l no! Este sujeto jam&aacute;s ha conocido<A NAME="p8c"> el agradecimiento. &#191;C&oacute;mo subi&oacute; Chiang Kai-shek al Poder? Por la Expedici&oacute;n al Norte<FONT SIZE=-2>[<A HREF="SPAW45s.html#en6">6</A>]</FONT>, por
<A NAME="p9">
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 9</B></FONT><P>

la primera cooperaci&oacute;n entre el Kuomintang y el Partido Comunista<FONT SIZE=-2>[<A HREF="SPAW45s.html#en7">7</A>]</FONT> por el apoyo que le dio el pueblo, que a&uacute;n no lo conoc&iacute;a a fondo. Una vez en el Poder, Chiang Kai-shek, lejos de mostrarse agradecido al pueblo, lo derrib&oacute; de un pu&ntilde;etazo y lo sumergi&oacute; en el mar de sangre de diez a&ntilde;os de guerra civil. A vosotros, camaradas, os es familiar este trozo de la historia. Esta vez, en la Guerra de Resistencia, el pueblo chino lo volvi&oacute; a defender. Esta guerra culmina ahora con la victoria y el Jap&oacute;n est&aacute; a punto de rendirse, pero &eacute;l no guarda el menor agradecimiento para el pueblo.<A NAME="p9a"> Por el contrario, hojeando los anales de 1927, quiere actuar repitiendo las viejos m&eacute;todos<FONT SIZE=-2>[<A HREF="SPAW45s.html#en8">8</A>]</FONT>. Dice que nunca ha habido ninguna "guerra civil" en China sino un mero "exterminio de bandidos". Como quiera que lo llame el hecho es que desea iniciar una guerra civil contra el pueblo, quiere hacer una carnicer&iacute;a con el pueblo.

<P>&nbsp &nbsp
   Hasta que estalle una guerra civil en todo el pa&iacute;s, mucha gente y muchos miembros del Partido no tendr&aacute;n una comprensi&oacute;n clara de este problema. Como a&uacute;n no se ha producido una guerra civil de grandes proporciones, como la que hay no es a&uacute;n amplia ni se realiza en forma abierta y como las batallas todav&iacute;a no son numerosas, muchos piensan: "&#161;A lo mejor no la habr&aacute;!" Muchos otros temen la guerra civil. Este no es un temor sin fundamento. Hubo diez a&ntilde;os de lucha y luego otros ocho a&ntilde;os de Guerra de Resistencia; si contin&uacute;a la lucha, &#191;ad&oacute;nde ir&aacute; a parar todo? Es muy natural que surja ese temor. Con respecto a la maquinaci&oacute;n de Chiang Kai-shek para desencadenar una guerra civil, la pol&iacute;tica de nuestro Partido es clara y consecuente: oponerse resueltamente a la guerra civil, estar en contra de la guerra civil e impedir la guerra civil. De aqu&iacute; en adelante con-

<P><FONT SIZE=-2><B>p&aacute;g. 10</B></FONT><P>

tinuaremos, con el esfuerzo m&aacute;ximo y la mayor paciencia, dirigiendo al pueblo en la lucha por impedir la guerra civil. Sin embargo, hay que tener conciencia clara de que el peligro de guerra civil es extremadamente grave, porque la pol&iacute;tica de Chiang Kai-shek ya est&aacute; establecida. La pol&iacute;tica de Chiang Kai-shek es la de guerra civil. Nuestra pol&iacute;tica, la pol&iacute;tica del pueblo, est&aacute; en contra de la guerra civil. Los opositores de la guerra civil son solamente el Partido Comunista de China y el pueblo chino; &#161;l&aacute;stima que no est&eacute;n incluidos entre ellos Chiang Kai-shek y el Kuomintang! De este modo, un lado no quiere combatir y el otro s&iacute;. Si ninguno de los dos quisiera no habr&iacute;a combate. Ahora, como s&oacute;lo un lado est&aacute; en contra y este lado no es a&uacute;n lo suficientemente fuerte para meter en cintura al otro, el peligro de guerra civil es sumamente grave.

<P>&nbsp &nbsp
   Nuestro Partido se&ntilde;al&oacute; a tiempo que Chiang Kai-shek persistir&iacute;a en su pol&iacute;tica reaccionaria de dictadura y de guerra civil.<A NAME="p10"> Antes del VII Congreso Nacional del Partido<FONT SIZE=-2>[<A HREF="SPAW45s.html#en9">9</A>]</FONT>, durante el Congreso y despu&eacute;s de &eacute;l, realizamos un trabajo considerable para alertar al pueblo contra el peligro de guerra civil, a fin de que todo el pueblo, los miembros de nuestro Partido y nuestras tropas se encontraran moralmente preparados con anticipaci&oacute;n. Es &eacute;ste un punto muy importante; hay un mundo de diferencia si existe o no tal preparaci&oacute;n. En 1927, nuestro Partido estaba todav&iacute;a en su infancia y no se hallaba moralmente preparado ni en lo m&aacute;s m&iacute;nimo para enfrentar el sorpresivo ataque contrarrevolucionario de Chiang Kai-shek. En consecuencia los frutos de la victoria conquistados por el pueblo pronto se perdieron, el pueblo padeci&oacute; largos sufrimientos y una China esplendorosa fue sumida en las tinieblas. Esta vez las cosas son diferentes;<A NAME="p10a"> nuestro Partido ha adquirido la rica experiencia de tres revoluciones<FONT SIZE=-2>[<A HREF="SPAW45s.html#en10">10</A>]</FONT> y un grado mucho m&aacute;s alto de madurez pol&iacute;tica. En repetidas ocasiones, el Comit&eacute; Central del Partido ha explicado claramente el peligro de guerra civil de modo que todo el pueblo, todos los miembros del Partido y las tropas dirigidas por &eacute;ste se encuentren preparados.

<P>&nbsp &nbsp
   Chiang Kai-shek trata siempre de arrebatar al pueblo cada &aacute;tomo de poder y cada &aacute;tomo de sus conquistas. &#191;Y nosotros? Nuestra pol&iacute;tica es la de responder medida por medida y luchar por cada pulgada de terreno. Actuamos a su manera. El trata siempre de imponer la guerra al pueblo, con una espada en la mano izquierda y otra en la derecha. Nosotros tambi&eacute;n empu&ntilde;amos las espada siguiendo su ejemplo. Hemos encontrado este m&eacute;todo s&oacute;lo despu&eacute;s 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 11</B></FONT><P>

de investigar y estudiar. Tal investigaci&oacute;n y estudio son muy importantes. Cuando vemos que otro tiene algo en las manos, debemos hacer una investigaci&oacute;n. &#191;Qu&eacute; es lo que tiene en las manos? Espadas. &#191;Para qu&eacute; sirven las espadas? Para matar. &#191;A qui&eacute;n quiere matar con sus espadas? Al pueblo. Hechas estas averiguaciones, investiguemos m&aacute;s: el pueblo chino tambi&eacute;n tiene manos y tambi&eacute;n puede empu&ntilde;ar la espada, y si no hay ninguna disponible, puede forjarla. El pueblo chino ha descubierto esta verdad despu&eacute;s de larga investigaci&oacute;n y estudio.<A NAME="p11"> Los caudillos militares, los terratenientes, los d&eacute;spotas locales y los <I>shenshi </I>malvados<FONT SIZE=-2>[<A HREF="SPAW45s.html#en11">11</A>]</FONT> y los imperialistas tienen todos espadas en sus manos y est&aacute;n dispuestos a matar. El pueblo ha llegado a comprender esto y act&uacute;a, por lo tanto,<A NAME="p11a"> de la misma manera. Algunos entre nosotros desatienden a menudo tal investigaci&oacute;n y estudio. Chen Tu-siu<FONT SIZE=-2>[<A HREF="SPAW45s.html#en12">12</A>]</FONT>, por ejemplo, no comprendi&oacute; que con las espadas se puede matar. Algunos dicen: &eacute;sta es una verdad elemental, &#191;c&oacute;mo es posible que no la comprenda un dirigente del Partido Comunista? &#161;Qui&eacute;n sabe! Chen Tu-siu, como no investigaba ni estudiaba, no comprendi&oacute; esto, por lo cual lo llamamos oportunista. Quien no ha investigado ni estudiado no tiene derecho a hablar; en consecuencia, privamos a Chen Tu-siu de ese derecho. Hemos adoptado un m&eacute;todo diferente del de Chen Tu-siu, haciendo empu&ntilde;ar la espada al pueblo que sufr&iacute;a la opresi&oacute;n y la matanza. Si en otra ocasi&oacute;n alguien quiere matarnos, actuaremos a su manera. No hace mucho, el Kuomintang envi&oacute; seis divisiones a atacar nuestra subregi&oacute;n de Kuanchung, y tres de ellas penetraron y ocuparon una superficie de 20 por 100 <I>li</I>. Actuamos a su manera y exterminamos cabal,<A NAME="p11b"> definitiva y totalmente las tropas del Kuomintang en esta superficie de 20 por 100 <I>li </I><FONT SIZE=-2>[<A HREF="SPAW45s.html#en13">13</A>]</FONT>. Nuestra pol&iacute;tica es la de responder medida por medida y luchar por cada pulgada<A NAME="p11c"> de terreno; nunca permitiremos que el Kuomintang se apodere c&oacute;modamente de nuestro territorio y mate a nuestra gente. Desde luego, luchar por cada pulgada de terreno no significa "no abandonar una sola pulgada de terreno de las bases de apoyo "<FONT SIZE=-2>[<A HREF="SPAW45s.html#en14">14</A>]</FONT>, como se hizo seg&uacute;n la antigua l&iacute;nea "izquierdista". Esta vez abandonamos una superficie de 20 por 100 <I>li</I>. Abandonada a fines de julio, fue recuperada a comienzos de agosto.<A NAME="p11d"> Despu&eacute;s del Incidente del Sur de Anjui<FONT SIZE=-2>[<A HREF="SPAW45s.html#en15">15</A>]</FONT>, el oficial de enlace del Kuomintang me pregunt&oacute; una vez qu&eacute; intent&aacute;bamos hacer. Le respond&iacute;: "Usted est&aacute; aqu&iacute; en Yen&aacute;n todo el tiempo &#191;y no lo sabe? Si Je nos combate, lo combatiremos tambi&eacute;n. Si Je se detiene, nos detendremos tambi&eacute;n."<FONT SIZE=-2>[<A HREF="SPAW45s.html#en16">16</A>]</FONT> En ese entonces no se 

<P><FONT SIZE=-2><B>p&aacute;g. 12</B></FONT><P>

nombraba a Chiang Kai-shek, sino s&oacute;lo a Je Ying-chin. Hoy decimos "Si Chiang nos combate, lo combatiremos tambi&eacute;n. Si Chiang se detiene, nos detendremos tambi&eacute;n." Actuaremos a su manera Como Chiang Kai-shek est&aacute; ahora afilando sus espadas, debemos afilar tambi&eacute;n las nuestras.

<P>&nbsp &nbsp
   Los derechos conquistados por el pueblo jam&aacute;s se deben dejar perder con ligereza; hay que defenderlos mediante la lucha. No queremos la guerra civil. Sin embargo, si Chiang Kai-shek insiste en imponerla al pueblo chino, nos veremos obligados a empu&ntilde;ar las armas y a combatirlo en defensa propia para proteger la vida y los bienes, los derechos y el bienestar del pueblo de las regiones liberadas. Esta ser&aacute; la guerra civil que &eacute;l nos impone. Si no la ganamos, no culparemos al cielo ni a la tierra, sino s&oacute;lo a nosotros mismos. No obstante, que nadie piense que al pueblo se le pueden robar o defraudar f&aacute;cilmente los derechos que ha conquistado; eso es imposible. El a&ntilde;o pasado un corresponsal norteamericano me pregunt&oacute;: "&#191;Qui&eacute;n les ha dado el poder de actuar&#191;" Respond&iacute;: "el pueblo." &#191;Qui&eacute;n podr&iacute;a ser sino el pueblo? el Kuomintang gobernante no nos ha dado ning&uacute;n poder. No nos reconoce. Nosotros formamos parte<A NAME="p12"> del Consejo Pol&iacute;tico Nacional en calidad de "organizaci&oacute;n cultural"<FONT SIZE=-2>[<A HREF="SPAW45s.html#en17">17</A>]</FONT>, como lo estipulan sus estatutos. Pero decimos: no somos una "organizaci&oacute;n cultural"; tenemos un ej&eacute;rcito, somos una "organizaci&oacute;n militar". el 1ƒ de marzo de este a&ntilde;o, Chiang Kai-shek declar&oacute; que el Partido Comunista no podr&iacute;a adquirir una situaci&oacute;n legal a menos que le entregara su ej&eacute;rcito. Esta declaraci&oacute;n de Chiang Kai-shek sigue en vigencia. Nosotros no le hemos entregado nuestro ej&eacute;rcito y, por tanto, no gozamos de legalidad y estamos "desafiando las leyes humanas y divinas". Nuestro deber es ser responsables ante el pueblo. Cada palabra, cada acto y cada medida pol&iacute;tica deben concordar con los intereses del pueblo, y si se cometen errores, deben corregirse: esto es lo que significa ser responsables ante el pueblo. Camaradas, el pueblo desea la liberaci&oacute;n y, por tanto, conf&iacute;a el poder a los que pueden representarlo y trabajar fielmente por &eacute;l, esto es, a nosotros los comunistas. Como representantes del pueblo, debemos representarlo bien y no actuar a la manera de Chen Tu-siu. Frente a los ataques contrarrevolucionarios contra el pueblo, Chen Tu-siu no adopt&oacute; la pol&iacute;tica de responder medida por medida y luchar por cada pulgada de terreno; a ra&iacute;z de eso, en 1927, hizo perder al pueblo en unos pocos meses todos los derechos que &eacute;ste hab&iacute;a ganado. Esta vez debemos

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 13</B></FONT><P>

estar alerta. Nuestra pol&iacute;tica es absolutamente distinta de la de Chen Tu-siu; ning&uacute;n ardid puede enga&ntilde;amos. Debemos tener la cabeza clara y una pol&iacute;tica correcta; no debemos cometer errores. 

<P>&nbsp &nbsp
   &#191;A qui&eacute;n deben pertenecer los frutos de la victoria en la Guerra de Resistencia? Es muy evidente. Tomemos un duraznero como ejemplo. Cuando el &aacute;rbol produce duraznos, &eacute;stos son los frutos de la victoria. &#191;Qui&eacute;n tiene derecho a recoger los duraznos? Hay que preguntar qui&eacute;n plant&oacute; el &aacute;rbol, qui&eacute;n acarre&oacute; el agua y lo reg&oacute;. Chiang Kai-shek, agazapado en la monta&ntilde;a, no acarre&oacute; ni un solo cubo de agua; sin embargo, ahora estira mucho el brazo para recoger los duraznos. "Yo, Chiang Kai-shek, soy due&ntilde;o de estos duraznos -- alega --; yo soy el terrateniente,<A NAME="p13"> vosotros sois mis siervos y no os permitir&eacute; recoger ninguno." Lo hemos refutado por la prensa<FONT SIZE=-2>[<A HREF="SPAW45s.html#en18">18</A>]</FONT>. Le dijimos: "T&uacute; nunca acarreaste agua, y no tienes por tanto ning&uacute;n derecho a recoger los duraznos. Nosotros, el pueblo de las regiones liberadas, regamos d&iacute;a tras d&iacute;a el &aacute;rbol y tenemos m&aacute;s derecho que nadie a recoger los frutos " Camaradas, la victoria de la Guerra de Resistencia la ha conquistado el pueblo al precio de sangre y sacrificios; debe ser la victoria del pueblo, y los frutos de la Guerra de Resistencia deben pertenecer al pueblo. En cuanto a Chiang Kai-shek, fue pasivo en la Guerra de Resistencia, pero activo en el anticomunismo. Fue una piedra en el camino para el pueblo en la Guerra de Resistencia. Ahora esta piedra viene a monopolizar los frutos de la victoria, quiere que despu&eacute;s de la victoria China recaiga en su vieja situaci&oacute;n de anteguerra, y no tolera el m&aacute;s ligero cambio. Esto da origen a la lucha. Camaradas, se trata de una lucha de suma gravedad. 

<P>&nbsp &nbsp
   Que los frutos de la victoria en la Guerra de Resistencia deben pertenecer al pueblo es una cosa; pero en manos de qui&eacute;n caer&aacute;n en &uacute;ltima instancia, y si ser&aacute; en las del pueblo, es otra. No se crea que todos los frutos de la victoria caer&aacute;n con seguridad en las manos del pueblo. Una partida de grandes duraznos, tales como Shanghai, Nank&iacute;n, Jangchou y otras grandes ciudades, se la robar&aacute; Chiang Kai-shek. Este se confabula con el imperialismo norteamericano y en esos lugares ellos tienen la superioridad de fuerza, mientras que hasta el momento el pueblo revolucionario s&oacute;lo puede ocupar, en general, las zonas rurales. Otra partida de duraznos ser&aacute; disputada por ambas partes. Se trata de las ciudades medianas y peque&ntilde;as situadas a lo largo del tramo, al Norte de Taiyu&aacute;n, del ferrocarril Tatung-Puchou; del tramo central del ferrocarril Peiping-Suiyu&aacute;n; del 
<A NAME="p14">
<P><FONT SIZE=-2><B>p&aacute;g. 14</B></FONT><P>

ferrocarril Peiping-Liaoning; del tramo, al Norte de Chengchou, del ferrocarril Peiping-Jankou; de los ferrocarriles Chengting-Taiyu&aacute;n, Paikui-Chincheng<FONT SIZE=-2>[<A HREF="SPAW45s.html#en19">19</A>]</FONT>, Techou-Shichiachuang, Tients&iacute;n-Pukou y Chingtao Chin&aacute;n, y del tramo, al Este de Chengchou, del ferrocarril Lungjai. Estas ciudades medianas y peque&ntilde;as deben ser disputadas; son los duraznos medianos y peque&ntilde;os regados por el pueblo de las regiones liberadas con sudor y sangre. Es dif&iacute;cil decir por ahora si estos lugares caer&aacute;n en las manos del pueblo. Por el momento s&oacute;lo pueden decirse dos palabras: luchar firme. &#191;Hay lugares que caer&aacute;n con seguridad en las manos del pueblo? S&iacute;, los hay. Se trata de extensas zonas<A NAME="p14a"> rurales y numerosas ciudades de las provincias de Jopei, Chajar y Yej&eacute;<FONT SIZE=-2>[<A HREF="SPAW45s.html#en20">20</A>]</FONT>, de la mayor parte de la provincia de Shans&iacute;, de la provincia de Shantung y del Norte de Chiangs&uacute;; all&iacute; las aldeas est&aacute;n unidas entre s&iacute; y hay unas cien ciudades en una zona, de setenta a ochenta en otra, de cuarenta a cincuenta en una tercera: en total son tres, cuatro, cinco o seis zonas como &eacute;sas, grandes y peque&ntilde;as. &#191;Qu&eacute; clase de ciudades? Ciudades medianas y peque&ntilde;as. Estamos seguros de que ser&aacute;n nuestras, tenemos la fuerza para recoger estos frutos de la victoria. En la historia de la revoluci&oacute;n china, ser&aacute; la primera vez que consigamos semejante cosecha. Hist&oacute;ricamente,<A NAME="p14b"> s&oacute;lo despu&eacute;s de aplastar la tercera campa&ntilde;a enemiga de "cerco y aniquilamiento"<FONT SIZE=-2>[<A HREF="SPAW45s.html#en21">21</A>]</FONT> en la segunda mitad de 1931, tuvimos en total veintiuna capitales de distrito<FONT SIZE=-2>[<A HREF="SPAW45s.html#en22">22</A>]</FONT> en la base revolucionaria central en la provincia de Chiangs&iacute;, pero entre ellas no hab&iacute;a ni una sola ciudad mediana. Con veintiuna ciudades peque&ntilde;as unidas entre s&iacute;, el m&aacute;ximo que alcanz&oacute; la poblaci&oacute;n total fue de 2.500.000 habitantes. Apoy&aacute;ndose en esto, el pueblo chino pudo proseguir la lucha por un tiempo tan largo, obtener tan grandes victorias y derrotar tan grandes campa&ntilde;as de "cerco y aniquilamiento". M&aacute;s tarde fuimos derrotados, de lo cual no debemos culpar a Chiang Kai-shek, sino a nosotros mismos por no haber luchado bien. Esta vez, si decenas de ciudades grandes y peque&ntilde;as est&aacute;n unidas en una sola zona, y si existen tres, cuatro, cinco o seis zonas semejantes, tendr&aacute; el pueblo chino tres, cuatro, cinco o seis bases revolucionarias, cada una de ellas mayor que la base revolucionaria central en la provincia de Chiangs&iacute;, y la situaci&oacute;n de la revoluci&oacute;n china ser&aacute; muy promisoria. 

<P>&nbsp &nbsp
   Mirada la situaci&oacute;n en su conjunto, la etapa de la Guerra de Resistencia contra el Jap&oacute;n ha terminado y la lucha dentro del pa&iacute;s constituye la nueva situaci&oacute;n y la nueva tarea. Chiang Kai-shek habla de la "construcci&oacute;n del pa&iacute;s". De ahora en adelante, la lucha 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 15</B></FONT><P>

girar&aacute; en tomo a qu&eacute; clase de pa&iacute;s se va a construir. &#191;Construir un pa&iacute;s de nueva democracia de las amplias masas populares bajo la direcci&oacute;n del proletariado, o construir un pa&iacute;s semicolonial y semifeudal bajo la dictadura de los grandes terratenientes y de la gran burgues&iacute;a? Ser&aacute; una lucha complicada en extremo. En la actualidad asume la forma de una lucha entre Chiang Kai-shek, quien trata de usurpar los frutos de la victoria en la Guerra de Resistencia, y nosotros, que nos oponemos a su usurpaci&oacute;n. Si hay alg&uacute;n oportunismo durante este per&iacute;odo, consistir&aacute; en no luchar firme y en ceder voluntariamente a Chiang Kai-shek los frutos que deben pertenecer al pueblo.

<P>&nbsp &nbsp
   &#191;Estallar&aacute; una guerra civil abierta y general? Eso depende de los factores interiores e internacionales. Los factores interiores consisten principalmente en nuestra fuerza y el grado de nuestra conciencia pol&iacute;tica. Dadas la tendencia general de la situaci&oacute;n internacional e interior y las aspiraciones del pueblo, &#191;es posible, mediante nuestra lucha, localizar la guerra civil o demorar el estallido de una guerra civil de amplitud nacional? Existe esta posibilidad.

<P>&nbsp &nbsp
   Chiang Kai-shek tropezar&aacute; con muchas dificultades si intenta desencadenar la guerra civil. Primero, en las regiones liberadas hay cien millones de habitantes, un mill&oacute;n de soldados y m&aacute;s de dos millones de milicianos populares. Segundo, las masas populares pol&iacute;ticamente conscientes en las regiones dominadas por el Kuomintang son contrarias a la guerra civil, y esto constituye una especie de freno para Chiang Kai-shek. Tercero, en el seno del Kuomintang tambi&eacute;n existe un sector que no est&aacute; en favor de la guerra civil. La situaci&oacute;n actual difiere mucho de la de 1927. En particular, las condiciones de nuestro Partido son hoy muy distintas de las de 1927. En aquella &eacute;poca nuestro Partido estaba a&uacute;n en su infancia y no ten&iacute;a una cabeza clara, ni experiencia en la lucha armada, ni la pol&iacute;tica de responder medida por medida. Hoy la conciencia pol&iacute;tica de nuestro Partido es mucho m&aacute;s alta.

<P>&nbsp &nbsp
   Aparte de nuestra propia conciencia pol&iacute;tica, conciencia pol&iacute;tica de la vanguardia del proletariado, existe la cuesti&oacute;n de la conciencia pol&iacute;tica de las masas populares. Cuando el pueblo carece todav&iacute;a de conciencia pol&iacute;tica, es enteramente posible que ceda a otros los frutos de la revoluci&oacute;n. Esto ocurri&oacute; en el pasado. Hoy la conciencia pol&iacute;tica del pueblo chino tambi&eacute;n es mucho m&aacute;s alta. El prestigio de nuestro Partido entre el pueblo nunca ha sido tan grande. No obstante, entre el pueblo, principalmente entre los que viven 

<P><FONT SIZE=-2><B>p&aacute;g. 16</B></FONT><P>

en las regiones ocupadas por los invasores japoneses y en las dominadas por el Kuomintang, existe a&uacute;n un buen n&uacute;mero que cree en Chiang Kai-shek y abriga ilusiones con respecto al Kuomintang y a los EE.UU., ilusiones que Chiang Kai-shek se afana por difundir. El hecho de que un sector del pueblo chino carezca todav&iacute;a de conciencia pol&iacute;tica, muestra que nuestra labor de propaganda y organizaci&oacute;n est&aacute; a&uacute;n lejos de ser suficiente. El despertar pol&iacute;tico del pueblo no es cosa f&aacute;cil. Para desarraigar de la mente del pueblo las ideas err&oacute;neas, se requieren muchos esfuerzos serios de nuestra parte. Debemos barrer lo atrasado de la mente del pueblo chino, as&iacute; como barremos nuestras habitaciones. El polvo no desaparece solo, sin que lo barran. Debemos llevar a cabo una amplia propaganda y educaci&oacute;n entre las masas populares, a fin de que comprendan la situaci&oacute;n real y la marcha de los acontecimientos de China y tengan confianza en su propia fuerza. 

<P>&nbsp &nbsp
   A nosotros nos incumbe organizar al pueblo. En cuanto a los reaccionarios chinos, nos incumbe a nosotros organizar al pueblo para derribarlos. Lo mismo ocurre con todo lo reaccionario: si t&uacute; no lo golpeas, no se cae. Esto es igual que barrer el suelo; por regla general, donde no llega la escoba, el polvo no desaparece solo. Hay un r&iacute;o, llamado Chietsi, situado al Sur de la regi&oacute;n fronteriza de Shens&iacute;-Kans&uacute;-Ningsia. Al Sur del r&iacute;o est&aacute; el distrito de Luochuan y al Norte el distrito de Fusien. Al Norte y al Sur del r&iacute;o hay dos mundos diferentes. El Sur se halla bajo la dominaci&oacute;n del Kuomintang; como no hemos llegado all&iacute;, las masas populares no est&aacute;n organizadas y hay mucha inmundicia y podredumbre. Algunos de nuestros camaradas s&oacute;lo se f&iacute;an de la influencia pol&iacute;tica, considerando que la mera influencia basta para resolver los problemas.<A NAME="p16"> Es &eacute;sa una fe ciega. En 1936 est&aacute;bamos en Paoan<FONT SIZE=-2>[<A HREF="SPAW45s.html#en23">23</A>]</FONT>. A cuarenta o cincuenta li hab&iacute;a una aldea fortificada bajo el dominio de un d&eacute;spota terrateniente. El Comit&eacute; Central del Partido estaba entonces en Paoan y se pod&iacute;a considerar muy grande nuestra influencia pol&iacute;tica; pero los contrarrevolucionarios de la aldea se negaban obstinadamente a rendirse. Barrimos por el Sur, barrimos por el Norte, pero todo fue en vano. S&oacute;lo cuando nuestra escoba<A NAME="p16a"> entr&oacute; a barrer en la propia aldea, el terrateniente grit&oacute;: "&#161;Ay, no puedo m&aacute;s!"<FONT SIZE=-2>[<A HREF="SPAW45s.html#en24">24</A>]</FONT> As&iacute; son las cosas en este mundo. Las campanas no suenan mientras no las tocas. Las mesas no se mueven mientras no las trasladas. El Jap&oacute;n no se rendir&iacute;a si el Ej&eacute;rcito Rojo de la Uni&oacute;n Sovi&eacute;tica no hubiera entrado en el Nordeste de China. Las tropas japonesas y las tropas t&iacute;tere 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 17</B></FONT><P>

no entregar&iacute;an nunca sus armas si nuestras tropas no las atacaran. S&oacute;lo donde llega la escoba, puede producir todo su efecto la influencia pol&iacute;tica. Nuestra escoba es el Partido Comunista, el VIII Ej&eacute;rcito y el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito. Escoba en mano, tienes que aprender a barrer; no te quedes en la cama so&ntilde;ando con que se levantar&aacute; una r&aacute;faga y barrer&aacute; todo el polvo. Nosotros los marxistas somos realistas revolucionarios y nunca nos entregamos a sue&ntilde;os<A NAME="p17"> ociosos. Hay un viejo dicho en China: "Lev&aacute;ntate al alba y barre el patio."<FONT SIZE=-2>[<A HREF="SPAW45s.html#en25">25</A>]</FONT> el alba es el nacimiento de un nuevo d&iacute;a. Nuestros antepasados nos dec&iacute;an que nos levant&aacute;ramos y barri&eacute;ramos apenas apuntara el d&iacute;a. Nos se&ntilde;alaron una tarea. S&oacute;lo pensando y actuando de este modo sacaremos provecho y tendremos en qu&eacute; ocupamos. China posee un vasto territorio, y es asunto nuestro limpiarlo con la escoba, pulgada a pulgada. 

<P>&nbsp &nbsp
   &#191;Sobre qu&eacute; base debe descansar nuestra pol&iacute;tica? Debe reposar en nuestra propia fuerza, y eso significa robustecerse mediante los propios esfuerzos. No estamos solos; todos los pa&iacute;ses y pueblos del mundo que se oponen al imperialismo son nuestros amigos. Sin embargo, hacemos hincapi&eacute; en apoyamos en nuestros propios esfuerzos. Apoy&aacute;ndonos en las fuerzas que nosotros mismos organicemos, podemos derrotar a todos los reaccionarios chinos y extranjeros. Chiang Kai-shek, por el contrario, se apoya enteramente en la ayuda del imperialismo norteamericano, al cual considera su principal soporte. La trinidad de dictadura, guerra civil y entreguismo ha sido siempre la base de su pol&iacute;tica. El imperialismo norteamericano quiere ayudar a Chiang Kai-shek a hacer la guerra civil y convertir a China en una dependencia de los EE.UU., y esta pol&iacute;tica tambi&eacute;n fue establecida hace mucho. Pero el imperialismo norteamericano, fuerte en apariencia, es d&eacute;bil por dentro. Debemos tener la mente despejada, es decir, no debemos dar cr&eacute;dito a las "palabras bonitas" de los imperialistas ni temer sus amenazas. En cierta ocasi&oacute;n, un norteamericano me dijo: "Ustedes deber&iacute;an escuchar a Hurley y enviar algunos<A NAME="p17a"> hombres a servir como funcionarios en el gobierno del Kuomintang."<FONT SIZE=-2>[<A HREF="SPAW45s.html#en26">26</A>]</FONT> Le contest&eacute;: "No es cosa f&aacute;cil ser un funcionario amarrado de pies y manos; no queremos serlo. Si hemos de ser funcionarios, debemos tener las manos y los pies libres, ser libres para actuar, es decir, debe establecerse un gobierno de coalici&oacute;n sobre una base democr&aacute;tica." Replic&oacute;: "Est&aacute; mal que no quieran serlo." Le pregunt&eacute;: "&#191;Por qu&eacute; est&aacute; mal?" Me dijo: "Primero, los norteamericanos los censurar&aacute;n; segundo, los norteamericanos respaldar&aacute;n 

<P><FONT SIZE=-2><B>p&aacute;g. 18</B></FONT><P>

a Chiang Kai-shek." Le contest&eacute;: "Si ustedes, los norteamericanos, hartos de comer y dormir, quieren censurar a la gente y respaldar a Chiang Kai-shek, &eacute;se es asunto de ustedes, en el que no me inmiscuir&eacute;. Lo que ahora tenemos nosotros es mijo m&aacute;s fusiles, lo que ustedes tienen es pan m&aacute;s ca&ntilde;ones. Si desean respaldar a Chiang Kai-shek, resp&aacute;ldenlo, resp&aacute;ldenlo cuanto tiempo quieran. Pero recuerden una cosa. &#191;A qui&eacute;n pertenece China? China no pertenece en absoluto a Chiang Kai-shek, China pertenece al pueblo chino. Con seguridad llegar&aacute; el d&iacute;a en que les ser&aacute; imposible respaldarlo m&aacute;s tiempo." Camaradas, este norteamericano trataba de intimidar a la gente. Los imperialistas son maestros en estas cosas y muchas personas de las colonias efectivamente se dejan intimidar. Los imperialistas creen que en las colonias se puede intimidar a todos, pero no se dan cuenta de que en China hay gente que no teme esas cosas. En el pasado hemos criticado y denunciado abiertamente la pol&iacute;tica norteamericana de ayuda a Chiang Kai-shek y lucha contra los comunistas; esto fue necesario y lo continuaremos haciendo. 

<P>&nbsp &nbsp
   La Uni&oacute;n Sovi&eacute;tica ha enviado sus tropas, el Ej&eacute;rcito Rojo ha venido en ayuda del pueblo chino para la expulsi&oacute;n del agresor; acontecimiento semejante nunca hab&iacute;a ocurrido en la historia de China. Su influencia es inconmensurable. Los &oacute;rganos de propaganda de los EE.UU. y de Chiang Kai-shek esperaban barrer,<A NAME="p18"> con dos bombas at&oacute;micas, la influencia pol&iacute;tica del Ej&eacute;rcito Rojo<FONT SIZE=-2>[<A HREF="SPAW45s.html#en27">27</A>]</FONT>. Pero no la pueden barrer; no es tan f&aacute;cil. &#191;Puede la bomba at&oacute;mica decidir las guerras? No, no puede. Las bombas at&oacute;micas no pudieron hacer que el Jap&oacute;n se rindiera. Sin la lucha del pueblo, la bomba at&oacute;mica por s&iacute; misma resulta vana. Si la bomba at&oacute;mica pudiera decidir la guerra, &#191;por qu&eacute; fue necesario pedir a la Uni&oacute;n Sovi&eacute;tica que enviara sus tropas? &#191;Por qu&eacute; el Jap&oacute;n no se rindi&oacute; cuando le arrojaron las dos bombas at&oacute;micas y por qu&eacute; s&iacute; se rindi&oacute; apenas la Uni&oacute;n Sovi&eacute;tica hubo enviado sus tropas? Algunos camaradas nuestros tambi&eacute;n creen omnipotente a la bomba at&oacute;mica; esto es un gran error. Estos camaradas incluso demuestran tener menos juicio que un par ingl&eacute;s. Hay un par ingl&eacute;s llamado Mountbatten. Dijo que el m&aacute;s<A NAME="p18a"> grave error posible ser&iacute;a creer que la bomba at&oacute;mica puede decidir la guerra<FONT SIZE=-2>[<A HREF="SPAW45s.html#en28">28</A>]</FONT>. Estos camaradas andan m&aacute;s atrasados que Mountbatten. &#191;Cu&aacute;l influencia ha hecho a estos camaradas considerar la bomba at&oacute;mica como algo milagroso? La influencia burguesa. &#191;De d&oacute;nde proviene? De su educaci&oacute;n en escuelas burguesas, de la prensa y las agencias noticiosas burguesas. Hay dos concepciones del mundo

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 19</B></FONT><P>

y dos metodolog&iacute;as: la concepci&oacute;n del mundo y metodolog&iacute;a proletarias y la concepci&oacute;n del mundo y metodolog&iacute;a burguesas. Estos camaradas a menudo se aferran a la concepci&oacute;n del mundo y metodolog&iacute;a burguesas y olvidan la concepci&oacute;n del mundo y metodolog&iacute;a proletarias. La teor&iacute;a de que "las armas lo deciden todo", el punto de vista puramente militar, el estilo de trabajo burocr&aacute;tico y divorciado de las masas, las ideas individualistas y cosas por el estilo que se encuentran en nuestras filas, todo esto es producto de la influencia burguesa. Debemos constantemente barrer de nuestras filas estas cosas burguesas, igual que barremos el polvo. 

<P>&nbsp &nbsp
   La entrada de la Uni&oacute;n Sovi&eacute;tica en la guerra ha decidido la rendici&oacute;n del Jap&oacute;n, y la situaci&oacute;n en China pasa a un nuevo per&iacute;odo. Entre la Guerra de Resistencia y el nuevo per&iacute;odo media una etapa de transici&oacute;n. La lucha durante esta etapa de transici&oacute;n es oponerse a que Chiang Kai-shek usurpe los frutos de la victoria en la Guerra de Resistencia. Chiang Kai-shek quiere iniciar una guerra civil que envuelva a toda la naci&oacute;n y su pol&iacute;tica est&aacute; ya establecida; debemos estar preparados para esto. Sea cual fuere el momento en que estalle esta guerra civil de amplitud nacional, debemos encontramos bien preparados. Si se produce pronto, digamos ma&ntilde;ana por la ma&ntilde;ana, tambi&eacute;n tenemos que estar preparados. Ese es el primer punto. En la actual situaci&oacute;n internacional e interior es posible que la guerra civil se vea circunscrita durante un tiempo y tenga un car&aacute;cter local. Ese es el segundo punto. Para el primer punto debemos preparamos, el segundo es lo que existe desde hace tiempo. En resumen, debemos estar preparados. Si lo estamos, podremos afrontar apropiadamente toda clase de situaciones complicadas.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 19</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   El 8 de agosto de 1945, el Gobierno sovi&eacute;tico declar&oacute; la guerra al Jap&oacute;n, y el 10 de agosto hizo lo mismo el Gobierno de Mongolia. El Ej&eacute;rcito Rojo sovi&eacute;tico entr&oacute; por tierra y mar en el Nordeste de China y en Corea y derrot&oacute; r&aacute;pidamente al Ej&eacute;rcito de Kuantung de las fuerzas japonesas. Las fuerzas conjuntas sovieto-mongolas cruzaron el desierto de la Mongolia Interior y entraron en las provincias de Yej&eacute; y Chajar. El 10 de agosto, el Gobierno japon&eacute;s se vio obligado a enviar una nota en que mendigaba la rendici&oacute;n, y el 14 anunci&oacute; formalmente su rendici&oacute;n incondicional. El Ej&eacute;rcito de Kuantung era lo m&aacute;s selecto de las fuerzas principales del ej&eacute;rcito japon&eacute;s y constitu&iacute;a la reserva estrat&eacute;gica general del Jap&oacute;n. Los imperialistas japoneses hab&iacute;an so&ntilde;ado con apoyarse en esta fuerza para sostener una

<P><FONT SIZE=-2><B>p&aacute;g. 20</B></FONT><P>

larga guerra desde su posici&oacute;n estrat&eacute;gica favorable en el Nordeste de China y en Corea. Este plan fue desbaratado por completo con la entrada de la Uni&oacute;n Sovi&eacute;tica en la guerra, y el Gobierno japon&eacute;s tuvo que admitir su derrota y rendirse. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SPAW45s.html#p7">7</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Para mayores detalles, v&eacute;ase <I>Obras Escogidas de Mao Tse-tung</I>, t. III, "<A HREF="CSK43s.html">Comentario sobre la XI Sesi&oacute;n Plenaria del Comit&eacute; Ejecutivo Central del Kuomintang y la II Sesi&oacute;n del III Consejo Pol&iacute;tico Nacional</A>". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SPAW45s.html#p7a">7</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   "Monta&ntilde;a" se refiere aqu&iacute; al monte Emei en la provincia de Sechu&aacute;n y, en general, a las zonas monta&ntilde;osas en el Sudoeste y Noroeste de China. Despu&eacute;s de la ocupaci&oacute;n de Wuj&aacute;n por el ej&eacute;rcito japon&eacute;s en 1938, Chiang Kai-shek se refugi&oacute;, con las principales fuerzas bajo su mando, en estas zonas monta&ntilde;osas y se instal&oacute; all&iacute; para observar como espectador la dura lucha que el ej&eacute;rcito y el pueblo de las regiones liberadas conduc&iacute;an detr&aacute;s de las l&iacute;neas enemigas contra los agresores japoneses.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SPAW45s.html#p8">8</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Antes de la Guerra de Resistencia contra el Jap&oacute;n, la mayor&iacute;a de las bases revolucionarias dirigidas por el Partido Comunista de China estaban situadas en las zonas monta&ntilde;osas. En esa &eacute;poca, el dominio de Chiang Kai-shek se hallaba centrado en las grandes ciudades a lo largo de los grandes r&iacute;os y en el litoral. Por eso, el camarada Mao Tse-tung dijo que "nosotros est&aacute;bamos en la monta&ntilde;a y &eacute;l, junto al agua".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SPAW45s.html#p8a">8</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   Durante la Guerra de Resistencia, el frente estaba en el Norte, Este, centro y Sur de China. Se llamaba, por lo com&uacute;n, gran retaguardia a las regiones en el Sudoeste y Noroeste de China que se hallaban dominadas por el Kuomintang y que no estaban ocupadas por los invasores japoneses. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SPAW45s.html#p8b">8</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   La Expedici&oacute;n al Norte fue la guerra punitiva que el ej&eacute;rcito revolucionario emprendi&oacute; en mayo-julio de 1926, desde la provincia de Kuangtung, contra los caudillos militares del Norte. El Ej&eacute;rcito de la Expedici&oacute;n al Norte, en cuya direcci&oacute;n participaba el Partido Comunista y que se hallaba bajo su influencia (el trabajo pol&iacute;tico en el Ej&eacute;rcito estaba en esa &eacute;poca, en su mayor parte, a cargo de miembros del Partido), se granje&oacute; el c&aacute;lido apoyo de las amplias masas de obreros y campesinos. En la segunda mitad de 1926 y la primera mitad de 1927, ocup&oacute; la mayor parte de las provincias a lo largo de los r&iacute;os Yangts&eacute; y Amarillo y derrot&oacute; a los caudillos militares del Norte. En abril de 1927, esta guerra revolucionaria fracas&oacute; como resultado de la traici&oacute;n de la camarilla reaccionaria acaudillada por Chiang Kai-shek dentro de las filas revolucionarias.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SPAW45s.html#p8c">8</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   En 1924, con la ayuda del Partido Comunista de China, Sun Yat-sen reorganiz&oacute; el Kuomintang y estableci&oacute; la cooperaci&oacute;n entre el Kuomintang y el Partido Comunista. La guerra revolucionaria de 1924-1927 se libr&oacute; sobre la base de esta cooperaci&oacute;n. Esta primera cooperaci&oacute;n entre el Kuomintang y el Partido Comunista se rompi&oacute; a consecuencia de la traici&oacute;n de Chiang Kai-shek y de Wang Ching-wei en 1927.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SPAW45s.html#p9">9</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la traici&oacute;n de Chiang Kai-shek a la revoluci&oacute;n en 1927. Despu&eacute;s de traicionarla, Chiang Kai-shek asesin&oacute; gran n&uacute;mero de comunistas, obreros, campesinos e intelectuales revolucionarios y desencaden&oacute; la guerra contra las masas revolucionarias.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SPAW45s.html#p9a">9</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   Este Congreso se celebr&oacute; en Yen&aacute;n en abril de 1927. El camarada Mao Tse-tung pronunci&oacute; all&iacute; su informe pol&iacute;tico "<A HREF="OCG45s.html">Sobre el gobierno de coalici&oacute;n</A>" (v&eacute;ase <I>Obras Escogidas de Mao Tse-tung</I>, t. III). 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SPAW45s.html#p10">10</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en10">[10]</A></FONT></SUP>
<FONT SIZE=-1> 
   La primera revoluci&oacute;n fue la lucha revolucionaria antiimperialista y antifeudal mantenida de 1924 a 1927 por el pueblo chino bajo la direcci&oacute;n del Partido

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 21</B></FONT><P>

Comunista de China; el contenido principal de esta revoluci&oacute;n lo constituyo la Expedici&oacute;n al Norte. La segunda revoluci&oacute;n fue la lucha revolucionaria de 1927 a 1937 para crear y desarrollar el Poder rojo. La tercera revoluci&oacute;n fue la Guerra de Resistencia contra el Jap&oacute;n, de 1937 a 1945.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SPAW45s.html#p10a">10</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en11">[11]</A></FONT></SUP>
<FONT SIZE=-1> 
   Los d&eacute;spotas locales y los <I>shenshi </I>malvados eran los terratenientes, campesinos ricos, funcionarios retirados u hombres ricos en la vieja sociedad china quienes, aprovech&aacute;ndose de su influencia y poder, hac&iacute;an y deshac&iacute;an a su antojo en el campo o la ciudad. Como representantes pol&iacute;ticos de la clase terrateniente en las localidades, controlaban el Poder local y manejaban los pleitos judiciales, se entregaban a la corrupci&oacute;n y llevaban una vida disoluta, comet&iacute;an toda clase de fechor&iacute;as y oprim&iacute;an cruelmente al pueblo. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SPAW45s.html#p11">11</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en12">[12]</A></FONT></SUP>
<FONT SIZE=-1> 
   Chen Tu-siu, por alg&uacute;n tiempo profesor de la Universidad de Pek&iacute;n, se hizo famoso como redactor en jefe de la revista <I>Nueva Juventud.</I> Fue uno de los fundadores del Partido Comunista de China y, debido a su renombre en la &eacute;poca del Movimiento del 4 de Mayo y a la inmadurez del Partido en los albores de su existencia, lleg&oacute; a ser su Secretario General. En el &uacute;ltimo per&iacute;odo de la revoluci&oacute;n de 1924-1927, las ideas derechistas dentro del Partido, representadas por Chen Tu-siu, se convirtieron en una l&iacute;nea capitulacionista. En "<A HREF="PSOT47s.html">La situaci&oacute;n actual y nuestras tareas </A>", el camarada Mao Tse-tung dice que los capitulacionistas de ese tiempo "renunciaron voluntariamente a la direcci&oacute;n de las masas campesinas, de la peque&ntilde;a burgues&iacute;a urbana y la burgues&iacute;a media y, en particular, de las fuerzas armadas, causando as&iacute; la derrota de la revoluci&oacute;n" (v&eacute;ase el presente tomo, p&aacute;g. 174). Despu&eacute;s de la derrota de la revoluci&oacute;n en 1927, Chen Tu-siu y un pu&ntilde;ado de otros capitulacionistas se volvieron pesimistas, perdieron la fe en el Futuro de la revoluci&oacute;n y cayeron en el liquidacionismo. Adoptaron la posici&oacute;n reaccionaria de los trotskistas y, junto con &eacute;stos, formaron un peque&ntilde;o grupo antipartido. En consecuencia, Chen Tu-siu fue expulsado del Partido en noviembre de 1929. Muri&oacute; en 1942. Con referencia al oportunismo derechista de Chen Tu-siu, v&eacute;anse las notas al t&iacute;tulo de "<A HREF="AC26s.html">An&aacute;lisis de las clases de la sociedad china</A>" y de "<A HREF="HP27s.html">Informe sobre una investigaci&oacute;n del movimiento campesino en Jun&aacute;n</A>" (<I>Obras Escogidas de Mao Tse-tung</I>, t. I) y el art&iacute;culo "<A HREF="TC39s.html">Con motivo de la aparici&oacute;n de <I>El Comunista</A> </I>" (<I>Obras Escogidas de Mao Tse-tung</I>, t. II). 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SPAW45s.html#p11a">11</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en13">[13]</A></FONT></SUP>
<FONT SIZE=-1> 
   El 21 de julio de 1945, la 59<FONT SIZE=-2>a</FONT> divisi&oacute;n provisional y la 2<FONT SIZE=-2>a</FONT> divisi&oacute;n de caballer&iacute;a al mando de Ju Tsung-nan, comandante de la I zona de guerra del Kuomintang, atacaron por sorpresa el monte Yetai, en el distrito de Chunjua subregi&oacute;n de Kuanchung de la regi&oacute;n fronteriza de Shens&iacute;-Kans&uacute;-Ningsia. El 23 de julio, Ju Tsung-nan lanz&oacute; tambi&eacute;n al ataque su 3<FONT SIZE=-2>a</FONT> divisi&oacute;n de reserva. El 27 de julio, nuestras fuerzas se retiraron por su propia iniciativa del monte Yetai y de 41 aldeas al Oeste del mismo. Las fuerzas del Kuomintang continuaron su avance y atacaron S&uuml;nyi, Yaosien y otros puntos. El 8 de agosto, nuestras fuerzas las contraatacaron y recuperaron la zona del monte Yetai.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SPAW45s.html#p11b">11</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en14">[14]</A></FONT></SUP>
<FONT SIZE=-1> 
   Los oportunistas de "izquierda" lanzaron esta consigna durante el per&iacute;odo de octubre de 1933 a octubre de 1934, cuando el Ej&eacute;rcito Rojo de la base revolucionaria central luchaba contra la quinta campa&ntilde;a de cerco del Kuomintang. Esta consigna era diametralmente opuesta a la estrategia formulada por el camarada Mao Tse-tung, estrategia que consist&iacute;a en atraer al enemigo a lo profundo de nuestro territorio, concentrar una fuerza superior y escoger los puntos d&eacute;biles del enemigo para aniquilarlo en una guerra de movimientos.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SPAW45s.html#p11c">11</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en15">[15]</A></FONT></SUP>
<FONT SIZE=-1> 
   A exigencia de Chiang Kai-shek, el Cuartel General del Nuevo 4ƒ Cuerpo de Ej&eacute;rcito, dirigido por el Partido Comunista de China, y las unidades al mando

<P><FONT SIZE=-2><B>p&aacute;g. 22</B></FONT><P>

directo de este Cuartel General, se trasladaron en enero de 1941, desde el Sur de la provincia de Anjui hacia el Norte, para cruzar el r&iacute;o Yangts&eacute;. Durante la marcha se vieron rodeados y atacados sorpresivamente por tropas de Chiang Kai-shek y perdieron m&aacute;s de nueve mil hombres entre muertos, heridos y prisioneros. A continuaci&oacute;n Chiang Kai-shek declar&oacute; cancelada la denominaci&oacute;n del Nuevo 4ƒ Cuerpo de Ej&eacute;rcito y orden&oacute; el ataque contra sus otras unidades. Este suceso fue llamado Incidente del Sur de Anjui. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SPAW45s.html#p11d">11</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en16">[16]</A></FONT></SUP>
<FONT SIZE=-1> 
   Durante la Guerra de Resistencia, el Kuomintang mantuvo en Yen&aacute;n a un oficial de enlace. "Je" se refiere a Je Ying-chin, jefe del Estado Mayor Central del Kuomintang. El 19 de octubre y el 8 de diciembre de 1940, Chiang Kai-shek envi&oacute; dos telegramas firmados por Je Ying-chin y Pai Chung-si, subjefe del Estado Mayor Central del Kuomintang, en los que calumniaba de manera soez al VIII Ej&eacute;rcito y al Nuevo 4ƒ Cuerpo de Ej&eacute;rcito, que luchaban tesoneramente detr&aacute;s de las l&iacute;neas japonesas, y ordenaba arbitrariamente a las fuerzas armadas populares antijaponesas que operaban al Sur del r&iacute;o Amarillo, retirarse al Norte del r&iacute;o dentro de un plazo determinado. Los reaccionarios del Kuomintang iniciaron entonces un repentino ataque contra las unidades del Nuevo 4ƒ Cuerpo de Ej&eacute;rcito que se trasladaban hacia el Norte, originando as&iacute; el Incidente del Sur de Anjui. En ese momento, el Partido Comunista de China se&ntilde;al&oacute; a Je Ying-chin como el representante de los reaccionarios del Kuomintang que hab&iacute;an lanzado una amplia campa&ntilde;a anticomunista, pero en realidad se refer&iacute;a a Chiang Kai-shek. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SPAW45s.html#p11d">11</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en17">[17]</A></FONT></SUP>
<FONT SIZE=-1> 
   El "Consejo Pol&iacute;tico Nacional" fue un organismo consultivo establecido por el gobierno del Kuomintang despu&eacute;s del comienzo de la Guerra de Resistencia. Sus miembros eran todos "seleccionados" por <I>este</I> gobierno; la mayor&iacute;a pertenec&iacute;a al Kuomintang y s&oacute;lo un peque&ntilde;o n&uacute;mero al Partido Comunista de China y a otros partidos pol&iacute;ticos. Adem&aacute;s el gobierno del Kuomintang no reconoc&iacute;a la igualdad ni la legalidad de los partidos que se opon&iacute;an a la agresi&oacute;n japonesa, ni permit&iacute;a a sus miembros tomar parte en el Consejo en calidad de representantes de sus partidos. Una de las disposiciones del llamado Reglamento Org&aacute;nico del Consejo Pol&iacute;tico Nacional promulgado por el gobierno del Kuomintang estipulaba que podr&iacute;an ser miembros del Consejo "todas las personas que hayan servido en importantes organizaciones culturales o econ&oacute;micas durante tres a&ntilde;os o m&aacute;s y gocen de prestigio, o las que se dediquen a los asuntos del Estado y gocen de prestigio desde hace tiempo". De acuerdo con esta estipulaci&oacute;n, el Kuomintang "seleccion&oacute;" entonces algunos Consejeros entre las filas del Partido Comunista de China. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SPAW45s.html#p12">12</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en18">[18]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a "<A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/Mao(SP)/PWE45s.html">Chiang Kai-shek est&aacute; provocando la guerra civil</A>", comentario escrito por el camarada Mao Tse-tung para la Agencia de Noticias Sinjua. V&eacute;ase el presente tomo, p&aacute;gs. 25-26. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SPAW45s.html#p13">13</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en19">[19]</A></FONT></SUP>
<FONT SIZE=-1> 
   L&iacute;nea ferroviaria sin terminar en el Sudeste de la provincia de Shans&iacute;, entre Paikui, en el distrito de Chisien, y Chincheng. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SPAW45s.html#p14">14</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en20">[20]</A></FONT></SUP>
<FONT SIZE=-1> 
   La provincia de Chajar fue suprimida en 1952, y la provincia de Yej&eacute; en 1955. Los territorios originariamente bajo su jurisdicci&oacute;n fueron transferidos a las provincias de Jopei, Shans&iacute; y Liaoning y a la regi&oacute;n aut&oacute;noma de Mongolia Interior. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SPAW45s.html#p14a">14</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en21">[21]</A></FONT></SUP>
<FONT SIZE=-1> 
   De julio a septiembre de 1931, Chiang Kai-shek asumi&oacute; personalmente el mando de esta campa&ntilde;a contra la base roja de Chiangs&iacute; y lanz&oacute; a la acci&oacute;n trescientos mil hombres de sus tropas reaccionarias. El Ej&eacute;rcito Rojo de China derrot&oacute; esta campa&ntilde;a de cerco y conquist&oacute; una gran victoria. Para mayores detalles, v&eacute;ase <I>Obras Escogidas de Mao Tse-tung</I>, t. I, "<A HREF="PSRW36s.html">Problemas estrat&eacute;gicos de la guerra revolucionaria de China</A>", cap. V. sec. <A HREF="PSRW36s.html#c5s5">5</A>.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SPAW45s.html#p14b">14</A>]</FONT> 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 23</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en22">[22]</A></FONT></SUP>
<FONT SIZE=-1> 
   Las veintiuna capitales de distrito que se mencionan eran Yuich&iacute;n, Juichang, S&uuml;nwu, Anyuan, Sinfeng, Yutu, Singkuo, Ningtu, Kuangchang, Shicheng y Lichuan, en la provincia de Chiangs&iacute;, y Chienning, Taining, Ningjua, Chingliu, Kuijua, Lungyen, Changting, Liencheng, Shangjang y Yungting, en la provincia de Fuchi&eacute;n. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SPAW45s.html#p14b">14</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en23">[23]</A></FONT></SUP>
<FONT SIZE=-1> 
   Paoan era un distrito en el Noroeste de la provincia de Shens&iacute;. Ahora se llama distrito de Chitan. El Comit&eacute; Central del Partido Comunista de China tuvo all&iacute; su sede desde comienzos de julio de 1936 hasta enero de 1937. M&aacute;s tarde se traslad&oacute; a Yen&aacute;n.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SPAW45s.html#p16">16</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en24">[24]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la aldea fortificada de Tanpachai, en el Sudoeste del distrito de Paoan. Esta aldea, con algo m&aacute;s de doscientas familias, ocupaba una posici&oacute;n de muy dif&iacute;cil acceso. Tsao Ch&uuml;n-chang, d&eacute;spota terrateniente, con una reaccionaria banda armada local de m&aacute;s de cien hombres a su mando, estaba atrincherado desde hac&iacute;a mucho en esta aldea. tropas del Ej&eacute;rcito Rojo de China sitiaron repetidas veces la aldea sin lograr tomarla. En agosto de 1936, el Ej&eacute;rcito Rojo, a la vez que rodeaba Tanpachai con fuerzas armadas locales, procedi&oacute; a ganarse a las masas b&aacute;sicas de la aldea y a desintegrar al enemigo por dentro. El bandido Tsao huy&oacute; en diciembre con un pu&ntilde;ado de sus hombres y Tanpachai qued&oacute; liberado. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SPAW45s.html#p16a">16</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en25">[25]</A></FONT></SUP>
<FONT SIZE=-1> 
   De <I>M&aacute;ximas para Gobernar Bien la Familia</I>, escrito por Chu Pai-lu en el siglo XVII.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SPAW45s.html#p17">17</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en26">[26]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere al coronel David D. Barrett, jefe del Grupo de Observadores del ej&eacute;rcito norteamericano en Yen&aacute;n. Con el consentimiento del Partido Comunista de China, este grupo lleg&oacute; a Yen&aacute;n en 1944, enviado por las fuerzas norteamericanas que luchaban contra el Jap&oacute;n. Patrick J. Hurley, uno de los politicastros reaccionarios del Partido Republicano, vino a China en septiembre de 1944 como representante personal del presidente de los EE.UU. y a fines del a&ntilde;o pas&oacute; a ser embajador norteamericano en China. V&eacute;ase <I>Obras Escogidas de Mao Tse-tung</I>, t. III, "<A HREF="FOM45s.html">El Viejo Tonto que removi&oacute; las monta&ntilde;as</A>", nota <A HREF="FOM45s.html#en1">1</A>.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SPAW45s.html#p17a">17</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en27">[27]</A></FONT></SUP>
<FONT SIZE=-1> 
   Los EE.UU. arrojaron el 6 de agosto de 1945 una bomba at&oacute;mica sobre Hiroshima y el 9 de agosto otra sobre Nagasaki. Los &oacute;rganos de propaganda de los EE.UU. y del Kuomintang hicieron luego una gran alharaca, alegando que el Gobierno japon&eacute;s se hab&iacute;a rendido porque tem&iacute;a a las bombas at&oacute;micas norteamericanas. Pretend&iacute;an con esa propaganda amenguar el papel decisivo que desempe&ntilde;&oacute; en la rendici&oacute;n del Jap&oacute;n la entrada de la Uni&oacute;n Sovi&eacute;tica en la guerra.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SPAW45s.html#p18">18</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en28">[28]</A></FONT></SUP>
<FONT SIZE=-1> 
   Mountbatten, entonces jefe supremo de las Fuerzas aliadas en el Sudeste de Asia, hizo una declaraci&oacute;n el 9 de agosto de 1945 en que saludaba la entrada de la Uni&oacute;n Sovi&eacute;tica en la guerra contra el Jap&oacute;n. Y dec&iacute;a: "El m&aacute;s grave error posible ser&iacute;a creer que la bomba at&oacute;mica puede poner fin a la guerra en el Extremo Oriente."
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SPAW45s.html#p18a">18</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
