<HTML>
<TITLE>Discurso en la II Sesi&oacute;n Plenaria del VIII Comit&eacute; Central</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
DISCURSO PRONUNCIADO<BR>
EN LA II SESION PLENARIA DEL<BR>
VIII COMITE CENTRAL<BR>
DEL PARTIDO COMUNISTA DE CHINA<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 361-80.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 361</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                          DISCURSO PRONUNCIADO<BR>
                                     EN LA II SESION PLENARIA DEL<BR>
                                             VIII COMITE CENTRAL<BR>
                                  DEL PARTIDO COMUNISTA DE CHINA</FONT></B><P>
<I>
                                         15 de noviembre de 1956
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   Voy a abordar cuatro problemas: el econ&oacute;mico, el de la situaci&oacute;n internacional, el de las relaciones de China con la Uni&oacute;n Sovi&eacute;tica y el de democracia grande y democracia peque&ntilde;a. 
<P><BR>
<A NAME="s1">
<CENTER>
                                                          I
</CENTER>
<P>&nbsp &nbsp
   Para resolver en forma apropiada cualquier problema, debemos analizarlo en todos sus aspectos. La disyuntiva de avanzar o retroceder, de montar el caballo o apearse, debe decidirse con arreglo a la dial&eacute;ctica. En el mundo, es cosa com&uacute;n tanto montar el caballo como apearse, tanto avanzar como retroceder. &#191;D&oacute;nde se ha visto que uno cabalgue todo el d&iacute;a sin apearse? Al caminar, no echamos adelante los dos pies a la vez, sino alternativamente. Para dar el primer paso, avanzamos un pie dejando el otro atr&aacute;s y, para dar el segundo, hacemos lo mismo con los pies contrarios. Cuando se proyecta una pel&iacute;cula, en la pantalla vemos a los personajes en continuo movimiento, pero si miramos la copia, hallaremos que son est&aacute;ticos en cada cuadro del celuloide. En el cap&iacute;tulo "Bajo los cielos", del libro <I>Chuang Tsi</I>, se dice: "La sombra de un p&aacute;jaro en vuelo es inm&oacute;vil." He aqu&iacute; la dial&eacute;ctica en el mundo: movimiento y a la vez inmovilidad. No hay inmovilidad exclusiva ni movimiento exclusivo. El movimiento es absoluto, mientras que el reposo es temporal y condicional.

<P>&nbsp &nbsp
   Nuestra econom&iacute;a planificada conlleva tanto el equilibrio como el desequilibrio. El primero es temporal y condicional. El equilibrio que 

<P><FONT SIZE=-2><B>p&aacute;g. 362</B></FONT><P>

se establece en un momento dado tiende enseguida a sufrir cambios. Lo que est&aacute; equilibrado en el primer semestre de un a&ntilde;o deja de estarlo en el segundo, y lo que tiene equilibrio este a&ntilde;o dejar&aacute; de tenerlo el a&ntilde;o pr&oacute;ximo. Es imposible mantener un equilibrio permanente, libre de toda ruptura. Los marxistas sostenemos que el desequilibrio, la contradicci&oacute;n, la lucha y el desarrollo son absolutos, en tanto que el equilibrio y el reposo son relativos. Relativo significa temporal y condicional. Ahora bien, examinada con este enfoque, &#191;est&aacute; avanzando o retrocediendo nuestra econom&iacute;a? Debemos decir a los cuadros y a las amplias masas que en ella hay avance y tambi&eacute;n retroceso y que el aspecto principal lo constituye el avance, pero no un avance en l&iacute;nea recta sino en forma ondulante. Aunque hay momentos en que desmontamos el caballo, por lo general es m&aacute;s el tiempo que estamos montados. Los comit&eacute;s del Partido en sus distintas instancias, los departamentos centrales y los gobiernos a todos los niveles, &#191;promueven el avance o promueven el retroceso? Lo que esencialmente hacen es promover el avance. La sociedad est&aacute; siempre en avance. El avance -- el desarrollo -- constituye la tendencia general.

<P>&nbsp &nbsp
   &#191;Es acertado o no el Primer Plan Quinquenal? Yo comparto la opini&oacute;n de que es correcto en lo fundamental, como lo ha demostrado claramente su aplicaci&oacute;n en estos primeros cuatro a&ntilde;os. Errores, los tiene realmente, pero ellos son inevitables dada nuestra falta de experiencia. &#191;Dejaremos de cometer errores cuando hayamos realizado varios planes quinquenales y adquirido experiencia? No, no dejaremos de cometerlos, pues nunca es suficiente la experiencia que adquirimos. Despu&eacute;s de transcurridos diez mil a&ntilde;os, &#191;se podr&aacute; evitar todo error al elaborar un plan? No nos corresponde hacernos cargo de lo que ocurrir&aacute; dentro de diez mil a&ntilde;os; sin embargo, podemos afirmar que a&uacute;n entonces se cometer&aacute;n errores. Los j&oacute;venes cometen errores, ciertamente, pero &#191;no sucede igual<A NAME="p362"> con las personas de edad avanzada? Confucio dijo que, teniendo setenta a&ntilde;os de edad, todo lo que hac&iacute;a &eacute;l se compaginaba ya con las leyes objetivas<FONT SIZE=-2>[<A HREF="SPS56s.html#en1">1</A>]</FONT>. Yo no lo creo; eso no es m&aacute;s que fanfarroner&iacute;a. Algunas de las obras de construcci&oacute;n previstas en el Primer Plan Quinquenal y que requieren inversiones superiores a la norma, han sido dise&ntilde;adas con la ayuda de la Uni&oacute;n Sovi&eacute;tica, y la mayor&iacute;a restante, por nosotros mismos. Vea usted: &#191;Somos incapaces los chinos? No. Somos capaces. Con todo, debemos reconocer que en algo todav&iacute;a no somos capaces, pues a&uacute;n no podemos dise&ntilde;ar por nuestra propia cuenta una parte de esas obras. En nuestra labor de construcci&oacute;n de los &uacute;ltimos a&ntilde;os se observa una falla, y es que, como 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 363</B></FONT><P>

han se&ntilde;alado algunos camaradas, s&oacute;lo hemos prestado atenci&oacute;n a la "osamenta", dando poca importancia a la "carne", es decir, hemos construido los talleres, montado las m&aacute;quinas, etc., pero sin complementar esto con las correspondientes obras de urbanizaci&oacute;n y de servicios p&uacute;blicos, lo que deja una estela de problemas serios para el futuro. A mi parecer, las consecuencias de esa falla no se har&aacute;n sentir durante este Primer Plan Quinquenal, pero s&iacute; en el Segundo, y probablemente en el Tercero. Respecto a si es correcto o no el Primer Plan Quinquenal, ahora se puede concluir algo y, el a&ntilde;o que viene, concluir otro poco; pero una conclusi&oacute;n definitiva pienso que no ser&aacute; posible formularla sino hacia fines del segundo quinquenio. En la planificaci&oacute;n es imposible evitar por completo el subjetivismo. Por otro lado, incurrir en algunos errores no es del todo malo. Los aciertos tienen un doble car&aacute;cter, y lo mismo sucede con los errores. Los aciertos lo estimulan a uno y, al mismo tiempo, pueden inducirlo al engreimiento. Los errores le acarrean desgracias y lo desasosiegan; son sus enemigos y, a la vez, le sirven de excelentes maestros. En t&eacute;rminos generales, hasta la fecha no se ha advertido en el Primer Plan Quinquenal ning&uacute;n error grave, ning&uacute;n error de car&aacute;cter esencial.

<P>&nbsp &nbsp
   Debemos salvaguardar el entusiasmo de los cuadros y de las masas populares, y no echarles baldes de agua fr&iacute;a. Antes hubo quienes les echaron baldes de agua fr&iacute;a en lo tocante a la transformaci&oacute;n socialista de la agricultura. En ese entonces funcion&oacute; una especie de "comit&eacute; de promoci&oacute;n del retroceso". M&aacute;s tarde, se&ntilde;alamos que no se deb&iacute;a echar baldes de agua fr&iacute;a y celebramos una reuni&oacute;n para promover el avance. Con anterioridad a ella, nos hab&iacute;amos propuesto la meta de realizar b&aacute;sicamente en dieciocho a&ntilde;os la transformaci&oacute;n socialista de la propiedad; pero, con esa promoci&oacute;n del avance, se aceler&oacute; de manera considerable el ritmo. La tarea de crear cooperativas agr&iacute;colas de tipo superior, que, seg&uacute;n se estipula en el proyecto de Programa Nacional para el Desarrollo Agr&iacute;cola, deber&iacute;a quedar cumplida en 1958, se podr&aacute; terminar, por lo visto, en este invierno y la pr&oacute;xima primavera. Aunque subsisten no pocas deficiencias, todo marcha mejor ahora que cuando funcionaba ese "comit&eacute; de promoci&oacute;n del retroceso": Los campesinos se muestran complacidos y la producci&oacute;n agr&iacute;cola ha aumentado. A no ser por la cooperativizaci&oacute;n, habr&iacute;a sido imposible que, frente a calamidades naturales tan desastrosas como las de este a&ntilde;o, se incrementara la producci&oacute;n de cereales en m&aacute;s de 20.000 millones de <I>jin.</I> En las zonas afectadas, la existencia de las cooperativas facilit&oacute; la tarea de reparar los da&ntilde;os por medio de la producci&oacute;n. La cr&iacute;tica que

<P><FONT SIZE=-2><B>p&aacute;g. 364</B></FONT><P>

hagamos a los defectos de los cuadros y de las masas populares y la que hagamos a nuestros propios defectos deben formularse partiendo de la premisa fundamental de salvaguardar el entusiasmo de los cuadros y de las masas populares. Esto los llenar&aacute;. de energ&iacute;as. Cuando no sea posible materializar de inmediato las demandas de las masas debernos y podemos explicarles claramente las razones.

<P>&nbsp &nbsp
   El presupuesto anual del Estado s&oacute;lo puede considerarse como definitivo luego de tres vueltas. Es decir, debe ser discutido, en el curso de tres reuniones, por los camaradas del Comit&eacute; Central <I>junto</I> con algunos camaradas pertinentes, para llegar a una decisi&oacute;n final. As&iacute;, todos estaremos al tanto de su contenido. De otro modo, s&oacute;lo los camaradas encargados del presupuesto tendr&iacute;an un buen conocimiento de causa, mientras que nosotros no podr&iacute;amos hacer otra cosa que levantar la mano en se&ntilde;al de aprobaci&oacute;n. Pero &#191;lo har&iacute;amos con conocimiento de causa? S&iacute; y no, podr&iacute;a ser la respuesta, pues nuestro conocimiento del asunto ser&iacute;a muy vago. Ahora bien, &#191;se puede asegurar un conocimiento perfecto del asunto con s&oacute;lo aplicar el sistema de tres vueltas:' No necesariamente. A&uacute;n habr&iacute;a una brecha entre nosotros y aquellos camaradas que son los responsables directos. Ellos son como los actores de &oacute;pera que act&uacute;an en el escenario; saben cantar, en tanto que nosotros, su p&uacute;blico, no. Sin embargo, si asistimos con frecuencia al teatro, podremos juzgar con relativo acierto qui&eacute;nes act&uacute;an bien y qui&eacute;nes mal. Es al p&uacute;blico al que corresponde juzgar la calidad de un actor. Para corregir las fallas de los actores, es imprescindible contar con el p&uacute;blico. He aqu&iacute; el valor del p&uacute;blico. Obra, que a &eacute;ste le gusta ver a menudo, pueden continuar present&aacute;ndose, mientras que aquellas que no lo entusiasman mucho deben ser sustituidas por otras. As&iacute;, pues, en el seno de nuestro Comit&eacute; Central existe una contradicci&oacute;n entre los expertos y los profanos. Los expertos tienen sus puntos fuertes, y tambi&eacute;n los suyos los profanos. Estos saben distinguir lo correcto de lo err&oacute;neo.

<P>&nbsp &nbsp
   En el informe sobre el presupuesto estatal de 1956 se us&oacute; la expresi&oacute;n "garantizado y confiable". Yo propongo que, en cambio de ella, usemos en adelante "suficientemente confiable". Durante la Conferencia sobre el Problema de los Intelectuales celebrada en enero pasado, plante&eacute; la expresi&oacute;n "suficientemente confiable". Garantizado y confiable se repiten por el sentido que expresan. Colocar "garantizado" al lado de "confiable" no pone ni quita. Aqu&iacute;, la palabra modificante debe ser calificativa y, al mismo tiempo, restrictiva. En la expresi&oacute;n "suficientemente confiable" queda restringido, en su grado, el sentido 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 365</B></FONT><P>

de esta &uacute;ltima palabra. Significa que se trata de algo confiable en grado suficiente y no en sentido general. No es f&aacute;cil que una cosa llegue a ser suficientemente confiable. En junio pasado, cuando el presupuesto fue sometido, para su aprobaci&oacute;n, a la Asamblea Popular Nacional, todos lo calificaron de confiable. Pero vemos ahora que cerca de un 10 por ciento de este presupuesto no lo es, pues incluye algunos rubros que no deber&iacute;an figurar y asigna fondos excesivos a otros. Por eso, en adelante debemos velar porque todos los rubros sean adecuadamente planeados. Para establecer si lo han sido o no, los expertos, claro est&aacute;, deben mantener ojos avizores, pero tambi&eacute;n nosotros, y muy especialmente los camaradas de la direcci&oacute;n a nivel provincial. Por supuesto, todo el mundo debe aguzar la vista.

<P>&nbsp &nbsp
   Nosotros, as&iacute; como los secretarios de los comit&eacute;s del Partido en las distintas provincias, municipios y regiones aut&oacute;nomas, debemos aprehender el trabajo financiero y el de planificaci&oacute;n. En el pasado, hubo camaradas que no los aprehendieron firmemente. Espero que ustedes, camaradas, presten atenci&oacute;n a problemas tales como el de los cereales, la carne de cerdo, los huevos y las hortalizas. Son problemas bastante serios. A partir del invierno pasado, concentramos durante alg&uacute;n tiempo nuestros esfuerzos en la producci&oacute;n de cereales y desatendimos las ocupaciones secundarias y los cultivos industriales. Luego, al corregir esta desviaci&oacute;n, pasamos a dedicar m&aacute;s energ&iacute;as a las ocupaciones secundarias y a los cultivos industriales; particularmente desde que el Estado fij&oacute; la tabla comparativa de precios de acopio de los cereales respecto a otros veinte o treinta productos como el algod&oacute;n, el aceite, la carne de cerdo y el tabaco, los campesinos han cobrado much&iacute;simo apego a las ocupaciones secundarias y los cultivos industriales a expensas de la producci&oacute;n de cereales. Es decir, al principio se puso un &eacute;nfasis excesivo en la producci&oacute;n de cereales y luego se pas&oacute; a poner un &eacute;nfasis tambi&eacute;n excesivo en las ocupaciones secundarias y los cultivos industriales. Los bajos precios de los cereales perjudican a los campesinos. Ahora, cuando se han cotizado tan bajo los cereales, los campesinos se resisten a cultivarlos. Este problema merece seria atenci&oacute;n. 

<P>&nbsp &nbsp
   Debemos construir el pa&iacute;s con laboriosidad y econom&iacute;a, combatir el lujo y el despilfarro, del mismo modo que fomentar el estilo de trabajo arduo y vida sencilla y promover la disposici&oacute;n a compartir penas y alegr&iacute;as con las masas. Algunos camaradas han planteado que los directores de f&aacute;bricas y de centros docentes bien podr&iacute;an vivir en chozas. Me parece que &eacute;sta es una buena idea, sobre todo en tiempos dif&iacute;ciles. En la Gran Marcha, cuando atraves&aacute;bamos las estepas pantanosas, no

<P><FONT SIZE=-2><B>p&aacute;g. 366</B></FONT><P>

ten&iacute;amos ning&uacute;n tipo de vivienda y dorm&iacute;amos a la intemperie. Fue as&iacute; como durmi&oacute; tambi&eacute;n el Comandante en Jefe Chu Te durante los cuarenta d&iacute;as de marcha a lo largo de esas estepas. Todos nosotros pasamos esa prueba. Cuando se agotaban los v&iacute;veres, nuestras tropas se alimentaban con cortezas y hojas de &aacute;rboles. Si en el pasado compartimos desgracia y felicidad con el pueblo, &#191;por qu&eacute; no hemos de poder hacerlo hoy? Basta que procedamos de este modo para que no nos divorciemos de las masas.

<P>&nbsp &nbsp
   Es preciso agarrar el trabajo period&iacute;stico. El Comit&eacute; Central y los comit&eacute;s del Partido de los diversos niveles en los lugares donde se editan peri&oacute;dicos deben tomarlo como un asunto de gran importancia. En lo que va del a&ntilde;o, los peri&oacute;dicos han hecho, unilateralmente y sin tener en cuenta las posibilidades reales, una propaganda sobre la necesidad de mejorar las condiciones de vida del pueblo, al tiempo que han contribuido muy poco a divulgar las ideas de construir el pa&iacute;s con laboriosidad y econom&iacute;a, combatir el lujo y el despilfarro, fomentar el estilo de trabajo arduo y vida sencilla y promover la disposici&oacute;n a compartir penas y alegr&iacute;as con las masas. En adelante, los peri&oacute;dicos deben trasladar el &eacute;nfasis a la propaganda de estas ideas. Lo que difunde la radio proviene seguramente de los peri&oacute;dicos. Por eso, debemos convocar reuniones de reporteros y dem&aacute;s trabajadores de la prensa y la radio, para intercambiar opiniones con ellos y explicarles los principios que deben regir nuestra propaganda. 

<P>&nbsp &nbsp
   Aqu&iacute; abordar&eacute; tambi&eacute;n el problema de la represi&oacute;n a los contrarrevolucionarios. &#191;Era una necesidad o no ajusticiar a aquellos d&eacute;spotas locales y <I>shenshi</I> malvados, tiranos locales y contrarrevolucionarios que hab&iacute;an cometido los peores cr&iacute;menes? Claro que s&iacute;. Algunas personalidades democr&aacute;ticas opinan que hicimos mal en ejecutarlos; nosotros, en cambio, consideramos que hicimos bien. Son dos coros que desentonan entre s&iacute;, y nada m&aacute;s. En torno a este problema, ellas y nosotros nunca hemos cantado en el mismo tono. A quienes ejecutamos fue a unos "Chiang Kai-shek de poca monta". De los "Chiang Kai-shek de alto coturno", tales como el emperador Pu-yi, Wang Yao-wu y Tu Yu-ming, no hemos ajusticiado a ninguno. De no haber ejecutado a aquellos Chiang Kai-shek de poca monta, tendr&iacute;amos todos los d&iacute;as "terremotos" bajo los pies y no habr&iacute;an podido liberarse las fuerzas productivas, no habr&iacute;a podido liberarse el pueblo trabajador. Las fuerzas productivas se componen de dos elementos: los trabajadores y los instrumentos de trabajo. Si no hubi&eacute;ramos reprimido a los contrarrevolucionarios, el pueblo trabajador se sentir&iacute;a insatisfecho. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 367</B></FONT><P>

No se sentir&iacute;an a gusto los bueyes y azadones, y la tierra tampoco; no podr&iacute;an sentirse as&iacute;, pues los campesinos, que son los que trabajan la tierra con los bueyes y los azadones, estar&iacute;an descontentos. Era necesario, entonces, ejecutar a algunos contrarrevolucionarios, arrestar a otros y someter a vigilancia a otros m&aacute;s. 
<P><BR>
<A NAME="s2">
<CENTER>
                                                          II
</CENTER>
<P>&nbsp &nbsp
   La situaci&oacute;n internacional es buena en general. &#191;Qu&eacute; tienen de formidable unos cuantos pa&iacute;ses imperialistas? Aunque hubiera varias decenas m&aacute;s, no tendr&iacute;an nada de temible. 
<A NAME="p367">
<P>&nbsp &nbsp
   En estos momentos se presentan problemas en dos regiones: Europa Oriental y el Medio Oriente. En Polonia y Hungr&iacute;a se han producido des&oacute;rdenes<FONT SIZE=-2>[<A HREF="SPS56s.html#en2">2</A>]</FONT>, e Inglaterra y Francia han lanzado una agresi&oacute;n armada contra Egipto. Yo pienso que estas cosas malas son, al mismo tiempo, buenas. Para los marxistas, toda cosa mala tiene un doble car&aacute;cter: Es mala y buena a la vez. Al detenerse en la palabra "mala", agregada a la palabra "cosa", muchos creen que &eacute;sta es mala y nada m&aacute;s. Nosotros, en cambio, sostenemos que una cosa as&iacute; tiene tambi&eacute;n otro valor, que es a la vez buena; es esto lo que se expresa al decir que "el fracaso es madre del &eacute;xito". En determinadas condiciones, todo fracaso, desgracia o error puede conducir a buenos resultados. Tanto en Polonia como en Hungr&iacute;a, dado que exist&iacute;a el fuego, tarde o temprano hab&iacute;an de alzarse las llamas. &#191;Es mejor que se alcen las llamas o que no se alcen? Con una hoja de papel no se puede envolver el fuego. Ahora se han levantado las llamas, lo cual es bueno. Esta vez, la gran cantidad de contrarrevolucionarios que hab&iacute;a en Hungr&iacute;a se han puesto al descubierto. Los acontecimientos de Hungr&iacute;a han educado al pueblo h&uacute;ngaro, al mismo tiempo que a algunos camaradas sovi&eacute;ticos, y lo han hecho tambi&eacute;n con nuestros camaradas en China. Cuando sali&oacute; a la luz el caso Beria, parec&iacute;a algo incre&iacute;ble: &#191;Era posible que hubiera aparecido un Beria en un pa&iacute;s socialista? El desenmascaramiento de Kao Kang fue otra gran sorpresa. Debemos sacar las debidas lecciones precisamente de estos casos, que son m&aacute;s que naturales y los habr&aacute; siempre.

<P>&nbsp &nbsp
   En el futuro, cuando el imperialismo haya sido derrocado en el mundo entero y las clases hayan desaparecido, qu&eacute; piensan ustedes, &#191;habr&aacute; o no revoluci&oacute;n? Yo pienso que s&iacute;. Seguir&aacute; siendo necesaria 

<P><FONT SIZE=-2><B>p&aacute;g. 368</B></FONT><P>

la transformaci&oacute;n del sistema social y la palabra "revoluci&oacute;n" se mantendr&aacute; en uso. Como es l&oacute;gico, la revoluci&oacute;n de ese entonces ser&aacute; distinta por su naturaleza de la revoluci&oacute;n en la era de la lucha de clases. Entonces seguir&aacute;n existiendo la contradicci&oacute;n entre las relaciones de producci&oacute;n y las fuerzas productivas y la contradicci&oacute;n entre la superestructura y la base econ&oacute;mica. Cuando las relaciones de producci&oacute;n queden fuera de lugar, ser&aacute;n subvertidas. Cuando la superestructura (comprendidas la ideolog&iacute;a y la opini&oacute;n p&uacute;blica) proteja unas relaciones de producci&oacute;n que desagraden al pueblo, &eacute;ste la transformar&aacute;. La superestructura es un tipo de relaciones sociales y est&aacute; sentada sobre la base econ&oacute;mica. Lo que se llama base econ&oacute;mica son las relaciones de producci&oacute;n, principalmente el sistema de propiedad. Las fuerzas productivas constituyen el factor m&aacute;s revolucionario; su desarrollo conduce necesariamente a la revoluci&oacute;n. Las fuerzas productivas est&aacute;n formadas por dos elementos: el hombre y los instrumentos de trabajo. Pero &eacute;stos son creados por el hombre. Cuando los instrumentos reclaman revoluci&oacute;n, hacen uso de la palabra por intermedio del hombre, de los trabajadores, exigiendo la destrucci&oacute;n de las viejas relaciones de producci&oacute;n y de las viejas relaciones sociales en general. Para esa &eacute;poca valdr&aacute; el dicho "Un caballero acude a las palabras y no a los pu&ntilde;os" y el mejor m&eacute;todo ser&aacute; razonar. Pero, si las buenas razones son deso&iacute;das, se recurrir&aacute; al razonamiento de las armas. &#191;Qu&eacute; hacer si ya no existir&aacute;n las armas? Los trabajadores tendr&aacute;n instrumentos en sus manos. Los que no los tengan, podr&aacute;n agarrar piedras; y si no encuentran ni siquiera piedras, les quedar&aacute;n los dos pu&ntilde;os. 

<P>&nbsp &nbsp
   Nuestros organismos estatales son organismos de la dictadura del proletariado. Los tribunales, por ejemplo, sirven para enfrentar a los contrarrevolucionarios; pero no s&oacute;lo para eso, sino que tambi&eacute;n tienen que resolver gran cantidad de litigios que se presentan en el seno del pueblo. Por lo que parece, los tribunales seguir&aacute;n siendo necesarios aun despu&eacute;s de transcurridos diez mil a&ntilde;os. Esto porque, incluso despu&eacute;s de la desaparici&oacute;n de las clases, todav&iacute;a existir&aacute; la contradicci&oacute;n entre lo avanzado y lo atrasado, habr&aacute; luchas y ri&ntilde;as entre unas personas y otras y posiblemente se seguir&aacute; produciendo una variedad de des&oacute;rdenes. Si en ese entonces no hubiera tribunales, &#161;qui&eacute;n sabe ad&oacute;nde ir&iacute;an a parar las cosas! Pero la lucha habr&aacute; cambiado de car&aacute;cter y diferir&aacute; de la lucha de clases. Los tribunales habr&aacute;n cambiado tambi&eacute;n de car&aacute;cter. En ese tiempo podr&aacute;n surgir todav&iacute;a problemas en la superestructura. Por ejemplo, ser&aacute; posible que per-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 369</B></FONT><P>

sonas como nosotros cometan errores y que, no pudiendo vencer en la lucha, sean derrocadas por otros, de modo que alg&uacute;n Gomulka ascienda al Poder o se ponga en la direcci&oacute;n a un Yao Shu-shi. &#191;No lo creen ustedes posible? A mi juicio, cosas semejantes podr&aacute;n ocurrir aun luego de transcurridos mil o diez mil a&ntilde;os.
<P><BR>
<A NAME="s3">
<CENTER>
                                                            III
</CENTER>
<P>&nbsp &nbsp
   Toda cosa en el mundo es una unidad de contrarios. Por unidad de contrarios se entiende la unidad de cosas opuestas, de cosas de diferente car&aacute;cter. Por ejemplo, el agua se compone de dos elementos: el hidr&oacute;geno y el ox&iacute;geno. Si s&oacute;lo hay hidr&oacute;geno y falta el ox&iacute;geno, o viceversa, no puede producirse el agua. Se dice que asciende a m&aacute;s de un mill&oacute;n el n&uacute;mero de combinaciones qu&iacute;micas ya bautizadas, y no se sabe cu&aacute;ntas son las que carecen todav&iacute;a de nombre. Cada combinaci&oacute;n qu&iacute;mica es una unidad de cosas opuestas, de cosas de diferente car&aacute;cter. Igual ocurre con los fen&oacute;menos de la sociedad. Las autoridades centrales y las locales constituyen una unidad de contrarios, y lo mismo sucede con un departamento respecto de otro.

<P>&nbsp &nbsp
   Un pa&iacute;s y otro constituyen, igualmente, una unidad de contrarios. Tanto China como la Uni&oacute;n Sovi&eacute;tica llevan el nombre de pa&iacute;ses socialistas, pero, &#191;hay o no diferencias entre ellas? S&iacute;. Son diferentes en cuanto a su composici&oacute;n nacional. Adem&aacute;s, all&iacute; la Revoluci&oacute;n de Octubre tuvo lugar hace ya treinta y nueve a&ntilde;os, en tanto que aqu&iacute; s&oacute;lo han pasado siete a&ntilde;os desde que conquistamos el Poder a escala nacional. Son diferentes tambi&eacute;n muchas de las cosas que se hacen en uno y otro pa&iacute;s. Por ejemplo, a diferencia de lo all&iacute; sucedido, nuestra colectivizaci&oacute;n agr&iacute;cola se efect&uacute;a pasando por varias etapas; son asimismo distintas de las suyas nuestra pol&iacute;tica para con los capitalistas, nuestra pol&iacute;tica de precios en el mercado y nuestra manera de tratar la relaci&oacute;n de la agricultura y la industria ligera con la industria pesada; finalmente, difieren de los suyos los sistemas que practicamos en nuestro Ej&eacute;rcito y nuestro Partido. A ellos les hemos dicho: No estamos de acuerdo con ustedes en algunas de las cosas que hacen ni aprobamos algunas de sus maneras de proceder. 

<P>&nbsp &nbsp
   Cierto n&uacute;mero de camaradas nuestros se desinteresan de la dial&eacute;ctica y no hacen an&aacute;lisis. Creen que es bueno todo lo de la Uni&oacute;n Sovi&eacute;tica y lo trasplantan mec&aacute;nicamente. En realidad, todas las

<P><FONT SIZE=-2><B>p&aacute;g. 370</B></FONT><P>

cosas, tanto chinas como extranjeras, son analizables; unas son buenas y otras, malas. Lo mismo sucede con el trabajo de cada provincia, el cual tiene &eacute;xitos y tambi&eacute;n defectos. Eso vale tambi&eacute;n para cada uno de nosotros como personas; siempre tenemos dos aspectos -- virtudes y defectos --, y no s&oacute;lo uno. La concepci&oacute;n del aspecto &uacute;nico, de igual modo que la de los dos aspectos, data de remotos tiempos.<A NAME="p370"> He aqu&iacute; la metaf&iacute;sica y la dial&eacute;ctica. Los chinos de la antig&uuml;edad dec&iacute;an: "El <I>yin</I> y el <I>yang</I> conforman el <I>Tao </I>."<FONT SIZE=-2>[<A HREF="SPS56s.html#en3">3</A>]</FONT> No es posible que s&oacute;lo exista el <I>yin</I>, con exclusi&oacute;n del <I>yang</I>, y tampoco a la inversa. Es as&iacute; como se presentaba la concepci&oacute;n de los dos aspectos en los tiempos antiguos. La metaf&iacute;sica es la concepci&oacute;n del aspecto &uacute;nico. A&uacute;n no han podido desprenderse de ella, hasta la fecha, un buen n&uacute;mero de camaradas. Ellos enfocan los problemas de manera unilateral. Consideran bueno todo lo de la Uni&oacute;n Sovi&eacute;tica y lo copian al calco, trasplantando ac&aacute; mucho de lo que no deber&iacute;a ser imitado. Hay que rectificar todo lo que ha sido indebidamente imitado y que no corresponde a la realidad de esta tierra nuestra. 

<P>&nbsp &nbsp
   Me detendr&eacute; ahora en el problema de las "relaciones il&iacute;citas con el extranjero". &#191;Hay o no en China personas que trasmiten informaciones a extranjeros a espaldas del Comit&eacute; Central? Creo que las hay. Kao Kang, por ejemplo. Esto lo confirman numerosos hechos. 

<P>&nbsp &nbsp
   El 24 de diciembre de 1953, en la reuni&oacute;n celebrada por la direcci&oacute;n central para poner al desnudo a Kao Kang, declar&eacute; que en Pek&iacute;n hab&iacute;a dos cuarteles generales: Uno era el nuestro, que daba origen a un viento y una llama francos, y el otro -- llam&eacute;moslo cuartel general clandestino -- tambi&eacute;n daba origen a un viento y una llama, pero soterrados. Lin Tai-yu, una muchacha de otros tiempos, fue quien dijo: "O el viento del Este prevalece sobre el viento del Oeste, o el viento del Oeste prevalece sobre el viento del Este." Y ahora sucede lo mismo: O el viento y la llama francos prevalecen sobre el viento y la llama soterrados, o a la inversa. Al levantar el viento y la llama soterrados, ellos se propon&iacute;an imponerse al viento franco y apagar la llama franca echando abajo a un gran n&uacute;mero de personas.

<P>&nbsp &nbsp
   Entre nuestros cuadros de niveles superior y medio hay algunos (no muchos) que mantienen relaciones il&iacute;citas con el extranjero. Esto es malo. Espero que los camaradas aqu&iacute; presentes hablen claramente de tal problema ante todos los grupos dirigentes del Partido y comit&eacute;s del Partido de los departamentos centrales y ante los comit&eacute;s del Partido a nivel de provincia, municipio y regi&oacute;n aut&oacute;noma, exigiendo que se deje de hacer esto. No estamos de acuerdo con algunas de 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 371</B></FONT><P>

las cosas que ha hecho la Uni&oacute;n Sovi&eacute;tica, y sobre esto el Comit&eacute; Central de nuestro Partido ya ha hablado en varias ocasiones con los sovi&eacute;ticos; de algunos problemas no les hemos hablado todav&iacute;a, pero lo haremos en el futuro. Cuando se presente la necesidad, ser&aacute; el Comit&eacute; Central el que hable. En cuanto a eso de pasar informaciones, hay que ponerle coto. Pasar informaciones no reporta ning&uacute;n provecho, y lo &uacute;nico que trae es da&ntilde;o. Tal conducta mina las relaciones entre los dos Partidos y los dos pa&iacute;ses. Los que se han comprometido en este tipo de actividades se hallan en una situaci&oacute;n muy embarazosa. Actuando como lo han hecho, a espaldas del Partido, no pueden sino sentirse culpables. Pero basta que digan todo lo que han hecho para cerrar este cap&iacute;tulo. Si no hablan, se efectuar&aacute; una investigaci&oacute;n y, si se comprueba el hecho, se les impondr&aacute; las sanciones merecidas.

<P>&nbsp &nbsp
   Respecto al XX Congreso del PCUS, quisiera decir algo. A mi juicio, existen dos "espadas": Una es Lenin y la otra, Stalin. Ahora, una de esas espadas, Stalin, ha sido abandonada por los rusos. Gomulka y algunos h&uacute;ngaros han echado mano de ella para caer sobre la Uni&oacute;n Sovi&eacute;tica y combatir el llamado stalinismo. Los Partidos Comunistas de muchos pa&iacute;ses europeos tambi&eacute;n est&aacute;n criticando a la Uni&oacute;n Sovi&eacute;tica, y es Togliatti quien va a la cabeza. Los imperialistas, a su vez, hacen uso de esta espada para matar a la gente. Dulles, por ejemplo, la blandi&oacute; durante alg&uacute;n tiempo. Lo ocurrido con esta espada no es que haya sido dada en pr&eacute;stamo, sino simplemente botada. Los chinos no la hemos abandonado. Como primer punto, defendemos a Stalin y, como segundo, criticamos sus errores; es por eso que hemos escrito el art&iacute;culo "Sobre la experiencia hist&oacute;rica de la dictadura del proletariado". A diferencia de aquellas gentes que denigran y liquidan a Stalin, nosotros lo tratamos conforme a la realidad. 

<P>&nbsp &nbsp
   En cuanto a la otra espada, Lenin, &#191;no habr&aacute; sido abandonada en cierta medida por algunos dirigentes sovi&eacute;ticos? Me parece que lo ha sido en medida considerable. &#191;Tiene a&uacute;n validez la Revoluci&oacute;n de Octubre? &#191;Puede todav&iacute;a servir de ejemplo para los dem&aacute;s pa&iacute;ses? En su informe ante el XX Congreso del PCUS, Jruschov afirm&oacute; que era posible conquistar el Poder por la v&iacute;a parlamentaria, lo que quiere decir que para los dem&aacute;s pa&iacute;ses ya no es necesario aprender de la Revoluci&oacute;n de Octubre. Abierta esta compuerta, el leninismo ha sido pr&aacute;cticamente abandonado. 

<P>&nbsp &nbsp
   La doctrina leninista es un desarrollo del marxismo. &#191;En qu&eacute; aspectos lo es? Primero, en cuanto a la concepci&oacute;n del mundo, es decir, el materialismo y la dial&eacute;ctica; segundo, en cuanto a la teor&iacute;a 

<P><FONT SIZE=-2><B>p&aacute;g. 372</B></FONT><P>

y la t&aacute;ctica de la revoluci&oacute;n y, sobre todo, en lo que se refiere a la lucha de clases, la dictadura del proletariado y el partido proletario. Lenin cre&oacute;, adem&aacute;s, la doctrina de la construcci&oacute;n socialista. Desde la Revoluci&oacute;n de Octubre de 1917, hubo construcci&oacute;n en medio de la revoluci&oacute;n, y al respecto Lenin tuvo siete a&ntilde;os de pr&aacute;ctica, la cual no tuvo Marx. Lo que nosotros estudiamos es precisamente estos principios fundamentales del marxismo-leninismo. 

<P>&nbsp &nbsp
   Tanto durante la revoluci&oacute;n democr&aacute;tica como durante la revoluci&oacute;n socialista, hemos movilizado a las masas populares para la lucha de clases y las hemos educado en el curso de la lucha. De la Revoluci&oacute;n de Octubre aprendimos a desarrollar la lucha de clases. Durante esta revoluci&oacute;n, lo mismo en las ciudades que en el campo, se moviliz&oacute; plenamente a las masas para librar la lucha de clases. Esto lo han olvidado muchos de aquellos a quienes la Uni&oacute;n Sovi&eacute;tica env&iacute;a ahora como expertos a diversos pa&iacute;ses y que s&oacute;lo ten&iacute;an m&aacute;s o menos diez a&ntilde;os de edad cuando se produjo la Revoluci&oacute;n de Octubre. Camaradas de algunos pa&iacute;ses afirman que la l&iacute;nea de masas de China no es correcta, y de muy buena gana hacen suya la mentalidad de benefactor. Si ellos quieren hacerla suya, no hay manera de imped&iacute;rselo. En todo caso, nosotros nos atendremos a los cinco principios de coexistencia pac&iacute;fica, que incluyen la no intervenci&oacute;n de uno en los asuntos internos del otro y la no agresi&oacute;n. No intentamos dirigir a ning&uacute;n otro pa&iacute;s; ejercemos nuestra direcci&oacute;n en un solo lugar, la Rep&uacute;blica Popular China.

<P>&nbsp &nbsp
   El problema fundamental de algunos pa&iacute;ses de Europa Oriental consiste precisamente en que no se ha conducido bien la lucha de clases: No se ha eliminado a esa cantidad de contrarrevolucionarios all&iacute; existentes, ni se ha entrenado en la lucha de clases al proletariado para que distinga al pueblo de sus enemigos, lo correcto de lo err&oacute;neo y el materialismo del idealismo. Ahora ellos han recogido los frutos de su propia siembra, y el fuego se ha extendido a sus propias barbas. 

<P>&nbsp &nbsp
   &#191;Cu&aacute;nto capital tienen ustedes? Nada m&aacute;s que un Lenin y un Stalin. Pero han abandonado a Stalin y, en cuanto a Lenin, lo han abandonado casi por completo. A Lenin le han amputado los pies o le han quitado todo, menos la cabeza, o de sus dos manos le han cortado una. Nosotros, en cambio, insistimos en estudiar el marxismo-leninismo y aprender de la Revoluci&oacute;n de Octubre. &#161;Cu&aacute;ntas cosas no escribieron Marx y Lenin! De ellos es de quienes hemos aprendido a sustentarnos en las masas y a seguir la l&iacute;nea de masas. Es muy peligroso no susten-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 373</B></FONT><P>

tarse en las masas para librar la lucha de clases, ni hacer una clara distinci&oacute;n entre el pueblo y el enemigo. 
<P><BR>
<A NAME="s4">
<CENTER>
                                                         IV
</CENTER>
<P>&nbsp &nbsp
   Algunos cuadros intelectuales con categor&iacute;a de jefe de departamento se pronuncian en favor de la democracia grande, alegando que la democracia peque&ntilde;a no satisface su apetito. La "democracia grande" que ellos ans&iacute;an consiste en adoptar el sistema parlamentario burgu&eacute;s de Occidente e imitar esas baratijas occidentales como "democracia parlamentaria", "libertad de prensa", "libertad de expresi&oacute;n". Este pronunciamiento carece de todo enfoque marxista, carece de todo enfoque de clase; es err&oacute;neo. Sin embargo, siendo "democracia grande" y "democracia peque&ntilde;a" t&eacute;rminos tan expresivos, podemos valernos de ellos. 

<P>&nbsp &nbsp
   La democracia es un medio; todo depende de a qui&eacute;n se aplica y con qu&eacute; prop&oacute;sito. Nos gusta la democracia grande, pero una democracia grande bajo la direcci&oacute;n del proletariado. Movilizamos a las masas en la lucha contra Chiang Kai-shek y lo derribamos al cabo de veintitantos a&ntilde;os de lucha; en el movimiento de reforma agraria, las masas campesinas se levantaron contra la clase terrateniente y, luego de tres a&ntilde;os de lucha, obtuvieron la tierra. Todo esto signific&oacute; democracia grande. La campa&ntilde;a contra los "tres males" tuvo como blanco a los funcionarios corrompidos por la burgues&iacute;a, y la campa&ntilde;a contra los "cinco males", a la burgues&iacute;a; fueron duros golpes contra ellos. 'Todas estas luchas constituyeron vigorosos movimientos de masasimplicaron democracia grande. D&iacute;as atr&aacute;s, las masas efectuaron manifestaciones frente a la Oficina del Encargado de Negocios de Inglaterra acreditado en China y centenares de miles de personas realizaron un gran mitin en la Plaza Tienanmen, de Pek&iacute;n, como actos de apoyo a Egipto en su resistencia a la agresi&oacute;n anglo-francesa. Esto tambi&eacute;n significa democracia grande, dirigida contra el imperialismo. &#191;Por qu&eacute; no nos va a gustar una democracia grande como &eacute;sta? Nos gusta de veras. &#191;Contra qui&eacute;nes est&aacute; dirigida esta democracia grande? Contra el imperialismo, el feudalismo y el capitalismo burocr&aacute;tico, as&iacute; como contra el capitalismo. La transformaci&oacute;n socialista de la industria y el comercio privados est&aacute; dirigida contra el capitalismo. La transformaci&oacute;n socialista de la agricultura tiene por 

<P><FONT SIZE=-2><B>p&aacute;g. 374</B></FONT><P>

objeto abolir la propiedad privada de los peque&ntilde;os productores y, por su naturaleza, tambi&eacute;n est&aacute; dirigida contra el capitalismo. La transformaci&oacute;n socialista de la agricultura la efectuamos mediante el movimiento de masas, es decir, mediante la movilizaci&oacute;n del campesinado, siendo lo m&aacute;s importante hacer que primero se organizaran los campesinos pobres y los campesinos medios inferiores, de modo que luego los campesinos medios superiores no tuvieran otro remedio que dar su aprobaci&oacute;n. En cuanto a la aprobaci&oacute;n que a la transformaci&oacute;n socialista dieron los capitalistas batiendo tambores y gongs, eso se explica porque no les quedaba otra alternativa ante el auge socialista en el campo y el empuj&oacute;n que desde abajo les propinaron las masas obreras. 

<P>&nbsp &nbsp
   Si ahora se pretende practicar nuevamente la democracia grande, tambi&eacute;n estoy de acuerdo. Puede ser que ustedes teman a que las masas se lancen a las calles, pero yo no; ni siquiera temo a que lo hagan centenares de miles de personas. "Quien no teme morir cortado en mil pedazos, se atreve a desmontar al emperador." Esto lo dijo una mujer de los tiempos antiguos llamada Wang Si-feng, o Hermana Feng. Fue ella quien as&iacute; habl&oacute;. La democracia grande de que se vale el proletariado est&aacute; dirigida contra los enemigos de clase. Los enemigos de la naci&oacute;n (no otros sino los imperialistas y la burgues&iacute;a monopolista extranjera) son tambi&eacute;n enemigos de clase. La democracia grande puede servir, a su vez, para hacer frente a los bur&oacute;cratas. Acabo de decir que, incluso despu&eacute;s de pasados diez mil a&ntilde;os, habr&aacute; revoluci&oacute;n; es posible que para entonces a&uacute;n se recurra a la democracia grande. Si algunos, cansados de vivir, practican el burocratismo, reprendiendo a las masas cada vez que las ven, sin dirigirles nunca una palabra cari&ntilde;osa ni resolver sus problemas, ser&aacute;n, indudablemente, derribados. En la actualidad existe este peligro. Dado el caso de que alguien se divorcie de las masas y se niegue a solucionar sus problemas, los campesinos lo golpear&aacute;n con sus p&eacute;rtigas, los obreros se echar&aacute;n a las calles y los estudiantes armar&aacute;n alborotos. Cada vez que ocurra algo as&iacute;, lo primero que se debe hacer es afirmar que se trata de una cosa buena. Es as&iacute; como yo veo esto.

<P>&nbsp &nbsp
   Hace unos pocos a&ntilde;os, se decidi&oacute; construir un aeropuerto en cierto lugar de la provincia de Jon&aacute;n. Pero, se oblig&oacute; a los campesinos del lugar a mudarse, sin antes haberlos acomodado debidamente ni haberles explicado con claridad las razones. Los campesinos protestaron: "Ni los mismos p&aacute;jaros dejar&iacute;an de lanzar unos chillidos si ustedes, armados de una vara, hurgaran y derribasen sus nidos." Tambi&eacute;n t&uacute;,

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 375</B></FONT><P>

Teng Siao-ping, tienes un nido; &#191;no lanzar&iacute;as gritos si yo te lo destruyera? Entonces, las masas de all&iacute; dispusieron tres cordones de defensa: el primero, formado por ni&ntilde;os, el segundo, por mujeres y el tercero, por hombres j&oacute;venes y de edad madura. Todos los agrimensores fueron expulsados y el problema termin&oacute; con el triunfo de los campesinos. Posteriormente, gracias a que se les habl&oacute; con buenas razones y se los acomod&oacute; como era debido, aqu&eacute;llos accedieron a mudarse y el aeropuerto pudo construirse. No son pocos los hechos como &eacute;ste. Ahora, hay quienes consideran que, estando el Poder en sus manos, pueden echarse a dormir sobre los laureles y hacer y deshacer a su antojo. Si las masas se levantan contra ellos y los golpean con piedras y azadas, mi opini&oacute;n ser&aacute; que lo tienen merecido y lo aplaudir&eacute; con todas mis ganas. M&aacute;s a&uacute;n, en algunos casos, los problemas no pueden resolverse sino a golpes. El Partido Comunista necesita ser aleccionado. Si los estudiantes se echan a las calles, si los obreros se echan a las calles, todas estas cosas, camaradas, ustedes deben considerarlas buenas. M&aacute;s de cien estudiantes de Chengt&uacute; han querido venir a Pek&iacute;n para presentar un reclamo. Pero no han logrado llegar, pues una parte de ellos, que viene en un tren, ha sido retenida en la estaci&oacute;n de Kuangyuan, provincia de Sechu&aacute;n, mientras que el resto, que viene en otro, no ha podido pasar de Luoyang. Mi opini&oacute;n, as&iacute; como la del Primer Ministro Chou En-lai, es que se les debe dejar llegar a Pek&iacute;n y entrevistarse con los departamentos concernientes. Debemos permitir que los obreros se declaren en huelga y que las masas hagan manifestaciones. El derecho a realizar manifestaciones est&aacute; estipulado en la Constituci&oacute;n. Propongo que, en el futuro, cuando se modifique la Constituci&oacute;n, se agregue la libertad de huelga, permitiendo as&iacute; que los obreros se declaren en huelga. Esto facilitar&aacute; la soluci&oacute;n de las contradicciones del Estado y los directores de f&aacute;brica con las masas. Estas son contradicciones y nada m&aacute;s. El mundo est&aacute; lleno de contradicciones. La revoluci&oacute;n democr&aacute;tica resolvi&oacute; aquellas que ten&iacute;amos con el imperialismo, el feudalismo y el capitalismo burocr&aacute;tico. Hoy, tambi&eacute;n se han resuelto en lo fundamental nuestras contradicciones con el capitalismo nacional y la peque&ntilde;a producci&oacute;n en cuanto al sistema de propiedad, pero, al mismo tiempo, se ha puesto de relieve contradicciones distintas y han surgido otras nuevas. Tenemos centenares de miles de cuadros del nivel de comit&eacute; distrital del Partido para arriba, y en sus manos est&aacute; el destino del pa&iacute;s. Si ellos no act&uacute;an bien, si se divorcian de las masas y no mantienen el estilo de vida sencilla y lucha dura, los obreros, los campesinos, los estu-

<P><FONT SIZE=-2><B>p&aacute;g. 376</B></FONT><P>

diantes tendr&aacute;n raz&oacute;n para desaprobarlos. Debemos estar alerta para no fomentar el estilo burocr&aacute;tico ni convertirnos en una capa aristocr&aacute;tica, divorciada del pueblo. Al que practique el burocratismo, insultando y oprimiendo a las masas en lugar de resolver sus problemas, y rehuse enmendar tal conducta, las masas tendr&aacute;n toda raz&oacute;n para derribarlo. Digo que est&aacute; muy bien que lo derriben, que deben derribarlo.

<P>&nbsp &nbsp
   Actualmente, los partidos democr&aacute;ticos y la burgues&iacute;a se oponen a la democracia grande del proletariado. Si despleg&aacute;ramos otra campa&ntilde;a contra los "cinco males", ellos no estar&iacute;an de acuerdo. Tienen mucho miedo de que, al ponerse en pr&aacute;ctica la democracia grande, los partidos democr&aacute;ticos sean eliminados y no haya m&aacute;s coexistencia duradera. &#191;Gusta a los profesores de c&aacute;tedra la democracia grande? &#161;Qui&eacute;n sabe! Creo que abrigan cierto recelo y tambi&eacute;n temen a la democracia grande del proletariado. Si ellos quieren practicar la democracia grande de la burgues&iacute;a, nosotros les opondremos una campa&ntilde;a de rectificaci&oacute;n, o sea, la remodelaci&oacute;n ideol&oacute;gica. Movilizaremos a todos los estudiantes para que los critiquen. Instalaremos un "puesto de control" en cada universidad. No podr&aacute;n cruzarlo sino luego de haber sido aprobados por las masas. Es por eso que, despu&eacute;s de todo, los profesores de c&aacute;tedra tienen miedo a la democracia grande del proletariado. 

<P>&nbsp &nbsp
   Paso ahora a referirme a otro problema, el de Dalai. Buda muri&oacute; hace ya dos mil quinientos a&ntilde;os, y ahora Dalai y sus allegados quieren ir de peregrinaci&oacute;n a la India. &#191;Permitiremos o no que Dalai vaya? El Comit&eacute; Central considera que es mejor dejarlo ir, que no ser&iacute;a bueno imped&iacute;rselo. Dalai se pondr&aacute; en camino<A NAME="p376"> dentro de unos d&iacute;as. Le aconsejamos que viajara en avi&oacute;n, pero &eacute;l prefiere ir en coche, pasando por Kalimpong<FONT SIZE=-2>[<A HREF="SPS56s.html#en4">4</A>]</FONT>, donde pululan esp&iacute;as de diversos pa&iacute;ses y agentes secretos del Kuomintang. Debemos prever la posibilidad de que Dalai no vuelva, de que, no contento con ello, nos calumnie todos los d&iacute;as afirmando que "los comunistas han invadido el T&iacute;bet" y cosas por el estilo, y de que incluso declare en la India la "independencia del T&iacute;bet". Tambi&eacute;n existe la posibilidad de que haya dejado a los elementos reaccionarios de la camarilla gobernante del T&iacute;bet la orden de lanzar un llamamiento destinado a provocar serios des&oacute;rdenes para expulsarnos y as&iacute;, de ocurrir esto, &eacute;l podr&iacute;a alegar su ausencia para lavarse las manos. Se prev&eacute; tal posibilidad como la peor. Incluso una cosa tan mala como &eacute;sta, me alegrar&iacute;a. La Comisi&oacute;n de Trabajo del PCCh en el T&iacute;bet y nuestras tropas all&iacute; acantonadas deben 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 377</B></FONT><P>

ponerse en guardia, construir fortificaciones y aumentar las reservas de cereales y de agua. Lo que tenemos all&iacute; no son m&aacute;s que unos pocos soldados. Como quiera que sea, cada parte goza de su propia libertad: Si ellos quieren combatir, estaremos listos para responder; si nos atacan, nos defenderemos. No seremos nunca los primeros en atacar; que lo hagan ellos primero. Si lo hacen, contraatacaremos, derrotando con duros golpes a los ofensores. &#191;Me apesadumbrar&aacute; que un Dalai huya? No, nada de eso; ni siquiera la huida de nueve m&aacute;s, es decir, de diez Dalai, me podr&aacute; acongojar. Una experiencia vivida por nosotros es que la deserci&oacute;n de Chang Kuo-tao no fue una cosa mala. Hombre y mujer atados no forman matrimonio. Ya que a Dalai no le gusta este lugar nuestro y quiere huir, dej&eacute;moslo que huya. &#191;Qu&eacute; mal nos traer&iacute;a su huida? Ninguno; s&oacute;lo algunas maldiciones. Durante treinta y cinco a&ntilde;os, los comunistas hemos sido objeto de difamaciones, y siempre en el sentido de que somos "feroces y siniestros", que practicamos la "comunidad de los bienes y de las mujeres" y que somos "inhumanos". &#191;Qu&eacute; nos importa que se agreguen a estas difamaciones las de un Dalai o de otro mengano? Aunque vengan treinta y cinco a&ntilde;os m&aacute;s de calumnias, s&oacute;lo ser&aacute;n setenta a&ntilde;os en total. No me parece bien que uno tema ser difamado. Algunos temen que, con la huida de Dalai, trasciendan secretos. &#191;Acaso Chang Kuo-tao no estaba al tanto de muchos secretos? Pero no hemos o&iacute;do decir que la revelaci&oacute;n de secretos por parte de Chang Kuo-tao haya echado a perder nuestros asuntos. 

<P>&nbsp &nbsp
   Nuestro Partido cuenta con millones de cuadros experimentados. La gran mayor&iacute;a de ellos son buenos, se han formado enraizados en esta tierra, mantienen estrechos v&iacute;nculos con las masas y han sido probados en una lucha prolongada. Tenemos todo un contingente de cuadros: los del per&iacute;odo de la creaci&oacute;n del Partido, los del per&iacute;odo de la Expedici&oacute;n al Norte, los del per&iacute;odo de la Guerra Revolucionaria Agraria, los del per&iacute;odo de la Guerra de Resistencia contra el Jap&oacute;n, los del per&iacute;odo de la Guerra de Liberaci&oacute;n y los del per&iacute;odo posterior a la liberaci&oacute;n a escala nacional. Todos ellos constituyen un tesoro de nuestra naci&oacute;n. Una importante raz&oacute;n de la poca estabilidad en algunos pa&iacute;ses de Europa Oriental reside precisamente en la ausencia de un contingente de cuadros como el nuestro. Nosotros, en cambio, contando con esta multitud de cuadros probados en los distintos per&iacute;odos revolucionarios, podemos "permanecer serenos en la barca de pesca frente al remolino desatado por el vendaval". Debemos afirmarnos en esta convicci&oacute;n. Si ni siquiera tememos al imperialismo, 

<P><FONT SIZE=-2><B>p&aacute;g. 378</B></FONT><P>

&#191;por qu&eacute; hemos de tener miedo a la democracia grande y a que los estudiantes se echen a las calles? No obstante, una parte de nuestros militantes teme a la democracia grande; esto no es bueno. Los bur&oacute;cratas, que tanto la temen, deben estudiar con ah&iacute;nco el marxismo y corregirse. 

<P>&nbsp &nbsp
   Nos proponemos desplegar una campa&ntilde;a de rectificaci&oacute;n el a&ntilde;o que viene. Rectificar tres estilos de trabajo, a saber, el subjetivismo, el sectarismo y el burocratismo. Una vez tomada la decisi&oacute;n, el CC emitir&aacute; una circular enunciando las manifestaciones de estos tres estilos. El burocratismo, por ejemplo, tiene muchas manifestaciones: no mantener contacto con los cuadros y las masas, no ir a las entidades de base para conocer la situaci&oacute;n, no compartir penas y alegr&iacute;as con las masas, adem&aacute;s de fen&oacute;menos como la corrupci&oacute;n administrativa y el despilfarro. Si la circular se emite en el primer semestre, empezar&aacute; la campa&ntilde;a de rectificaci&oacute;n en el segundo, dejando as&iacute; un intervalo de varios meses. Quienes hayan incurrido en casos de corrupci&oacute;n administrativa deben reconocer su culpa y, durante ese tiempo, reembolsar el dinero, aunque tambi&eacute;n pueden hacerlo m&aacute;s tarde y por cuotas. A aquellos que no tengan realmente c&oacute;mo reembolsarlo ni por cuotas, podemos exonerarlos de esa obligaci&oacute;n. Cada una de estas tres soluciones vale. Pero es indispensable que reconozcan su culpa y declaren por s&iacute; mismos la suma de la cual se apropiaron. Esto quiere decir que les pondremos una escalera para que puedan bajar esca&ntilde;o por esca&ntilde;o. En cuanto a los dem&aacute;s errores, debemos adoptar el mismo m&eacute;todo. En lugar de recurrir al procedimiento de "castigar sin previa educaci&oacute;n", demos un aviso con anterioridad a la campa&ntilde;a de rectificaci&oacute;n e iniciemos la campa&ntilde;a s&oacute;lo cuando se haya vencido el plazo; &eacute;ste es un m&eacute;todo de democracia peque&ntilde;a. Hay quienes dicen que, si lo adoptamos, quiz&aacute; no haya nada que rectificar en el segundo semestre. Este es justamente el objetivo que deseamos conseguir; esperamos que, al iniciar formalmente la campa&ntilde;a de rectificaci&oacute;n, hayan decrecido ya en gran medida el subjetivismo, el sectarismo y el burocratismo. La rectificaci&oacute;n del estilo de trabajo ha sido un m&eacute;todo eficaz en la historia de nuestro Partido. De hoy en adelante, siempre que se trate de asuntos en el seno del pueblo y en el seno del Partido, debemos resolverlos mediante el m&eacute;todo de rectificaci&oacute;n, el m&eacute;todo de cr&iacute;tica y autocr&iacute;tica, y no recurriendo a la fuerza. Abogamos por proceder con la suavidad de una brisa y, aunque es inevitable, por supuesto, que en tales o cuales casos se act&uacute;e en forma un poco violenta, nuestra intenci&oacute;n general es curar la enfermedad y salvar al paciente, lograr de veras el 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 379</B></FONT><P>

prop&oacute;sito de curar y salvar, sin quedarse en las palabras. Primero, protegemos a la persona que ha cometido errores y, segundo, la criticamos. Lo primero es protegerla, ya que no se trata de un contrarrevolucionario. Esto significa partir del deseo de unidad y, a trav&eacute;s de la cr&iacute;tica y autocr&iacute;tica, alcanzar una nueva unidad sobre una base nueva. En el seno del pueblo, el m&eacute;todo de protecci&oacute;n y cr&iacute;tica para con los que han cometido errores nos permite ganarnos el coraz&oacute;n de la gente, unir a todo el pueblo y poner en juego todos los factores positivos existentes entre los seiscientos millones de habitantes, en bien de la edificaci&oacute;n del socialismo.

<P>&nbsp &nbsp
   Soy partidario de que, en tiempos de paz, se disminuya gradualmente la diferencia de sueldos entre los cuadros militares y los cuadros civiles, pero sin que esto suponga un igualitarismo total. He sostenido invariablemente que el Ej&eacute;rcito debe mantener el estilo de vida sencilla y lucha dura y convertirse en un modelo para los dem&aacute;s. En 1949, en una reuni&oacute;n efectuada en este mismo lugar, uno de nuestros generales propuso un aumento de sueldos en el Ej&eacute;rcito. Muchos camaradas apoyaron la proposici&oacute;n, pero yo la objet&eacute;. El argumento que &eacute;l expuso fue que, en cada comida, un capitalista se hac&iacute;a servir, junto con el arroz, cinco platos, mientras que en el Ej&eacute;rcito de Liberaci&oacute;n se lo acompa&ntilde;aba s&oacute;lo con agua-sal y un poco de repollo vinagre, cosa que, seg&uacute;n el, era inadmisible. Yo dije que esto era una cosa buena. Que el capitalista bien pod&iacute;a servirse sus cinco platos, mientras nosotros com&iacute;amos nuestro repollo vinagre. De este repollo nace la pol&iacute;tica y nace el ejemplo. El Ej&eacute;rcito de Liberaci&oacute;n se ha ganado el coraz&oacute;n de la gente precisamente gracias a este repollo vinagre, aparte de otras razones, naturalmente. Ahora, la alimentaci&oacute;n de las tropas ha mejorado y es, en cierta medida, diferente de cuando no hab&iacute;a m&aacute;s que repollo vinagre. Sin embargo, lo fundamental es que sigamos propugnando el estilo de vida sencilla y lucha dura, que es una cualidad pol&iacute;tica propia de nosotros. Chinchou est&aacute; en una zona productora de manzanas. Era oto&ntilde;o cuando se libraba la campa&ntilde;a de Liaosi y, aunque los habitantes ten&iacute;an en sus casas muchas manzanas, nuestros soldados no tocaron una sola. Qued&eacute; profundamente conmovido al leer esta noticia. Los combatientes ten&iacute;an conciencia de que era noble dejar las manzanas donde estaban, e indigno comerlas, ya que ellas pertenec&iacute;an al pueblo. Nuestra disciplina est&aacute; cimentada en esta conciencia, que es resultado de la direcci&oacute;n y la educaci&oacute;n de nuestro Partido. El hombre debe tener algo de esp&iacute;ritu; el esp&iacute;ritu revolucionario proletario viene precisamente de esta conciencia. &#191;Muri&oacute;

<P><FONT SIZE=-2><B>p&aacute;g. 380</B></FONT><P>

alguien de hambre por no haber comido una manzana? No muri&oacute; nadie, pues ten&iacute;amos mijo y repollo vinagre. Los camaradas aqu&iacute; presentes deben estar preparados para alojarse en chozas cuando sea necesario. Durante la Gran Marcha, cuando atraves&aacute;bamos las estepas pantanosas, pudimos arregl&aacute;rnoslas sin chozas siquiera. Hoy, cuando las tenemos, &#191;por qu&eacute; no hemos de poder vivir en ellas? En estos d&iacute;as, los camaradas del Ej&eacute;rcito, en una reuni&oacute;n suya, han expresado ardientemente su deseo de practicar la austeridad. Si el Ej&eacute;rcito puede proceder as&iacute;, con mayor raz&oacute;n deben los dem&aacute;s trabajar duro y llevar una vida sencilla. De otra manera, se ver&aacute;n puestos en jaque por el Ej&eacute;rcito. Entre los asistentes a esta sesi&oacute;n, hay tanto civiles como militares. Ponemos en jaque a los primeros con el ejemplo de los &uacute;ltimos. El Ej&eacute;rcito de Liberaci&oacute;n es un buen ej&eacute;rcito; siento mucho cari&ntilde;o por &eacute;l.

<P>&nbsp &nbsp
   Es preciso reforzar el trabajo pol&iacute;tico. En todos los frentes, sea en lo civil o en lo militar, tr&aacute;tese de f&aacute;bricas, zonas rurales, establecimientos comerciales, centros docentes, unidades militares, organismos del Partido y del gobierno u organizaciones populares, es necesario hacer el m&aacute;ximo por reforzar el trabajo pol&iacute;tico, a fin de elevar el nivel pol&iacute;tico de los cuadros y de las masas. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 380</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la siguiente afirmaci&oacute;n de Confucio: "Desde que cumpl&iacute; los setenta a&ntilde;os de edad, ya puedo actuar a mis anchas sin transgredir nunca la ley de las cosas." V&eacute;ase <I>Analectas de Confucio</I>, "Para gobernar, parte II". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SPS56s.html#p362">362</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere al mot&iacute;n ocurrido en la ciudad de Poznan, Polonia, en junio de 1956, y a la revuelta contrarrevolucionaria que tuvo lugar en Hungr&iacute;a en octubre del mismo a&ntilde;o. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SPS56s.html#p367">367</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Citado de <I>Chouyi</I>, "Si Tsi, I".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SPS56s.html#p370">370</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Ciudad fronteriza en el Noreste de la India, vecina del poblado chino de Yatung, en el T&iacute;bet. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SPS56s.html#p376">376</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
