<HTML>
<TITLE>Unidad del Partido y sus tradiciones</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
FORTALECER LA UNIDAD DEL PARTIDO,<BR>
CONTINUAR SUS TRADICIONES<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 339-51.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 339</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                  FORTALECER LA UNIDAD DEL PARTIDO,<BR>
                                          &nbsp; CONTINUAR SUS TRADICIONES</FONT></B><SUP><FONT SIZE=-2>[<A HREF="SPU56s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                            30 de agosto de 1956
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   Hoy damos comienzo a la conferencia preparatoria del VIII Congreso Nacional del Partido. Esta conferencia durar&aacute; m&aacute;s de diez d&iacute;as, y sus tareas principales son: 1) redacci&oacute;n de los documentos del Congreso; 2) preelecci&oacute;n del Comit&eacute; Central, y 3) preparaci&oacute;n de los discursos que se pronunciar&aacute;n en el Congreso. 

<P>&nbsp &nbsp
   Ahora quisiera hacer algunas observaciones. 

<P>&nbsp &nbsp
   Primero, el objetivo o prop&oacute;sito del Congreso. &#191;Qu&eacute; problemas nos proponemos resolver y cu&aacute;l es el objetivo que buscamos en este congreso? Se trata, en una palabra, de sintetizar las experiencias adquiridas a partir del VII Congreso y unir a todo el Partido y a todas las fuerzas unibles, de dentro y de fuera del pa&iacute;s, para luchar por la construcci&oacute;n de una gran China socialista. 

<P>&nbsp &nbsp
   En cuanto al resumen de las experiencias, aunque las nuestras son muy ricas, no debemos enunciar una larga serie de cosas, sino aprehender lo esencial y sintetizarlo partiendo de la realidad y gui&aacute;ndonos por los conceptos marxistas. Un resumen as&iacute; dar&aacute; un impulso a todo nuestro Partido y nos permitir&aacute; trabajar a&uacute;n mejor que antes. 

<P>&nbsp &nbsp
   El nuestro es un Partido grande, glorioso y correcto, hecho reconocido en el mundo entero. Antes, algunos camaradas extranjeros recelaban de nosotros: &#191;Qu&eacute; es, en fin de cuentas, lo que ustedes est&aacute;n haciendo? Muchos no comprend&iacute;an nuestra pol&iacute;tica respecto a la burgues&iacute;a nacional ni ten&iacute;an una clara idea acerca de nuestra campa&ntilde;a de rectificaci&oacute;n. Ahora, a mi modo de ver, ha crecido el n&uacute;mero de camaradas que nos comprenden, pudi&eacute;ndose decir que, en general, se

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Discurso pronunciado por el camarada Mao Tsetung en la primera sesi&oacute;n de la conferencia preparatoria del VIII Congreso Nacional del Partido Comunista de China. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 340</B></FONT><P>

nos comprende. Naturalmente, todav&iacute;a puede haber quienes no nos comprendan. Dentro del pa&iacute;s, e incluso dentro del Partido, tambi&eacute;n puede haber quienes carezcan de esta comprensi&oacute;n y consideren que no es tan correcta la l&iacute;nea que hemos seguido desde el VII Congreso. Pero los hechos est&aacute;n a la vista. Realizamos dos revoluciones: la revoluci&oacute;n democr&aacute;tico-burguesa, que culmin&oacute; con la conquista del Poder en todo el pa&iacute;s, y la revoluci&oacute;n socialista proletaria, dentro de la cual estamos llevando a cabo las transformaciones socialistas y construyendo un pa&iacute;s socialista. En los once a&ntilde;os transcurridos desde el VII Congreso, hemos conseguido grandes &eacute;xitos, cosa que es reconocida por toda la naci&oacute;n y por el mundo entero y que hasta la burgues&iacute;a extranjera se ha visto obligada a reconocer. Estas dos revoluciones corroboran el hecho de que ha sido correcta la l&iacute;nea seguida por el Comit&eacute; Central desde el VII Congreso hasta hoy. 

<P>&nbsp &nbsp
   La Revoluci&oacute;n de Octubre derrib&oacute; a la burgues&iacute;a, lo que fue un acontecimiento sin precedentes en el mundo. La burgues&iacute;a internacional denigraba con los ojos tapados esta revoluci&oacute;n y a cada paso hablaba mal de ella. La burgues&iacute;a rusa era una clase contrarrevolucionaria: Rechaz&oacute; entonces las medidas de capitalismo de Estado, boicote&oacute; la producci&oacute;n, hizo sabotajes y lleg&oacute; a recurrir a las armas. As&iacute; las cosas, el proletariado ruso no tuvo m&aacute;s remedio que liquidarla. Exasperada por esto, la burgues&iacute;a de los dem&aacute;s pa&iacute;ses vomit&oacute; injurias. Aqu&iacute; en China damos un tratamiento m&aacute;s o menos suave a la burgues&iacute;a nacional, y &eacute;sta se siente un poco a gusto al ver que todav&iacute;a puede obtener alg&uacute;n provecho. Con la prohibici&oacute;n de todo viaje de periodistas estadounidenses a China, Eisenhower y Dulles est&aacute;n reconociendo en los hechos las ventajas de esta pol&iacute;tica nuestra. Si reinara un caos de todos los diablos en nuestro pa&iacute;s, les permitir&iacute;an venir, sabiendo que lo &uacute;nico que har&iacute;an esos periodistas ser&iacute;a escribir libelos. Lo que temen es que los reportajes de esos periodistas no sean simples libelos, sino que tambi&eacute;n contengan algunas palabras en nuestro favor, en cuyo caso saldr&iacute;an mal parados.

<P>&nbsp &nbsp
   Antes sol&iacute;a decirse que China era un "gran imperio decr&eacute;pito" y "el enfermo de Asia Oriental", con una econom&iacute;a y una cultura atrasadas, sin sentido de la higiene, que los chinos no eran buenos en los juegos a la pelota ni en la nataci&oacute;n, que las mujeres ten&iacute;an los pies vendados y los hombres llevaban trenzas, que hab&iacute;a eunucos y que, en fin, la luna de China tampoco era muy bella y nunca alumbraba con tanta limpidez como la del extranjero. En resumidas cuentas, eran muchas las cosas malas. Pero, con las reformas realizadas en los &uacute;ltimos seis 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 341</B></FONT><P>

a&ntilde;os, hemos cambiado la faz de China. Nadie puede negar nuestros &eacute;xitos.

<P>&nbsp &nbsp
   El n&uacute;cleo que dirige nuestra causa revolucionaria es nuestro Partido. Al resumir las experiencias, el Congreso debe lograr, antes que nada, una mayor unidad de todo el Partido. En junio pasado, el Partido contaba ya con 10.730.000 militantes. Debemos realizar una amplia labor educativa, persuasiva y unitaria entre estos diez millones y tantos de militantes, a fin de que puedan desempe&ntilde;ar mejor su papel de n&uacute;cleo entre el pueblo. No basta la sola existencia del Partido. Este es el n&uacute;cleo y debe tener masas en torno suyo. En los diversos terrenos de nuestras actividades, incluidos la industria, la agricultura, el comercio, la cultura y la educaci&oacute;n, el 90 por ciento del trabajo concreto no descansa sobre los hombros de los militantes, sino de los no militantes. Por eso, debemos realizar un buen trabajo de unidad con las masas y unirnos con todas las personas unibles para trabajar juntos. En el pasado, adolec&iacute;amos de muchas deficiencias en nuestra labor en pro de la unidad de todo el Partido y de la unidad con las personas no militantes. Durante el Congreso y luego de &eacute;l, debemos efectuar una labor de propaganda y educaci&oacute;n a fin de mejorar en gran medida el trabajo en este campo. 

<P>&nbsp &nbsp
   En el plano internacional, debemos unirnos con todas las fuerzas unibles del mundo: unirnos, en primer lugar, con la Uni&oacute;n Sovi&eacute;tica, los Partidos hermanos, los pa&iacute;ses hermanos y sus pueblos, unirnos luego con todos los pa&iacute;ses y pueblos amantes de la paz y hacer buen uso de todas las fuerzas &uacute;tiles. A nuestro congreso asistir&aacute;n delegados de los Partidos Comunistas de m&aacute;s de cincuenta pa&iacute;ses, lo cual es muy bueno. En a&ntilde;os anteriores, no hab&iacute;amos conquistado a&uacute;n el Poder a escala nacional, no hab&iacute;amos logrado la victoria en las dos revoluciones ni los &eacute;xitos de la construcci&oacute;n. Pero la situaci&oacute;n ha cambiado, y ahora los camaradas extranjeros nos tienen bastante estimaci&oacute;n.

<P>&nbsp &nbsp
   &#191;Para qu&eacute; nos unimos con todas las fuerzas unibles de dentro y de fuera del Partido y del pa&iacute;s? Para construir un gran pa&iacute;s socialista. Un pa&iacute;s como el nuestro puede y debe ser calificado con el adjetivo "grande". Nuestro Partido es un gran Partido; nuestro pueblo, un gran pueblo; nuestra revoluci&oacute;n, una gran revoluci&oacute;n; la causa de nuestra construcci&oacute;n, una gran causa. En el globo terrestre no existe m&aacute;s que un pa&iacute;s con 600 millones de habitantes, y &eacute;se es el nuestro. Antes, los dem&aacute;s ten&iacute;an raz&oacute;n al mirarnos por encima del hombro, ya que nuestra contribuci&oacute;n hab&iacute;a sido casi nula, con una producci&oacute;n anual de acero de s&oacute;lo unos centenares de miles de toneladas que, por 

<P><FONT SIZE=-2><B>p&aacute;g. 342</B></FONT><P>

a&ntilde;adidura, estaba en manos de los japoneses. En los 22 a&ntilde;os de dictadura kuomintanista de Chiang Kai-shek, la producci&oacute;n de acero no alcanz&oacute; sino a unas decenas de miles de toneladas anuales. Actualmente, nuestra producci&oacute;n de acero todav&iacute;a no es alta, pero la hemos desarrollado en cierta medida. Este a&ntilde;o, ha de llegar a m&aacute;s de 4 millones de toneladas; para el a&ntilde;o pr&oacute;ximo, sobrepasar&aacute; los 5 millones; al t&eacute;rmino del Segundo Plan Quinquenal, exceder&aacute; los 1o millones, y posiblemente pase de los 20 millones una vez cumplido el Tercer Plan Quinquenal. Debemos esforzarnos por alcanzar esta meta. Existen alrededor de cien pa&iacute;ses en el mundo, pero s&oacute;lo unos pocos producen m&aacute;s de 20 millones de toneladas anuales de acero. Por tanto, con la construcci&oacute;n en marcha, nuestro pa&iacute;s se convertir&aacute; en un gran pa&iacute;s socialista, poniendo fin definitivamente al atraso de los &uacute;ltimos ciento y tantos a&ntilde;os, al desprecio de que &eacute;ramos objeto y a la lastimosa situaci&oacute;n en que nos debat&iacute;amos; a&uacute;n m&aacute;s, podr&aacute; alcanzar al m&aacute;s poderoso pa&iacute;s capitalista del mundo, los Estados Unidos. Estos s&oacute;lo tienen una poblaci&oacute;n de 170 millones, mientras que la nuestra es varias veces mayor, nuestros recursos naturales son, como los de ellos, abundantes y nuestro clima es m&aacute;s o menos igual al suyo; existe, por tanto, la posibilidad de que los alcancemos. &#191;Debemos o no alcanzarlos? Claro que s&iacute;. &#191;Qu&eacute; hacen ustedes, 600 millones de habitantes? &#191;Dormir? &#191;Deben dormir o trabajar? Si la respuesta es que deben trabajar, ustedes, 600 millones, &#191;por qu&eacute; no van a poder producir zoo &oacute; 300 millones de toneladas de acero, cuando ellos, 170 millones de habitantes, producen 100 millones? Si no pueden alcanzarlos, la raz&oacute;n les dejar&aacute; de su mano y su pa&iacute;s no ser&aacute; ni tan glorioso ni tan excelso. Los Estados Unidos llevan s&oacute;lo 180 a&ntilde;os desde su proclamaci&oacute;n. Sesenta a&ntilde;os atr&aacute;s, su producci&oacute;n de acero no llegaba a m&aacute;s de 4 millones de toneladas, lo cual significa que nos hemos rezagado 60 a&ntilde;os. Con 50 &oacute; 60 a&ntilde;os m&aacute;s de trabajo, debemos, con toda raz&oacute;n, sobrepasar a los Estados Unidos. Este es un deber. Ustedes son tanta gente, su tierra es tan inmensa y tan ricos sus recursos naturales y, adem&aacute;s, se oye decir que ustedes est&aacute;n practicando el socialismo, al que califican de superior. As&iacute; pues, &#161;qu&eacute; poco decoroso ser&iacute;a si al cabo de 50 &oacute; 60 a&ntilde;os no hubieran podido sobrepasar a los Estados Unidos! &#161;Entonces habr&iacute;a que despojarlos de su condici&oacute;n de habitantes de la Tierra! Por consiguiente, no s&oacute;lo podemos, sino que con toda raz&oacute;n necesitamos y debemos sobrepasar a los Estados Unidos. De no ser as&iacute;, la naci&oacute;n china que dar&iacute;a en deuda con las 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 343</B></FONT><P>

dem&aacute;s naciones del mundo y se reducir&iacute;a a poca cosa nuestra contribuci&oacute;n a la humanidad.

<P>&nbsp &nbsp
   Segundo, la continuaci&oacute;n de las tradiciones del Partido. El Congreso debe continuar fomentando las bellas tradiciones de nuestro Partido en lo ideol&oacute;gico y en el estilo de trabajo, combatir eficazmente el subjetivismo y el sectarismo y luchar contra el burocratismo. Hoy no me detendr&eacute; en el burocratismo, sino en el subjetivismo y el sectarismo. Estas dos especies, una vez barridas, vuelven a aparecer y, al reaparecer, hay que barrerlas de nuevo.

<P>&nbsp &nbsp
   Lo que se llama cometer un error es precisamente errar en lo subjetivo, significa que el pensamiento est&aacute; fuera de lugar. Nada o muy poco se ha hablado de este problema en los numerosos art&iacute;culos de cr&iacute;tica a los errores de Stalin que hemos le&iacute;do. &#191;Por qu&eacute; Stalin incurri&oacute; en errores? Porque, frente a algunos problemas, lo subjetivo en &eacute;l no concordaba con la realidad objetiva. Ahora, en nuestro trabajo se dan a menudo casos semejantes. El subjetivismo supone partir, no de la realidad objetiva ni de las posibilidades reales, sino del deseo subjetivo. Lo que se estipule, lo que se consigne en los documentos de nuestro congreso debe, dentro de lo posible, corresponder o aproximarse a la realidad de China. Al mismo tiempo, debemos criticar, a la luz de nuestras experiencias anteriores, los conceptos re&ntilde;idos con la realidad, criticar y golpear el subjetivismo. Esta tarea ya la planteamos hace varios a&ntilde;os. Lo que combatimos hoy es el subjetivismo en la revoluci&oacute;n y la construcci&oacute;n socialistas. En el pasado, durante la revoluci&oacute;n democr&aacute;tica, sufrimos por largo tiempo las consecuencias del subjetivismo y lo pagamos caro, con la p&eacute;rdida de casi todas las bases de apoyo y de m&aacute;s del 90 por ciento de las fuerzas revolucionarias. No fue sino en ese momento cuando empezamos a tomar conciencia. Este problema s&oacute;lo se esclareci&oacute; a trav&eacute;s de la campa&ntilde;a de rectificaci&oacute;n en Yen&aacute;n, en la que acentuamos la necesidad de investigar y estudiar y de basarse en la realidad. Es imperativo integrar la verdad universal del marxismo con la pr&aacute;ctica concreta de la revoluci&oacute;n china; sin esta integraci&oacute;n, no llegaremos a ninguna parte. Es decir, hay que lograr la unidad de la teor&iacute;a y la pr&aacute;ctica. Esta unidad constituye uno de los principios m&aacute;s fundamentales del marxismo. De acuerdo con el materialismo dial&eacute;ctico, las ideas deben reflejar la realidad objetiva, ser sometidas a prueba en la pr&aacute;ctica objetiva y demostrar que son verdad, antes de que sean consideradas como tal; de lo contrario, no pueden ser consideradas como verdad. En los &uacute;ltimos a&ntilde;os, hemos logrado &eacute;xitos en nuestro trabajo, pero la

<P><FONT SIZE=-2><B>p&aacute;g. 344</B></FONT><P>

enfermedad del subjetivismo se hace presente por todas partes. No s&oacute;lo existe ahora, sino que existir&aacute; tambi&eacute;n en el futuro. El subjetivismo existir&aacute; siempre; seguir&aacute; existiendo cuando hayan pasado diez mil o cien millones de a&ntilde;os, si es que la humanidad no se ha exterminado para entonces. Y mientras exista el subjetivismo, ser&aacute; inevitable incurrir en errores.

<P>&nbsp &nbsp
   Hay otra cosa, que se llama sectarismo. Cada localidad tiene sus intereses generales como localidad, cada pa&iacute;s tiene sus intereses generales como pa&iacute;s y lo mismo ocurre con el globo terrestre. Ahora no vamos a referirnos a lo que est&aacute; fuera de la Tierra, pues todav&iacute;a no hay v&iacute;as de comunicaci&oacute;n para all&aacute;. Si un d&iacute;a se descubre que en Marte o Venus hay habitantes, abordaremos el problema de unirnos con ellos formando un frente &uacute;nico. Ahora nos limitamos a la cuesti&oacute;n de la unidad en el Partido, en el pa&iacute;s y en el mundo entero. Nuestro principio es unirnos con todos aquellos que contribuyan en algo a la causa de la paz mundial y del progreso de la humanidad, sean quienes fueren, sean comunistas extranjeros o personalidades extranjeras no comunistas. Ante todo, debemos unirnos con las decenas de Partidos Comunistas que existen y con la Uni&oacute;n Sovi&eacute;tica. Habiendo la Uni&oacute;n Sovi&eacute;tica incurrido en algunos errores, se ha hablado y especulado tanto en torno de ellos que se da la impresi&oacute;n de que dichos errores son descomunales. Esta impresi&oacute;n es falsa. Ninguna naci&oacute;n puede evitar el caer en errores, y menos a&uacute;n la Uni&oacute;n Sovi&eacute;tica, que es el primer pa&iacute;s socialista del mundo y ha recorrido un largo trecho; era imposible que ella no incurriera en errores. &#191;C&oacute;mo hay que evaluar los errores que cometi&oacute; la Uni&oacute;n Sovi&eacute;tica, los de Stalin por ejemplo? Son de car&aacute;cter parcial y temporal. Aunque se dice que algunas cosas vienen desde hace ya veinte a&ntilde;os, son, de todos modos, temporales, parciales y enmendables. Ha sido acertada la corriente principal de la Uni&oacute;n Sovi&eacute;tica, su aspecto principal, la mayor parte de las cosas que ha hecho. Rusia dio nacimiento al leninismo y, con la Revoluci&oacute;n de Octubre, se convirti&oacute; en el primer pa&iacute;s socialista. Construy&oacute; el socialismo, venci&oacute; al fascismo y se transform&oacute; en un poderoso pa&iacute;s industrial. Tiene muchas cosas que podemos aprender. Por supuesto, lo que debemos aprender son sus experiencias avanzadas y no las atrasadas. Nuestra consigna siempre ha sido la de asimilar las experiencias avanzadas de la Uni&oacute;n Sovi&eacute;tica; &#191;qui&eacute;n te manda a ti aprender las atrasadas? Algunos han llegado a tal orfandad de discernimiento que hasta los pedos de los sovi&eacute;ticos les huelen a perfume, lo que tambi&eacute;n es subjetivismo. &#161;Si hasta los mismos sovi&eacute;ticos

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 345</B></FONT><P>

dicen que sus pedos son hediondos! De ah&iacute; la necesidad de analizar las cosas. Hemos dicho que las fallas y m&eacute;ritos de Stalin deben valorarse en la proporci&oacute;n de 3 a 7. El aspecto principal de la Uni&oacute;n Sovi&eacute;tica, gran parte de lo que ha hecho, es bueno y &uacute;til, mientras que una parte es equivocada. Tambi&eacute;n nosotros tenemos algunas cosas malas y, si nosotros mismos queremos desecharlas, mucho menos vamos a pretender que otros pa&iacute;ses las aprendan. Pero, una cosa mala tambi&eacute;n vale como experiencia y encierra gran provecho. Hemos tenido personas como Chen Tu-siu, Li Li-san, Wang Ming, Chang Kuo-tao, Kao Kang y Yao Shu-shi, que han sido nuestros maestros. Contamos, adem&aacute;s, con otros maestros. En el pa&iacute;s, el mejor maestro es Chiang Kai-shek. Personas a quienes nosotros no hab&iacute;amos podido convencer, fueron persuadidas una vez que recibieron la educaci&oacute;n de Chiang Kai-shek. &#191;Con qu&eacute; medios las educ&oacute; &eacute;ste? Con ametralladoras, ca&ntilde;ones y aviones. Otro maestro es el imperialismo, que ha educado a los seiscientos millones de chinos. Durante m&aacute;s de cien a&ntilde;os, varias potencias imperialistas nos educaron oprimi&eacute;ndonos. Por tanto, las cosas malas pueden desempe&ntilde;ar un papel educativo y sirven de escarmiento. 

<P>&nbsp &nbsp
   En cuanto a la lucha contra el sectarismo, vale la pena hablar, en particular, de la necesidad de unirnos con los que nos han combatido. Veamos: Una persona se ha agarrado a pu&ntilde;os contigo, te ha derribado al suelo, haci&eacute;ndote sufrir y cubri&eacute;ndote de verg&uuml;enza, y, aunque no eres tan malo, te ha elevado a la "dignidad" de oportunistas. Si te ha pegado con justicia, ha hecho lo debido; pues, siendo t&uacute; oportunista, &#191;por qu&eacute; no hab&iacute;a de pegarte? Pero a lo que aqu&iacute; me refiero es a golpes y ataques injustos. Si, m&aacute;s tarde, aqu&eacute;llos cambian de actitud reconociendo que hicieron mal y que Fue inadecuado proclamarte rey del reino del oportunismo, basta eso para hacer borr&oacute;n y cuenta nueva. Si, despu&eacute;s de todo, uno que otro se niega a reconocerlo, &#191;se puede o no esperar? S&iacute;, se puede. Por unidad se entiende que debes unirte con aquellos que tienen divergencias contigo, que te menosprecian y te tratan sin consideraci&oacute;n, que se han llevado mal contigo, que te han combatido o te han hecho sufrir. Con aquellos cuyas opiniones son id&eacute;nticas a las tuyas, como ya est&aacute;n unidos contigo, la unidad no se presenta como problema. Se presenta como tal en el caso de los que todav&iacute;a no est&aacute;n unidos contigo. Con esto me refiero a aquellos cuyas opiniones son divergentes de las tuyas o que adolecen de graves defectos. En nuestro Partido, por ejemplo, hay actualmente muchos militantes que en lo org&aacute;nico han ingresado al Partido, pero ideol&oacute;gicamente no. Ellos pueden no haberse peleado o cruzado pu&ntilde;etazos

<P><FONT SIZE=-2><B>p&aacute;g. 346</B></FONT><P>

contigo, pero, como no han ingresado al Partido en lo ideol&oacute;gico, inevitablemente lo que hacen no es muy apropiado, peca de deficiencias o incluso es malo. Con &eacute;stos es preciso fomentar la unidad, educarlos y ayudarlos. Ya dije en otra ocasi&oacute;n que, respecto a cualquiera que tenga defectos o haya incurrido en errores, no solamente hay que observar si se corrige o no, sino tambi&eacute;n ayudarle a corregirse; por un lado, observar y, por el otro, ayudar. Es una actitud pasiva y no din&aacute;mica la de quien se queda con los brazos cruzados y se limita a observar c&oacute;mo act&uacute;a el otro: Si act&uacute;as bien, bueno est&aacute;, y si metes la pata, que te jorobes. Los marxistas debemos adoptar una actitud din&aacute;mica: no s&oacute;lo observar, sino tambi&eacute;n ayudar. 

<P>&nbsp &nbsp
   Tercero, la elecci&oacute;n del Comit&eacute; Central. El camarada Teng Siao-ping acaba de decir que el n&uacute;mero de miembros del VIII Comit&eacute; Central ser&aacute; de 150 a 170. EL VII Comit&eacute; Central se compone de 77 miembros, y esta vez el n&uacute;mero ser&aacute; un poco m&aacute;s del doble, cifra que parece m&aacute;s o menos apropiada. En cuanto a un mayor aumento, tal vez ser&aacute; m&aacute;s ventajoso hacerlo unos cuantos a&ntilde;os m&aacute;s tarde, digamos cinco a&ntilde;os. Muchos de los hombres valiosos y capaces de que disponemos ahora, se formaron en el per&iacute;odo de la Guerra de Resistencia contra el Jap&oacute;n y son conocidos como cuadros "tipo 1938". Ellos constituyen una important&iacute;sima base de nuestro trabajo actual y sin su concurso no podr&iacute;amos arregl&aacute;rnoslas. Pero estos cuadros forman un contingente tan numeroso que su inclusi&oacute;n en el Comit&eacute; Central supondr&iacute;a un aumento del n&uacute;mero de sus miembros hasta varios centenares. Por consiguiente, esta vez queda descartado el problema de su inclusi&oacute;n. Esperamos que ustedes, camaradas, juzguen si es apropiada o no esta cifra de 150 a 170, propuesta por el CC, y digan cu&aacute;l es el n&uacute;mero que les parece mejor.

<P>&nbsp &nbsp
   Hay que dejar sentado que el VII Comit&eacute; Central ha cumplido bien su trabajo y no ha defraudado la confianza que en &eacute;l depositara el VII Congreso. En los &uacute;ltimos once a&ntilde;os, sus miembros dirigieron correctamente la revoluci&oacute;n democr&aacute;tica y han conducido con justeza la revoluci&oacute;n y la construcci&oacute;n socialistas, sin incurrir en graves desaciertos; adem&aacute;s, han sostenido luchas contra toda clase de manifestaciones oportunistas y de cosas err&oacute;neas, venciendo as&iacute; diversos factores desfavorables a la revoluci&oacute;n y la construcci&oacute;n. Ellos, incluidos algunos de los camaradas que han cometido errores, han logrado &eacute;xitos en su trabajo. Aqu&iacute; me refiero al CC en su conjunto. En cuanto a uno que otro camarada, ya no vale esta apreciaci&oacute;n. Menos a&uacute;n en el caso de

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 347</B></FONT><P>

Wang Ming, quien, para salir del paso, escribi&oacute;, cuando se reun&iacute;a el VII Congreso, una declaraci&oacute;n reconociendo la justeza de la l&iacute;nea del CC y manifest&aacute;ndose acorde con el informe pol&iacute;tico rendido ante el VII Congreso y dispuesto a acatar sus decisiones, pero que, m&aacute;s tarde, cuando habl&eacute; con el, se ech&oacute; para atr&aacute;s; ya hab&iacute;a olvidado su declaraci&oacute;n. Luego se fue, medit&oacute; el asunto, y al d&iacute;a siguiente me dijo que, afectivamente, hab&iacute;a escrito algo reconociendo sus errores. Yo le se&ntilde;al&eacute;: Usted reconoci&oacute; entonces sus errores y, si ahora se niega a reconocerlos, puede retirar su declaraci&oacute;n. Pero no lo hizo. Despu&eacute;s, en la II Sesi&oacute;n Plenaria del Comit&eacute; Central, le expresamos el deseo de que dijera algo sobre sus errores; sin embargo, &eacute;l se puso a hablar de otras cosas, no habl&oacute; sino de lo buenos, de lo muy buenos que &eacute;ramos nosotros. Le dijimos: Puede usted ahorrarse estas palabras y referirse, en cambio, a los errores que usted, Wang Ming, ha cometido; mas no quiso hacerlo. Prometi&oacute; escribir una autocr&iacute;tica despu&eacute;s de la Sesi&oacute;n. Pero luego dijo que se sent&iacute;a enfermo, que estaba impedido de trabajar con la cabeza y que, apenas mov&iacute;a la mano para escribir, le ven&iacute;a la enfermedad. Tal vez esto fue premeditado, &#161;Vaya usted a saberlo! Siempre ha estado enfermo y no podr&aacute; asistir al Congreso. &#191;Lo vamos a elegir o no? Y, adem&aacute;s, &#191;vamos a elegir o no al camarada Li Li-san? Hay m&aacute;s gente que perdona a Li Li-san que a Wang Ming. Como ha dicho el camarada Teng Siao-ping, elegirlos ahora revestir&aacute; el mismo significado que la elecci&oacute;n que hicimos de ellos en el VII Congreso. En aquel congreso, muchos de los delegados se negaban a elegirlos (no s&oacute;lo a Wang Ming, sino tambi&eacute;n a varios otros camaradas). Dijimos entonces que si adopt&aacute;bamos esta pol&iacute;tica caer&iacute;amos en un error. &#191;Por qu&eacute; calificamos de equivocado eso de no elegir a los que han cometido errores? Porque actuar as&iacute; significar&iacute;a seguir su m&eacute;todo, que consiste en hacer a un lado a quien haya sido declarado oportunista, sea cierto o no que haya cometido errores. Si nosotros actu&aacute;ramos de este mismo modo, estar&iacute;amos siguiendo sus l&iacute;neas, las de Wang Ming y Li Li-san. Nunca haremos cosas como &eacute;sta, nunca seguiremos las l&iacute;neas de Wang Ming y Li Li-san. Las relaciones internas del Partido fomentadas por ellos eran tales que se apartaba a todo el que hubiera incurrido en errores o hubiera luchado contra ellos y los hubiera calificado de oportunistas. Ellos se autodenominaban ciento por ciento bolcheviques; pero, una vez hechas las investigaciones, se comprob&oacute; que eran ciento por ciento oportunistas, en tanto que nosotros, tildados por ellos de "oportunistas", alberg&aacute;bamos algo de marxismo.

<P><FONT SIZE=-2><B>p&aacute;g. 348</B></FONT><P>

Aqu&iacute; lo que m&aacute;s cuenta es el hecho de que ellos no son unos cuantos individuos aislados, sino que representan a una parte considerable de la peque&ntilde;a burgues&iacute;a. China es un pa&iacute;s con una inmensa masa de peque&ntilde;oburgueses. Gran parte de ellos son vacilantes. Por ejemplo, los campesinos medios acomodados, como todos hemos visto, se han mostrado vacilantes, faltos de firmeza, en cada una de las revoluciones que ha habido; cuando est&aacute;n euf&oacute;ricos se vuelven fan&aacute;ticos, y cuando los coge el pesimismo andan cabizbajos y desinflados. Siempre tienen los ojos puestos en su peque&ntilde;a hacienda, que se reduce a una o dos bestias, una carreta y una docena de <I>mu</I> de tierra. Pendientes de sus p&eacute;rdidas o ganancias, temen mucho perder estas cosas. Tales personas difieren de los campesinos pobres. En el Norte de China, los campesinos pobres constituyen el 50 por ciento de la poblaci&oacute;n rural y, en el Sur, el 70 por ciento. Por lo que se refiere a su composici&oacute;n de clase, nuestro Partido est&aacute; formado fundamentalmente por obreros y campesinos pobres, o sea, por proletarios y semiproletarios. Estos &uacute;ltimos forman parte, a su vez, de la peque&ntilde;a burgues&iacute;a, pero son mucho m&aacute;s firmes que los campesinos medios. Nuestro Partido ha admitido tambi&eacute;n en su seno a cierto n&uacute;mero de intelectuales; de los diez millones y tantos de militantes, aproximadamente un mill&oacute;n son intelectuales pertenecientes a las categor&iacute;as superior, media e inferior. No se puede decir que este mill&oacute;n de intelectuales representen al imperialismo, ni puede decirse que representen a la clase terrateniente, a la burgues&iacute;a burocr&aacute;tica o a la burgues&iacute;a nacional; lo m&aacute;s apropiado es catalogarlos dentro de la peque&ntilde;a burgues&iacute;a. &#191;A qu&eacute; sector de la peque&ntilde;a burgues&iacute;a representan principalmente? A aquel sector de gente de la ciudad y del campo que posee bastantes medios de producci&oacute;n, como los campesinos medios acomodados. Estos militantes intelectuales, temerosos de que el drag&oacute;n les salga delante y el tigre por la espalda, vacilan constantemente y llevan consigo la mayor dosis de subjetivismo, sin que les falte sectarismo. &#191;Qu&eacute; significa el hecho de que elijamos a Wang Ming y Li Li-san, que representan una y otra l&iacute;neas? Significa que a quienes han cometido errores ideol&oacute;gicos los tratamos de manera distinta que a los contrarrevolucionarios y a los escisionistas (como Chen Tu-siu, Chang Kuo-tao, Kao Kang y Yao Shu-shi). Aqu&eacute;llos, al practicar el subjetivismo y el sectarismo, actuaron en forma desabrochada, batiendo gongs y tambores, para ganarse a la gente con sus programas pol&iacute;ticos. Wang Ming ten&iacute;a un programa pol&iacute;tico, y Li Li-san tambi&eacute;n. Es cierto que Chen Tu-siu ten&iacute;a, igualmente, su programa pol&iacute;tico; pero, lo que 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 349</B></FONT><P>

hizo fue seguir el camino trotskista y promover el escisionismo, llevando a cabo, fuera del Partido, actividades contra &eacute;l. Chang Kuo-tao urdi&oacute; intrigas, trabaj&oacute; por la escisi&oacute;n y se pas&oacute; al Kuomintang. Como ven&iacute;a diciendo, el caso de Wang Ming y Li Li-san no es un problema de ellos como individuos, sino -- y esto es lo m&aacute;s importante -- un problema que tiene su ra&iacute;z social. Esta ra&iacute;z social se refleja en nuestro Partido a trav&eacute;s de las vacilaciones, en momentos cruciales, de un buen n&uacute;mero de sus militantes. Estos elementos vacilantes son de tendencia oportunista. Oportunismo significa hacer esto aqu&iacute; y luego pasar a hacer esto otro all&aacute;, siempre seg&uacute;n la conveniencia propia, carecer de principios, reglas de conducta y rumbo definidos, actuar hoy de una manera y ma&ntilde;ana de otra. Wang Ming, por ejemplo, ha procedido as&iacute;; al comienzo, su "izquierdismo" no ten&iacute;a medida, y luego pas&oacute; a ser derechista hasta m&aacute;s no poder.

<P>&nbsp &nbsp
   En el VII Congreso, logramos persuadir a ciertos camaradas para que votaran por Wang Ming y Li Li-san. Y, &#191;qu&eacute; hemos perdido con ello en los &uacute;ltimos once a&ntilde;os transcurridos desde el VII Congreso? Absolutamente nada. El haber elegido a Wang Ming y a Li Li-san no impidi&oacute; el triunfo de nuestra revoluci&oacute;n ni dilat&oacute; unos meses su victoria. 

<P>&nbsp &nbsp
   &#191;Puede significar la elecci&oacute;n de ellos una recompensa para quienes han cometido errores? &#191;Puede esto sugerirnos que, si personas que han cometido errores son elegidas para el CC, estar&iacute;a bien que todos cometi&eacute;ramos errores, pues, a pesar de eso, tendr&iacute;amos la oportunidad de ser miembros del CC?<I> </I>No, esa idea no cabe. F&iacute;jense: Los setenta y tantos miembros de nuestro CC no se han propuesto, deliberadamente, cometer algunos errores con la intenci&oacute;n de ser reelegidos. Aquellos que no han salido elegidos miembros del CC, ya sean cuadros "tipo 1938", m&aacute;s veteranos que &eacute;stos o m&aacute;s nuevos, &#191;aprender&aacute;n de Wang Ming y Li Li-san y forjar&aacute;n un par de l&iacute;neas m&aacute;s, haciendo as&iacute; un total de cuatro l&iacute;neas, a fin de llegar a ser miembros del CC? No, no habr&aacute; nadie que se comporte as&iacute;; antes por el contrario, en vista de los errores cometidos por ellos, actuar&aacute;n a&uacute;n con mayor prudencia. 

<P>&nbsp &nbsp
   Sigamos. En el pasado se dec&iacute;an cosas como la siguiente: "M&aacute;s vale sumarse a la revoluci&oacute;n tarde que temprano, y m&aacute;s vale no sumarse que sumarse"; siendo as&iacute;, la elecci&oacute;n de ellos &#191;no crear&aacute; en el Partido la impresi&oacute;n de que m&aacute;s vale estar en lo err&oacute;neo que en lo correcto y que m&aacute;s vale cometer errores grandes que peque&ntilde;os? La elecci&oacute;n para el CC de Wang Ming y Li Li-san, que cometieron errores de l&iacute;nea, presupone la necesidad de que dos de los camaradas que han actuado 

<P><FONT SIZE=-2><B>p&aacute;g. 350</B></FONT><P>

correctamente o que s&oacute;lo han cometido leves errores les cedan el puesto, para que ellos puedan subir a la palestra. &#191;Puede haber arreglo m&aacute;s injusto en el mundo? Es muy injusto si lo juzgamos de esta manera: Miren, gente que ha actuado en forma correcta o que no ha cometido m&aacute;s que errores leves, tiene que ceder el puesto a individuos que han cometido errores graves. Esto, a todas luces, es injusto; en ello no hay justicia alguna. Si hacemos la comparaci&oacute;n con ese criterio, tendremos que reconocer que m&aacute;s vale estar equivocado que estar en lo cierto y m&aacute;s vale cometer errores grandes que peque&ntilde;os. Pero, enfocada con otra &oacute;ptica, la cosa no ser&aacute; as&iacute;. Ellos son famosos en el pa&iacute;s y en el mundo entero por los errores de l&iacute;nea que cometieron. La raz&oacute;n por la cual los elegimos estriba precisamente en que ellos son famosos. &#161;Qu&eacute; otro remedio hay si gozan de fama y la fama de los que no han cometido errores o s&oacute;lo han cometido peque&ntilde;os errores no puede compararse con la suya! En nuestro pa&iacute;s, que tiene una gran masa de peque&ntilde;oburgueses, ellos son sus banderas. Con su elecci&oacute;n, mucha gente comentar&aacute;: El Partido Comunista todav&iacute;a los espera e incluso les ha cedido dos asientos a fin de facilitarles la correcci&oacute;n de sus errores. Que se corrijan o no es otra cuesti&oacute;n, y de muy poca importancia, pues es algo que ata&ntilde;e solamente a ellos dos. El problema est&aacute; en que en nuestra sociedad hay un n&uacute;mero muy grande de peque&ntilde;oburgueses, en nuestro Partido hay muchos elementos peque&ntilde;oburgueses vacilantes y entre los intelectuales hay una multitud de elementos vacilantes, y todos ellos ponen sus ojos en estos modelos. Cuando vean que estas dos banderas siguen en pie, se sentir&aacute;n a gusto, dormir&aacute;n tranquilos y estar&aacute;n contentos. Pero caer&aacute;n en el p&aacute;nico si estas dos banderas son arriadas. Por tanto, no se trata de que Wang Ming y Li Li-san se enmienden o no. Esto es de poca importancia. Lo que s&iacute; tiene gran importancia es que, dentro del Partido, millones de militantes de origen peque&ntilde;oburgu&eacute;s, que son propensos a vacilar, sobre todo los intelectuales, est&aacute;n observando qu&eacute; actitud adoptamos hacia Wang Ming y Li Li-san. Esto se parece a lo que ocurri&oacute; con la manera como tratarnos a los campesinos ricos en la reforma agraria; ya que en ella no tocamos los intereses de &eacute;stos, los campesinos medios se sintieron tranquilos. Si en el VIII Congreso adoptamos para con estas dos personas la misma actitud que en el VII, nuestro Partido podr&aacute; beneficiarse y sacar una ventaja, valga decir, le ser&aacute; m&aacute;s f&aacute;cil transformar a la inmensa multitud de peque&ntilde;oburgueses de todo el pa&iacute;s. Adem&aacute;s, esto tendr&aacute; repercusi&oacute;n en el mundo. En el extranjero, raras veces, o diga-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 351</B></FONT><P>

mos nunca, se ha adoptado una actitud como la nuestra hacia los que han cometido errores.

<P>&nbsp &nbsp
   A contar desde hoy, la conferencia preparatoria de nuestro congreso s&oacute;lo dispone de algo m&aacute;s de diez d&iacute;as. No obstante, si la organizamos bien, ser&aacute; completamente posible cumplir el trabajo preparatorio. Estamos convencidos de que el Congreso ser&aacute; un &eacute;xito, lo que est&aacute; garantizado por el nivel pol&iacute;tico de los delegados. Pero es necesario que todos trabajemos con seriedad y hagamos esfuerzos mancomunados. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
