<HTML>
<TITLE>Discurso ante la conferencia sobre la propaganda</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
DISCURSO ANTE LA CONFERENCIA<BR>
NACIONAL DEL PARTIDO COMUNISTA<BR>
DE CHINA SOBRE EL TRABAJO<BR>
DE PROPAGANDA<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 459-73.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 459</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="s0">
<CENTER>
<B><FONT SIZE=+1>
                                  DISCURSO ANTE LA CONFERENCIA<BR>
                                NACIONAL DEL PARTIDO COMUNISTA<BR>
                                     DE CHINA SOBRE EL TRABAJO<BR>
                                                   DE PROPAGANDA</FONT></B><P>
<I>
                                              12 de marzo de 1957
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   Camaradas: Nuestra conferencia ha tenido un feliz desarrollo. En su curso se han planteado numerosos problemas, lo que nos ha permitido conocer muchas cosas. Har&eacute; ahora algunas observaciones sobre temas que ustedes han estado discutiendo.

<P>&nbsp &nbsp
   Vivimos ahora un per&iacute;odo de grandes cambios sociales. Desde hace mucho tiempo la sociedad china se encuentra en medio de grandes cambios. La Guerra de Resistencia contra el Jap&oacute;n fue un per&iacute;odo de grandes cambios y la Guerra de Liberaci&oacute;n, otro. Pero los cambios actuales son, por su car&aacute;cter, mucho m&aacute;s profundos que los anteriores. Estamos construyendo el socialismo. Cientos de millones de personas se han incorporado al movimiento de transformaci&oacute;n socialista. Las relaciones de todas las clases entre s&iacute; se hallan en proceso de cambio. Tanto la peque&ntilde;a burgues&iacute;a agraria y artesanal como la burgues&iacute;a industrial y comercial han sufrido mutaciones. Se ha transformado el sistema econ&oacute;mico-social; la econom&iacute;a individual ha devenido en econom&iacute;a colectiva y la propiedad privada capitalista est&aacute; siendo transformada en propiedad p&uacute;blica socialista. Cambios de tal magnitud, por supuesto, tienen que reflejarse en el pensamiento de la gente. El ser social determina la conciencia. Ante estos grandes cambios en el sistema social, la gente reacciona de distinto modo de acuerdo a las clases, capas o grupos sociales a que pertenece. Las grandes masas del pueblo los respaldan c&aacute;lidamente, pues la vida misma ha demostrado que el socialismo es la &uacute;nica soluci&oacute;n posible para China. Derribar el antiguo sistema social y establecer uno nuevo, el socialismo, es una gran batalla, un inmenso cambio en el sistema social y en las

<P><FONT SIZE=-2><B>p&aacute;g. 460</B></FONT><P>

relaciones entre los hombres. Debe decirse que la situaci&oacute;n es b&aacute;sicamente saludable. Pero, el nuevo sistema social acaba de establecerse y su consolidaci&oacute;n todav&iacute;a requiere tiempo. No es dable suponer que un sistema nuevo pueda consolidarse totalmente en el momento en que se establece; ello es imposible. Tiene que ir consolid&aacute;ndose paso a paso. Para su consolidaci&oacute;n definitiva, es necesario no s&oacute;lo realizar la industrializaci&oacute;n socialista del pa&iacute;s y perseverar en la revoluci&oacute;n socialista en el frente econ&oacute;mico, sino tambi&eacute;n llevar adelante, en forma ininterrumpida y con duros esfuerzos, la lucha revolucionaria socialista y la educaci&oacute;n socialista en los frentes pol&iacute;tico e ideol&oacute;gico. Adem&aacute;s, se requiere el concurso de diversos factores internacionales. En China, la lucha para afianzar el sistema socialista, la lucha para decidir si vencer&aacute; el socialismo o el capitalismo, llevar&aacute; todav&iacute;a un per&iacute;odo hist&oacute;rico muy largo. Pero todos debemos tener claro que el nuevo sistema socialista se consolidar&aacute; indefectiblemente. Lograremos construir un pa&iacute;s socialista que cuente con una industria, una agricultura, una ciencia y una cultura modernas. Este es el primer punto que quer&iacute;a tratar. 

<P>&nbsp &nbsp
   En segundo termino, la situaci&oacute;n de los intelectuales de nuestro pa&iacute;s. No disponemos de estad&iacute;sticas precisas sobre el n&uacute;mero de intelectuales chinos. Se calcula que hay alrededor de cinco millones de todo tipo, entre intelectuales de alta categor&iacute;a e intelectuales en general. De estos cinco millones, la absoluta mayor&iacute;a son patriotas, aman nuestra Rep&uacute;blica Popular y est&aacute;n dispuestos a servir al pueblo y al Estado socialista. Un peque&ntilde;o n&uacute;mero de intelectuales no gusta mucho del sistema socialista ni se siente muy feliz con &eacute;l. Todav&iacute;a se muestra esc&eacute;ptico respecto del socialismo, pero no deja de ser patriota frente al imperialismo. Los intelectuales hostiles a nuestro Estado son muy pocos. A ellos no les agrada nuestro Estado de dictadura del proletariado y a&ntilde;oran la vieja sociedad. A la primera ocasi&oacute;n que se les presenta, agitan las aguas y provocan disturbios, intentando derrocar al Partido Comunista y restaurar la vieja China. Entre la l&iacute;nea proletaria y la burguesa, entre la socialista y la capitalista, se obstinan en seguir la segunda. Y como seguir esta l&iacute;nea es impracticable, de hecho est&aacute;n dispuestos a entregarse al imperialismo, al feudalismo y al capitalismo burocr&aacute;tico. Tales individuos figuran en los c&iacute;rculos pol&iacute;ticos, industriales y comerciales, culturales y docentes, cient&iacute;fico-tecnol&oacute;gicos y religiosos, y son extremadamente reaccionarios. Constituyen s&oacute;lo el 1, 2 &oacute; 3 por ciento de los cinco millones. La abrumadora mayor&iacute;a, o sea m&aacute;s del 90 por ciento, apoya en diverso grado el sis-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 461</B></FONT><P>

terna socialista. Muchos de ellos a&uacute;n no tienen muy claro c&oacute;mo trabajar bajo el socialismo y c&oacute;mo comprender, manejar y resolver tantos problemas nuevos.

<P>&nbsp &nbsp
   Respecto a la actitud de los cinco millones de intelectuales hacia el marxismo, se podr&iacute;a decir que m&aacute;s del 1o por ciento -- comunistas y simpatizantes -- est&aacute;n relativamente familiarizados con el marxismo y, bien plantados sobre sus pies, se sit&uacute;an firmemente en la posici&oacute;n del proletariado. Ellos s&oacute;lo representan una minor&iacute;a de ese total de cinco millones, pero constituyen su n&uacute;cleo y tienen gran fuerza. La mayor&iacute;a desea estudiar el marxismo y ya ha aprendido algo, pero a&uacute;n no lo conoce bien. Entre esta mayor&iacute;a hay algunos que, siendo todav&iacute;a esc&eacute;pticos y careciendo de una posici&oacute;n firme, vacilan en cuanto se levanta una tormenta. Este sector de intelectuales, que constituyen la gran mayor&iacute;a de los cinco millones, mantienen una posici&oacute;n intermedia. Aquellos que se oponen obstinadamente al marxismo o le tienen odio representan una m&iacute;nima proporci&oacute;n. Hay algunos que, si bien no lo declaran abiertamente, de hecho desaprueban el marxismo. Habr&aacute; gentes de este tipo durante mucho tiempo y debemos permitirles que lo desaprueben. Por ejemplo, algunos idealistas pueden apoyar el sistema pol&iacute;tico y econ&oacute;mico del socialismo, pero disienten de la concepci&oacute;n marxista del mundo. Lo mismo ocurre con los patriotas de los c&iacute;rculos religiosos. Ellos son te&iacute;stas y nosotros ateos. No podemos forzarlos a aceptar la concepci&oacute;n marxista del mundo. En resumen, sobre la actitud de los cinco millones de intelectuales hacia el marxismo, puede decirse lo siguiente: Los que aprueban el marxismo y est&aacute;n relativamente familiarizados con &eacute;l son una minor&iacute;a, los que se oponen a el son tambi&eacute;n una minor&iacute;a y la mayor&iacute;a lo aprueba pero no lo conoce bien, y esta aprobaci&oacute;n se da en muy diversos grados. Se presentan, por consiguiente, tres posiciones: apoyo resuelto, vacilaci&oacute;n y oposici&oacute;n. Tal situaci&oacute;n perdurar&aacute; por largo tiempo; esto debemos reconocerlo, pues si no, puede suceder que exijamos demasiado a los dem&aacute;s y nos asignemos a nosotros mismos tareas muy peque&ntilde;as. La tarea de los camaradas encargados de la propaganda es divulgar el marxismo. Esto debe hacerse gradualmente y en forma apropiada, de manera que la gente lo acepte gustosa. No podemos obligar a la gente a aceptar el marxismo; lo &uacute;nico admisible en este sentido es la persuasi&oacute;n. Estar&iacute;a muy bien que, en un per&iacute;odo de varios planes quinquenales, un buen n&uacute;mero de intelectuales llegara a aceptar el marxismo y lograse comprenderlo mejor a trav&eacute;s de su trabajo y de su vida, a trav&eacute;s de

<P><FONT SIZE=-2><B>p&aacute;g. 462</B></FONT><P>

su pr&aacute;ctica en la lucha de clases, en la producci&oacute;n y en las actividades cient&iacute;ficas. Y esto es lo que esperamos. 

<P>&nbsp &nbsp
   En tercer t&eacute;rmino, el problema de la reeducaci&oacute;n de los intelectuales. Nuestro pa&iacute;s tiene escaso desarrollo cultural. Para un pa&iacute;s tan inmenso como el nuestro, cinco millones de intelectuales son demasiado pocos. Sin intelectuales no podr&iacute;amos hacer bien nuestro trabajo, y esto nos impone hacer lo debido para unirnos con ellos. La sociedad socialista se compone principalmente de tres sectores: los obreros, los campesinos y los intelectuales. Intelectuales son aquellos que se dedican al trabajo mental; su actividad est&aacute; al servicio del pueblo, o sea, al servicio de los obreros y campesinos. En lo que respecta a la mayor&iacute;a de los intelectuales, pueden servir a la nueva China lo mismo que sirvieron a la vieja China, y servir al proletariado lo mismo que sirvieron a la burgues&iacute;a. Cuando los intelectuales serv&iacute;an a la vieja China, el ala izquierda se resist&iacute;a, el sector intermedio vacilaba y s&oacute;lo el ala derecha permanec&iacute;a firme. Ahora, cuando se trata de servir a la nueva sociedad, la situaci&oacute;n se presenta a la inversa. El ala izquierda permanece Firme, el sector intermedio vacila (estas vacilaciones en la nueva sociedad no son las mismas que en el pasado) y el ala derecha se resiste. Los intelectuales son tambi&eacute;n educadores. Diariamente nuestros peri&oacute;dicos educan al pueblo. Nuestros escritores y artistas, cient&iacute;ficos y t&eacute;cnicos, profesores y maestros, todos est&aacute;n ense&ntilde;ando a sus educandos, al pueblo. Como son educadores y maestros, antes que nada ellos mismos deben ser educados. Tanto m&aacute;s cuanto que el presente per&iacute;odo es de grandes cambios en el sistema social. En los &uacute;ltimos a&ntilde;os, ellos han recibido cierta educaci&oacute;n marxista y algunos han estudiado con empe&ntilde;o y logrado notables progresos. Pero la mayor&iacute;a est&aacute; a&uacute;n muy lejos de haber reemplazado totalmente su concepci&oacute;n burguesa del mundo por la proletaria. Algunos han le&iacute;do unos cuantos libros marxistas y se creen muy doctos, pero como lo que han le&iacute;do no les ha penetrado ni prendido en la mente, no saben utilizarlo y sus sentimientos de clase siguen como antes. Otros son muy engre&iacute;dos y, habiendo le&iacute;do algunas frases librescas, se consideran gran cosa y se hinchan de orgullo, pero cada vez que se levanta una tormenta asumen una posici&oacute;n muy diferente a la de los obreros y de la mayor&iacute;a de las masas trabajadoras del campesinado. Vacilan mientras &eacute;stos permanecen firmes, se muestran equ&iacute;vocos mientras &eacute;stos son francos y directos. Por lo tanto, es err&oacute;neo suponer que el que educa no necesita a su vez recibir educaci&oacute;n ni tampoco aprender, o que reeducaci&oacute;n socialista significa tan s&oacute;lo reedu-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 463</B></FONT><P>

car a los dem&aacute;s -- a los terratenientes, capitalistas y productores individuales -- pero no a los intelectuales. Los intelectuales tambi&eacute;n necesitan reeducaci&oacute;n; no s&oacute;lo deben reeducarse aquellos que a&uacute;n no han cambiado su posici&oacute;n b&aacute;sica, sino que todos deben aprender y reeducarse. Yo digo "todos", y eso incluye a los que estamos aqu&iacute; presentes. Las situaciones est&aacute;n en constante cambio, y para adaptar su pensamiento a las nuevas situaciones, uno debe aprender. Incluso quienes tienen una mayor comprensi&oacute;n del marxismo y se mantienen relativamente firmes en la posici&oacute;n proletaria, deben continuar aprendiendo, asimilar cosas nuevas y estudiar problemas nuevos. A menos que eliminen de sus cabezas lo que no es sano, los intelectuales se hallar&aacute;n por debajo de su tarea de educar a otros. Por supuesto, debemos estudiar mientras ensa&ntilde;amos, ser alumnos y maestros a la vez. Para ser un buen maestro, primero hay que ser un buen alumno. Son muchas las cosas que no pueden aprenderse a trav&eacute;s de los libros solamente, y que es necesario aprender de los productores -- los obreros y campesinos -- y, en las escuelas, de los estudiantes, de aquellos a quienes uno est&aacute; ense&ntilde;ando. En mi opini&oacute;n, la mayor&iacute;a de nuestros intelectuales est&aacute; dispuesta a aprender. Es nuestra tarea ayudarles en el estudio, de todo coraz&oacute;n y de manera adecuada, sobre la base de su buena disposici&oacute;n; no debemos forzarlos a estudiar recurriendo a m&eacute;todos compulsivos. 

<P>&nbsp &nbsp
   En cuarto t&eacute;rmino, el problema de la integraci&oacute;n de los intelectuales con las masas de obreros y campesinos. Dado que su tarea es servir a las masas de obreros y campesinos, los intelectuales deben, antes que nada, entenderlos y familiarizarse con su vida, su trabajo y sus ideas. Estimulamos a los intelectuales a que vayan a las masas, a las f&aacute;bricas y al campo. Es cosa muy mala que uno nunca en la vida se vea con obreros o campesinos. Los funcionarios del Estado, escritores, artistas, maestros e investigadores cient&iacute;ficos deben aprovechar toda oportunidad para acercarse a los obreros y campesinos. Algunos pueden ir a las f&aacute;bricas o al campo s&oacute;lo a dar una vuelta y echar un vistazo. Esto se llama "ver las flores desde un caballo al trote" y de todos modos es mejor que no ver nada. Otros pueden permanecer all&iacute; durante unos meses llevando a cabo investigaciones y haciendo amigos; esto se llama "desmontar para ver las flores". Hay otros m&aacute;s que pueden vivir all&iacute; durante un tiempo considerable, digamos dos o tres a&ntilde;os o a&uacute;n m&aacute;s, lo cual puede ser llamado "establecerse". Algunos intelectuales viven ya de hecho entre obreros y campesinos; por ejemplo, los t&eacute;cnicos industriales, en las f&aacute;bricas,

<P><FONT SIZE=-2><B>p&aacute;g. 464</B></FONT><P>

y los t&eacute;cnicos agr&iacute;colas y maestros de escuelas rurales, en el campo. Ellos deben cumplir bien con su trabajo y fundirse con los obreros y campesinos. Es preciso que el acercarse a los obreros y campesinos se convierta en una pr&aacute;ctica generalizada, es decir, que lo haga gran n&uacute;mero de intelectuales. Naturalmente, no podr&aacute;n hacerlo el ciento por ciento de ellos, pues algunos, debido a una u otra raz&oacute;n, no est&aacute;n en condiciones de ir; sin embargo, aspiramos a que vaya el mayor n&uacute;mero posible. Tampoco pueden ir todos al mismo tiempo, pero s&iacute; por grupos y en diferentes per&iacute;odos. Esta experiencia de hacer que los intelectuales entren en contacto directo con los obreros y campesinos la tuvimos ya en la &eacute;poca de Yen&aacute;n. En aquel tiempo, muchos intelectuales en Yen&aacute;n ten&iacute;an ideas muy confusas y se presentaban con toda clase de opiniones peregrinas. Celebramos una reuni&oacute;n con ellos y les aconsejamos ir a las masas. Posteriormente, muchos fueron y obtuvieron excelentes resultados. Los conocimientos adquiridos por los intelectuales en los libros ser&aacute;n incompletos, y a veces sumamente incompletos, mientras no los integren con la pr&aacute;ctica. Es fundamentalmente a trav&eacute;s de la lectura de libros como los intelectuales reciben la experiencia de nuestros antepasados. Desde luego, es indispensable leer libros, pero la sola lectura no resuelve los problemas. Hay que estudiar la situaci&oacute;n actual, las experiencias pr&aacute;cticas y materiales concretos, y hacer amistad con obreros y campesinos. Forjar esta amistad no es cosa f&aacute;cil. Tambi&eacute;n hoy hay personas que van a las f&aacute;bricas o al campo, y unas obtienen resultados y otras no. Lo que aqu&iacute; est&aacute; de por medio es la posici&oacute;n o actitud que se adopte, un problema de concepci&oacute;n del mundo. Abogamos por "que compitan cien escuelas", es decir, por que en cada rama del saber pueda haber m&uacute;ltiples tendencias y escuelas; pero en cuanto a la concepci&oacute;n del mundo, en la &eacute;poca actual s&oacute;lo existen esencialmente dos escuelas, la proletaria y la burguesa. Es la una o la otra: la concepci&oacute;n proletaria del mundo o la burguesa. La concepci&oacute;n comunista del mundo es la concepci&oacute;n del proletariado y de ninguna otra clase. La mayor&iacute;a de nuestros intelectuales de hoy proviene de la vieja sociedad y de familias no pertenecientes al pueblo trabajador. Algunos, a pesar de su origen obrero o campesino, no dejan por ello de ser intelectuales burgueses, pues recibieron una educaci&oacute;n burguesa antes de la Liberaci&oacute;n y su concepci&oacute;n del mundo sigue siendo en esencia burguesa. Si no se deshacen de lo viejo reemplaz&aacute;ndolo por la concepci&oacute;n proletaria del mundo, seguir&aacute;n teniendo puntos de vista, posiciones y sentimientos distintos a los de los obreros y campesinos y se sentir&aacute;n desadaptados

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 465</B></FONT><P>

entre los obreros y campesinos, quienes, a su vez, no les abrir&aacute;n su coraz&oacute;n. Si los intelectuales se integran con &eacute;stos y se hacen sus amigos, estar&aacute;n en condiciones de apropiarse del marxismo que han aprendido en los libros. Para adquirir una verdadera comprensi&oacute;n del marxismo, hay que aprenderlo no s&oacute;lo en los libros, sino tambi&eacute;n y principalmente a trav&eacute;s de la lucha de clases, del trabajo pr&aacute;ctico y del &iacute;ntimo contacto con las masas obreras y campesinas. Si, adem&aacute;s de leer libros marxistas, nuestros intelectuales logran cierta comprensi&oacute;n del marxismo a trav&eacute;s del &iacute;ntimo contacto con las masas obreras y campesinas y mediante su propio trabajo pr&aacute;ctico, todos tendremos un lenguaje com&uacute;n: no s&oacute;lo el lenguaje com&uacute;n del patriotismo y del sistema socialista, sino tambi&eacute;n probablemente el de la concepci&oacute;n comunista del mundo. En este caso, todos trabajaremos mucho mejor. 

<P>&nbsp &nbsp
   En quinto t&eacute;rmino, la rectificaci&oacute;n. Rectificaci&oacute;n significa correcci&oacute;n del modo de pensar y del estilo de trabajo. Campa&ntilde;as de rectificaci&oacute;n dentro del Partido Comunista se han llevado a cabo en tres ocasiones: durante la Guerra de Resistencia contra el Jap&oacute;n, en el curso de la Guerra de Liberaci&oacute;n y en los d&iacute;as posteriores a la fundaci&oacute;n de la Rep&uacute;blica Popular China. Ahora, el Comit&eacute; Central del Partido Comunista ha resuelto que se inicie este a&ntilde;o otra campa&ntilde;a de rectificaci&oacute;n dentro del Partido. Personas no pertenecientes al Partido pueden tomar parte o no en ella, seg&uacute;n sea su deseo. Esta campa&ntilde;a est&aacute; dirigida principalmente a criticar las siguientes tendencias err&oacute;neas en el modo de pensar y en el estilo de trabajo: subjetivismo, burocratismo y sectarismo. Al igual que en la campa&ntilde;a de rectificaci&oacute;n efectuada durante la Guerra de Resistencia, el m&eacute;todo consistir&aacute;, primero que todo, en estudiar una serie de documentos y, sobre esta base, examinar cada cual sus propias ideas y su trabajo y desplegar la cr&iacute;tica y autocr&iacute;tica con el fin de descubrir los defectos y errores y de estimular lo que sea bueno y correcto. En el curso de la campa&ntilde;a, por un lado, debemos ser estrictos, efectuando concienzuda y no superficialmente la cr&iacute;tica y autocr&iacute;tica de los errores y defectos para luego corregirlos; por otro, debemos proceder con la suavidad de una brisa, siguiendo el principio de "sacar lecciones de los errores pasados para evitarlos en el futuro, y tratar la enfermedad para salvar al paciente", y oponernos al procedimiento de "acabar con el tipo de un mazazo". 

<P>&nbsp &nbsp
   El nuestro es un Partido grande, glorioso y correcto. Esto es innegable. Pero a&uacute;n tenemos defectos, y esto tambi&eacute;n es innegable. No debemos considerar como positivo todo lo que hemos hecho sino &uacute;ni-

<P><FONT SIZE=-2><B>p&aacute;g. 466</B></FONT><P>

camente lo que es correcto; al mismo tiempo, no debemos negarlo todo, sino s&oacute;lo lo err&oacute;neo. Si bien los &eacute;xitos constituyen lo fundamental de nuestro trabajo, no son pocos los defectos y errores. De ah&iacute; la necesidad de una campa&ntilde;a de rectificaci&oacute;n. &#191;Se minar&aacute; el prestigio de nuestro Partido si criticamos nuestro propio subjetivismo, burocratismo y sectarismo? Pienso que no. Por el contrario, esto servir&aacute; para elevarlo. As&iacute; lo demostr&oacute; la campa&ntilde;a de rectificaci&oacute;n realizada durante la Guerra de Resistencia, pues acrecent&oacute; el prestigio de nuestro Partido, de los camaradas militantes y de nuestros cuadros veteranos, y tambi&eacute;n permiti&oacute; que los nuevos cuadros lograran grandes progresos. &#191;Cu&aacute;l de los dos tem&iacute;a a la cr&iacute;tica, el Partido Comunista o el Kuomintang? El Kuomintang. Este prohibi&oacute; la cr&iacute;tica, pero no pudo salvarse de la ruina. El Partido Comunista no teme a la cr&iacute;tica, pues somos marxistas, la verdad est&aacute; de nuestro lado y las masas b&aacute;sicas los obreros y campesinos -- est&aacute;n con nosotros.<A NAME="p466"> La campa&ntilde;a de rectificaci&oacute;n es, como dec&iacute;amos, "una amplia campa&ntilde;a de educaci&oacute;n marxista"<FONT SIZE=-2>[<A HREF="SPW57s.html#en1">1</A>]</FONT>. Por rectificaci&oacute;n entendemos el estudio del marxismo en todo el Partido a trav&eacute;s de la cr&iacute;tica y autocr&iacute;tica. Podremos sin duda aprender m&aacute;s marxismo en el curso de la campa&ntilde;a de rectificaci&oacute;n.

<P>&nbsp &nbsp
   La responsabilidad de dirigir la transformaci&oacute;n y la construcci&oacute;n de China recae sobre nosotros. Cuando hayamos rectificado nuestro modo de pensar y nuestro estilo de trabajo, gozaremos de mayor iniciativa en las tareas nuestras, seremos m&aacute;s capaces y trabajaremos mejor. El pa&iacute;s necesita de mucha gente que sirva de todo coraz&oacute;n al pueblo y a la causa del socialismo y que tenga voluntad de transformaciones. As&iacute; debemos ser todos los comunistas. Antes, en la vieja China, hablar de reformas era un crimen que se pagaba con la decapitaci&oacute;n o la c&aacute;rcel. No obstante, hubo reformadores resueltos que, sin temor a nada y desafiando toda clase de dificultades, publicaron libros y peri&oacute;dicos, educaron y organizaron al pueblo y sostuvieron inflexibles luchas. Nuestro Poder, la dictadura democr&aacute;tica popular, ha pavimentado el camino para un r&aacute;pido desarrollo econ&oacute;mico y cultural del pa&iacute;s. S&oacute;lo han pasado unos pocos a&ntilde;os desde el establecimiento de nuestro Poder y ya puede verse todo un cuadro de florecimiento sin precedentes de la econom&iacute;a, la cultura, la educaci&oacute;n y la ciencia. En la lucha por construir una China nueva, los comunistas no tememos ninguna dificultad. Sin embargo, no basta con nuestros solos esfuerzos. Necesitamos de muchas personas no militantes del Partido que tengan grandes ideales y que, siguiendo el rumbo del socialismo y el comunismo, luchen junto con nosotros valientemente por

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 467</B></FONT><P>

la transformaci&oacute;n y construcci&oacute;n de nuestra sociedad. Es tarea muy ardua asegurar una vida mejor a los centenares de millones de chinos y hacer de un pa&iacute;s econ&oacute;mica y culturalmente atrasado como China, otro pr&oacute;spero, poderoso y con elevado nivel cultural. Precisamente para poder asumir esta tarea con mayor eficacia y trabajar mejor junto con todos aquellos que, sin ser militantes del Partido, tienen altos ideales y est&aacute;n decididos a hacer reformas, debemos desplegar campa&ntilde;as de rectificaci&oacute;n tanto ahora como en el futuro y desprendernos constantemente de cuanto haya de err&oacute;neo en nosotros. Los materialistas consecuentes son intr&eacute;pidos; esperamos que todos los que luchan a nuestro lado asuman valientemente sus responsabilidades, superen las dificultades y no tengan miedo a los reveses o las burlas, ni vacilen en hacernos a nosotros los comunistas cr&iacute;ticas y sugerencias. "Quien no teme morir cortado en mil pedazos, se atreve a desmontar al emperador": Este es el esp&iacute;ritu intr&eacute;pido que nos exige la lucha por el socialismo y el comunismo. Por nuestra parte, los comunistas debemos brindar facilidades a los que cooperan con nosotros, establecer con ellos buenas relaciones de camarader&iacute;a en la tarea com&uacute;n y unirnos con ellos para luchar juntos. 

<P>&nbsp &nbsp
   En sexto t&eacute;rmino, el problema de la unilateralidad. Ser unilateral significa pensar en t&eacute;rminos absolutos, es decir, enfocar los problemas metaf&iacute;sicamente. En la valoraci&oacute;n de nuestro trabajo, es unilateral considerarlo todo positivo o todo negativo. Hay todav&iacute;a no poca gente dentro del Partido Comunista, y mucha fuera de &eacute;l, que aborda las cuestiones de esta manera. Considerarlo todo positivo es ver s&oacute;lo lo bueno y perder de vista lo malo, es admitir &uacute;nicamente los elogios y no las cr&iacute;ticas. Presentar nuestro trabajo como si fuera totalmente bueno es contradecir los hechos. No es cierto que todo sea bueno; todav&iacute;a existen deficiencias y errores. Pero tampoco es cierto que todo sea malo; pensar as&iacute; es, igualmente, ir en contra de los hechos. De ah&iacute; la necesidad de hacer an&aacute;lisis. Negarlo todo es creer, sin ning&uacute;n an&aacute;lisis, que nada se ha hecho bien y que la grandiosa empresa de la construcci&oacute;n socialista, esta gran lucha en que participan centenares de millones de personas, es un embrollo sin nada digno de elogio. Esta manera de abordar las cosas es sumamente err&oacute;nea y perjudicial y s&oacute;lo contribuye a desalentar a la gente, aunque muchas de las personas que adoptan este enfoque se diferencian de las que son hostiles al sistema socialista. En la valoraci&oacute;n de nuestro trabajo, es err&oacute;neo tanto el punto de vista de que todo es positivo como el de que todo es negativo. A los que incurren en esta unilateralidad los debemos 

<P><FONT SIZE=-2><B>p&aacute;g. 468</B></FONT><P>

criticar, pero, naturalmente, con una actitud de ayuda, partiendo del principio de "sacar lecciones de los errores pasados para evitarlos en el futuro, y tratar la enfermedad para salvar al paciente". 

<P>&nbsp &nbsp
   Hay quienes arguyen que, como se trata de una campa&ntilde;a de rectificaci&oacute;n y como a todo el mundo se le pide expresar sus opiniones, la unilateralidad es inevitable y que, por tanto, al proponer evitar la unilateralidad, parece que, en realidad, se quiere impedir que la gente hable. &#191;Es acertada esta observaci&oacute;n? Es dif&iacute;cil exigir que no haya en nadie un m&iacute;nimo rastro de unilateralidad. La gente siempre examina y trata los problemas y expresa su criterio a la luz de su propia experiencia; por eso, es ineludible que a veces muestre un poco de unilateralidad. Sin embargo; &#191;no deber&iacute;amos pedirle que supere gradualmente esa unilateralidad y mire los problemas con una visi&oacute;n m&aacute;s o menos completa? En mi opini&oacute;n, se le debe pedir. Si procedi&eacute;ramos en otra forma, si no exigi&eacute;semos que de d&iacute;a en d&iacute;a, de a&ntilde;o en a&ntilde;o, hubiera un mayor n&uacute;mero de gente capaz de enfocar los problemas con una visi&oacute;n m&aacute;s o menos completa, nos estancar&iacute;amos y estar&iacute;amos dando carta blanca a la unilateralidad, lo cual equivaldr&iacute;a a ir en contra del prop&oacute;sito de la campa&ntilde;a de rectificaci&oacute;n. Unilateralidad significa violaci&oacute;n de la dial&eacute;ctica. Pedimos que gradualmente se divulgue la dial&eacute;ctica y que, paso a paso, todos aprendan a manejar este m&eacute;todo cient&iacute;fico. A algunos de los art&iacute;culos que ahora aparecen lo que les sobra en grandilocuencia les falta en contenido, pues no saben analizar los problemas y carecen de argumentos y fuerza convincente. Es deseable que cada vez haya menos art&iacute;culos de este tipo. Al escribir un art&iacute;culo, uno no debe estar pensando todo el tiempo "&#161;Qu&eacute; brillante soy!", sino considerar a sus lectores en absoluto pie de igualdad. Si uno dice algo err&oacute;neo, la gente lo refutar&aacute;, as&iacute; tenga muchos a&ntilde;os de militancia revolucionaria. Cuanto m&aacute;s aires se d&eacute; una persona, menos caso le har&aacute; la gente y menos se molestar&aacute; en leer sus art&iacute;culos. Debemos cumplir honestamente con nuestro trabajo, tratar las cosas con esp&iacute;ritu anal&iacute;tico, escribir art&iacute;culos que tengan fuerza convincente y nunca darnos &iacute;nfulas para amedrentar a la gente. 

<P>&nbsp &nbsp
   Hay quienes sostienen que la unilateralidad se puede evitar en un escrito extenso, pero no en un ensayo corto. &#191;Necesariamente tiene que pecar de unilateralidad un ensayo corto? Como ya he dicho, muchas veces es dif&iacute;cil eludir la unilateralidad y no hay nada de terrible en que se deslice por ah&iacute; una brizna de ella. Exigir que todo el mundo enfoque los problemas con una visi&oacute;n complet&iacute;sima significar&iacute;a estorbar el desarrollo de la cr&iacute;tica. No obstante, pedimos que cada uno se

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 469</B></FONT><P>

esfuerce por enfocar los problemas con una visi&oacute;n m&aacute;s o menos completa y por evitar la unilateralidad tanto en los art&iacute;culos largos como en los cortos, incluidos los ensayos. Algunos preguntan: &#191;C&oacute;mo es posible hacer an&aacute;lisis en un ensayo de unos pocos cientos o de mil a dos mil caracteres? Yo respondo: &#191;Por qu&eacute; no? &#191;Acaso no lo logr&oacute; Lu Sin? M&eacute;todo anal&iacute;tico es m&eacute;todo dial&eacute;ctico. Cuando decimos an&aacute;lisis, nos referimos a analizar las contradicciones en las cosas. No es posible ning&uacute;n an&aacute;lisis acertado sin un conocimiento &iacute;ntimo de la vida ni una comprensi&oacute;n real de las contradicciones que se hallan sobre el tapete. Los ensayos de Lu Sin escritos en los &uacute;ltimos a&ntilde;os de su vida son de una extraordinaria profundidad y vigor y est&aacute;n exentos de unilateralidad, precisamente porque ya en ese entonces el hab&iacute;a asimilado la dial&eacute;ctica. A algunos escritos de Lenin tambi&eacute;n se los puede llamar ensayos cortos; son sat&iacute;ricos y mordaces, pero no tienen nada de unilateral. Casi todos los ensayos de Lu Sin apuntaban al enemigo, mientras que los de Lenin costaban dirigidos unos al enemigo y otros a camaradas. &#191;Se puede escribir ensayos al estilo de Lu Sin contra los errores y defectos en el seno del pueblo? Creo que s&iacute;. Por supuesto, debemos trazar una l&iacute;nea divisoria entre el enemigo y nosotros, y no adoptar una posici&oacute;n hostil hacia nuestros camaradas trat&aacute;ndolos como a enemigos. Hay que hablar en un lenguaje lleno del ardiente deseo de defender la causa del pueblo y de elevar su conciencia pol&iacute;tica, y en ning&uacute;n momento ridiculiz&aacute;ndolo o atac&aacute;ndolo.

<P>&nbsp &nbsp
   &#191;Qu&eacute; hacer cuando la gente no se atreve a escribir? Algunas personas dicen que, aun cuando tienen algo sobre qu&eacute; escribir, no se atreven a hacerlo por temor de ofender a otros o de ser criticadas. Pienso que esos recelos bien pueden descartarse. El nuestro es un Poder democr&aacute;tico popular, y esto asegura un ambiente propicio para escribir en inter&eacute;s del pueblo. La pol&iacute;tica de "Que se abran cien Flores y que compitan cien escuelas" ofrece nuevas garant&iacute;as para el florecimiento de la ciencia y el arte. Si lo que usted escribe es correcto, no tiene por qu&eacute; temer a la cr&iacute;tica y, a trav&eacute;s del debate, puede aclarar a&uacute;n m&aacute;s sus correctos puntos de vista. Si, en cambio, lo que escribo es err&oacute;neo, la cr&iacute;tica puede ayudarle a corregir, y en eso no hay nada de malo. En nuestra sociedad, la cr&iacute;tica y la contracr&iacute;tica revolucionarias y combativas constituyen un m&eacute;todo eficaz para poner al descubierto las contradicciones y resolverlas, desarrollar la ciencia y el arte y asegurar el &eacute;xito en todo nuestro trabajo. 

<P>&nbsp &nbsp
   En s&eacute;ptimo t&eacute;rmino, &#191;"apertura" o "restricci&oacute;n" de la expresi&oacute;n de opiniones? Este es un problema de orientaci&oacute;n. "Que se abran cien

<P><FONT SIZE=-2><B>p&aacute;g. 470</B></FONT><P>

flores y que compitan cien escuelas" es una orientaci&oacute;n fundamental y a largo plazo, de ning&uacute;n modo transitoria. En la discusi&oacute;n, han expresado ustedes su desacuerdo con la "restricci&oacute;n", y yo pienso que tienen toda la raz&oacute;n. El Comit&eacute; Central del Partido opina que lo que debe haber es "apertura" y no "restricci&oacute;n". 

<P>&nbsp &nbsp
   En la conducci&oacute;n de nuestro pa&iacute;s se puede adoptar uno de estos dos m&eacute;todos u orientaciones: "apertura" o "restricci&oacute;n". "Apertura" significa dar a la gente la posibilidad de expresarse libremente, de manera que se atreva a hablar, criticar y debatir; significa no temer a las opiniones err&oacute;neas ni a las especies venenosas; quiere decir alentar el debate y la cr&iacute;tica entre personas de criterios divergentes, permitiendo tanto la libertad de cr&iacute;tica como la de contracr&iacute;tica; significa no reprimir las opiniones err&oacute;neas, sino convencer a la gente mediante el razonamiento. "Restricci&oacute;n" quiere decir no permitir que nadie manifieste opiniones divergentes e ideas equivocadas, y "acabar con el tipo de un mazazo" si llega a hacerlo. Lejos de resolver las contradicciones, este m&eacute;todo no hace sino agravarlas. De estas dos orientaciones, "apertura" y "restricci&oacute;n", hay que elegir una. Nosotros optamos por la primera, pues &eacute;sta es la orientaci&oacute;n que contribuye a consolidar nuestro pa&iacute;s y a desarrollar nuestra cultura. 

<P>&nbsp &nbsp
   Con esta orientaci&oacute;n de "apertura" nos proponemos unir en torno nuestro a los varios millones de intelectuales y hacer que cambien su actual fisonom&iacute;a espiritual. Como ya he dicho antes, la abrumadora mayor&iacute;a de nuestros intelectuales quieren progresar, y desean y pueden reeducarse. La pol&iacute;tica que adoptemos a este respecto jugar&aacute; un papel muy importante. El problema de los intelectuales es, ante todo, de orden ideol&oacute;gico, y los m&eacute;todos rudos y coercitivos en el tratamiento de los problemas ideol&oacute;gicos s&oacute;lo traen perjuicios y no ventajas. La reeducaci&oacute;n de los intelectuales, y en especial la transformaci&oacute;n de su concepci&oacute;n del mundo, es un proceso que requiere largo tiempo. Nuestros camaradas deben comprender que la reeducaci&oacute;n ideol&oacute;gica supone un trabajo prolongado, paciente y minucioso, y que no se puede pretender que con unas cuantas conferencias o reuniones la gente cambie su ideolog&iacute;a, formada a lo largo de d&eacute;cadas de vida. La &uacute;nica forma de hacer que acepte algo es la persuasi&oacute;n, en ning&uacute;n caso la coacci&oacute;n. Con la coacci&oacute;n s&oacute;lo se consigue someter, jam&aacute;s convencer. Es in&uacute;til todo intento de imponer las cosas por la fuerza. Este m&eacute;todo s&oacute;lo puede utilizarse con el enemigo, pero nunca con camaradas o amigos. &#191;Qu&eacute; hacer si no sabemos convencer? Bueno, entonces tene-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 471</B></FONT><P>

mos que aprender. Debemos aprender a vencer toda clase de ideas err&oacute;neas a trav&eacute;s del debate y el razonamiento.

<P>&nbsp &nbsp
   "Que se abran cien flores" es un medio para desarrollar el arte y "Que compitan cien escuelas", un medio para desarrollar la ciencia. Esta pol&iacute;tica no s&oacute;lo es un buen medio para impulsar la ciencia y el arte sino que, si se le da una aplicaci&oacute;n m&aacute;s amplia, puede ser un buen m&eacute;todo para todo nuestro trabajo, y nos permitir&aacute; cometer menos errores. Hay muchas cosas que no entendemos y que, por tanto, somos incapaces de resolver, pero, por medio del debate y la lucha, llegaremos a comprenderlas y a saber c&oacute;mo solucionarlas. La verdad se desarrolla a trav&eacute;s del debate entre puntos de vista divergentes. El mismo m&eacute;todo puede adoptarse con respecto a todo lo que sea venenoso, antimarxista, porque el marxismo ser&aacute; desarrollado en la lucha contra lo antimarxista. Esto es desarrollo en lucha de contrarios, desarrollo que corresponde a la dial&eacute;ctica.

<P>&nbsp &nbsp
   &#191;No se ha hablado siempre de lo verdadero, lo bueno y lo hermoso? Sus contrarios son lo falso, lo malo y lo feo. Sin estos &uacute;ltimos, no existir&iacute;an los primeros. La verdad existe en oposici&oacute;n a la falsedad. Tanto en la sociedad humana como en la naturaleza, un todo se divide invariablemente en partes diferentes, s&oacute;lo que el contenido y la forma var&iacute;an seg&uacute;n las condiciones concretas. Siempre ha de haber cosas err&oacute;neas y fen&oacute;menos feos. Siempre existir&aacute;n contrarios como lo correcto y lo err&oacute;neo, lo bueno y lo malo, lo hermoso y lo feo. Lo mismo sucede con las flores fragantes y las hierbas venenosas. La relaci&oacute;n entre lo uno y lo otro es la de unidad y lucha de contrarios. Sin comparaci&oacute;n no puede haber diferenciaci&oacute;n; sin diferenciaci&oacute;n ni lucha no puede haber desarrollo. La verdad se desarrolla en lucha con la Falsedad. Es as&iacute; como se desarrolla el marxismo. El marxismo avanza en lucha contra la ideolog&iacute;a burguesa y peque&ntilde;oburguesa y s&oacute;lo a trav&eacute;s de la lucha puede avanzar. 

<P>&nbsp &nbsp
   Estamos a favor de la "apertura", pero &eacute;sta, lejos de ser excesiva ha sido insuficiente hasta ahora. No debemos temer a la "apertura" y tampoco a las cr&iacute;ticas ni a las hierbas venenosas. El marxismo es una verdad cient&iacute;fica; no tiene miedo a la cr&iacute;tica ni puede ser derrotado por ella. Igual ocurre con el Partido Comunista y el gobierno popular: No temen a la cr&iacute;tica ni pueden ser derrotados por &eacute;sta. Siempre habr&aacute; cosas erradas y de esto no hay por qu&eacute; asustarse. Recientemente se ha llevado a escena algunos absurdos e inmundicias. Hay camaradas que se han mostrado muy preocupados con esto. En mi opini&oacute;n, no importa mucho que haya un poco de ese g&eacute;nero de cosas; en unas cuantas d&eacute;-

<P><FONT SIZE=-2><B>p&aacute;g. 472</B></FONT><P>

cadas ellas desaparecer&aacute;n por completo de los escenarios, y aunque se quiera, ya no se las podr&aacute; ver. Debemos promover lo correcto y oponernos a lo incorrecto, pero sin temor de que la gente entre en contacto con cosas err&oacute;neas. No solucionar&aacute;n ning&uacute;n problema las simples &oacute;rdenes administrativas en que se prohibe a la gente tener contacto con fen&oacute;menos anormales y feos e ideas err&oacute;neas, as&iacute; como ver absurdos e inmundicias en escena. Por supuesto, no estoy propiciando la divulgaci&oacute;n de tales absurdos e inmundicias, s&oacute;lo digo que "no importa mucho que haya un poco de ese g&eacute;nero de cosas". La existencia de unas cuantas cosas err&oacute;neas no debe ser motivo de extra&ntilde;eza ni temor, pues m&aacute;s bien permitir&aacute; que la gente aprenda a luchar mejor contra ellas. Ni siquiera las grandes tormentas tienen nada de temible. Es en medio de grandes tormentas como progresa la sociedad humana. 

<P>&nbsp &nbsp
   En nuestro pa&iacute;s subsistir&aacute; por largo tiempo la ideolog&iacute;a burguesa y peque&ntilde;oburguesa, las ideas antimarxistas. Se ha establecido en lo fundamental el sistema socialista. Hemos obtenido la victoria b&aacute;sica en la transformaci&oacute;n de la propiedad de los medios de producci&oacute;n, pero todav&iacute;a no hemos logrado la victoria completa en los frentes pol&iacute;tico e ideol&oacute;gico. En el terreno ideol&oacute;gico, todav&iacute;a no se ha resuelto en definitiva la cuesti&oacute;n de qui&eacute;n vencer&aacute;: el proletariado o la burgues&iacute;a. A&uacute;n debemos sostener una lucha prolongada contra la ideolog&iacute;a burguesa y peque&ntilde;oburguesa. Es err&oacute;neo ignorar esto y abandonar la lucha ideol&oacute;gica. Todas las ideas err&oacute;neas, todas las hierbas venenosas y todos los absurdos e inmundicias deben ser sometidos a cr&iacute;tica; en ninguna circunstancia podemos tolerar que cundan libremente. Sin embargo, la cr&iacute;tica debe ser plenamente razonada, anal&iacute;tica y convincente, y no burda y burocr&aacute;tica, ni metaf&iacute;sica y dogm&aacute;tica. 

<P>&nbsp &nbsp
   Desde hace mucho tiempo se ha venido criticando profusamente el dogmatismo. Esto es necesario, pero con frecuencia se descuida la cr&iacute;tica al revisionismo. Tanto el dogmatismo como el revisionismo son contrarios al marxismo. Indefectiblemente, el marxismo avanzar&aacute;, progresar&aacute; con el desarrollo de la pr&aacute;ctica y no permanecer&aacute; est&aacute;tico. Quedar&iacute;a sin vida si se estancara y estereotipara. No obstante, nunca se deben violar los principios b&aacute;sicos del marxismo; violarlos conduce a cometer errores. Es dogmatismo enfocar el marxismo desde el punto de vista metaf&iacute;sico, consider&aacute;ndolo como algo fosilizado. Es revisionismo negar los principios b&aacute;sicos del marxismo, la verdad universal del marxismo. El revisionismo es una variedad de la ideolog&iacute;a burguesa. Los revisionistas borran lo que distingue al socialismo del 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 473</B></FONT><P>

capitalismo, a la dictadura del proletariado de la dictadura burguesa. Lo que preconizan no es, de hecho, la l&iacute;nea socialista, sino la capitalista. En las circunstancias actuales, el revisionismo es m&aacute;s pernicioso a&uacute;n que el dogmatismo. Una importante tarea que actualmente encaramos en el frente ideol&oacute;gico es desplegar la cr&iacute;tica al revisionismo. 

<P>&nbsp &nbsp
   En octavo y &uacute;ltimo t&eacute;rmino, los comit&eacute;s del Partido a nivel de provincia, municipio y regi&oacute;n aut&oacute;noma deben tomar en sus manos el problema ideol&oacute;gico. Este es un punto que algunos de los camaradas aqu&iacute; presentes quer&iacute;an que yo tratara. En muchos lugares, los comit&eacute;s del Partido a&uacute;n no han tomado en sus manos este problema, o han hecho muy poco al respecto. La raz&oacute;n principal es que est&aacute;n muy atareados. Pero deben hacerlo indefectiblemente. Por "tomar en las manos" quiero decir que este problema debe ser colocado en el orden del d&iacute;a y ser estudiado. En nuestro pa&iacute;s, las vastas y tempestuosas luchas clasistas de las masas, caracter&iacute;sticas de los per&iacute;odos de revoluci&oacute;n, en lo fundamental han llegado a su fin; pero todav&iacute;a hay lucha de clases, principalmente en los frentes pol&iacute;tico e ideol&oacute;gico, donde &eacute;sta se presenta incluso muy enconada. El problema de la ideolog&iacute;a ha pasado a ser de singular importancia. Los primeros secretarios de los comit&eacute;s del Partido en todos los lugares deben ocuparse personalmente de esta cuesti&oacute;n, que s&oacute;lo podr&aacute; ser resuelta correctamente cuando le hayan prestado seria atenci&oacute;n y la hayan estudiado. En todas partes deben convocarse reuniones sobre el trabajo de propaganda, similares a la que estamos celebrando aqu&iacute;, para discutir sobre su labor ideol&oacute;gica y sobre todos los problemas vinculados con &eacute;sta. A tales reuniones no s&oacute;lo deben asistir camaradas del Partido sino tambi&eacute;n gente de fuera de &eacute;l, incluyendo a personas de diferentes opiniones. Esto no traer&aacute; da&ntilde;o sino ventajas para tales reuniones, como lo ha demostrado la experiencia de la presente conferencia. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 473</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase "<A HREF="PA45s.html">Sobre la producci&oacute;n en el ej&eacute;rcito para su autoabastecimiento y la importancia de las dos grandes campa&ntilde;as por la rectificaci&oacute;n del estilo de trabajo y por la producci&oacute;n</A>", <I>Obras Escogidas de Mao Tsetung</I>, t. III. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SPW57s.html#p466">466</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
