<HTML>
<TITLE>Sobre la creaci&oacute;n de un sistema de informes</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
SOBRE LA CREACION DE UN<BR>
SISTEMA DE INFORMES
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 181-83.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 181</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                       SOBRE LA CREACION DE UN<BR>
                                           &nbsp; SISTEMA DE INFORMES</FONT></B><SUP><FONT SIZE=-2>[<A HREF="SR48s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                               7 de enero de 1948
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   Con el objeto de que el Comit&eacute; Central obtenga informaciones a tiempo y pueda as&iacute; ayudar a todas las regiones, antes o despu&eacute;s de tal o cual medida por ellas tomada, a evitar errores o cometer menos, de modo que se logren victorias a&uacute;n mayores en la guerra revolucionaria, se establece, a partir de este a&ntilde;o, el siguiente sistema de informes. 

<P>&nbsp &nbsp
   1.&nbsp;Al secretario de cada bur&oacute; o subbur&oacute; del Comit&eacute; Central le incumbe la responsabilidad de presentar cada dos meses al Comit&eacute; Central y a su Presidente un informe general (escrito por &eacute;l mismo, no por sus ayudantes). El informe debe abarcar las actividades militares, pol&iacute;ticas, de la reforma agraria, de la consolidaci&oacute;n del Partido, de la econom&iacute;a, de la propaganda y de la cultura, los problemas y tendencias que hayan surgido en estas actividades y los m&eacute;todos para su soluci&oacute;n. Cada informe se limitar&aacute; a unas mil palabras y, excepto en casos especiales, no exceder&aacute; de dos mil. Cuando no se puedan abarcar todos los problemas en un solo informe, se escribir&aacute;n dos. El primer informe puede detenerse en ciertos problemas y tratar brevemente los dem&aacute;s, y el siguiente, detenerse en estos &uacute;ltimos y tratar brevemente los primeros. El informe general debe ser limitado a lo esencial y escrito en un estilo conciso; se&ntilde;alar&aacute; los problemas, o bien los puntos de controversia. Debe ser escrito y telegrafiado a comienzos de cada mes impar. Este ser&aacute; el informe regular con solicitud de instrucciones que el secretario de cada bur&oacute; o subbur&oacute; somete, bajo su responsabilidad personal, al Comit&eacute; Central y a su Presidente. Cuando el secretario se encuentra en el frente dirigiendo operaciones militares, adem&aacute;s de presentar sus propios informes, debe autorizar al secretario interino o subsecretario para que redacte informes sobre las actividades en la retaguardia. En lo 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Directiva interna del Partido Comunista de China redactada por el camarada Mao Tse-tung en nombre del Comit&eacute; Central. El sistema de informes formulado en esta directiva marca un desarrollo, en las nuevas condiciones, de la larga lucha del Comit&eacute; Central por el firme mantenimiento del centralismo democr&aacute;tico y contra las tendencias de indisciplina y anarqu&iacute;a. Este problema era de una importancia especial en esa &eacute;poca por cuanto se hab&iacute;a producido un inmenso progreso en la situaci&oacute;n revolucionaria. Muchas regiones liberadas se hab&iacute;an unido entre s&iacute;; muchas ciudades hab&iacute;an sido liberadas o estaban a punto de serlo; el Ej&eacute;rcito Popular de Liberaci&oacute;n y la Guerra Popular de Liberaci&oacute;n hab&iacute;an adquirido un car&aacute;cter mucho m&aacute;s pronunciado de ej&eacute;rcito regular y guerra regular, respectivamente, y la victoria en escala nacional estaba a la vista. Esta situaci&oacute;n exig&iacute;a del Partido que superara r&aacute;pidamente toda manifestaci&oacute;n de indisciplina y anarqu&iacute;a existente en sus filas y en el ej&eacute;rcito y concentrara en el Comit&eacute; Central todos los poderes que debieran y pudieran centralizarse. El establecimiento de un estricto sistema de informes fue un paso importante dado por el Partido con este prop&oacute;sito. Sobre esta cuesti&oacute;n, v&eacute;ase el presente tomo, p&aacute;gs. 266-267, "<A HREF="WLR48s.html">El trabajo de reforma agraria y de consolidaci&oacute;n del Partido para 1948</A>", <A HREF="WLR48s.html#s6">sec. 6</A>, y p&aacute;g. 284, "<A HREF="CCC48s.html">Circular del Comit&eacute; Central del Partido Comunista de China sobre la reuni&oacute;n de septiembre</A>", punto <A HREF="CCC48s.html#p284">4</A>.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 182</B></FONT><P>

estipulado aqu&iacute;, no se incluyen los informes y solicitudes de instrucciones de car&aacute;cter ocasional que los bur&oacute;s o subbur&oacute;s deben presentar como antes al Comit&eacute; Central. 

<P>&nbsp &nbsp
   Establecemos este sistema de informes sobre cuestiones de la pol&iacute;tica del Partido, informes regulares y generales con solicitud de instrucciones, porque, despu&eacute;s del VII Congreso Nacional de nuestro Partido, algunos camaradas (no todos) de los bur&oacute;s o subbur&oacute;s a&uacute;n no comprenden la necesidad e importancia de presentar informes al Comit&eacute; Central y de pedirle instrucciones antes o despu&eacute;s de tomar tal o cual medida, o presentan informes y solicitan instrucciones s&oacute;lo sobre asuntos t&eacute;cnicos; como resultado de esto, el Comit&eacute; Central no tiene en claro, o no tiene suficientemente en claro, sus actividades y medidas pol&iacute;ticas importantes (no se trata de las que son de importancia secundaria o de car&aacute;cter t&eacute;cnico) y, por tanto, han ocurrido situaciones irremediables o dif&iacute;ciles de remediar, o situaciones que pueden subsanarse pero que ya han causado p&eacute;rdidas. Aquellos bur&oacute;s y subbur&oacute;s que han pedido instrucciones previas y presentado informes posteriores han evitado o reducido tales p&eacute;rdidas. A partir de este a&ntilde;o, los organismos dirigentes del Partido en todos los niveles tienen que corregir el mal h&aacute;bito de no pedir instrucciones previas al nivel superior ni presentarle informes posteriores. Los bur&oacute;s y subbur&oacute;s, como &oacute;rganos designados por el Comit&eacute; Central para llevar a cabo en su nombre las tareas que se les conf&iacute;an, deben mantener con &eacute;ste el contacto m&aacute;s estrecho posible. De la misma manera, los comit&eacute;s provinciales o regionales del Partido deben mantenerse en

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 183</B></FONT><P>

estrecho contacto con los bur&oacute;s y subbur&oacute;s del Comit&eacute; Central. Ahora que la revoluci&oacute;n ha entrado en un per&iacute;odo de nuevo ascenso, es imprescindible fortalecer estos contactos. 

<P>&nbsp &nbsp
   2.&nbsp;Los mandos de los ej&eacute;rcitos de campa&ntilde;a y de las zonas militares, adem&aacute;s de su obligaci&oacute;n de presentar informes y solicitar instrucciones en materia de estrategia cuando sea necesario y de presentar, como est&aacute; ya establecido desde antes, informes mensuales sobre los &eacute;xitos en los combates, las p&eacute;rdidas, las municiones consumidas y el poder&iacute;o efectivo de sus fuerzas, deben tambi&eacute;n hacer cada dos meses, a partir de este a&ntilde;o, informes generales sobre cuestiones de nuestra pol&iacute;tica con solicitud de instrucciones: Estos deben abarcar la disciplina de las tropas, sus condiciones de vida, la moral de los mandos y los combatientes, las desviaciones que hayan surgido entre ellos y los m&eacute;todos de superarlas, los progresos o retrocesos en la t&eacute;cnica y la t&aacute;ctica, los puntos fuertes y d&eacute;biles de las tropas enemigas y el estado de su moral, el trabajo pol&iacute;tico de nuestro ej&eacute;rcito, la aplicaci&oacute;n de la pol&iacute;tica agraria, de la pol&iacute;tica urbana y de la pol&iacute;tica con respecto a los prisioneros, y los m&eacute;todos de corregir las desviaciones surgidas en estos terrenos, as&iacute; como las relaciones entre el ej&eacute;rcito y el pueblo y las tendencias de las diferentes capas populares. La extensi&oacute;n de estos informes, el m&eacute;todo de escribirlos y el momento de despacharlos ser&aacute;n los mismos que los se&ntilde;alados para los informes de los bur&oacute;s y subbur&oacute;s del Comit&eacute; Central. Si tiene lugar un intenso combate en el momento en que se debe presentar el informe (es decir, a comienzos de cada mes impar), su presentaci&oacute;n puede ser adelantada o postergada por unos cuantos d&iacute;as, pero se indicar&aacute;n las razones. La parte que trata del trabajo pol&iacute;tico debe ser redactada por el director del departamento pol&iacute;tico del ej&eacute;rcito, examinada y corregida por el comandante y el comisario pol&iacute;tico y luego firmada conjuntamente por los tres. Estos informes ser&aacute;n telegrafiados al Presidente de la Comisi&oacute;n Militar del Partido. Exigimos estos informes generales sobre cuestiones de la pol&iacute;tica del Partido por las mismas razones que requerimos tales informes a los bur&oacute;s y subbur&oacute;s. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
