<HTML>
<TITLE>Una sola chispa puede incendiar la pradera</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>UNA SOLA CHISPA PUEDE<BR>INCENDIAR
LA PRADERA</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1968<P>
Primera edici&oacute;;n 1968<P>
</FONT>
<B>Tomo I, pp. 125-38.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>&copy Transcrito para el Internet por Rafael Masada</I>, 
<A HREF="mailto:djr@cruzio.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 125</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                UNA SOLA CHISPA PUEDE INCENDIAR<BR>
                                                   &nbsp; LA PRADERA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="SS30s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                              5 de enero de 1930
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
	Parte de los camaradas de nuestro Partido a&uacute;n no saben c&oacute;mo apreciar correctamente la situaci&oacute;n actual, ni cu&aacute;les son las acciones que esta situaci&oacute;n exige de nosotros. Aunque est&aacute;n convencidos de que es inevitable un auge revolucionario, no creen que pueda surgir pronto. Por consiguiente, no aprueban el plan para conquistar Chiangs&iacute; y s&oacute;lo est&aacute;n de acuerdo con las acciones guerrilleras errantes en las tres zonas en los l&iacute;mites entre Fuchi&eacute;n, Kuangtung y Chiangs&iacute;. Adem&aacute;s, no est&aacute;n profundamente convencidos de la necesidad de establecer el Poder rojo en las zonas guerrilleras, ni, en consecuencia, de la necesidad de consolidar y extender este Poder rojo a fin de promover el auge de la revoluci&oacute;n en todo el pa&iacute;s. Al parecer, consideran in&uacute;til dedicarse al duro trabajo de establecer el Poder en momentos en que el auge revolucionario est&aacute; lejano todav&iacute;a; pretenden ampliar nuestra influencia pol&iacute;tica recurriendo a un m&eacute;todo m&aacute;s f&aacute;cil: las acciones guerrilleras errantes y, una vez cumplida enteramente o hasta cierto punto la labor de  ganarse  a  las masas en todo el pa&iacute;s, iniciar un levantamiento armado en toda China, levantamiento que, con la participaci&oacute;n del Ej&eacute;rcito Rojo, desembocar&iacute;a en una gran revoluci&oacute;n de amplitud nacional. Esta teor&iacute;a sobre la necesidad de ganarse primero a las masas a escala nacional y en todas partes, y establecer despu&eacute;s el Poder, no corresponde  a  las  condiciones  reales  de la revoluci&oacute;n china. Su origen  es  principalmente  la falta de una comprensi&oacute;n clara del hecho de que China es una semicolonia que se disputan muchos pa&iacute;ses imperialistas. Si se llega a entender esto con claridad, se comprender&aacute;, en primer lugar, por qu&eacute; es China el &uacute;nico pa&iacute;s   en el mundo que experimenta un fen&oacute;meno tan ins&oacute;lito como es

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Carta escrita por el camarada Mao Tse-tung para criticar ciertas ideas pesimistas que exist&iacute;an en aquel tiempo dentro del Partido.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 126</B></FONT><P>

el de las prolongadas e intrincadas guerras en el seno de las clases dominantes, por qu&eacute; estas guerras se agudizan y se extienden d&iacute;a a d&iacute;a, y por qu&eacute; no ha habido jam&aacute;s un r&eacute;gimen unificado en el pa&iacute;s. En segundo lugar, se comprender&aacute; lo grave que es el problema campesino y, en consecuencia, por qu&eacute; las insurrecciones en el campo se han desarrollado con tal amplitud que abarcan hoy todo el pa&iacute;s. En tercer lugar, se comprender&aacute; la justeza de la consigna: Por un Poder democr&aacute;tico obrero-campesino. En cuarto lugar, se comprender&aacute; otro fen&oacute;meno ins&oacute;lito -- igualmente desconocido fuera de China y surgido en relaci&oacute;n con el fen&oacute;meno inusitado de las prolongadas e intrincadas guerras en el seno de las clases dominantes de China --, el de la existencia y desarrollo del Ej&eacute;rcito Rojo y los destacamentos guerrilleros y, junto con ellos, la existencia y desarrollo de peque&ntilde;as zonas rojas rodeadas por el r&eacute;gimen blanco. En quinto lugar, se comprender&aacute; tambi&eacute;n que en la China semicolonial, la creaci&oacute;n y desarrollo del Ej&eacute;rcito Rojo, los destacamentos guerrilleros y las zonas rojas, es la forma m&aacute;s alta de la lucha campesina dirigida por el proletariado, el resultado inevitable del desarrollo de la lucha campesina en una semicolonia y, sin duda alguna, el factor m&aacute;s importante para promover el auge revolucionario en todo el pa&iacute;s. Y en sexto lugar, se comprender&aacute; asimismo que con la pol&iacute;tica de simples acciones guerrilleras errantes no se puede cumplir la tarea de promover el auge revolucionario a escala nacional, en tanto que es indudablemente correcta la pol&iacute;tica<A NAME="p126"> adoptada por Chu Te y Mao Tse-tung, y tambi&eacute;n por Fang Chi-min<FONT SIZE=-2>[<A HREF="SS30s.html#en1">1</A>]</FONT>, que consiste en crear bases de apoyo, establecer el Poder de manera sistem&aacute;tica, realizar en profundidad la revoluci&oacute;n agraria, engrosar las fuerzas armadas populares siguiendo el proceso de formar primero destacamentos cantonales de guardias rojos, luego territoriales, despu&eacute;s distritales, posteriormente fuerzas locales del Ej&eacute;rcito Rojo y, por &uacute;ltimo, un Ej&eacute;rcito Rojo regular, y extender el Poder a modo de oleadas, etc. S&oacute;lo as&iacute; se puede infundir fe a las masas revolucionarias de todo el pa&iacute;s, tal como lo hace la Uni&oacute;n Sovi&eacute;tica respecto al mundo entero. S&oacute;lo as&iacute; se puede ocasionar inmensas dificultades a las clases dominantes reaccionarias, sacudir sus cimientos y precipitar su desintegraci&oacute;n interna. Y s&oacute;lo as&iacute; se puede crear efectivamente un Ej&eacute;rcito Rojo, que servir&aacute; de instrumento principal para la gran revoluci&oacute;n venidera. En una palabra, s&oacute;lo as&iacute; se puede promover el auge de la revoluci&oacute;n.
<A NAME="p126a">
<P>&nbsp &nbsp
	Los camaradas que padecen del mal de la precipitaci&oacute;n revolucionaria  sobrestiman  las  fuerzas  subjetivas de la  revoluci&oacute;n<FONT SIZE=-2>[<A HREF="SS30s.html#en2">2</A>]</FONT>  y

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 127</B></FONT><P>

subestiman las fuerzas de la contrarrevoluci&oacute;n. Semejante apreciaci&oacute;n nace principalmente del subjetivismo, e indudablemente terminar&aacute; conduciendo al camino del putchismo. Por otra parte, la subestimaci&oacute;n de las fuerzas subjetivas de la revoluci&oacute;n y la sobreestimaci&oacute;n de las fuerzas de la contrarrevoluci&oacute;n constituyen tambi&eacute;n una apreciaci&oacute;n inadecuada, que producir&aacute; inevitablemente resultados negativos, aunque de otro orden. Por consiguiente, al juzgar la situaci&oacute;n pol&iacute;tica de China, es necesario comprender los siguientes puntos esenciales :

<P>&nbsp &nbsp
	1.&nbsp;A pesar de que las fuerzas subjetivas de la revoluci&oacute;n china san d&eacute;biles en la actualidad, lo es tambi&eacute;n toda la organizaci&oacute;n (el Poder, las fuerzas armadas, los partidos, etc.) de las clases dominantes reaccionarias, organizaci&oacute;n que se basa en la atrasada y fr&aacute;gil estructura social y econ&oacute;mica de China. As&iacute; se explica por qu&eacute; la revoluci&oacute;n no puede estallar inmediatamente en los pa&iacute;ses de Europa occidental, donde, aunque actualmente las fuerzas subjetivas de la revoluci&oacute;n son quiz&aacute; algo m&aacute;s poderosas que en China, las clases dominantes reaccionarias tienen un poder&iacute;o muchas veces superior al que poseen las clases dominantes reaccionarias de nuestro pa&iacute;s. Y aunque en China las fuerzas subjetivas de la revoluci&oacute;n son ahora d&eacute;biles, sin duda la revoluci&oacute;n avanza hacia su auge m&aacute;s r&aacute;pidamente que en Europa occidental, porque aqu&iacute; las fuerzas de la contrarrevoluci&oacute;n son relativamente d&eacute;biles tambi&eacute;n.

<P>&nbsp &nbsp
	2.&nbsp;Despu&eacute;s de la derrota de la revoluci&oacute;n en 1927, las fuerzas subjetivas de la revoluci&oacute;n han quedado, en efecto, considerablemente debilitadas. Es muy poco lo que resta de ellas, y resulta natural que aquellos camaradas que juzgan las cosas s&oacute;lo por las apariencias tengan ideas pesimistas. Pero si se examina la esencia de las cosas, se ve un cuadro completamente distinto. Aqu&iacute; viene al caso un antiguo proverbio chino: "Una sola chispa puede incendiar la pradera." En otras palabras, nuestras fuerzas, aunque muy peque&ntilde;as ahora, se desarrollar&aacute;n con gran rapidez. En las condiciones de China, su desarrollo no s&oacute;lo es posible, sino pr&aacute;cticamente inevitable. Esto lo demostraron completamente el Movimiento del 30 de Mayo y la Gran Revoluci&oacute;n que le sigui&oacute;. Al tratar un asunto, debemos examinar su esencia y considerar su apariencia s&oacute;lo como gu&iacute;a que nos conduce a la entrada, y, una vez que cruzamos el umbral, debemos captar la esencia. Este es el &uacute;nico m&eacute;todo de an&aacute;lisis seguro y cient&iacute;fico.

<P>&nbsp &nbsp
	3.&nbsp;En forma similar, al evaluar a las fuerzas de la contrarrevoluci&oacute;n, de ninguna  manera  debemos  ver  s&oacute;lo  su  apariencia,  sino examinar su esencia. En el per&iacute;odo inicial del establecimiento de  nuestro

<P><FONT SIZE=-2><B>p&aacute;g. 128</B></FONT><P>

r&eacute;gimen independiente en los l&iacute;mites entre Jun&aacute;n y Chiangs&iacute;, algunos camaradas creyeron de buena fe en la incorrecta apreciaci&oacute;n que hizo entonces el Comit&eacute; Provincial del Partido en Jun&aacute;n, y consideraron que nuestro enemigo de clase no val&iacute;a un centavo. "Sumamente tambaleante" y "totalmente presa de p&aacute;nico", dos expresiones que todav&iacute;a nos causan risa, fueron las que utiliz&oacute;<A NAME="p128"> en aquel tiempo (de mayo a junio de 1928) el Comit&eacute; Provincial de Jun&aacute;n para valorar a Lu Ti-ping<FONT SIZE=-2>[<A HREF="SS30s.html#en3">3</A>]</FONT>, gobernante de dicha provincia. Tales apreciaciones condujeron inevitablemente al putchismo en el terreno pol&iacute;tico. Pero durante los cuatro meses que van de noviembre de 1928 a febrero de 1929 (antes del estallido<A NAME="p128a"> de la guerra entre Chiang Kai-shek y los caudillos militares de Kuangs&iacute;<FONT SIZE=-2>[<A HREF="SS30s.html#en4">4</A>]</FONT>), cuando enfrent&aacute;bamos a la tercera "campa&ntilde;a conjunta de aniquilamiento"<FONT SIZE=-2>[<A HREF="SS30s.html#en5">5</A>]</FONT>del enemigo contra las monta&ntilde;as Chingkang, algunos camaradas plantearon la siguiente cuesti&oacute;n: "&#191cu&aacute;nto tiempo podremos mantener flameando la bandera roja?" En realidad, la lucha entre Inglaterra, los Estados Unidos y el Jap&oacute;n en China se hab&iacute;a vuelto entonces muy desembozada y hab&iacute;an madurado las condiciones para una guerra intrincada entre Chiang Kai-shek, los caudillos militares de Kuangs&iacute; y Feng Yu-siang. Este era, en esencia, el momento en que la marea contrarrevolucionaria comenzaba a bajar y la marea revolucionaria, a crecer de nuevo. Sin embargo, durante ese per&iacute;odo exist&iacute;an ideas pesimistas no s&oacute;lo en el Ej&eacute;rcito Rojo y en las organizaciones locales del Partido, sino que incluso el Comit&eacute; Central se dej&oacute;<A NAME="p128b"> enga&ntilde;ar por las apariencias y adopt&oacute; un tono pesimista. La carta de febrero del Comit&eacute; Central<FONT SIZE=-2>[<A HREF="SS30s.html#en6">6</A>]</FONT> es una prueba del an&aacute;lisis pesimista que se hac&iacute;a entonces en el Partido.

<P>&nbsp &nbsp
	4.&nbsp;La actual situaci&oacute;n objetiva todav&iacute;a puede desorientar f&aacute;cilmente a los camaradas que s&oacute;lo ven las apariencias y no penetran en la esencia. Especialmente los que trabajan en el Ej&eacute;rcito Rojo, cuando sufren una derrota, cuando est&aacute;n rodeados o acosados por poderosas fuerzas enemigas, a menudo, sin quererlo, generalizan y exageran su situaci&oacute;n moment&aacute;nea, particular y local, como si globalmente fuera poco brillante  la  situaci&oacute;n  de todo  el pa&iacute;s  y  del  mundo  entero,  y   vagas y remotas las perspectivas de victoria de la revoluci&oacute;n. En su observaci&oacute;n de las cosas,  estos camaradas  se  aferran a las apariencias y pasan por alto la esencia, porque no han efectuado un an&aacute;lisis cient&iacute;fico de la esencia de la situaci&oacute;n general. A la pregunta de si surgir&aacute; pronto en China un auge revolucionario, se puede dar una respuesta precisa s&oacute;lo despu&eacute;s de haber examinado en detalle si realmente  est&aacute;n  en  desarrollo  las  diversas  contradicciones  que  con-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 129</B></FONT><P>

ducen a este auge. Dado que, en el plano internacional, se desarrollan las contradicciones entre los pa&iacute;ses imperialistas, entre estos pa&iacute;ses y sus colonias y entre los imperialistas y el proletariado de sus propios pa&iacute;ses, los imperialistas sienten con mayor apremio la necesidad de disputarse a China. A medida que se intensifica la disputa entre los imperialistas por adue&ntilde;arse de China, se desarrollan simult&aacute;neamente en el territorio chino tanto la contradicci&oacute;n entre el imperialismo y toda la naci&oacute;n china como las contradicciones de los imperialistas entre s&iacute;, por lo cual se producen guerras intrincadas cada vez m&aacute;s extensas y violentas entre las distintas camarillas de gobernantes reaccionarios de China, y se desarrollan diariamente las contradicciones entre &eacute;stas. Las contradicciones entre las distintas camarillas de gobernantes reaccionarios -- las guerras intrincadas entre los caudillos militares -- van acompa&ntilde;adas del aumento de los impuestos, lo que conduce a la agudizaci&oacute;n diaria de la contradicci&oacute;n entre las grandes masas de contribuyentes y los gobernantes reaccionarios. La contradicci&oacute;n entre el imperialismo y la industria nacional china va acompa&ntilde;ada del hecho de que esta &uacute;ltima no puede obtener concesiones del primero, lo cual agudiza la contradicci&oacute;n entre la burgues&iacute;a y la clase obrera de China: los capitalistas chinos tratan de encontrar una salida a trav&eacute;s de la desenfrenada explotaci&oacute;n de los obreros, y &eacute;stos les oponen resistencia. La agresi&oacute;n comercial de los pa&iacute;ses imperialistas, la explotaci&oacute;n por parte del capital mercantil chino, el aumento de los impuestos por el gobierno, etc., traen consigo una profundizaci&oacute;n a&uacute;n mayor de la contradicci&oacute;n entre la clase terrateniente y el campesinado, es decir, se agrava la explotaci&oacute;n por medio del arriendo de la tierra y la usura, y crece el odio de los campesinos hacia los terratenientes. A causa de la presi&oacute;n de las mercanc&iacute;as extranjeras, del agotamiento de la capacidad adquisitiva de las grandes masas de obreros y campesinos y del aumento de los impuestos por el gobierno, los comerciantes en productos nacionales y los productores independientes se ven empujados cada vez m&aacute;s a la quiebra. Como el gobierno reaccionario incrementa ilimitadamente  sus  tropas,  pese  a  la  escasez  de  provisiones y fondos  para  mantenerlas  y como, a consecuencia de ello, las guerras se hacen cada d&iacute;a m&aacute;s frecuentes, las masas de soldados sufren constantes  privaciones.  Debido al aumento de los impuestos estatales, a la creciente carga de los arriendos e intereses exigidos por los terratenientes y a la diaria ampliaci&oacute;n de los desastres de la guerra, el  hambre y el bandolerismo  se  han  extendido por  todo el pa&iacute;s y las grandes masas campesinas y los pobres de la

<P><FONT SIZE=-2><B>p&aacute;g. 130</B></FONT><P>

ciudad se encuentran en una situaci&oacute;n en la que apenas pueden subsistir. A causa de la carencia de fondos para el sostenimiento de escuelas, muchos alumnos temen no poder continuar sus estudios; debido al car&aacute;cter atrasado de la producci&oacute;n, muchos estudiantes graduados no tienen esperanzas de encontrar empleo. Comprendiendo todas estas contradicciones, sabremos en qu&eacute; desesperada situaci&oacute;n y en qu&eacute; ca&oacute;tico estado se encuentra China, y veremos que inevitablemente y muy pronto surgir&aacute; el auge de la revoluci&oacute;n dirigida contra los imperialistas, los caudillos militares y los terratenientes. Toda China est&aacute; llena de le&ntilde;a seca, que arder&aacute; pronto en una gran llamarada. El proverbio, "Una sola chispa puede incendiar la pradera", es una descripci&oacute;n apropiada de c&oacute;mo se desarrollar&aacute; la situaci&oacute;n actual. Basta echar una mirada a las huelgas obreras, las insurrecciones campesinas, los motines de soldados y las huelgas estudiantiles, que est&aacute;n desarroll&aacute;ndose en muchos lugares, para darse cuenta de que esa "sola chispa", sin duda alguna, no tardar&aacute; en "incendiar la pradera".

<P>&nbsp &nbsp
	La idea general de lo expuesto anteriormente estaba contenida ya en la carta del Comit&eacute; del Frente al Comit&eacute; Central, fechada el 5 de abril de 1929, en la que se dec&iacute;a:

<UL>
<P>&nbsp &nbsp
	"En su carta [del 9 de febrero de 1929] el Comit&eacute; Central ha hecho una apreciaci&oacute;n demasiado pesimista de la situaci&oacute;n objetiva y de nuestras fuerzas subjetivas. La tercera campa&ntilde;a de 'aniquilamiento' lanzada por el Kuomintang contra las monta&ntilde;as Chingkang marc&oacute; el punto culminante de la marea contrarrevolucionaria. Pero all&iacute; se detuvo y desde entonces se han iniciado el gradual descenso de esta marea y el progresivo ascenso de la marea revolucionaria. La capacidad combativa y organizativa del Partido, a pesar de haberse debilitado tanto como lo se&ntilde;ala el Comit&eacute; Central, se recobrar&aacute; con gran rapidez y pronto desaparecer&aacute;  la  pasividad  entre  sus  cuadros,  con  el descenso gradual de la marea contrarrevolucionaria. Las masas<A NAME="p130"> nos seguir&aacute;n sin duda alguna.  La  pol&iacute;tica  de matanza<FONT SIZE=-2>[<A HREF="SS30s.html#en7">7</A>]</FONT> s&oacute;lo sirve para 'empujar los peces hacia las aguas profundas<FONT SIZE=-2>[<A HREF="SS30s.html#en8">8</A>]</FONT>, y el reformismo, a su vez, ha dejado de  atraer  a  las  masas. Sin  duda,  las  ilusiones  de  las  masas con respecto al Kuomintang se desvanecer&aacute;n muy pronto. En la situaci&oacute;n que va a surgir, ning&uacute;n otro partido podr&aacute; competir con el Partido Comunista   en la conquista de las masas. La l&iacute;nea pol&iacute;tica y la l&iacute;nea de organizaci&oacute;n trazadas por  el  VI  Congreso
<A NAME="p131">
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 131</B></FONT><P>

Nacional del Partido<FONT SIZE=-2>[<A HREF="SS30s.html#en9">9</A>]</FONT> son correctas: la revoluci&oacute;n en la etapa actual es democr&aacute;tica, y no socialista; la tarea actual del Partido [aqu&iacute; deber&iacute;a haberse agregado: 'en las grandes ciudades'] consiste en ganarse a las masas y no en organizar insurrecciones inmediatas. Pero, la revoluci&oacute;n se desarrollar&aacute; con gran rapidez, y debemos adoptar una actitud positiva en la propaganda y la preparaci&oacute;n para las insurrecciones armadas. En la ca&oacute;tica situaci&oacute;n actual, podremos dirigir a las masas s&oacute;lo a base de consignas y actitud positivas. Igualmente, s&oacute;lo adoptando tal actitud, el Partido podr&aacute; recuperar su capacidad de combate. [. . .] La direcci&oacute;n del proletariado constituye la &uacute;nica clave para la victoria de la revoluci&oacute;n. Asentar al Partido sobre una base proletaria y establecer c&eacute;lulas en las empresas industriales de los centros urbanos, son en este momento importantes tareas en el terreno organizativo; pero al mismo tiempo, el desarrollo de la lucha en el campo, el establecimiento del Poder rojo en peque&ntilde;as zonas, la creaci&oacute;n y engrosamiento del Ej&eacute;rcito Rojo son, antes que nada, los principales requisitos para ayudar a la lucha en las ciudades y promover el auge revolucionario. Por consiguiente, es err&oacute;neo renunciar a la lucha en las ciudades; pero, en nuestra opini&oacute;n, tambi&eacute;n se equivocar&aacute; todo miembro del Partido que tema el desarrollo de la fuerza campesina, creyendo que la revoluci&oacute;n ser&aacute; perjudicada si esa fuerza supera a la obrera. Pues en la China semicolonial, la revoluci&oacute;n fracasa inevitablemente cuando la lucha campesina no cuenta con la direcci&oacute;n de los obreros, pero jam&aacute;s se perjudica porque la fuerza de los campesinos se torne, en el curso de la lucha, mayor que la de los obreros."
</UL>

<P>&nbsp &nbsp
	En cuanto al problema de la t&aacute;ctica de acci&oacute;n del Ej&eacute;rcito Rojo, la carta dio la siguiente respuesta:

<UL>
<P>&nbsp &nbsp
	"A  fin  de  preservar  el  Ej&eacute;rcito  Rojo  y  movilizar  a  las   masas, el  Comit&eacute;  Central  nos  propone  dividir  las  fuerzas   en  unidades muy  peque&ntilde;as,   dispersarlas  por  el  campo  y  alejar  de  las filas a Chu Te  y  Mao Tse-tung,  ocultando as&iacute;  los  grandes  blancos al enemigo.  Esta  es  una  idea  apartada  de  la  realidad.  Ya  en  el invierno  de  1927,  planeamos  dividir  nuestras  fuerzas  en  compa&ntilde;&iacute;as o  batallones  para  que  actuaran  independientemente,  dispersarlas por el campo,  movilizar  a  las  masas  por  medio  de  las  t&aacute;cticas guerrilleras y evitar convertirnos en  blanco del enemigo; esto lo pusimos  en  pr&aacute;ctica  en   numerosas   ocasiones,   pero  siempre  fraca-
</UL>

<P><FONT SIZE=-2><B>p&aacute;g. 132</B></FONT><P>

<UL>
samos. Las causas son: 1) A diferencia de los destacamentos locales de guardias rojos, la mayor&iacute;a de los soldados de las fuerzas regulares del Ej&eacute;rcito Rojo no son nativos de la localidad. 2) La divisi&oacute;n de las fuerzas en peque&ntilde;as unidades da como resultado una direcci&oacute;n d&eacute;bil e incapacidad para enfrentar circunstancias adversas, lo cual conduce f&aacute;cilmente a la derrota. 3) Es f&aacute;cil que las peque&ntilde;as unidades dispersas sean derrotadas por separado. 4) Cuanto m&aacute;s adversas son las circunstancias, tanto mayor es la necesidad de que las fuerzas se concentren y que los dirigentes luchen con firmeza, porque s&oacute;lo as&iacute; se puede conseguir la unidad interna y hacer frente al enemigo. S&oacute;lo en circunstancias favorables es aconsejable dividir las fuerzas para operaciones guerrilleras, y s&oacute;lo entonces los dirigentes no tienen tanta necesidad, como en circunstancias adversas, de permanecer con sus tropas todo el tiempo."
</UL>

<P>&nbsp &nbsp
	Las consideraciones arriba expuestas tienen un defecto: los argumentos que se invocan contra la divisi&oacute;n de las fuerzas son todos de car&aacute;cter negativo, y esto est&aacute; muy lejos de ser suficiente. He aqu&iacute; la raz&oacute;n positiva en favor de la concentraci&oacute;n de las fuerzas: s&oacute;lo la concentraci&oacute;n nos permitir&aacute; aniquilar unidades enemigas relativamente grandes y ocupar poblados. S&oacute;lo despu&eacute;s de haber aniquilado unidades enemigas relativamente grandes y ocupado poblados, podremos movilizar a las masas en gran escala y establecer el Poder en zonas que abarquen varios distritos colindantes. S&oacute;lo as&iacute; podremos llamar la atenci&oacute;n de las poblaciones pr&oacute;ximas y lejanas (esto es lo que se llama extender la influencia pol&iacute;tica) y contribuir efectivamente a la promoci&oacute;n del auge revolucionario. Por ejemplo, tanto el Poder que creamos el a&ntilde;o antepasado en los l&iacute;mites entre Jun&aacute;n y Chiangs&iacute;,<A NAME="p132"> como el Poder creado en el Oeste de Fuchi&eacute;n el a&ntilde;o pasado<FONT SIZE=-2>[<A HREF="SS30s.html#en10">10</A>]</FONT>, fueron el resultado de nuestra pol&iacute;tica de concentraci&oacute;n de las fuerzas. Este es un principio general. Pero, &eacute;se dan o no casos en que es necesario dividir las fuerzas? S&iacute;, se dan. En la carta del Comit&eacute; del Frente al Comit&eacute; Central se habla de las t&aacute;cticas guerrilleras del Ej&eacute;rcito Rojo, incluida la divisi&oacute;n de las fuerzas dentro de un radio reducido:

<UL>
<BR>&nbsp; &nbsp;
	"Las   t&aacute;cticas   que   hemos   extra&iacute;do   de   la   lucha   durante  los &uacute;ltimos   tres   a&ntilde;os   son   realmente   distintas  de  todas  las otras t&aacute;cticas,  antiguas  o  modernas,  chinas  o  extranjeras.  Gracias  a nuestras   t&aacute;cticas,   la   movilizaci&oacute;n de las masas para la lucha se realiza   en   una   escala  siempre   creciente,   y   ning&uacute;n  enemigo,  por

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 133</B></FONT><P>

poderoso que sea, podr&aacute; hab&eacute;rselas con nosotros. Las nuestras son t&aacute;cticas guerrilleras, que consisten principalmente en los siguientes puntos :

<UL>
&nbsp; &nbsp;
	'Dividir las fuerzas para movilizar a las masas y concentrarlas para hacer frente al enemigo.'
<A NAME="p133">
<BR>&nbsp; &nbsp;
'Cuando el enemigo avanza, retrocedemos; cuando acampa, lo hostigamos; cuando se fatiga, lo atacamos; cuando se retira, lo perseguimos.'

<BR>&nbsp; &nbsp;
	'Para ampliar las bases de apoyo estables<FONT SIZE=-2>[<A HREF="SS30s.html#en11">11</A>]</FONT>, adoptamos la t&aacute;ctica de avanzar en oleadas. Cuando nos persigue un enemigo poderoso, adoptamos la t&aacute;ctica de dar rodeos.' 

<BR>&nbsp; &nbsp;
	'Movilizar a la mayor cantidad de masas en el menor tiempo posible y con los mejores m&eacute;todos a nuestro alcance.' 
</UL>

Estas t&aacute;cticas son como manejar una red; debemos ser capaces de tenderla o recogerla en cualquier momento. La tendemos para ganarnos a las masas, y la recogemos para hacer frente al enemigo. Tales son las t&aacute;cticas de que nos hemos servido durante los &uacute;ltimos tres a&ntilde;os."
</UL>

<P>&nbsp &nbsp
	Aqu&iacute; "tender la red" significa dividir nuestras fuerzas dentro de un radio reducido. As&iacute;, por ejemplo, cuando tomamos por primera vez la capital del distrito de Yungsin, en los l&iacute;mites entre Jun&aacute;n y Chiangs&iacute;, dividimos los 29.ƒ y 31.ƒ Regimientos dentro de los l&iacute;mites de dicho distrito. Otro ejemplo, cuando tomamos por tercera vez Yungsin, dividimos nuestras fuerzas despachando el 28.ƒ Regimiento a la frontera de Anfu, el 29.ƒ a Lienjua y el 31.ƒ a la frontera de Ch&iacute;an. Un ejemplo m&aacute;s, en abril y mayo del a&ntilde;o pasado, nuestras fuerzas se dividieron en los distritos del Sur de Chiangs&iacute; y, en julio, en los distritos del Oeste de Fuchi&eacute;n. En cuanto a la divisi&oacute;n de las fuerzas en un amplio radio, s&oacute;lo es posible bajo dos condiciones: que las circunstancias sean m&aacute;s o menos favorables y que el organismo dirigente sea relativamente fuerte. Pues la divisi&oacute;n de nuestras fuerzas tiene por objetivo asegurarnos mayores posibilidades para ganarnos a las masas, realizar  en profundidad  la  revoluci&oacute;n  agraria,  establecer  el  Poder  y  ampliar las filas del  Ej&eacute;rcito  Rojo  y  las  fuerzas  armadas  locales.  Es preferible no  dividir  las  fuerzas  si  resulta  imposible  alcanzar tales objetivos, o si, lo que es peor, existe la  posibilidad de que la divisi&oacute;n conduzca a la derrota y al debilitamiento del Ej&eacute;rcito Rojo, como sucedi&oacute; en agosto del a&ntilde;o antepasado, cuando dividimos nuestras fuerzas en la Regi&oacute;n    Fronteriza de Jun&aacute;n-Chiangs&iacute; para

<P><FONT SIZE=-2><B>p&aacute;g. 134</B></FONT><P>

atacar Chenchou. Pero, si existen las dos condiciones arriba mencionadas, es indudable que debemos dividir las fuerzas, porque en este caso la divisi&oacute;n es m&aacute;s ventajosa que la concentraci&oacute;n.

<P>&nbsp &nbsp
	La carta de febrero del Comit&eacute; Central no fue correcta en su esp&iacute;ritu, y ha ejercido una mala influencia sobre una parte de los camaradas del Partido en el 4.ƒ Cuerpo de Ej&eacute;rcito. En esa &eacute;poca, el Comit&eacute; Central emiti&oacute;, adem&aacute;s, una circular en la que afirmaba que no estallar&iacute;a necesariamente la guerra entre Chiang Kai-shek y los caudillos militares de Kuangs&iacute;. Pero desde entonces, las apreciaciones y directivas del Comit&eacute; Central han sido correctas en lo fundamental. Ya ha emitido otra circular para corregir la que conten&iacute;a aquella evaluaci&oacute;n inadecuada. Aunque no ha rectificado dicha carta dirigida al Ej&eacute;rcito Rojo, en sus directivas ulteriores ya no se observa el mismo tono pesimista y su punto de vista sobre las acciones del Ej&eacute;rcito Rojo coincide ahora con el nuestro. Todav&iacute;a subsiste, sin embargo, la mala influencia que ha ejercido la carta del Comit&eacute; Central sobre una parte de los camaradas. Por lo tanto estimo que a&uacute;n sigue siendo necesario aclarar esta cuesti&oacute;n.

<P>&nbsp &nbsp
	El plan para conquistar la provincia de Chiangs&iacute; en el t&eacute;rmino de un a&ntilde;o fue propuesto tambi&eacute;n en abril del a&ntilde;o pasado por el Comit&eacute; del Frente al Comit&eacute; Central, y luego se adopt&oacute; en Yutu una decisi&oacute;n a este respecto. Las razones aducidas entonces y que se expon&iacute;an en la carta al Comit&eacute; Central eran las siguientes:

<UL>
<P>&nbsp &nbsp
	"Las tropas de Chiang Kai-shek y las de los caudillos militares de Kuangs&iacute; se est&aacute;n aproximando unas a otras en la zona de Chiuchiang, y una gran batalla est&aacute; a punto de estallar. A consecuencia de la reanudaci&oacute;n de la lucha de las masas, unida al crecimiento de las contradicciones entre los gobernantes reaccionarios, probablemente surgir&aacute; pronto un auge revolucionario. Al planear nuestro trabajo en estas circunstancias, consideramos que, en las provincias del Sur, las fuerzas  armadas  de  la  burgues&iacute;a compradora y de los terratenientes de  Kuangtung  y  Jun&aacute;n  son  demasiado  grandes,  y  adem&aacute;s,  en Jun&aacute;n, debido a los errores  putchistas  cometidos por la organizaci&oacute;n del Partido, hemos perdido casi por completo nuestra base de masas, tanto dentro  como fuera  del  Partido.  Pero  la  situaci&oacute;n es diferente en  las  provincias  de Fuchi&eacute;n, Chiangs&iacute; y  Chechiang. En  primer  lugar,  las fuerzas armadas del enemigo en estas tres provincias son las m&aacute;s d&eacute;biles. En Chechiang s&oacute;lo hay una   reducida guarnici&oacute;n
<A NAME="p135">
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 135</B></FONT><P>

provincial a las &oacute;rdenes de Chiang Po-cheng<FONT SIZE=-2>[<A HREF="SS30s.html#en12">12</A>]</FONT>. En Fuchi&eacute;n, aunque hay catorce regimientos bajo cinco comandos, la brigada de Kuo Feng-ming ya ha sido puesta fuera de combate;<A NAME="p135a"> las tropas de Chen Kuo-jui y Lu Sing-pang<FONT SIZE=-2>[<A HREF="SS30s.html#en13">13</A>]</FONT> est&aacute;n integradas por bandidos y tienen poca capacidad de combate, y las dos brigadas de infanter&iacute;a de marina acampadas a lo largo de la costa no han entrado nunca en acci&oacute;n e indudablemente tampoco tienen<A NAME="p135b"> gran capacidad de combate. S&oacute;lo las tropas de Chang Chen<FONT SIZE=-2>[<A HREF="SS30s.html#en14">14</A>]</FONT> son, en cierta medida, capaces de combatir, pero, seg&uacute;n el an&aacute;lisis hecho por el Comit&eacute; Provincial del Partido en Fuchi&eacute;n, &uacute;nicamente dos regimientos de esas tropas tienen una capacidad de combate relativamente elevada. Adem&aacute;s, en Fuchi&eacute;n reina ahora un estado de completo caos y desuni&oacute;n.<A NAME="p135c"> En Chiangs&iacute; hay dos agrupaciones, la de Chu Pei-te<FONT SIZE=-2>[<A HREF="SS30s.html#en15">15</A>]</FONT> y la de Siung Shi-jui<FONT SIZE=-2>[<A HREF="SS30s.html#en16">16</A>]</FONT>, que constan en total de diecis&eacute;is regimientos; all&iacute; las fuerzas armadas son superiores a las de Fuchi&eacute;n o Chechiang, pero muy inferiores a las de Jun&aacute;n. En segundo lugar, se han cometido menos errores putchistas en esas tres provincias. No conocemos muy bien el caso de Chechiang, pero s&iacute; sabemos que las organizaciones del Partido y su base de masas en Chiangs&iacute; y Fuchi&eacute;n son m&aacute;s fuertes que en Jun&aacute;n. Por lo que ata&ntilde;e a Chiangs&iacute;, en su parte norte, todav&iacute;a tenemos cierta base en Tean, Siushui y Tungku; en su parte oeste, el Partido y los destacamentos de guardias rojos a&uacute;n conservan su fuerza en Ningkang, Yungsin, Lienjua y Suichuan; en el Sur, nuestras perspectivas son a&uacute;n m&aacute;s brillantes, ya que la fuerza de los 2ƒ y 4.ƒ Regimientos del Ej&eacute;rcito Rojo est&aacute; creciendo d&iacute;a a d&iacute;a en los distritos de Ch&iacute;an, Yungfeng y Singkuo; las tropas del Ej&eacute;rcito Rojo al mando de Fang Chi-rnin no han sido liquidadas en modo alguno. De esta manera se ha creado una situaci&oacute;n de cerco a Nanchang. Por la presente proponemos al Comit&eacute; Central: durante el largo per&iacute;odo de guerras entre los caudillos militares del Kuomintang, disputar a Chiang Kai-shek y a los caudillos militares de Kuangs&iacute; la provincia de Chiangs&iacute;, as&iacute; como el Oeste de Fuchi&eacute;n y el Oeste de Chechiang; aumentar los efectivos del Ej&eacute;rcito Rojo en estas tres provincias y crear all&iacute; un r&eacute;gimen independiente popular, d&aacute;ndonos corno plazo un a&ntilde;o para el cumplimiento de este plan."
</UL>

<P>&nbsp &nbsp
	Lo que hubo de err&oacute;neo en la proposici&oacute;n para la conquista de Chiangs&iacute;  fue  que se fij&oacute; como  l&iacute;mite el plazo  de un a&ntilde;o.  En cuanto a

<P><FONT SIZE=-2><B>p&aacute;g. 136</B></FONT><P>

la posibilidad de la conquista de Chiangs&iacute;, la proposici&oacute;n se basaba no s&oacute;lo en las condiciones de la provincia misma, sino tambi&eacute;n en las perspectivas de la pronta aparici&oacute;n de un auge revolucionario en todo el pa&iacute;s. Porque si no hubi&eacute;ramos estado convencidos de que surgir&iacute;a pronto un auge revolucionario, no habr&iacute;amos podido, de ning&uacute;n modo, llegar a la conclusi&oacute;n de que se podr&iacute;a conquistar Chiangs&iacute; en el t&eacute;rmino de un a&ntilde;o. El defecto de esa proposici&oacute;n fue que fij&oacute; indebidamente el plazo de un a&ntilde;o, e imprimi&oacute; as&iacute; cierto matiz de impaciencia a la palabra "pronto" en la afirmaci&oacute;n de que "surgir&aacute; pronto un auge revolucionario". Por lo dem&aacute;s, merecen particular atenci&oacute;n las condiciones subjetivas y objetivas existentes en Chiangs&iacute;. Aparte de las condiciones subjetivas, ya expuestas en la carta al Comit&eacute; Central, se pueden se&ntilde;alar ahora con claridad tres condiciones objetivas. En primer lugar, la econom&iacute;a de Chiangs&iacute; es principalmente feudal, la fuerza de la burgues&iacute;a comercial es relativamente d&eacute;bil, y las fuerzas armadas de los terratenientes son m&aacute;s d&eacute;biles que en ninguna otra provincia del Sur. En segundo lugar, Chiangs&iacute; no tiene sus propias tropas provinciales y siempre ha estado guarnecida por tropas de otras provincias. Tra&iacute;das para el "exterminio de los comunistas" o "exterminio de los bandidos", estas tropas no est&aacute;n familiarizadas con las condiciones existentes en la localidad; y adem&aacute;s, como su inter&eacute;s en estas operaciones es mucho menor que el que podr&iacute;an tener tropas de la propia provincia, suelen mostrar poco entusiasmo. Y en tercer lugar, a diferencia de Kuangtung, que est&aacute; cerca de Hongkong y se halla bajo el control de Inglaterra en casi todos los aspectos, Chiangs&iacute; se encuentra relativamente lejos de la influencia del imperialismo. Una vez comprendidos estos tres puntos, podremos explicarnos por qu&eacute; en Chiangs&iacute; las insurrecciones en el campo est&aacute;n m&aacute;s extendidas y las unidades del Ej&eacute;rcito Rojo y las guerrillas son m&aacute;s numerosas que en ninguna otra provincia.

<P>&nbsp &nbsp
	&#191C&oacute;mo interpretar la palabra "pronto" en la afirmaci&oacute;n de que "surgir&aacute; pronto un auge revolucionario"? Muchos camaradas se hacen la misma  pregunta. Los marxistas no son adivinos. Deben  y  pueden se&ntilde;alar s&oacute;lo el rumbo general del desarrollo futuro y los cambios venideros; no deben ni pueden fijar en forma mec&aacute;nica el d&iacute;a y la hora. Sin embargo, cuando digo que surgir&aacute; pronto un auge revolucionario en China, de ning&uacute;n modo me refiero a algo que, seg&uacute;n dicen algunos, "tiene la posibilidad de surgir", algo ilusorio, inalcanzable y absolutamente desprovisto de significado pr&aacute;ctico. El auge revolucionario es como un barco en el mar, del cual se divisa ya desde la

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 137</B></FONT><P>

costa la punta del m&aacute;stil; es como el sol naciente, cuyos rayos luminosos se ven a lo lejos en el Oriente desde la cumbre de una alta monta&ntilde;a; es como una criatura que va a nacer y se agita impaciente en el vientre de la madre.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>

</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 137</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   El camarada Fang Chi-min, natural del distrito de Yiyang, provincia de Chiangs&iacute;, miembro del Comit&eacute; Central elegido en el VI Congreso Nacional del Partido Comunista de China, fue fundador de la zona roja en el Noreste de Chiangs&iacute; y creador del 10.ƒ Cuerpo de Ej&eacute;rcito del Ej&eacute;rcito Rojo. En 1934, parti&oacute; hacia el Norte de China al mando de los destacamentos de vanguardia del Ej&eacute;rcito Rojo para la resistencia contra los invasores japoneses. En enero de 1935 fue hecho prisionero en un combate con las tropas contrarrevolucionarias del Kuomintang. En julio del mismo a&ntilde;o muri&oacute; heroicamente en Nanchang.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SS30s.html#p126">126</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Con la expresi&oacute;n "fuerzas subjetivas de la revoluci&oacute;n", el camarada Mao Tse-tung se refiere aqu&iacute; a las fuerzas organizadas de la revoluci&oacute;n.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SS30s.html#p126a">126</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Caudillo militar del Kuomintang, fue en 1928 gobernador de la provincia de Jun&aacute;n.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SS30s.html#p128">128</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se trata de la guerra librada en marzo y abril de 1929 entre los caudillos militares kuomintanistas: la camarilla de Chiang Kai-shek en Nank&iacute;n y la camarilla de Li Tsung-yen y Pai Chung-si en Kuangs&iacute;.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SS30s.html#p128a">128</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la tercera ofensiva de los caudillos militares kuomintanistas de Jun&aacute;n y Chiangs&iacute; contra la base de apoyo del Ej&eacute;rcito Rojo en las monta&ntilde;as Chingkang, desde fines de 1928 hasta comienzos de 1929.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SS30s.html#p128a">128</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la carta del Comit&eacute; Central del Partido Comunista de China dirigida al Comit&eacute; del Frente, fechada el 9 de febrero de 1929. Su contenido se expone en l&iacute;neas generales en la carta del Comit&eacute; del Frente al Comit&eacute; Central, con fecha del 5 de abril de 1929, citada en el presente art&iacute;culo. Trataba principalmente sobre la apreciaci&oacute;n de la situaci&oacute;n de entonces y la t&aacute;ctica de acci&oacute;n del Ej&eacute;rcito Rojo. Ante los inadecuados puntos de vista presentados en la carta del Comit&eacute; Central, el Comit&eacute; del Frente manifest&oacute; en su respuesta opiniones distintas.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SS30s.html#p128b">128</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a los medios sangrientos a los que recurr&iacute;a la contrarrevoluci&oacute;n frente alas fuerzas revolucionarias del pueblo.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SS30s.html#p130">130</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   Cita del <I>Mencio.</I> Mencio compara al tirano que con sus brutalidades empuja al pueblo a buscar un soberano ben&eacute;volo, con la nutria que "empuja los peces hacia las aguas profundas".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SS30s.html#p130">130</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere al VI Congreso Nacional del Partido Comunista de China, celebrado en julio de 1928. El Congreso indic&oacute; que, despu&eacute;s de la derrota de 1927, la revoluci&oacute;n china continuaba siendo, por su car&aacute;cter, una revoluci&oacute;n democr&aacute;tico-burguesa antiimperialista y antifeudal, y que era inevitable un nuevo auge revolucionario; pero, como este nuevo auge revolucionario no hab&iacute;a surgido todav&iacute;a, la l&iacute;nea general para la revoluci&oacute;n en aquel tiempo consist&iacute;a en ganarse a las masas. El VI Congreso barri&oacute; con el capitulacionismo de derecha de Chen Tu-siu, aparecido en 1927, y tambi&eacute;n someti&oacute; a cr&iacute;tica el putchismo "izquierdista" que se manifest&oacute; en el Partido a fines de 1927 y comienzos de 1928.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SS30s.html#p131">131</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 138</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en10">[10]</A></FONT></SUP>
<FONT SIZE=-1> 
   En 1929, el Ej&eacute;rcito Rojo emprendi&oacute; una expedici&oacute;n hacia el Este, desde las monta&ntilde;as Chingkang hasta la provincia de Fuchi&eacute;n, donde cre&oacute; una nueva base de apoyo revolucionaria, y estableci&oacute; el Poder revolucionario popular en los distritos de Lungyen, Yungting y Shangjang, en el Oeste de dicha provincia.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SS30s.html#p132">132</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en11">[11]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a las bases de apoyo revolucionarias relativamente s&oacute;lidas, establecidas por el Ej&eacute;rcito Rojo de Obreros y Campesinos.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SS30s.html#p133">133</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en12">[12]</A></FONT></SUP>
<FONT SIZE=-1> 
   Entonces comandante de las Fuerzas de Preservaci&oacute;n del Orden del Kuomintang en la provincia de Chechiang.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SS30s.html#p135">135</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en13">[13]</A></FONT></SUP>
<FONT SIZE=-1> 
   Conocidos bandidos de la provincia de Fuchi&eacute;n, cuyas Fuerzas fueron incorporadas al ej&eacute;rcito del Kuomintang.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SS30s.html#p135a">135</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en14">[14]</A></FONT></SUP>
<FONT SIZE=-1> 
   Jefe de una divisi&oacute;n de las tropas del Kuomintang.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SS30s.html#p135b">135</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en15">[15]</A></FONT></SUP>
<FONT SIZE=-1> 
   Caudillo militar del Kuomintang, entonces gobernador de la provincia de Chiangs&iacute;.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SS30s.html#p135c">135</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en16">[16]</A></FONT></SUP>
<FONT SIZE=-1> 
   Entonces jefe de una divisi&oacute;n de las tropas del Kuomintang acantonadas en la provincia de Chiangs&iacute;.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SS30s.html#p135c">135</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
