<HTML>
<TITLE>Lucha contra los "tres males" y los "cinco males"</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
SOBRE LA LUCHA CONTRA<BR>LOS "TRES MALES" Y<BR>
LOS "CINCO MALES"<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 65-71.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 65</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                         SOBRE LA LUCHA CONTRA LOS "TRES MALES"<BR>
                                            &nbsp; Y LOS "CINCO MALES"</FONT></B><SUP><FONT SIZE=-2>[<A HREF="STE51s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                               Noviembre de 1951 - marzo de 1952
</I>
<P><BR><BR>
<A NAME="s1">
<B>
                                                           1
</B>
</CENTER>
<P>&nbsp; &nbsp;
   La lucha contra la corrupci&oacute;n administrativa y el despilfarro constituye un asunto de gran importancia para todo el Partido; ya les hemos dicho a ustedes que le presten seria atenci&oacute;n. Necesitamos una buena limpieza en todo el Partido, limpieza en la que se pongan completamente al descubierto todos los casos de corrupci&oacute;n administrativa, sea grande, mediana o peque&ntilde;a su gravedad, dirigiendo el golpe principal contra los mayores culpables y aplicando, para con aquellos cuya culpabilidad sea mediana o peque&ntilde;a, la pol&iacute;tica de educaci&oacute;n y remodelaci&oacute;n a fin de que no reincidan. S&oacute;lo de esta manera podremos poner fin al peligros&iacute;simo fen&oacute;meno de la corrosi&oacute;n por la burgues&iacute;a de gran n&uacute;mero de militantes, superar esta situaci&oacute;n, que ya se hab&iacute;a previsto en la II Sesi&oacute;n Plenaria del VII Comit&eacute; Central, y llevar a efecto la orientaci&oacute;n adoptada en esa reuni&oacute;n para prevenir la corrosi&oacute;n. Les pedimos que tengan muy presente todo esto.

<P ALIGN=right><FONT SIZE=-1>(30 de noviembre de 1951)&nbsp;&nbsp;</FONT>

<P><BR>
<A NAME="s2">
<CENTER>
<B>
                                                           2
</B>
</CENTER>
<P>&nbsp; &nbsp;
   Es preciso prestar seria atenci&oacute;n a la presencia de graves casos de corrupci&oacute;n administrativa de cuadros que han sido corro&iacute;dos por la

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Importantes instrucciones redactadas por el camarada Mao Tsetung en nombre del CC del PCCh. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 66</B></FONT><P>

burgues&iacute;a y esforzarse por descubrirlos, denunciarlos y castigarlos, abordando este problema como una gran lucha. 

<P ALIGN=right><FONT SIZE=-1>(30 de noviembre de 1951)&nbsp;&nbsp;</FONT>

<P><BR>
<A NAME="s3">
<B>
                                                           3
</B>
</CENTER>
<P>&nbsp; &nbsp;
   A la lucha contra la corrupci&oacute;n administrativa, el despilfarro y el burocratismo es necesario atribuir la misma importancia que a la lucha de represi&oacute;n a los contrarrevolucionarios; del mismo modo que en esta &uacute;ltima lucha, en aqu&eacute;lla se debe movilizar a las grandes masas -- incluidos los partidos democr&aacute;ticos y personalidades de los diversos c&iacute;rculos sociales --, actuar desplegando banderas y batiendo tambores exigir que los cuadros dirigentes asuman la responsabilidad de esta tarea y se ocupen personalmente de ella y, en fin, exhortar a la confesi&oacute;n y la denuncia. Es preciso criticar y educar a los convictos de culpas menores, destituir, aplicar sanciones punitivas o condenar a prisi&oacute;n (correcci&oacute;n por medio del trabajo f&iacute;sico) a los convictos de culpas graves, e incluso fusilar a los que hayan incurrido en los peores casos de corrupci&oacute;n administrativa. Esta es la &uacute;nica manera de resolver el problema.

<P ALIGN=right><FONT SIZE=-1>(8 de diciembre de 1951)&nbsp;&nbsp;</FONT>

<P><BR>
<A NAME="s4">
<CENTER>
<B>
                                                           4
</B>
</CENTER>
<P>&nbsp; &nbsp;
   En la actualidad es sumamente necesario y oportuno que, en todas las ciudades del pa&iacute;s, ante todo en las grandes y medianas, despleguemos en gran escala, apoy&aacute;ndonos en la clase obrera y uni&eacute;ndonos con los burgueses que acatan las leyes y con otros habitantes urbanos, una lucha resuelta y radical contra los burgueses transgresores de las leyes, culpables de soborno, evasi&oacute;n de impuestos, robo de bienes del Estado, estafa en los contratos con el Estado y hurto de informaciones econ&oacute;micas, de modo que esta lucha se combine con la que se libra dentro del Partido, el gobierno, el ej&eacute;rcito y las organizaciones populares contra la corrupci&oacute;n administrativa, el despilfarro y el burocratismo. En esta lucha, las organizaciones del Partido en las diversas ciudades 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 67</B></FONT><P>

deben hacer una disposici&oacute;n minuciosa de las fuerzas de clase y de las fuerzas de las masas y tener presente la t&aacute;ctica de explotaci&oacute;n de las contradicciones, desintegraci&oacute;n, uni&oacute;n con la mayor&iacute;a y aislamiento de la minor&iacute;a, formando r&aacute;pidamente, en el mismo proceso, un frente &uacute;nico contra los "cinco males". En una ciudad grande, este frente &uacute;nico podr&aacute; formarse aproximadamente en tres semanas luego de que la campa&ntilde;a haya cobrado un desarrollo impetuoso. Una vez establecido el frente, quedar&aacute;n aislados aquellos capitalistas reaccionarios que han cometido los peores cr&iacute;menes y el Estado podr&aacute; castigarlos, con toda raz&oacute;n y sin obst&aacute;culos, con las medidas a que haya lugar: multas, confiscaci&oacute;n de bienes, arresto, prisi&oacute;n o fusilamiento. Todas las grandes ciudades del pa&iacute;s (incluidas las capitales provinciales) deben entrar en el combate contra los "cinco males" en la primera d&eacute;cada de febrero. S&iacute;rvanse tomar sin demora las disposiciones pertinentes.

<P ALIGN=right><FONT SIZE=-1>(26 de enero de 1952)&nbsp;&nbsp;</FONT>

<P><BR>
<A NAME="s5">
<CENTER>
<B>
                                                           5
</B>
</CENTER>
<P>&nbsp; &nbsp;
   1)&nbsp;He aqu&iacute; los principios b&aacute;sicos para el tratamiento a los establecimientos industriales y comerciales en la campa&ntilde;a contra los "cinco males": clemencia con las transgresiones del pasado y severidad con las nuevas transgresiones (por ejemplo, el pago de impuestos evadidos ser&aacute;, en general, retroactivo solamente al a&ntilde;o de 1951); clemencia con la mayor&iacute;a y severidad con la minor&iacute;a; clemencia con los que confiesen sus delitos y severidad con los que se nieguen a hacerlo; clemencia con los establecimientos industriales y severidad con los establecimientos comerciales, y clemencia con el comercio normal y severidad con el comercio de especulaci&oacute;n. Esperamos que los comit&eacute;s del Partido a todos los niveles se atengan a estos principios en el curso de la campa&ntilde;a. 

<P>&nbsp &nbsp
   2)&nbsp;A efectos de la campa&ntilde;a contra los "cinco males", hay que clasificar los establecimientos industriales y comerciales privados en las siguientes cinco categor&iacute;as: los obedientes de las leyes, los obedientes de las leyes en lo fundamental, los semiobedientes o semiinfractores de las leyes, los grandes infractores y los infractores totales. En las grandes urbes, las primeras tres categor&iacute;as representan m&aacute;s o menos el 5 por ciento y las &uacute;ltimas dos, el 5 por ciento aproximada-

<P><FONT SIZE=-2><B>p&aacute;g. 68</B></FONT><P>

mente. Estos porcentajes var&iacute;an en cierto grado de una gran ciudad a otra, pero no mucho en general. En cuanto a las ciudades medianas, los porcentajes son muy distintos de los anteriores. 

<P>&nbsp &nbsp
   3)&nbsp;Dentro de estas cinco categor&iacute;as se cuenta a la burgues&iacute;a y a los due&ntilde;os de talleres artesanales independientes o de negocios familiares, que no son burgues&iacute;a, pero no a los propietarios de puestos de venta. En las grandes ciudades, por el momento, se puede dejar a un lado a estos &uacute;ltimos; sin embargo, es conveniente dar un tratamiento adecuado al problema de los talleres artesanales independientes y negocios familiares. En las ciudades medianas, durante la campa&ntilde;a contra los "cinco males", es aconsejable enfrentar tanto el problema de las unidades manufactureras y comerciales independientes como el de los puestos de venta. Las unidades manufactureras y comerciales independientes, que no contratan obreros o dependientes (algunas de ellas tienen aprendices), son muy numerosas en las ciudades grandes y medianas del pa&iacute;s. Muchas de ellas observan las leyes, mientras que muchas otras las observan en lo fundamental infringi&eacute;ndolas s&oacute;lo en parte (presentan peque&ntilde;os problemas: evasi&oacute;n de impuestos en peque&ntilde;o monto); pero tambi&eacute;n hay entre ellas un reducido n&uacute;mero de semiobedientes o semiinfractoras de las leyes, valga decir, unidades que practican la evasi&oacute;n de impuestos en un monto bastante grande. En esta campa&ntilde;a contra los cinco males no s&oacute;lo debemos enfrentar el problema del gran n&uacute;mero de peque&ntilde;os capitalistas y definir su situaci&oacute;n, sino tambi&eacute;n procurar al m&aacute;ximo hacer otro tanto con los propietarios de las unidades manufactureras y comerciales independientes, cuyo n&uacute;mero es m&aacute;s o menos igual al de los primeros. Esto favorecer&aacute; tanto a la actual campa&ntilde;a como a la futura construcci&oacute;n econ&oacute;mica. En general, los peque&ntilde;os capitalistas y los propietarios de tales unidades manufactureras y comerciales no tienen problemas graves y, en consecuencia, no es dif&iacute;cil definir su situaci&oacute;n. Una vez hecho esto, nos ganaremos el apoyo de las grandes masas. Pero si alguna que otra ciudad considera m&aacute;s conveniente proceder primero a definir la situaci&oacute;n de los establecimientos industriales y comerciales en general y luego la de las unidades independientes, tambi&eacute;n puede hacerlo. 

<P>&nbsp &nbsp
   4)&nbsp;De acuerdo con las circunstancias reales de las ciudades, hemos decidido reclasificar en cinco categor&iacute;as, en lugar de las cuatro anteriormente fijadas, los establecimientos industriales y comerciales, esto es, dividir en dos categor&iacute;as los establecimientos obedientes de las leyes -- los obedientes totales de las leyes y los obedientes en lo 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 69</B></FONT><P>

fundamental --, y mantener intactas las otras tres categor&iacute;as. De los cincuenta mil establecimientos industriales y comerciales de Pek&iacute;n (incluidas las unidades independientes, pero no los puestos de venta), los obedientes de las leyes representan, aproximadamente, el 10 por ciento; los obedientes en lo fundamental, el 60 por ciento; los semiobedientes o seminfractores, el 25 por ciento; los grandes infractores, el 4 por ciento, y los infractores totales, el 1 por ciento. Puede surtir gran efecto educativo el diferenciar a los obedientes totales de las leyes de los obedientes en lo fundamental, que presentan peque&ntilde;os problemas, y tratar de manera diferente, dentro de estos &uacute;ltimos, a los que incurren en peque&ntilde;as evasiones de impuestos y a los que incurren en evasiones un poco mayores. 

<P>&nbsp &nbsp
   5)&nbsp;En algunas ciudades grandes y medianas, los comit&eacute;s municipales del Partido iniciaron apresuradamente la campa&ntilde;a contra los "cinco males" cuando se hallaban todav&iacute;a muy a oscuras acerca de la situaci&oacute;n de las diversas categor&iacute;as de establecimientos industriales y comerciales, no ten&iacute;an claros los conceptos t&aacute;cticos para el tratamiento diferenciado de los mismos y s&oacute;lo contaban con equipos de trabajo (grupos de fiscalizaci&oacute;n) de los sindicatos y del gobierno organizados y preparados chapuceramente; en consecuencia, se han producido algunas confusiones. Esperamos que esos comit&eacute;s del Partido presten atenci&oacute;n a este problema y lo resuelvan r&aacute;pidamente. Por otra parte, la fiscalizaci&oacute;n de los establecimientos infractores debe realizarse bajo el riguroso control de los comit&eacute;s municipales del Partido y de los gobiernos municipales; no se permite que ninguna instituci&oacute;n oficial env&iacute;e personal por su cuenta para realizar este trabajo y, menos a&uacute;n, que detenga a su albedr&iacute;o a los capitalistas para someterlos a indagatoria en su propia sede. Adem&aacute;s, tr&aacute;tese de la campa&ntilde;a contra los "tres males" o de la campa&ntilde;a contra los "cinco males", queda prohibido recurrir a la violencia f&iacute;sica para arrancar confesiones y se exige mantener estricta vigilancia para evitar los suicidios; all&iacute; donde hayan ocurrido tales casos, se debe tomar sin demora medidas de precauci&oacute;n, de suerte que estas dos campa&ntilde;as se desarrollen sanamente por el camino correcto y culminen con &eacute;xitos del todo satisfactorios.


<P>&nbsp &nbsp
   6)&nbsp;En ning&uacute;n distrito, territorio ni cant&oacute;n se desplegar&aacute;n por ahora las campa&ntilde;as contra los "tres males" y contra los "cinco males". El Comit&eacute; Central comunicar&aacute; en el futuro cu&aacute;ndo y c&oacute;mo hacerlo all&iacute;. En los pocos casos en que, a manera de prueba, se ha iniciado la campa&ntilde;a contra los "cinco males" en cabeceras de distrito y, en

<P><FONT SIZE=-2><B>p&aacute;g. 70</B></FONT><P>

territorios, la campa&ntilde;a contra los "tres males", se las debe controlar rigurosamente, de modo que no afecten la labranza primaveral y dem&aacute;s actividades econ&oacute;micas. En cuanto a las ciudades medianas, la campa&ntilde;a contra los "cinco males" tampoco debe desatarse a un mismo tiempo en todas ellas, sino por grupos sucesivos y bajo estricto control. 

<P ALIGN=right><FONT SIZE=-1>(5 de marzo de 1952)&nbsp;&nbsp;</FONT>

<P><BR>
<A NAME="s6">
<CENTER>
<B>
                                                           6
</B>
</CENTER>
<P>&nbsp; &nbsp;
   En la actual lucha contra los "cinco males" y despu&eacute;s de ella, debemos alcanzar los siguientes objetivos:

<P>&nbsp &nbsp
   1)&nbsp;Averiguar a fondo la situaci&oacute;n de los establecimientos industriales y comerciales privados, a fin de facilitar la unidad con la burgues&iacute;a y el control sobre ella, as&iacute; como la implantaci&oacute;n de la econom&iacute;a planificada del pa&iacute;s. Sin un conocimiento claro de la situaci&oacute;n, es imposible una econom&iacute;a planificada. 

<P>&nbsp &nbsp
   2)&nbsp;Establecer una clara l&iacute;nea de demarcaci&oacute;n entre la clase obrera y la burgues&iacute;a, erradicar de los sindicatos la corrupci&oacute;n administrativa y el burocratismo, el cual se caracteriza por su divorcio de las masas, y limpiarlos de lacayos de la burgues&iacute;a. En los sindicatos de todos los lugares existen tales lacayos y existen elementos de centro, que vacilan entre el trabajo y el capital; debemos educar y ganar en la lucha a estos &uacute;ltimos y expulsar a los lacayos de la burgues&iacute;a culpables de graves cr&iacute;menes.
<A NAME="p70">
<P>&nbsp &nbsp
   3)&nbsp;Reorganizar los gremios y las asociaciones de industriales y comerciantes, excluir de sus cuerpos dirigentes a los que est&eacute;n provistos de las "cinco ponzo&ntilde;as"<FONT SIZE=-2>[<A HREF="STE51s.html#en1">1</A>]</FONT> y a otras personas totalmente desprestigiadas, admitiendo en su reemplazo a aquellos que tengan un comportamiento m&aacute;s o menos bueno en la campa&ntilde;a contra los "cinco males". Salvo los infractores totales de las leyes, deben tener all&iacute; sus representantes los industriales y comerciantes de las dem&aacute;s categor&iacute;as.

<P>&nbsp &nbsp
   4)&nbsp;Ayudar a los dirigentes de la Asociaci&oacute;n de la Construcci&oacute;n Nacional Democr&aacute;tica a reorganizar esta entidad, lo que supone la expulsi&oacute;n de aquellos que est&eacute;n provistos de las "cinco ponzo&ntilde;as" y dem&aacute;s elementos completamente desacreditados, as&iacute; como la incorporaci&oacute;n de cierto n&uacute;mero de personas relativamente honestas, a fin de que aqu&eacute;lla llegue a ser una agrupaci&oacute;n pol&iacute;tica capaz de representar los intereses legales de la burgues&iacute;a, principalmente de la

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 71</B></FONT><P>

burgues&iacute;a industrial, y de educar a la burgues&iacute;a en el esp&iacute;ritu del Programa Com&uacute;n y los principios de lucha contra los "cinco males". Se tomar&aacute;n medidas para disolver<A NAME="p71"> las sociedades secretas conformadas por capitalistas de diversos sectores, como la llamada "Fest&iacute;n de los Jueves"<FONT SIZE=-2>[<A HREF="STE51s.html#en2">2</A>]</FONT>.

<P>&nbsp &nbsp
   5)&nbsp;Eliminar las "cinco ponzo&ntilde;as" y acabar con la especulaci&oacute;n, haciendo que toda la burgues&iacute;a obedezca las leyes y decretos del Estado y se dedique a actividades industriales y comerciales beneficiosas para la econom&iacute;a nacional y la vida del pueblo; desarrollar, dentro del marco trazado por el Estado, las industrias privadas (siempre que los capitalistas quieran desarrollarlas y lo hagan de conformidad con el Programa Com&uacute;n) y disminuir paso a paso el comercio privado; ampliar anualmente el plan estatal de pedidos de mercanc&iacute;as a las empresas privadas y monopolio de la venta de su producci&oacute;n, expandiendo as&iacute; de a&ntilde;o en a&ntilde;o la cobertura de la planificaci&oacute;n sobre la industria y el comercio privados; determinar de nuevo el porcentaje de utilidades del capital privado, de manera que este se halle en condiciones de lograr alg&uacute;n beneficio, pero sin que pueda embolsarse ganancias fabulosas. 

<P>&nbsp &nbsp
   6)&nbsp;Abolir la pr&aacute;ctica de contabilidad doble, llevar las cuentas a la vista de todos e implantar gradualmente el sistema de supervisi&oacute;n de la producci&oacute;n y la administraci&oacute;n por parte de los obreros y dependientes.

<P>&nbsp &nbsp
   7)&nbsp;Recuperar la mayor parte de las p&eacute;rdidas econ&oacute;micas del Estado y del pueblo por medio del cobro retroactivo de impuestos evadidos, de restituciones, multas y confiscaciones. 

<P>&nbsp &nbsp
   8)&nbsp;En todas las empresas privadas grandes y medianas, establecer c&eacute;lulas del Partido entre los obreros y dependientes y reforzar el trabajo del Partido.

<P ALIGN=right><FONT SIZE=-1>(23 de marzo de 1952)&nbsp;&nbsp;</FONT>

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 71</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se trata de cinco tipos de infracciones de las leyes por parte de los capitalistas: soborno, evasi&oacute;n de impuestos, robo de bienes del Estado, estafa en los contratos con el Estado y hurto de informaciones econ&oacute;micas. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="STE51s.html#p70">70</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Sociedad secreta establecida por algunos capitalistas de Chungching que realiz&oacute; una serie de actividades clandestinas y sumamente il&iacute;citas y que fue denunciada y proscrita en la campa&ntilde;a contra los "cinco males". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="STE51s.html#p71">71</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
