<HTML>
<TITLE>Acelerar la transformaci&oacute;n socialista de la artesan&iacute;a</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
ACELERAR LA<BR>
TRANSFORMACION SOCIALISTA<BR>
DE LA ARTESANIA<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 304-307.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 304</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                          ACELERAR LA TRANSFORMACION SOCIALISTA<BR>
                                                  &nbsp; DE LA ARTESANIA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="STH56s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                             5 de marzo de 1956
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   1.&nbsp;Me parece que la transformaci&oacute;n socialista de la artesan&iacute;a individual ven&iacute;a realiz&aacute;ndose a un ritmo algo lento. Esto ya lo se&ntilde;al&eacute; en enero pasado, durante la conferencia de secretarios de comit&eacute;s provinciales y municipales del Partido. Hasta fines de 1955, s&oacute;lo se hab&iacute;an organizado dos millones de artesanos. Pero, en los dos primeros meses del a&ntilde;o en curso, tres millones m&aacute;s se han cooperativizado, lo que hace posible terminar en lo fundamental este trabajo durante el presente a&ntilde;o. Esto es muy bueno. En cuanto al valor global de la producci&oacute;n artesanal, ustedes prev&eacute;n un aumento anual de 10,9 por ciento como promedio para el per&iacute;odo de los primeros tres planes quinquenales; al parecer, este porcentaje es un poco bajo. Ya hemos salido un tanto perdidosos con la baja meta fijada al respecto en el Primer Plan Quinquenal. No es indispensable hacer modificaciones ahora, pero en su trabajo ustedes deben proceder con flexibilidad. 

<P>&nbsp &nbsp
   2.&nbsp;En lo que se refiere a la dimensi&oacute;n de las cooperativas artesanales, es conveniente que, como regla general, cada una agrupe a unos cien miembros, lo que no obsta para que algunas abarquen a varios centenares y, otras, s&oacute;lo a unas decenas.

<P>&nbsp &nbsp
   3.&nbsp;Es una idea muy buena organizar cooperativas de herreros y carpinteros para que presten servicio a la producci&oacute;n agr&iacute;cola enviando su personal al campo a reparar aperos agr&iacute;colas, lo cual ser&aacute; sin duda aplaudido por los campesinos. Esta forma de servicio es una pr&aacute;ctica milenaria de la artesan&iacute;a china. La organizaci&oacute;n de cooperativas y la subsiguiente elevaci&oacute;n del nivel t&eacute;cnico le permitir&aacute;n servir mejor a los campesinos. 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Parte de las instrucciones que el camarada Mao Tsetung dio a los departamentos concernientes del Consejo de Estado cuando &eacute;stos rend&iacute;an cuenta de su trabajo relativo a la artesan&iacute;a. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 305</B></FONT><P>

<P>&nbsp &nbsp
   4.&nbsp;Ustedes han dicho que las masas est&aacute;n descontentas con el hecho de que, en medio del auge de la transformaci&oacute;n de la artesan&iacute;a, se ha suprimido un n&uacute;mero excesivo de locales de reparaci&oacute;n y de servicios como consecuencia de su concentraci&oacute;n para fines de producci&oacute;n. &#161;Eso est&aacute; mal! &#191;Qu&eacute; hacer ahora? Aqu&iacute; vendr&iacute;a al caso el viejo dicho: "Las cosas del mundo tienden a juntarse despu&eacute;s de una larga separaci&oacute;n, y a dispersarse luego de mucho tiempo de estar juntas."

<P>&nbsp &nbsp
   5.&nbsp;La productividad m&aacute;xima del trabajo en la producci&oacute;n semimecanizada o mecanizada es m&aacute;s de 30 veces mayor que la productividad m&iacute;nima del trabajo en la producci&oacute;n manual. El valor promedio de la producci&oacute;n anual por trabajador es como sigue: de 20.000 a 30.000 yuanes en las empresas industriales modernas del Estado, 5.000 en las cooperativas semimecanizadas o mecanizadas, 2.000 en las grandes cooperativas de m&aacute;s de 100 miembros, 1.500 en las cooperativas peque&ntilde;as y de 800 a 900 en el caso de los artesanos individuales. Al comparar estas cifras, podemos ver claramente que la industria artesanal debe desarrollarse en direcci&oacute;n a la semimecanizaci&oacute;n y la mecanizaci&oacute;n y que es necesario elevar la productividad de su trabajo. 

<P>&nbsp &nbsp
   6.&nbsp;Todas las ramas artesanales trabajan en bien del pueblo. Proporcionan comestibles, ropa y art&iacute;culos de uso diario. Tambi&eacute;n producen objetos art&iacute;sticos, como el <I>cloisonn&eacute;</I> y las uvas<A NAME="p305"> artificiales conocidas con el nombre de "obras de las cinco mujeres solteras de la familia Chang"<FONT SIZE=-2>[<A HREF="STH56s.html#en1">1</A>]</FONT>. Por otra parte, la t&eacute;cnica culinaria de preparaci&oacute;n del pato laqueado es exportable. Hay artesanos de ciertas ramas de servicios que van de calle en calle y de aldea en aldea reparando objetos, lo que hace recordar aquel cuento de la vieja Wang que mand&oacute; reparar su tinaj&oacute;n. Ellos recorren muchos lugares y se mantienen bien informados. El bazar de Tungsiao, en Pek&iacute;n, cuenta con m&aacute;s de seis mil variedades de productos artesanales. 

<P>&nbsp &nbsp
   Quisiera advertirles a ustedes que no dejen morir ese gran n&uacute;mero de especialidades artesanales que gozan de alto aprecio. Los cuchillos y las tijeras que se fabrican con la t&eacute;cnica de Wang el Picado de Viruelas y de Chang Siao-ch&uuml;an, no deben dejar de producirse ni siquiera al cabo de diez mil a&ntilde;os. Todas las cosas buenas de nuestra naci&oacute;n que han sido abandonadas no s&oacute;lo deben ser recuperadas, sino elevadas a un plano todav&iacute;a m&aacute;s alto.

<P>&nbsp &nbsp
   7.&nbsp;Es una idea muy buena elevar la calidad de las artesan&iacute;as art&iacute;sticas y cuidar de los viejos maestros de la artesan&iacute;a popular. Hay que proceder a ello r&aacute;pidamente, lo m&aacute;s pronto posible. A tal efecto, ustedes deben establecer organismos, crear escuelas y convocar con-

<P><FONT SIZE=-2><B>p&aacute;g. 306</B></FONT><P>

ferencias. Yang Shi-jui, escultor en marfil, es en realidad un artista altamente calificado. Una vez en que comparti&oacute; manteles conmigo, estuvo observ&aacute;ndome y luego pudo esculpir un busto m&iacute;o. Yo, en cambio, no podr&iacute;a ni dibujar a una persona aunque estuviera mir&aacute;ndola d&iacute;as enteros.

<P>&nbsp &nbsp
   8.&nbsp;Al destinar insumos para las cooperativas, el Estado debe fijarles precios razonables y no aplicarles los mismos que se han establecido para la transferencia de materiales entre las empresas estatales. Las cooperativas y las empresas estatales no son una y la misma cosa, y la propiedad colectiva socialista difiere de la propiedad socialista de todo el pueblo. En su per&iacute;odo inicial, las cooperativas no cuentan con una s&oacute;lida base econ&oacute;mica, por lo cual requieren la ayuda del Estado. Es una buena idea que el Estado transfiera a las cooperativas, a precios bajos, las m&aacute;quinas viejas que ya han sido reemplazadas y las m&aacute;quinas e inmuebles que resultan sobrantes despu&eacute;s de la fusi&oacute;n de empresas mixtas estatal-privadas. "Si se quiere tomar algo, hay que dar antes algo." Cuando las cooperativas tengan ya una base s&oacute;lida, el Estado debe cobrarles un impuesto m&aacute;s elevado y aumentar el precio de las materias primas. Para entonces, las cooperativas, aunque en la forma permanecer&aacute;n como propiedad colectiva, ser&aacute;n en la pr&aacute;ctica propiedad de todo el pueblo.

<P>&nbsp &nbsp
   El Estado debe ayudar a las cooperativas en la semimecanizaci&oacute;n y la mecanizaci&oacute;n, y &eacute;stas, por su parte, deben empe&ntilde;ar sus energ&iacute;as en el mismo sentido. Mientras m&aacute;s r&aacute;pido sea el ritmo de la mecanizaci&oacute;n, m&aacute;s corta ser&aacute; la existencia de las cooperativas artesanales. Mientras m&aacute;s se reduzca el "reino" de ustedes, m&aacute;s se facilitar&aacute; la realizaci&oacute;n de nuestra causa. Hagan esfuerzos por acelerar la mecanizaci&oacute;n y por rendir m&aacute;s para el Estado.

<P>&nbsp &nbsp
   9.&nbsp;Puesto que la industria artesanal ocupa una cuarta parte del valor total de la producci&oacute;n industrial del pa&iacute;s, &#191;por qu&eacute; en el plan estatal no est&aacute;n incluidos su abastecimiento, su producci&oacute;n y la venta de sus productos? La industria artesanal, que es tan grande, debe ser incorporada al plan del Estado. 

<P>&nbsp &nbsp
   10.&nbsp;En algunos lugares, los comit&eacute;s del Partido andan muy ocupados en otros trabajos, y por eso no han colocado en el orden del d&iacute;a los asuntos relativos a la artesan&iacute;a. Esto no est&aacute; bien. &#191;Por qu&eacute; algunos cuadros no se muestran muy deseosos de hacer este trabajo? Yo, por el contrario, de buena gana me ocupar&iacute;a de &eacute;l. &#161;Qu&eacute; importante es!

<P>&nbsp &nbsp
   11.&nbsp;Ustedes deben seleccionar, de entre las sesenta mil y tantas cooperativas artesanales, los casos m&aacute;s destacados, con miras a reco-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 307</B></FONT><P>

pilar materiales sobre sus experiencias t&iacute;picas. All&iacute; deben estar representados los diversos lugares y oficios, representadas las cooperativas buenas y las malas, las cooperativas grandes y las peque&ntilde;as, las concentradas en un sitio y las dispersas, as&iacute; como las semimecanizadas y las mecanizadas. Sobre esta cuesti&oacute;n hay que editar un libro semejante a <I>El auge socialista en el campo chino.</I> 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 307</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a cinco mujeres de la familia Chang, de artesanos pequineses, famosa por su t&eacute;cnica en la elaboraci&oacute;n de uvas de vidrio soplado. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="STH56s.html#p305">305</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
