<HTML>
<TITLE>La identidad de intereses</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
LA IDENTIDAD DE INTERESES<BR>ENTRE
LA UNION SOVIETICA<BR>Y LA HUMANIDAD
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 283-92.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 283</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                               LA IDENTIDAD DE INTERESES ENTRE
                            LA UNION SOVIETICA Y LA HUMANIDAD</FONT></B><P>


                                        <I>28 de septiembre de 1939</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
	Al aproximarse el XXII aniversario de la Gran Revoluci&oacute;n Socialista de Octubre, la Asociaci&oacute;n Cultural Chino-Sovi&eacute;tica me ha pedido que escriba un art&iacute;culo. Quisiera esclarecer, de acuerdo con mis propias observaciones, algunos problemas relativos a la Uni&oacute;n Sovi&eacute;tica y a China, pues estos problemas est&aacute;n en discusi&oacute;n entre las amplias masas del pueblo chino, y parece que respecto a ellos no se ha llegado a&uacute;n a conclusiones definitivas. Me gustar&iacute;a aprovechar esta oportunidad para plantear algunas opiniones sobre ellos y someterlas a la consideraci&oacute;n de los que se preocupan por la guerra europea y por las relaciones chino-sovi&eacute;ticas; puede que esto no sea in&uacute;til.

<P>&nbsp &nbsp
	Hay quienes afirman que la Uni&oacute;n Sovi&eacute;tica estaba interesada en el estallido de la guerra mundial y no deseaba el mantenimiento de la paz mundial, y que la actual guerra se ha precipitado justamente porque la Uni&oacute;n Sovi&eacute;tica ha concluido un tratado de no agresi&oacute;n con Alemania en vez de un acuerdo de asistencia mutua con Inglaterra y Francia. Considero que esta opini&oacute;n es incorrecta. La pol&iacute;tica exterior de la Uni&oacute;n Sovi&eacute;tica siempre ha sido una pol&iacute;tica de paz, pol&iacute;tica basada en la unidad de sus intereses con los de la inmensa mayor&iacute;a de la humanidad. La Uni&oacute;n Sovi&eacute;tica no s&oacute;lo necesitaba mantener la paz, consolidar sus relaciones pac&iacute;ficas con todos los pa&iacute;ses del mundo y conjurar una guerra antisovi&eacute;tica, en aras de la construcci&oacute;n del socialismo en su propio pa&iacute;s, sino que adem&aacute;s necesitaba impedir las agresiones de los pa&iacute;ses fascistas, poner freno a la incitaci&oacute;n a la guerra por los llamados Estados democr&aacute;ticos y esforzarse al m&aacute;ximo porque la guerra mundial imperialista estallase lo m&aacute;s tarde posible, en bien de una paz en escala mundial. Durante largos a&ntilde;os, la Uni&oacute;n Sovi&eacute;tica ha dedicado enormes energ&iacute;as<A NAME="p283"> a la causa de la paz mundial. Por ejemplo, ingres&oacute; en la Sociedad de las Naciones<FONT SIZE=-2>[<A HREF="SU39s.html#en1">1</A>]</FONT>, concert&oacute;
<A NAME="p284">
<P><FONT SIZE=-2><B>p&aacute;g. 284</B></FONT><P>

pactos de: asistencia mutua con Francia y con Checoslovaquia<FONT SIZE=-2>[<A HREF="SU39s.html#en2">2</A>]</FONT> y ha hecho cuanto ha podido por concluir tratados de seguridad con Inglaterra y con todos los pa&iacute;ses que desearan la paz. Cuando Alemania e Italia invadieron Espa&ntilde;a conjuntamente, e Inglaterra, Estados Unidos y Francia adoptaron la llamada pol&iacute;tica de "no intervenci&oacute;n", que en realidad daba v&iacute;a libre a la agresi&oacute;n, la Uni&oacute;n Sovi&eacute;tica ayud&oacute; activamente a las fuerzas republicanas espa&ntilde;olas en su resistencia a Alemania e Italia y se opuso a dicha pol&iacute;tica. Cuando el Jap&oacute;n invadi&oacute; nuestro pa&iacute;s, y las mismas tres potencias adoptaron otra vez la pol&iacute;tica de "no intervenci&oacute;n", la Uni&oacute;n Sovi&eacute;tica no s&oacute;lo firm&oacute; un tratado de no agresi&oacute;n con China, sino que tambi&eacute;n le prest&oacute; activa ayuda en su resistencia al Jap&oacute;n. Cuando Inglaterra y Francia favorecieron la agresi&oacute;n de Hitler sacrificando a Austria y Checoslovaquia, la Uni&oacute;n Sovi&eacute;tica no escatim&oacute; ning&uacute;n esfuerzo en la denuncia de los siniestros prop&oacute;sitos ocultos tras la pol&iacute;tica de Munich, e hizo a Inglaterra y Francia proposiciones tendientes a impedir el ulterior desarrollo de la agresi&oacute;n. Cuando, en la primavera y el verano de este a&ntilde;o, el problema polaco se volvi&oacute; candente y la guerra mundial estuvo a punto de estallar, la Uni&oacute;n Sovi&eacute;tica, a pesar de la total insinceridad de Chamberlain y Daladier, sostuvo negociaciones con Inglaterra y Francia durante m&aacute;s de cuatro meses, en una tentativa de concluir con estos pa&iacute;ses un tratado de asistencia mutua a fin de evitar el estallido de la guerra. Pero todos estos esfuerzos tropezaron con la pol&iacute;tica imperialista de los Gobiernos ingl&eacute;s y franc&eacute;s, pol&iacute;tica de favorecer, instigar y expandir la guerra, de modo que finalmente se malogr&oacute; la causa de la paz mundial y estall&oacute; la guerra mundial imperialista. Los Gobiernos de Inglaterra, Estados Unidos y Francia no ten&iacute;an ning&uacute;n deseo sincero de prevenir esta guerra; por el contrario, contribuyeron a precipitarla. Su negativa a llegar a un compromiso con la Uni&oacute;n Sovi&eacute;tica, a suscribir un tratado de asistencia mutua realmente eficaz, basado en la igualdad y la reciprocidad, testimonia que no deseaban la paz, sino la guerra. Es sabido de todos que en el mundo contempor&aacute;neo rechazar a la Uni&oacute;n Sovi&eacute;tica equivale a rechazar la paz.<A NAME="p284a"> Esto lo sabe hasta Lloyd George, t&iacute;pico representante de la burgues&iacute;a inglesa<FONT SIZE=-2>[<A HREF="SU39s.html#en3">3</A>]</FONT>. En estas circunstancias, y como Alemania expres&oacute; su disposici&oacute;n a cesar en sus actividades contra la Uni&oacute;n Sovi&eacute;tica y a renunciar al "Pacto anticomintern" y reconoci&oacute; la inviolabilidad de las fronteras sovi&eacute;ticas, se concluy&oacute; el tratado de no agresi&oacute;n sovi&eacute;tico-alem&aacute;n. El plan de Inglaterra, Estados Unidos y Francia era empujar a Alemania para que atacara a la Uni&oacute;n Sovi&eacute;tica, de modo que ellos pudieran "con-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 285</B></FONT><P>

templar la pelea de los tigres desde la cumbre" y, cuando ambas partes se hubieran agotado mutuamente, salir a arreglar las cosas a su manera. El tratado de no agresi&oacute;n sovi&eacute;tico-alem&aacute;n desbarat&oacute; la maquinaci&oacute;n. Al pasar por alto esta maquinaci&oacute;n, as&iacute; como las intrigas de los imperialistas anglo-franceses que favorecieron e instigaron a la guerra y contribuyeron a precipitar la guerra mundial, algunos de nuestros compatriotas se han dejado enga&ntilde;ar en realidad por la meliflua propaganda de estos intrigantes. En los casos de Espa&ntilde;a, de China y de Austria y Checoslovaquia, estos intrigantes no tuvieron el menor inter&eacute;s en impedir las agresiones, sino que, por el contrario, las favorecieron e instigaron a la guerra,<A NAME="p285"> tratando de que otros desempe&ntilde;aran el papel de la garza y la almeja, mientras ellos hac&iacute;an el del pescador<FONT SIZE=-2>[<A HREF="SU39s.html#en4">4</A>]</FONT>. Dieron a esto el bonito nombre de "no intervenci&oacute;n", pero lo que realmente hac&iacute;an era "contemplar la pelea de los tigres desde la cumbre". En el mundo, mucha gente ha sido embaucada por las palabras melosas de Chamberlain y sus socios; no se da cuenta de lo peligrosas que son sus sonrisas ni comprende que el tratado de no agresi&oacute;n sovi&eacute;tico-alem&aacute;n s&oacute;lo fue concluido despu&eacute;s de que Chamberlain y Daladier hubieron decidido rechazar a la Uni&oacute;n Sovi&eacute;tica y provocar la guerra imperialista. Ya es hora de que esta gente despierte. El hecho de que la Uni&oacute;n Sovi&eacute;tica se haya esforzado hasta el &uacute;ltimo minuto por defender la paz mundial evidencia la identidad de intereses entre la Uni&oacute;n Sovi&eacute;tica y la inmensa mayor&iacute;a de la humanidad. Este es el primer problema que quer&iacute;a tratar.

<P>&nbsp &nbsp
	Algunos dicen que, ahora que ha estallado la Segunda Guerra Mundial imperialista, probablemente la Uni&oacute;n Sovi&eacute;tica tomar&aacute; partido por uno de los beligerantes; en otras palabras, el Ej&eacute;rcito Rojo sovi&eacute;tico estar&iacute;a a punto de sumarse al frente del imperialismo alem&aacute;n. Considero que esta opini&oacute;n es incorrecta. Sea por parte de Inglaterra y Francia o por parte de Alemania, la guerra que acaba de estallar es una guerra injusta, de rapi&ntilde;a, imperialista. Los Partidos Comunistas y los pueblos del mundo entero deben levantarse contra ella y denunciar el car&aacute;cter imperialista que tiene tanto de una como de otra parte, es decir, poner en claro que esta guerra, lejos de traer ning&uacute;n beneficio a los pueblos del mundo, s&oacute;lo les acarrea da&ntilde;os; adem&aacute;s, deben denunciar la criminal conducta de los partidos socialdem&oacute;cratas que, al apoyar la guerra imperialista, traicionan los intereses del proletariado. Siendo la Uni&oacute;n Sovi&eacute;tica un pa&iacute;s socialista, un pa&iacute;s donde el Partido Comunista est&aacute; en el Poder, su posici&oacute;n en lo referente a las guerras se caracteriza necesariamente por dos rasgos bien definidos: 1) No

<P><FONT SIZE=-2><B>p&aacute;g. 286</B></FONT><P>

participar en absoluto en ninguna guerra injusta, de rapi&ntilde;a, imperialista, y mantener de modo estricto la neutralidad respecto a las partes beligerantes. Por lo tanto, el Ej&eacute;rcito Rojo sovi&eacute;tico no se sumar&aacute; jam&aacute;s a ninguno de los frentes imperialistas abandonando los principios. 2) Apoyar activamente las guerras justas, de liberaci&oacute;n, no de rapi&ntilde;a. Por ejemplo, hace trece a&ntilde;os, ayuda al pueblo chino en la Expedici&oacute;n al Norte; hace un a&ntilde;o, ayudaba al pueblo espa&ntilde;ol en su guerra de resistencia contra Alemania e Italia; ha venido ayudando al pueblo chino en su Guerra de Resistencia contra el Jap&oacute;n desde hace dos a&ntilde;os, y al pueblo de Mongolia en su lucha contra el Jap&oacute;n en los &uacute;ltimos meses, y prestar&aacute; sin falta su ayuda a toda guerra de liberaci&oacute;n popular o de liberaci&oacute;n nacional de otros pa&iacute;ses o naciones que estalle en el futuro, as&iacute; como a cualquiera otra guerra que contribuya a la defensa de la paz. Esto lo demuestra la historia de la Uni&oacute;n Sovi&eacute;tica en los &uacute;ltimos veintid&oacute;s a&ntilde;os y continuar&aacute; demostr&aacute;ndolo en adelante. Alguna gente considera el comercio que realiza la Uni&oacute;n Sovi&eacute;tica con Alemania sobre la base del acuerdo comercial entre ambos pa&iacute;ses como un acto de participaci&oacute;n en la guerra que hace Alemania. Tambi&eacute;n esta opini&oacute;n es incorrecta, ya que confunde el comercio con la participaci&oacute;n en la guerra. As&iacute; como no hay que confundir el comercio con la participaci&oacute;n en la guerra, tampoco hay que confundirlo con la prestaci&oacute;n de ayuda. Por ejemplo, durante la guerra de Espa&ntilde;a, la Uni&oacute;n Sovi&eacute;tica comerciaba con Alemania e Italia; sin embargo, en lugar de afirmar que ella las ayudaba en su agresi&oacute;n contra Espa&ntilde;a, todo el mundo dec&iacute;a que ayudaba a &eacute;sta en su resistencia a la agresi&oacute;n, porque la Uni&oacute;n Sovi&eacute;tica realmente prestaba ayuda a Espa&ntilde;a. Otro ejemplo: en el curso de la presente guerra chino-japonesa, la Uni&oacute;n Sovi&eacute;tica comercia con el Jap&oacute;n, pero, en vez de afirmar que la Uni&oacute;n Sovi&eacute;tica ayuda al Jap&oacute;n en su agresi&oacute;n a China, todo el mundo dice que ayuda a &eacute;sta en su resistencia a la agresi&oacute;n japonesa, porque as&iacute; es en realidad. Actualmente, la Uni&oacute;n Sovi&eacute;tica mantiene relaciones comerciales con las dos partes beligerantes en la guerra mundial, pero esto no puede considerarse como una ayuda a ninguna de ellas, ni mucho menos como participaci&oacute;n en la guerra. S&oacute;lo en el caso de que el car&aacute;cter de la guerra cambie, o sea, de que la guerra que hacen uno o varios pa&iacute;ses, habiendo sufrido ciertos cambios necesarios, se vuelva beneficiosa para la Uni&oacute;n Sovi&eacute;tica y para los pueblos del mundo, ser&aacute; posible esa ayuda o participaci&oacute;n de la Uni&oacute;n Sovi&eacute;tica en la guerra; de otra manera, no ser&aacute; posible. En cuanto al hecho de que la Uni&oacute;n Sovi&eacute;tica, en vista de

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 287</B></FONT><P>

la actitud amistosa u hostil hacia ella de los diversos pa&iacute;ses beligerantes, tenga que comerciar m&aacute;s o en t&eacute;rminos m&aacute;s favorables con unos que con otros, no depende de ella, sino de la actitud de los beligerantes. Sin embargo, aun cuando uno o varios pa&iacute;ses adopten una actitud antisovi&eacute;tica, la Uni&oacute;n Sovi&eacute;tica no romper&aacute; sus relaciones comerciales con esos pa&iacute;ses, siempre que no le declaren la guerra y deseen mantener relaciones diplom&aacute;ticas y concluir tratados comerciales con ella, como fue el caso de Alemania antes del 23 de agosto. Hay que tener bien claro que tales relaciones comerciales no significan ayuda, ni mucho menos participaci&oacute;n en la guerra. Este es el segundo problema que deseaba tratar.
<A NAME="p287">
<P>&nbsp &nbsp
	Mucha gente en China se ha desconcertado con la entrada de las tropas sovi&eacute;ticas en Polonia<FONT SIZE=-2>[<A HREF="SU39s.html#en5">5</A>]</FONT>. El problema polaco debe enfocarse desde varios &aacute;ngulos: el de Alemania, el de Inglaterra y Francia, el del Gobierno polaco, el del pueblo polaco y el de la Uni&oacute;n Sovi&eacute;tica. Alemania lanz&oacute; la guerra para saquear al pueblo polaco y destrozar uno de los flancos del frente imperialista anglo-franc&eacute;s. Esta guerra es de car&aacute;cter imperialista y no hay que simpatizar con ella, sino combatirla. Inglaterra y Francia, a su vez, consideraban a Polonia como un objeto de saqueo para su capital financiero, la utilizaban para impedir que el imperialismo alem&aacute;n obtuviera un nuevo reparto del bot&iacute;n en escala mundial, e hicieron de ella uno de los flancos de su propio frente imperialista. As&iacute;, pues, su guerra es una guerra imperialista, y su pretendida ayuda a Polonia tiene por &uacute;nico prop&oacute;sito contender con Alemania por la dominaci&oacute;n de ese pa&iacute;s, y, por eso, tampoco hay que simpatizar con esta guerra, sino combatirla. En cuanto al Gobierno de Polonia, era un gobierno fascista, un gobierno reaccionario de la clase terrateniente y la burgues&iacute;a polacas, que explotaba despiadadamente a los obreros y campesinos y reprim&iacute;a a los dem&oacute;cratas polacos; adem&aacute;s, era un gobierno chovinista de gran polaco, ya que oprim&iacute;a cruelmente a las minor&iacute;as nacionales no polacas: ucranianos, bielorrusos, jud&iacute;os, alemanes, lituanos y otros, que suman m&aacute;s de diez millones; era, el mismo, un gobierno imperialista. En la presente guerra, acept&oacute; complacientemente arrastrar a su pueblo a servir de carne de ca&ntilde;&oacute;n al capital financiero anglo-franc&eacute;s, y actu&oacute; voluntariamente como un sector del frente reaccionario del capital financiero internacional. Durante los &uacute;ltimos veinte a&ntilde;os, el Gobierno polaco se opuso invariablemente a la Uni&oacute;n Sovi&eacute;tica, y, durante las negociaciones anglo-franco-sovi&eacute;ticas, rechaz&oacute; tercamente la ayuda de las tropas sovi&eacute;ticas. Adem&aacute;s, era un gobierno muy incompetente, cuyo

<P><FONT SIZE=-2><B>p&aacute;g. 288</B></FONT><P>

enorme ej&eacute;rcito de m&aacute;s de 1.500.000 hombres no resisti&oacute; ni un solo golpe, un gobierno que llev&oacute; al pa&iacute;s a la ruina en s&oacute;lo dos semanas, dejando a su pueblo bajo la bota del imperialismo alem&aacute;n. El Gobierno polaco es culpable de todos restos monstruosos cr&iacute;menes, y har&iacute;amos mal en simpatizar con el. En cuanto al pueblo polaco, &eacute;l es la v&iacute;ctima, debe levantarse contra la opresi&oacute;n de los fascistas alemanes y contra las clases reaccionarias de su propio pa&iacute;s, la clase terrateniente y la burgues&iacute;a, y establecer un Estado democr&aacute;tico, independiente y libre. Sin la menor duda, nuestra simpat&iacute;a debe estar con el pueblo polaco. En cuanto a la Uni&oacute;n Sovi&eacute;tica, sus acciones han sido completamente justas. Ante ella se planteaban dos problemas. El primero era: dejar que toda Polonia cayera bajo la dominaci&oacute;n del imperialismo alem&aacute;n o ayudar a las minor&iacute;as nacionales de la parte este de Polonia a obtener su liberaci&oacute;n. Opt&oacute; por esto &uacute;ltimo. Una vasta extensi&oacute;n de territorio habitado por bielorrusos y ucranianos fue arrancada por el imperialismo alem&aacute;n al reci&eacute;n nacido Estado sovi&eacute;tico ya en 1918, cuando se firm&oacute; el Tratado de Brest-Litovsk, territorio que m&aacute;s tarde fue colocado arbitrariamente bajo la dominaci&oacute;n del reaccionario Gobierno polaco en virtud del Tratado de Versalles. La Uni&oacute;n Sovi&eacute;tica no ha hecho m&aacute;s que recuperar el territorio que hab&iacute;a perdido y liberar a los bielorrusos y ucranianos oprimidos, evit&aacute;ndoles la opresi&oacute;n alemana. Las noticias de los &uacute;ltimos d&iacute;as revelan con qu&eacute; entusiasmo y cari&ntilde;o estas minor&iacute;as nacionales acogen al Ej&eacute;rcito Rojo como a su salvador, en tanto que ni un solo despacho similar ha Llegado de la parte oeste de Polonia, ocupada por las tropas alemanas, ni de las zonas occidentales de Alemania ocupadas por las tropas francesas. Esto demuestra que la guerra que hace la Uni&oacute;n Sovi&eacute;tica es una guerra justa, de liberaci&oacute;n, no de rapi&ntilde;a, una guerra que ayuda a liberarse a las naciones peque&ntilde;as y d&eacute;biles y a emanciparse a las masas populares. En cambio, las guerras emprendidas tanto por Alemania como por Inglaterra y Francia son guerras injustas, de rapi&ntilde;a, imperialistas, guerras orientadas a oprimir a otras naciones y pueblos. El otro problema que encaraba la Uni&oacute;n Sovi&eacute;tica proven&iacute;a de que Chamberlain intentaba continuar con su vieja pol&iacute;tica antisovi&eacute;tica. Esta pol&iacute;tica consist&iacute;a, primero, en cerrar firmemente el paso a Alemania por el Oeste y ejercer presi&oacute;n sobre su parte occidental; segundo, en tratar de formar una alianza con los Estados Unidos y comprar el apoyo de Italia, el Jap&oacute;n y los pa&iacute;ses n&oacute;rdicos a fin de aislar a Alemania, y tercero, en seducir a Alemania ofreci&eacute;ndole Polonia e incluso Hungr&iacute;a y Rumania. En una palabra, Chamberlain ha

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 289</B></FONT><P>

recurrido a toda clase de amenazas y se&ntilde;uelos para que Alemania desistiera del tratado de no agresi&oacute;n con la Uni&oacute;n Sovi&eacute;tica y volviera contra ella sus armas. Estas intrigas no s&oacute;lo pertenecen al pasado y al presente, sino que proseguir&aacute;n en el futuro. La entrada del poderoso ej&eacute;rcito sovi&eacute;tico en Polonia oriental, a la vez que tiene el prop&oacute;sito de recuperar el propio territorio de la Uni&oacute;n Sovi&eacute;tica y liberar a las peque&ntilde;as y d&eacute;biles nacionalidades de esa zona, constituye un paso pr&aacute;ctico para impedir el avance de las fuerzas agresoras alemanas hacia el Este y as&iacute; frustrar las intrigas de Chamberlain. A juzgar por las noticias de los &uacute;ltimos d&iacute;as, esta pol&iacute;tica sovi&eacute;tica ha tenido el mejor de los &eacute;xitos. He aqu&iacute; una manifestaci&oacute;n concreta de la identidad de los intereses de la Uni&oacute;n Sovi&eacute;tica con los de la inmensa mayor&iacute;a de la humanidad, incluidas las masas populares oprimidas por el r&eacute;gimen reaccionario polaco. Este es el tercer problema que quer&iacute;a tratar.

<P>&nbsp &nbsp
	La situaci&oacute;n general creada a ra&iacute;z de la firma del tratado de no agresi&oacute;n sovi&eacute;tico-alem&aacute;n, muestra que &eacute;ste ha constituido un rudo golpe para el Jap&oacute;n y una gran ayuda para nuestro pa&iacute;s, ha fortalecido en China la posici&oacute;n de los partidarios de la resistencia y ha asestado un golpe a los capituladores.<A NAME="p289"> El pueblo chino ha hecho bien en saludar dicho tratado. Sin embargo, desde la firma del Acuerdo de Armisticio de Nomonjan<FONT SIZE=-2>[<A HREF="SU39s.html#en6">6</A>]</FONT>, las agencias de noticias inglesas y norteamericanas se han dedicado a difundir el rumor de que est&aacute; a punto de suscribirse un tratado de no agresi&oacute;n nipo-sovi&eacute;tico. Esto ha causado preocupaci&oacute;n entre algunos chinos, quienes temen que la Uni&oacute;n Sovi&eacute;tica deje de ayudar a China. Considero que esta conjetura no es acertada. El Acuerdo de Armisticio de Nomonjan<A NAME="p289a"> es de la misma naturaleza que el anterior Acuerdo de Armisticio de Changkufeng<FONT SIZE=-2>[<A HREF="SU39s.html#en7">7</A>]</FONT>; es decir, los militaristas japoneses, obligados a admitir su derrota, han reconocido la inviolabilidad de las fronteras sovi&eacute;tica y mongola. Tales acuerdos de armisticio posibilitar&aacute;n que la Uni&oacute;n Sovi&eacute;tica aumente su ayuda a China y de ninguna manera la llevar&aacute;n a disminuir esta ayuda. En cuanto al tratado de no agresi&oacute;n nipo-sovi&eacute;tico del que se habla, la Uni&oacute;n Sovi&eacute;tica propuso hace muchos a&ntilde;os un tratado de este tipo, pero el Jap&oacute;n lo rechaz&oacute;. En la actualidad, un sector dentro de las clases dominantes japonesas pide a la Uni&oacute;n Sovi&eacute;tica la conclusi&oacute;n de un tratado semejante, pero el que &eacute;sta lo acepte o no depende de un principio b&aacute;sico, de si ese tratado responde a los intereses de la Uni&oacute;n Sovi&eacute;tica y de la inmensa mayor&iacute;a de la humanidad. Concretamente, depende de si el tratado choca con los intereses de la guerra

<P><FONT SIZE=-2><B>p&aacute;g. 290</B></FONT><P>

de liberaci&oacute;n nacional de China. A juzgar por el informe de Stalin ante el XVIII Congreso del Partido Comunista de la URSS, presentado el 10 de marzo de este a&ntilde;o, y por el discurso de Molotov del 30 de mayo ante el Soviet Supremo de la URSS, pienso que la Uni&oacute;n Sovi&eacute;tica no cambiar&aacute; este principio b&aacute;sico. Aun en el caso de que se llegue a concluir tal tratado, la Uni&oacute;n Sovi&eacute;tica de ning&uacute;n modo aceptar&aacute; nada que pueda restringir su libertad de acci&oacute;n para ayudar a China. Los intereses de la Uni&oacute;n Sovi&eacute;tica nunca chocar&aacute;n con los intereses de la liberaci&oacute;n nacional de China, sino que siempre concordar&aacute;n con ellos. No creo que quepa duda alguna al respecto. Los que tienen prejuicios antisovi&eacute;ticos est&aacute;n aprovech&aacute;ndose de la firma del Acuerdo de Armisticio de Nomonjan y de los rumores sobre un tratado de no agresi&oacute;n nipo-sovi&eacute;tico, para sembrar la confusi&oacute;n y perjudicar el buen entendimiento entre nuestras dos grandes naciones, China y la Uni&oacute;n Sovi&eacute;tica. Esto es lo que est&aacute;n haciendo los intrigantes ingleses, norteamericanos y franceses y los capituladores chinos; estas sucias maniobras son m&aacute;s que peligrosas y debemos denunciarlas a fondo. Obviamente, la pol&iacute;tica exterior de China debe ser antijaponesa. Esta pol&iacute;tica significa que debemos apoyarnos principalmente en nuestros propios esfuerzos y, a la vez, no dejar de buscar toda la ayuda exterior posible. Ahora que ha estallado la guerra mundial imperialista, la ayuda exterior de que hablamos puede provenir, principalmente, de tres fuentes: 1) la Uni&oacute;n Sovi&eacute;tica socialista; 2) los pueblos de los pa&iacute;ses capitalistas, y 3) las naciones oprimidas de las colonias y semicolonias. Estas son nuestras &uacute;nicas fuentes de ayuda dignas de confianza. Toda otra ayuda exterior, aunque llegue a producirse, s&oacute;lo puede ser considerada suplementaria y pasajera. Por supuesto, hay que buscar incluso esa ayuda exterior suplementaria y pasajera, pero nunca se puede depender de ella ni considerarla segura. China debe mantenerse estrictamente neutral en relaci&oacute;n con las partes beligerantes en la guerra imperialista y no sumarse a ninguna de ellas. La opini&oacute;n de que China debe incorporarse al frente imperialista anglo-franc&eacute;s es una opini&oacute;n de los capituladores y perjudica a la Guerra de Resistencia y a la causa de la independencia y la liberaci&oacute;n de la naci&oacute;n china, y debe ser rechazada categ&oacute;ricamente. Este es el cuarto problema que deseaba tratar. Los problemas arriba expuestos est&aacute;n siendo discutidos ampliamente por nuestros compatriotas. Es muy bueno que ellos, guiados por el deseo de alcanzar la victoria de la resistencia al Jap&oacute;n, se interesen por el estudio de los problemas internacionales, por la relaci&oacute;n

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 291</B></FONT><P>

entre la guerra mundial imperialista y la Guerra de Resistencia de China, y por las relaciones chino-sovi&eacute;ticas. Aqu&iacute; he planteado mis puntos de vista b&aacute;sicos sobre estos problemas y espero que los lectores tengan la bondad de se&ntilde;alar si son o no acertados.


<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 291</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Organizaci&oacute;n que despu&eacute;s de la Primera Guerra Mundial formaron Inglaterra. Francia, el Jap&oacute;n y otras potencias imperialistas para regatear sobre el reparto del mundo y reajustar temporalmente sus contradicciones. En 1931, el imperialismo japon&eacute;s ocup&oacute; el Nordeste de China y, en 1933, se retir&oacute; de la Sociedad de las Naciones a fin de poder extender su agresi&oacute;n con mayor libertad. El mismo a&ntilde;o, el fascismo alem&aacute;n subi&oacute; al Poder, y se retir&oacute; tambi&eacute;n de ella para facilitar sus preparativos de una guerra de agresi&oacute;n. En 1934, cuando crec&iacute;a la amenaza de una guerra fascista de agresi&oacute;n, la Uni&oacute;n Sovi&eacute;tica ingres&oacute; en la Sociedad de las Naciones, y as&iacute; transform&oacute; esta organizaci&oacute;n, que era un instrumento imperialista para discutir el reparto del mundo, en un instrumento que pod&iacute;a ser &uacute;til a la causa de la paz. En 1935, Italia se retir&oacute; de ella despu&eacute;s de invadir Abisinia.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SU39s.html#p283">283</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Ambos pactos fueron concluidos en 1935.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SU39s.html#p284">284</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Uno de los l&iacute;deres del Partido Liberal, partido de la burgues&iacute;a inglesa. Durante las negociaciones anglo-franco-sovi&eacute;ticas, declar&oacute; en el Parlamento que "rechazar las proposiciones sovi&eacute;ticas equivale a rechazar la paz".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SU39s.html#p284a">284</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Expresi&oacute;n que proviene del dicho: "Cuando pelean garza y almeja, el pescador hace f&aacute;cil presa." En la secci&oacute;n "cr&oacute;nicas del reino de Yen", de las <I>Cr&oacute;nicas de los Reinos Combatientes</I>, se cuenta que una garza, viendo que una almeja abr&iacute;a su concha, trat&oacute; de picarle la carne, pero la almeja cerr&oacute; de golpe las valvas atenaz&aacute;ndole el pico. Un viejo pescador que acertaba a pasar, las vio enzarzadas en la pelea y las atrap&oacute; a ambas.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SU39s.html#p285">285</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   El 1.ƒ de septiembre de 1939, las tropas alemanas invadieron Polonia y ocuparon la mayor parte de su territorio. El d&iacute;a 17, el reaccionario Gobierno polaco huy&oacute; al extranjero. En la misma fecha, la Uni&oacute;n Sovi&eacute;tica hizo entrar sus tropas en la parte este de Polonia a fin de recuperar el territorio que le pertenec&iacute;a, emancipar a las oprimidas nacionalidades ucraniana y bielorrusa y prevenir el avance hacia el Este de las hordas fascistas alemanas.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SU39s.html#p287">287</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   En mayo de 1939, las tropas del Jap&oacute;n y del Estado t&iacute;tere del "Manchukuo" atacaron conjuntamente a las tropas de la Uni&oacute;n Sovi&eacute;tica y de la Rep&uacute;blica Popular de Mongolia, en Nomonjan, zona fronteriza entre Mongolia y el "Manchukuo"; las tropas sovi&eacute;ticas y mongolas las derrotaron por completo en una heroica guerra de autodefensa. El Jap&oacute;n y el Estado t&iacute;tere del "Manchukuo" solicitaron entonces un armisticio. En septiembre, se firm&oacute; en Mosc&uacute; el Acuerdo de Armisticio de Nomonjan, cuyo contenido principal era el cese inmediato del fuego y la formaci&oacute;n de una comisi&oacute;n de cuatro, con dos representantes de cada parte, para demarcar la frontera entre la Rep&uacute;blica Popular de Mongolia y el "Manchukuo" en la zona donde se hab&iacute;a producido el conflicto.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SU39s.html#p289">289</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 292</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   A fines de julio y comienzos de agosto de 1938, las tropas japonesas cometieron actos de provocaci&oacute;n contra las tropas sovi&eacute;ticas en Changkufeng, donde confluyen las fronteras entre China, la Uni&oacute;n Sovi&eacute;tica y Corea. En un resuelto contraataque, las tropas sovi&eacute;ticas derrotaron a los japoneses, quienes solicitaron la paz. El 11 de agosto se concluy&oacute; en Mosc&uacute; el Acuerdo de Armisticio de Changkufeng, que establec&iacute;a el cese inmediato del fuego y la formaci&oacute;n de una comisi&oacute;n de cuatro, con dos representantes de la Uni&oacute;n Sovi&eacute;tica y los de parte del Jap&oacute;n y el "Manchukuo", encargada de examinar las fronteras y demarcarlas definitivamente.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SU39s.html#p289a">289</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
