<HTML>
<TITLE>Prefacios a "El auge socialista en el campo chino"</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
PREFACIOS A <I>EL AUGE SOCIALISTA<BR>
EN EL CAMPO CHINO</I><P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 251-58.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=2 WIDTH="400">

<TR>
<TD COLSPAN=2>
<BR><P>PREFACIOS A&nbsp;<I>EL AUGE SOCIALISTA EN EL CAMPO CHINO</I><BR>
&nbsp;&nbsp;(<I>Septiembre y diciembre de 1955 </I>)<BR>
</TD><TD>
<BR><P ALIGN=RIGHT><BR>251<BR>
</TD></TR>
<TR>
<TD>
<P>
</TD><TD>
<P><A HREF="SUC55s.html#s1">Prefacio&nbsp;I</A><BR>
</TD><TD>
<P ALIGN=RIGHT>251<BR>
</TD></TR>
<TR>
<TD>
<P>
</TD><TD>
<P><A HREF="SUC55s.html#s2">Prefacio&nbsp;II</A><BR>
</TD><TD>
<P ALIGN=RIGHT>255<BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<BR><P><A HREF="SUC55s.html#NOTES">NOTAS</A>
</TD><TD>
<BR><P ALIGN=RIGHT>258<BR>
</TD></TR>
</TABLE>
</CENTER>
<P>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>

<UL>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 251</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                PREFACIOS A <I>EL AUGE SOCIALISTA<BR>
                                             &nbsp;EN EL CAMPO CHINO</I></FONT></B><P>
<I>
                                     Septiembre y diciembre de 1955
</I>
<P><BR><BR>
<A NAME="s1">
<B>
                                                     PREFACIO&nbsp;I<P>
</B><FONT SIZE=-1>

                                      <I>25 de septiembre de 1955</I>
</FONT></CENTER>
<P>&nbsp &nbsp
   La l&iacute;nea general del Partido Comunista de China para el per&iacute;odo de transici&oacute;n del capitalismo al socialismo consiste en cumplir en lo fundamental la industrializaci&oacute;n del pa&iacute;s y, a la vez, las transformaciones socialistas de la agricultura, de la artesan&iacute;a y de la industria y comercio capitalistas. Este per&iacute;odo de transici&oacute;n abarca aproximadamente dieciocho a&ntilde;os, o sea, los tres a&ntilde;os de recuperaci&oacute;n m&aacute;s el lapso de tres planes quinquenales. Aparentemente, dentro del Partido, todos est&aacute;n de acuerdo con la l&iacute;nea general tal como est&aacute; formulada y con el plazo previsto para llevarla a cabo; pero en realidad existen opiniones diferentes, que en la actualidad se expresan principalmente en torno al problema de la transformaci&oacute;n socialista de la agricultura, es decir, de la cooperativizaci&oacute;n agr&iacute;cola.

<P>&nbsp &nbsp
   Algunos se&ntilde;alan que, por lo ocurrido en estos a&ntilde;os con la cooperativizaci&oacute;n agr&iacute;cola, parece perfilarse una constante: Luego de que en el invierno se promueve su desarrollo, en la primavera se presenta gente que lo combate como avance temerario. Ellos tienen fundamentos para hacer esta afirmaci&oacute;n, pues en varias ocasiones han sido testigos de luchas contra el llamado avance temerario. Por ejemplo, en el invierno de 1952 se vio desarrollo, pero fue combatido como avance temerario en la primavera de 1953; se registr&oacute; un nuevo desarrollo en el invierno de 1954, y otra vez se lo combati&oacute; como avance temerario en la primavera de 1955. La oposici&oacute;n al llamado avance temerario residi&oacute; no solamente en suspender el desarrollo de la cooperativizaci&oacute;n, 

<P><FONT SIZE=-2><B>p&aacute;g. 252</B></FONT><P>

sino tambi&eacute;n en disolver por la fuerza (o "abatir") gran n&uacute;mero de cooperativas ya establecidas, lo que provoc&oacute; descontento entre los cuadros y las masas campesinas. Algunos campesinos estaban tan indignados que no quisieron comer, o se quedaron acostados en sus camas, o dejaron de trabajar m&aacute;s de diez d&iacute;as seguidos. Ellos dec&iacute;an: "Fueron ustedes quienes nos llamaron a crear las cooperativas, y ahora ustedes mismos nos mandan disolverlas." La disoluci&oacute;n de cooperativas fue motivo de regocijo para los campesinos medios acomodados y de aflicci&oacute;n para los campesinos pobres. Al enterarse de que se hab&iacute;a interrumpido el desarrollo de la cooperativizaci&oacute;n o que se estaban disolviendo cooperativas, los campesinos pobres de la provincia de Jupei se sintieron "helados hasta los huesos", mientras que algunos campesinos medios observaron: "Esto vale tanto como una peregrinaci&oacute;n a la monta&ntilde;a Mulan." (En esta monta&ntilde;a, situada en el distrito de Juangpi, de esa provincia, hay un templo del mismo nombre, al que a los campesinos les gusta ir de peregrinaci&oacute;n.)

<P>&nbsp &nbsp
   &#191;Por que algunos camaradas han mostrado una vacilaci&oacute;n que el com&uacute;n de las personas encuentra absolutamente indebida? Porque ellos se han dejado influir por algunos campesinos medios. En la etapa inicial de la cooperativizaci&oacute;n, una parte de los campesinos medios fueron reacios a la transformaci&oacute;n socialista, y lo fueron, sobre todo, los campesinos medios acomodados, que tienen una fuerte inclinaci&oacute;n al capitalismo. De lo que aqu&iacute; se trata es de la pol&iacute;tica y los m&eacute;todos de trabajo del Partido para con los campesinos medios en el movimiento de cooperativizaci&oacute;n. Muchos campesinos medios que no tienen una posici&oacute;n econ&oacute;mica muy holgada y poseen un nivel de conciencia pol&iacute;tica m&aacute;s o menos alto, y principalmente los campesinos medios inferiores, nuevos y antiguos, se integrar&aacute;n de buen grado a las cooperativas si, en vez de una pol&iacute;tica que beneficie &uacute;nicamente a los campesinos pobres en detrimento de los campesinos medios, aplicamos una pol&iacute;tica beneficiosa para ambas capas, y si son correctos nuestros m&eacute;todos de trabajo. Sin embargo, incluso si seguimos tal pol&iacute;tica, tambi&eacute;n habr&aacute; campesinos medios que preferir&aacute;n mantenerse, por el momento, fuera de las cooperativas, pensando que "no estar&iacute;a mal seguir libres por uno o dos a&ntilde;os". Este estado de &aacute;nimo es del todo comprensible, porque la cooperativizaci&oacute;n supone transformar la propiedad privada de los campesinos sobre sus medios de producci&oacute;n, as&iacute; como todos sus m&eacute;todos de explotaci&oacute;n y manejo de la agricultura; esto representa para ellos un cambio radical y, como es l&oacute;gico, necesitan 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 253</B></FONT><P>

reflexionar cautelosamente, si&eacute;ndoles dif&iacute;cil por alg&uacute;n tiempo tomar una decisi&oacute;n. Algunos camaradas no enfrentaron los problemas de acuerdo con la pol&iacute;tica y los m&eacute;todos de trabajo de nuestro Partido y, al presentarse las quejas de los campesinos medios acomodados y descubrirse ciertas fallas en nuestro trabajo, se desconcertaron y comprometieron todas sus fuerzas en combatir el "avance temerario" y en "abatir", por los m&aacute;s leves motivos, las cooperativas, como si se tratara de tumores malignos que pod&iacute;an causar la muerte si no se los extirpaba de inmediato. Esto no corresponde en absoluto a la realidad. Es cierto que nuestro trabajo tiene defectos, pero el movimiento de cooperativizaci&oacute;n en su conjunto es sano. Las grandes masas de campesinos pobres y campesinos medios inferiores acogen con benepl&aacute;cito las cooperativas. Una parte de los campesinos medios prefieren permanecer a la expectativa, y nosotros debemos permit&iacute;rselo. En cuanto a los campesinos medios acomodados, excepci&oacute;n hecha de aquellos que deseen ingresar en las cooperativas, debemos darles m&aacute;s tiempo de espera. En la actualidad, el defecto principal que se observa en el movimiento es que en muchos lugares los dirigentes del Partido no marchan a la par de los acontecimientos; no han tomado en sus propias manos la direcci&oacute;n de todo el movimiento, ni tienen planes integrales para una provincia, un distrito, un territorio o un cant&oacute;n, y s&oacute;lo realizan a retazos su trabajo, falt&aacute;ndoles iniciativa, dinamismo, entusiasmo, afecto y total dedicaci&oacute;n. As&iacute; ha surgido un grave problema, y es que el movimiento ha cobrado gran amplitud en la base, pero las instancias superiores no le prestan suficiente atenci&oacute;n, lo que ha originado, naturalmente, ciertos des&oacute;rdenes. Frente a tales des&oacute;rdenes, hay camaradas que, en vez de reforzar la direcci&oacute;n y perfeccionar la planificaci&oacute;n, adoptan una actitud negativa, tratando de detener el avance del movimiento o precipit&aacute;ndose a "abatir" cooperativas. Desde luego, esta manera de proceder es incorrecta y engendrar&aacute; inevitablemente m&aacute;s des&oacute;rdenes. 
<A NAME="p253">
<P>&nbsp &nbsp
   Hemos compilado textos para un libro titulado <I>C&oacute;mo organizar cooperativas de producci&oacute;n agr&iacute;cola </I><FONT SIZE=-2>[<A HREF="SUC55s.html#en1">1</A>]</FONT>. El libro, que consta de m&aacute;s de 120 textos, comprende ejemplos sacados de la realidad en las diversas provincias, municipios y regiones aut&oacute;nomas. La mayor parte de los materiales corresponde al per&iacute;odo que va de enero a agosto de 1955. y el resto, a la segunda mitad de 1954. Casi todos han sido tomados de las publicaciones internas de las organizaciones del Partido en las provincias, municipios y regiones aut&oacute;nomas, algunos han sido extra&iacute;dos

<P><FONT SIZE=-2><B>p&aacute;g. 254</B></FONT><P>

de peri&oacute;dicos y otros son informes presentados a los comit&eacute;s del Partido de niveles superiores por comit&eacute;s de niveles inferiores o por camaradas dedicados al trabajo rural; tambi&eacute;n se incluye la transcripci&oacute;n de una charla que dio en Pek&iacute;n el director de una cooperativa. En dichos materiales s&oacute;lo hemos hecho algunos cambios de lenguaje sin tocar su contenido. Una parte de ellos va precedida de notas, que denominamos "Notas del Redactor" para diferenciarlas de aquellas puestas a algunos de esos materiales por los redactores de las publicaciones en que aparecieron originalmente. Consideramos que los puntos de vista expresados por los autores en todos los textos son correctos o fundamentalmente correctos. Estos materiales permiten a los lectores ver las dimensiones, el rumbo y las perspectivas del movimiento de cooperativizaci&oacute;n que se desarrolla en todo el pa&iacute;s. Nos muestran que el movimiento es sano. All&iacute; donde ocurrieron des&oacute;rdenes fue precisamente donde los comit&eacute;s del Partido no guiaron el movimiento como se deb&iacute;a. Esos problemas fueron resueltos una vez que los comit&eacute;s del Partido se pusieron a la par del movimiento y dieron una orientaci&oacute;n adecuada, acorde con la pol&iacute;tica del Comit&eacute; Central. Los materiales aqu&iacute; publicados son muy convincentes; podr&aacute;n activar a aquellos que hasta la fecha mantienen una actitud pasiva hacia el movimiento, ayudar&aacute;n a encontrar las maneras de organizar cooperativas a los que hasta ahora no saben c&oacute;mo hacerlo y, lo que es m&aacute;s, sellar&aacute;n los labios de quienes propenden a "abatir" las cooperativas por los m&aacute;s leves motivos.

<P>&nbsp &nbsp
   Realizar la transformaci&oacute;n socialista de la agricultura entre varios cientos de millones de campesinos es una labor formidable. Tomando al pa&iacute;s en su conjunto, el movimiento no hace mucho que empez&oacute; y las experiencias adquiridas a&uacute;n son insuficientes. Sobre todo, no hemos hecho todav&iacute;a un amplio y en&eacute;rgico trabajo de propaganda en todo el Partido; como resultado de ello, son muchos los camaradas que no han prestado atenci&oacute;n a este problema y que no comprenden los principios, pol&iacute;ticas y medidas concernientes a este movimiento, de lo que se deriva la falta de voluntad un&aacute;nime en el seno del Partido. Pronto tendr&aacute; lugar la VI Sesi&oacute;n Plenaria del Comit&eacute; Central de nuestro Partido, que debe discutir este problema y tomar una nueva resoluci&oacute;n al respecto. De acuerdo con ella, deberemos hacer un amplio y en&eacute;rgico trabajo de propaganda para aunar la voluntad de todo el Partido. La publicaci&oacute;n de este libro puede contribuir en algo a dicho trabajo de propaganda. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 255</B></FONT><P>
<BR>
<A NAME="s2"><A NAME="p255">
<CENTER><B>
                                                    PREFACIO&nbsp;II<P>
</B><FONT SIZE=-1>
                                           <I>27 de diciembre de 1955</I>
</FONT></CENTER>
<P>&nbsp &nbsp
   Este libro es una recopilaci&oacute;n de materiales destinada a los que desarrollan su trabajo en las zonas rurales. Originalmente, en el mes de septiembre, fue escrito un prefacio<FONT SIZE=-2>[<A HREF="SUC55s.html#en2">2</A>]</FONT> para &eacute;l. Pero ahora, transcurridos tres meses, ha perdido actualidad y se hace necesario escribir uno nuevo.

<P>&nbsp &nbsp
   Con el libro ha sucedido lo siguiente: Ha sido compilado en dos ocasiones, en septiembre y diciembre. En la primera ocasi&oacute;n, fueron reunidos 121 textos, la mayor parte de los cuales reflejaban la situaci&oacute;n del primer semestre de 1955, refiri&eacute;ndose el resto a la segunda mitad de 1954. Recogidos en una edici&oacute;n de prueba, fueron entregados, para pedir sus opiniones, a los camaradas responsables de los comit&eacute;s del Partido en las provincias, municipios, regiones aut&oacute;nomas y prefecturas que asistieron a la VI Sesi&oacute;n Plenaria (Ampliada) del VII Comit&eacute; Central del Partido Comunista de China, celebrada entre el 4 y el 11 de octubre de 1955. Ellos consideraron necesario agregar algunos otros materiales. Luego de la Sesi&oacute;n, la mayor&iacute;a de las provincias, municipios y regiones aut&oacute;nomas nos enviaron materiales adicionales. Muchos de estos reflejan la situaci&oacute;n de la segunda mitad de 1955. As&iacute; se hizo indispensable una nueva recopilaci&oacute;n. De los 121 textos originales, suprimimos 30 y conservamos 91, y de los nuevos seleccionamos 85, lo que arroja un total de 176 escritos con unos 900.000 caracteres, que integran el presente volumen. Los camaradas encargados de la compilaci&oacute;n han revisado todos los textos, introducido algunos cambios de lenguaje, escrito notas explicativas a los t&eacute;rminos de dif&iacute;cil comprensi&oacute;n y preparado un &iacute;ndice tem&aacute;tico. Adem&aacute;s, con el prop&oacute;sito de criticar ciertas ideas err&oacute;neas y presentar algunas sugerencias, hemos puesto notas a una parte de esos trabajos. Las denominamos "Notas del Redactor" para distinguirlas de aquellas puestas a algunos de esos materiales por los redactores de las publicaciones en que aparecieron originalmente. Puesto que nuestras notas fueron escritas, unas, en septiembre y, otras, en diciembre, hay entre ellas ciertos matices en el tono. 

<P>&nbsp &nbsp
   Sin embargo, aqu&iacute; no se trata simplemente de un asunto de materiales. Se trata de que en China se oper&oacute; un cambio radical en 

<P><FONT SIZE=-2><B>p&aacute;g. 256</B></FONT><P>

el segundo semestre de 1955. Hasta la fecha -- fines de diciembre de 1955 --, m&aacute;s de 70 millones de los 110 millones de familias campesinas, o sea, m&aacute;s del 60 por ciento, se han reunido en cooperativas de producci&oacute;n agr&iacute;cola de tipo semisocialista, respondiendo al llamamiento del Comit&eacute; Central del Partido Comunista de China. En el informe que hice el 31 de julio de 1955 sobre el problema de la cooperativizaci&oacute;n agr&iacute;cola, se&ntilde;al&eacute; que se hab&iacute;an incorporado a las cooperativas 16.900.000 familias campesinas, pero en el curso de unos meses, se han sumado a ellas m&aacute;s de 50 millones de familias. Este es un acontecimiento extraordinario. Nos indica que basta un a&ntilde;o m&aacute;s, el de 1956, para concluir b&aacute;sicamente la cooperativizaci&oacute;n agr&iacute;cola semisocialista. Y en otros tres o cuatro a&ntilde;os, es decir, en 1959 &oacute; 1960, podremos terminar, en lo fundamental, la conversi&oacute;n de las cooperativas semisocialistas en cooperativas plenamente socialistas. Nos demuestra, adem&aacute;s, que tambi&eacute;n debemos esforzarnos por cumplir, antes de lo programado, las transformaciones socialistas de la artesan&iacute;a y de la industria y comercio capitalistas de China, para responder a las necesidades del desarrollo agr&iacute;cola. Finalmente, nos ense&ntilde;a que ya no podemos ce&ntilde;irnos por completo a lo inicialmente concebido en cuanto a la magnitud y el ritmo de la industrializaci&oacute;n de China y del desarrollo de su ciencia, su cultura, su educaci&oacute;n, su salubridad, etc., sino que en esos terrenos debe haber ampliaci&oacute;n y aceleraci&oacute;n apropiadas. 

<P>&nbsp &nbsp
   &#191;Marcha sanamente la cooperativizaci&oacute;n agr&iacute;cola siendo tan acelerado su ritmo? Claro que s&iacute;. Las organizaciones locales del Partido dirigen este movimiento en todos sus aspectos. Los campesinos toman parte en el movimiento con gran calor y en forma bien ordenada. Su entusiasmo en la producci&oacute;n se ha elevado a una altura sin precedentes. Por primera vez las masas, en su mayor amplitud, ven con claridad el porvenir. Cuando se hayan cumplido los tres planes quinquenales, o sea, en 1967, la producci&oacute;n de cereales y de muchos otros cultivos probablemente se duplicar&aacute; o triplicar&aacute; en comparaci&oacute;n con el m&aacute;s alto nivel anual anterior a la fundaci&oacute;n de la Rep&uacute;blica Popular. El analfabetismo ser&aacute; liquidado en un plazo relativamente corto (digamos siete u ocho a&ntilde;os). Ya tenemos maneras para combatir muchas de las enfermedades, la esquistosomiasis por ejemplo, que m&aacute;s afectaban al pueblo y que antes eran consideradas imposibles de vencer. En fin, las masas ya ven las grandes perspectivas que se abren ante ellas. 

<P>&nbsp &nbsp
   El problema que se plantea ahora ante todo el Partido y el pueblo no es ya el de la cr&iacute;tica a las ideas conservadoras de derecha en cuanto 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 257</B></FONT><P>

al ritmo de la transformaci&oacute;n socialista de la agricultura; este problema est&aacute; resuelto. Tampoco es el problema del ritmo de la transformaci&oacute;n, por ramas enteras, de las empresas industriales y comerciales capitalistas en empresas mixtas estatal-privadas, problema que tambi&eacute;n ha sido resuelto. En cuanto al problema del ritmo de la transformaci&oacute;n socialista de la artesan&iacute;a, debemos discutirlo en el primer semestre de 1956; ser&aacute; f&aacute;cil resolverlo. El problema actual no se presenta en referencia a estos aspectos, sino a otros, tales como la producci&oacute;n agr&iacute;cola, la industrial (empresas estatales, empresas mixtas estatal-privadas y empresas cooperativas) y la artesanal; la envergadura y el ritmo de la construcci&oacute;n de obras b&aacute;sicas para la industria, las comunicaciones y el transporte; la coordinaci&oacute;n del comercio con las dem&aacute;s ramas de la econom&iacute;a, y la coordinaci&oacute;n del trabajo cient&iacute;fico, cultural, educacional y sanitario con las diversas actividades econ&oacute;micas. En todos estos campos existe subestimaci&oacute;n de la realidad, defecto que debemos criticar y corregir, de manera que nuestro trabajo se mantenga al paso del desarrollo de la situaci&oacute;n en su conjunto. El hombre debe adaptar su pensamiento a los cambios operados en las situaciones. Por supuesto, nadie debe dejarse llevar por la fantas&iacute;a, ni elaborar planes de acci&oacute;n por encima de las condiciones objetivas, ni pretender hacer lo que en realidad es imposible. Pero, el problema actual consiste en que las ideas conservadoras de derecha a&uacute;n ocasionan trastornos en muchos terrenos, impidiendo que el trabajo en ellos se ajuste al desarrollo de las condiciones objetivas. Consiste en que mucha gente considera imposible lo que es posible cuando se hacen esfuerzos. Por consiguiente, es plenamente necesario criticar de manera constante las ideas conservadoras de derecha, cuya existencia es un hecho. 

<P>&nbsp &nbsp
   El presente volumen est&aacute; destinado a los camaradas que trabajan en las zonas rurales. Pero, &#191;pueden leerlo tambi&eacute;n los que viven en las ciudades? No s&oacute;lo pueden, sino que deben leerlo, pues se trata de algo nuevo. As&iacute; como en las ciudades surgen cada d&iacute;a y cada hora nuevas cosas caracter&iacute;sticas de la causa socialista, otro tanto ocurre en el campo. &#191;Qu&eacute; est&aacute;n haciendo los campesinos? &#191;Qu&eacute; ligaz&oacute;n hay entre lo que hacen los campesinos y lo que hacen los obreros, los intelectuales y todas las personalidades patri&oacute;ticas? Para comprender todo esto, es &uacute;til leer algo sobre las zonas rurales.

<P>&nbsp &nbsp
   A fin de que haya m&aacute;s gente que conozca la actual situaci&oacute;n en el campo, nos proponemos escoger 44 de los 176 textos para una edici&oacute;n 

<P><FONT SIZE=-2><B>p&aacute;g. 258</B></FONT><P>

abreviada de algo as&iacute; como 270.000 caracteres, de suerte que puedan, igualmente, tener una idea del asunto quienes no est&eacute;n en condiciones de leer el volumen completo. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 258</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Al publicarse, el libro cambi&oacute; su t&iacute;tulo por el de <I>El auge socialista en el campo chino.</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SUC55s.html#p253">253</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a "<A HREF="SUC55s.html#s1">Prefacio I</A>". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SUC55s.html#p255">255</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
