<HTML>
<TITLE>Estrategia para el segundo a&ntilde;o</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
ESTRATEGIA PARA El SEGUNDO ANO<BR>
DE LA GUERRA DE LIBERACION
</H2>

<P><BR>

Del<P>

<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>

<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 141-47.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 141</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                  ESTRATEGIA PARA El SEGUNDO ANO<BR>
                                      &nbsp; DE LA GUERRA DE LIBERACION</FONT></B><SUP><FONT SIZE=-2>[<A HREF="SWL47s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                       1ƒ de septiembre de 1947
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   1.&nbsp;En el primer a&ntilde;o de guerra (de julio del a&ntilde;o pasado a junio de este a&ntilde;o), pusimos fuera de combate a 97 brigadas y media de las tropas regulares del enemigo, o sea, 780.000 hombres, y a 340.000 hombres de las tropas t&iacute;tere, fuerzas de preservaci&oacute;n de la seguridad y otras fuerzas, lo que da una cifra global de 1.120.000 hombres. Esta es una gran victoria. Ha descargado un golpe severo sobre el enemigo, ha originado un profundo sentimiento de derrotismo en todo su campo, ha elevado el entusiasmo de todo el pueblo y ha asentado las bases para el completo aniquilamiento del enemigo por nuestro ej&eacute;rcito y para la conquista de la victoria final.

<P>&nbsp &nbsp
   2.&nbsp Durante el primer a&ntilde;o de guerra, el enemigo lanz&oacute; a una gran ofensiva contra las regiones liberadas 218 de sus 248 brigadas regulares, o sea, m&aacute;s de 1.600.000 hombres, y casi 1.000.000 de hombres de sus unidades especiales (marina, fuerza a&eacute;rea, artiller&iacute;a, unidades de ingenieros y tropas blindadas), as&iacute; como de las tropas t&iacute;tere, unidades de la polic&iacute;a de comunicaciones y fuerzas de preservaci&oacute;n de la seguridad. Nuestro ej&eacute;rcito adopt&oacute; con acierto la estrategia de combatir en las l&iacute;neas interiores y, a fin de mantener la iniciativa en todo momento y lugar, no se detuvo ante el precio de m&aacute;s de 300.000 bajas entre muertos y heridos y de vastos territorios abandonados al enemigo. Como resultado, logramos causar al enemigo 1.120.000 bajas, lo forzamos a dispersar sus tropas, templamos y fortalecimos nuestras propias fuerzas, realizamos contraofensivas estrat&eacute;gicas en el Nordeste de China, Yej&eacute;, el Este de Jopei, el Sur de Shans&iacute; y el Norte de Jon&aacute;n,<A NAME="p141"> recobramos grandes territorios perdidos y liberamos vastas zonas nuevas<FONT SIZE=-2>[<A HREF="SWL47s.html#en1">1</A>]</FONT>.

<P>&nbsp &nbsp
   3.&nbsp;Durante el segundo a&ntilde;o de guerra, la tarea fundamental de nuestro ej&eacute;rcito es emprender una contraofensiva de amplitud nacio-

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Directiva interna del Partido Comunista de China redactada en nombre del Comit&eacute; Central por el camarada Mao Tse-tung, cuando &eacute;l y el Comit&eacute; Central se encontraban en Chukuanchai, distrito de Chiasien, Norte de Shens&iacute;. La directiva establec&iacute;a que la tarea esencial de nuestro ej&eacute;rcito para el segundo a&ntilde;o de la Guerra de Liberaci&oacute;n era llevar la guerra, con nuestras tropas de campa&ntilde;a, a las regiones del Kuomintang y pasar de las operaciones en las l&iacute;neas interiores a las operaciones en las l&iacute;neas exteriores, es decir, pasar de la etapa de la defensa estrat&eacute;gica a la de la ofensiva estrat&eacute;gica. De acuerdo con el plan estrat&eacute;gico elaborado por el camarada Mao Tse-tung, el Ej&eacute;rcito Popular de Liberaci&oacute;n pas&oacute;, durante julio-septiembre de 1947, a la ofensiva en escala nacional. El Ej&eacute;rcito de Campa&ntilde;a de Shans&iacute;-Jopei-Shantung-Jon&aacute;n forz&oacute; el 30 de junio el cruce del r&iacute;o Amarillo en el Sudoeste de Shantung; a comienzos de agosto, cruz&oacute; el ferrocarril Lungjai e irrumpi&oacute; en las monta&ntilde;as Tapie. A fines del mismo mes, el Ej&eacute;rcito Taiyue del Ej&eacute;rcito de Campa&ntilde;a de Shans&iacute;-Jopei-Shantung-Jon&aacute;n forz&oacute; el cruce del r&iacute;o Amarillo en la parte Sur de Shans&iacute; y avanz&oacute; sobre el Oeste de Jon&aacute;n. Despu&eacute;s de derrotar un ataque [<FONT SIZE=-2><I>cont. en</I> p&aacute;g. 143. <I>-- DJR</I></FONT>] concentrado del enemigo, el Ej&eacute;rcito de Campa&ntilde;a del Este de China penetr&oacute;, a comienzos de septiembre, en el Sudoeste de Shantung. Y en el mismo mes, el Ej&eacute;rcito de Shantung del Ej&eacute;rcito de Campa&ntilde;a del Este de China inici&oacute; una ofensiva contra el enemigo en Chiaotung. A fines de agosto pas&oacute; a la ofensiva el Ej&eacute;rcito de Campa&ntilde;a del Noroeste. A comienzos de septiembre, el Ej&eacute;rcito de Campa&ntilde;a de Shans&iacute;-Chajar-Jopei inici&oacute; una ofensiva contra el enemigo a lo largo del tramo Norte del ferrocarril Peiping-Jankou. El Ej&eacute;rcito de Campa&ntilde;a del Nordeste, luego de su ofensiva de verano a trav&eacute;s de todo el Nordeste, emprendi&oacute;, a partir de septiembre, una amplia ofensiva de oto&ntilde;o en la zona de Changchun-Chilin-Siping y en el sector de Chinsi-Yisien a lo largo del ferrocarril Peiping-Liaoning. Las ofensivas en todos estos frentes constitu&iacute;an una ofensiva general del Ej&eacute;rcito Popular de Liberaci&oacute;n. Esta ofensiva de gran envergadura condujo a un viraje en la Guerra de Liberaci&oacute;n, y marc&oacute; un cambio radical en la situaci&oacute;n de la guerra. V&eacute;ase el presente tomo, p&aacute;gs. 159-180, "<A HREF="PSOT47s.html">La situaci&oacute;n actual y nuestras tareas</A>". 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 142</B></FONT><P>

nal, es decir, usar las tropas de campa&ntilde;a para abrirse paso hacia las l&iacute;neas exteriores, llevar la guerra a las regiones del Kuomintang, liquidar gran cantidad de efectivos del enemigo en las l&iacute;neas exteriores y hacer fracasar por completo la estrategia contrarrevolucionaria del Kuomintang, que consiste en continuar llevando la guerra a las regiones liberadas, destruir y agotar m&aacute;s a&uacute;n nuestros recursos humanos y materiales y hacer imposible que nos sostengamos mucho tiempo. Durante el segundo a&ntilde;o de guerra, es tarea parcial de nuestro ej&eacute;rcito emplear una parte de nuestras tropas de campa&ntilde;a y gran cantidad de nuestras tropas locales para continuar el combate en las l&iacute;neas interiores, aniquilar all&iacute; al enemigo y recuperar los territorios perdidos. 

<P>&nbsp &nbsp
   4.&nbsp;Nuestro ej&eacute;rcito tropezar&aacute;, desde luego, con muchas dificultades al poner en pr&aacute;ctica el principio de efectuar los combates en las l&iacute;neas exteriores y de llevar la guerra a las regiones del Kuomintang. Se explica esto porque lleva tiempo la creaci&oacute;n de nuevas bases de apoyo en las regiones del Kuomintang, y s&oacute;lo podremos crear bases s&oacute;lidas cuando hayamos aniquilado gran cantidad de fuerzas enemigas en numerosas operaciones de maniobras en que alternan avances y repliegues, cuando hayamos movilizado a las masas, distribuido la tierra, establecido nuestro Poder y creado las fuerzas armadas populares. Hasta entonces habr&aacute; no pocas dificultades. Pero pueden y deben ser vencidas. En efecto, el enemigo se ver&aacute; obligado a dispersarse a&uacute;n m&aacute;s, y nuestro ej&eacute;rcito dispondr&aacute; de vastos territorios como teatro de operaciones de maniobras, lo que nos permitir&aacute; hacer una guerra de movimientos; las amplias masas en dichos territorios odian al Kuomintang y apoyan a nuestro ej&eacute;rcito, y aunque una parte de las fuerzas enemigas tiene todav&iacute;a una capacidad combativa relativa-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 143</B></FONT><P>

mente elevada, la moral del enemigo, por lo general, es mucho m&aacute;s baja y su capacidad combativa, mucho m&aacute;s d&eacute;bil que hace un a&ntilde;o.

<P>&nbsp &nbsp
   5.&nbsp;La clave de nuestra victoria en los combates en las regiones del Kuomintang es: primero, saber aprovechar los momentos oportunos para combatir, ser valiente y resuelto y ganar tantas batallas como sea posible; segundo, aplicar con firmeza la pol&iacute;tica de ganamos a las masas y darles la posibilidad de obtener beneficios, para que se coloquen del lado de nuestro ej&eacute;rcito. Si se cumplen estos dos puntos, obtendremos la victoria. 

<P>&nbsp &nbsp
   6.&nbsp;Hasta fines de agosto pasado, las fuerzas enemigas, y entre ellas las que han sido aniquiladas o han sufrido golpes demoledores, estaban distribuidas as&iacute;: 157 brigadas en los frentes del Sur, 70 en los frentes del Norte y 21 en la retaguardia del Kuomintang. El total, en todo el pa&iacute;s, segu&iacute;a siendo de 248 brigadas y el n&uacute;mero efectivo de sus hombres era alrededor de 1.500.000. Las unidades especiales, las tropas t&iacute;tere, las unidades de la polic&iacute;a de comunicaciones, las fuerzas de preservaci&oacute;n de la seguridad y otras tropas sumaban aproximadamente 1.200.000 hombres. Los no combatientes en las instituciones militares de la retaguardia enemiga ascend&iacute;an a alrededor de 1.000.000. Las fuerzas enemigas en su conjunto llegaban a unos 3.700.000 hombres. De las tropas en los frentes del Sur, 117 brigadas pertenec&iacute;an al grupo de Ku Chu-tung, 7 al grupo de Cheng Chien y a otros, y 33 al grupo de Ju Tsung-nan. De las 117 brigadas del grupo de Ku Chu-tung, 63 han sido aniquiladas o han recibido golpes demoledores. De &eacute;stas, algunas no han sido completadas; otras, aunque completadas, tienen pocos efectivos y baja capacidad combativa, y otras, aunque han sido relativamente bien completadas en efectivos y armamentos y han restablecido hasta cierto punto su 

<P><FONT SIZE=-2><B>p&aacute;g. 144</B></FONT><P>

capacidad combativa, son mucho m&aacute;s d&eacute;biles que antes. S&oacute;lo 54 brigadas no han sido aniquiladas ni han recibido golpes demoledores. Del total de las fuerzas de Ku Chu-tung, de 82 a 85 brigadas son empleadas en servicios de guarnici&oacute;n y no pueden ser utilizadas m&aacute;s que en maniobras locales, y s&oacute;lo de 32 a 35 brigadas pueden ser utilizadas en maniobras estrat&eacute;gicas. Las 7 brigadas del grupo de Cheng Chien y de otros s&oacute;lo pueden, en lo fundamental, ser utilizadas en servicios de guarnici&oacute;n, y una de ellas ya ha sufrido golpes demoledores. De las 33 brigadas del grupo de Ju Tsung-nan (incluidas las situadas al Este de Lanchou, al Sur de Ningsia y Yulin y al Oeste de Linfen y Luoyang), 12 han sido aniquiladas o han sufrido golpes demoledores, s&oacute;lo 7 pueden ser utilizadas en maniobras estrat&eacute;gicas y las dem&aacute;s est&aacute;n dedicadas a servicios de guarnici&oacute;n. En los frentes del Norte, el enemigo tiene en total 70 brigadas. De ellas, el grupo del Nordeste de China tiene 26 brigadas, entre las cuales 16 han sido aniquiladas o han recibido golpes demoledores; el grupo de Sun Lien-chung tiene 19 brigadas, entre las cuales 8 han sido aniquiladas o han recibido golpes demoledores; Fu Tsuo-yi tiene 10 brigadas, entre las cuales 2 han recibido golpes demoledores, y Yen Si-shan tiene 15 brigadas, entre las cuales 9 han sido aniquiladas o han recibido golpes demoledores. Ahora estas tropas enemigas est&aacute;n principalmente a la defensiva y s&oacute;lo una peque&ntilde;a parte puede ser empleada para operaciones de maniobras. En la retaguardia del Kuomintang hay solamente 21 brigadas en servicios de guarnici&oacute;n, de las cuales 8 est&aacute;n en Sinchiang y el Oeste de Kans&uacute;, 7 en Sechu&aacute;n y Sikang, 2 en Yunn&aacute;n, 2 en Kuangtung (se trata de la 69<FONT SIZE=-2>a</FONT> divisi&oacute;n, que ha sido aniquilada) y 2 en Taiw&aacute;n. No hay en absoluto tropas regulares en las seis provincias de Jun&aacute;n, Kuangs&iacute;, Kuichou, Fuchi&eacute;n, Chechiang y Chiangs&iacute;. El Kuomintang proyecta, con la ayuda de los EE.UU., reclutar este a&ntilde;o 1.000.000 de hombres para rellenar los claros en el frente y formar cierto n&uacute;mero de brigadas nuevas y de regimientos de recluta. Sin embargo, si nuestro ej&eacute;rcito logra aniquilar un promedio de 8 brigadas enemigas por mes, como lo hizo durante el primer a&ntilde;o de guerra, esto es, aniquilar entre 96 y 100 brigadas m&aacute;s durante el segundo a&ntilde;o (ya en julio y agosto aniquil&oacute; 16 brigadas y media), el ej&eacute;rcito enemigo quedar&aacute; a&uacute;n mucho m&aacute;s debilitado, ver&aacute; reducida al m&iacute;nimo su reserva estrat&eacute;gica, quedar&aacute; obligado a ponerse a la defensiva en todas partes del pa&iacute;s y sufrir&aacute; por doquier nuestros ataques. Aunque el Kuomintang tiene el plan de reclutar 1.000.000 de hombres para formar brigadas nuevas y regimientos de

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 145</B></FONT><P>

recluta, esto de nada le servir&aacute;. Puesto que sus &uacute;nicos m&eacute;todos de reclutamiento consisten en enrolar por la fuerza y en contratar mercenarios, le ser&aacute; sin duda dif&iacute;cil llegar al mill&oacute;n y, adem&aacute;s, las deserciones ser&aacute;n numerosas. Por otra parte, al aplicar el principio de combatir en las l&iacute;neas exteriores, nuestro ej&eacute;rcito estar&aacute; en condiciones de reducirle al enemigo sus recursos humanos y materiales.

<P>&nbsp &nbsp
   7.&nbsp;Los principios militares de nuestro ej&eacute;rcito siguen siendo los mismos establecidos anteriormente:

<UL>
<P>&nbsp &nbsp
   Asestar golpes primero a las fuerzas enemigas dispersas y aisladas (esto se aplica tambi&eacute;n a una gran campa&ntilde;a de aniquilamiento dirigida contra varias brigadas, tal como la campa&ntilde;a<A NAME="p145"> de Laiwu<FONT SIZE=-2>[<A HREF="SWL47s.html#en2">2</A>]</FONT> en febrero y la campa&ntilde;a del Sudoeste de Shantung<FONT SIZE=-2>[<A HREF="SWL47s.html#en3">3</A>]</FONT> en julio de este a&ntilde;o), y luego a las fuerzas enemigas concentradas y poderosas. 

<BR>&nbsp; &nbsp;
   Tomar primero las ciudades peque&ntilde;as y medianas y las vastas zonas rurales, y luego las grandes ciudades.

<BR>&nbsp; &nbsp;
   Tener por objetivo principal el aniquilamiento de la fuerza viva del enemigo y no el mantenimiento o conquista de territorios. El mantenimiento o conquista de un territorio es el resultado del aniquilamiento de la fuerza viva del enemigo, y, a menudo, un territorio puede ser mantenido o conquistado en definitiva s&oacute;lo despu&eacute;s de cambiar de manos repetidas veces.
 
<BR>&nbsp; &nbsp;
   En cada batalla, concentrar fuerzas absolutamente superiores, cercar totalmente las fuerzas enemigas, procurar aniquilarlas por completo, sin dejar que nadie se escape de la red. En circunstancias especiales, usar el m&eacute;todo de asestar golpes demoledores al enemigo, esto es, concentrar todas nuestras fuerzas para hacer un ataque frontal y un ataque sobre uno o ambos flancos del enemigo, con el prop&oacute;sito de aniquilar una parte de sus tropas y desbaratar la otra, de modo que nuestro ej&eacute;rcito pueda trasladar r&aacute;pidamente sus fuerzas para aplastar otras tropas enemigas. 

<BR>&nbsp; &nbsp;
   Por un lado, guardarse de dar una batalla sin preparaci&oacute;n, o una batalla sin tener la seguridad de ganarla; hacer todos los esfuerzos por estar bien preparados para cada batalla, hacer todo lo posible porque la correlaci&oacute;n existente entre las condiciones del enemigo y las nuestras nos asegure la victoria. Por otro lado, poner plenamente en juego nuestro buen estilo de lucha: valent&iacute;a en el combate, esp&iacute;ritu de sacrificio, desprecio a la fatiga y tenacidad en los combates continuos (es decir, librar combates sucesivos en un corto lapso).
</UL>

<P><FONT SIZE=-2><B>p&aacute;g. 146</B></FONT><P>

<UL>
<P>&nbsp &nbsp
   Esforzarse por arrastrar al enemigo a la guerra de movimientos, pero al mismo tiempo dar gran importancia a aprender la t&aacute;ctica de ataque a posiciones y a intensificar la formaci&oacute;n de la artiller&iacute;a y de las unidades de ingenieros, con el prop&oacute;sito de apoderarse en gran n&uacute;mero de puntos fortificados y de ciudades del enemigo. 

<BR>&nbsp; &nbsp;
   Atacar y tomar resueltamente todos los puntos fortificados y todas las ciudades d&eacute;bilmente defendidos. Atacar y tomar, en el momento conveniente y si las circunstancias lo permiten, todos los puntos fortificados y todas las ciudades que el enemigo defienda con medianas fuerzas. Dejar de lado, por el momento, todos los puntos fortificados y todas las ciudades poderosamente defendidos.

<BR>&nbsp; &nbsp;
   Reforzar a nuestro ej&eacute;rcito con todas las armas y la mayor parte de los efectivos capturados al enemigo (del 80 al 90 por ciento de los soldados y un peque&ntilde;o n&uacute;mero de oficiales de grados inferiores). Reforzar nuestras tropas principalmente a costa del ej&eacute;rcito enemigo y de las regiones del Kuomintang, y s&oacute;lo parcialmente a costa de las regiones liberadas antiguas; esto se aplica sobre todo a los ej&eacute;rcitos en los frentes del Sur.
</UL>

<P>
En todas las regiones liberadas, nuevas y antiguas, debemos llevar a cabo con toda firmeza la reforma agraria (que es el requisito fundamental para sostener una guerra larga y ganar la victoria en todo el pa&iacute;s), desarrollar la producci&oacute;n, practicar rigurosas econom&iacute;as y fortalecer la construcci&oacute;n de la industria de guerra: todo por la victoria en el frente. S&oacute;lo de esta manera podemos sustentar una guerra larga y obtener la victoria en todo el pa&iacute;s. Si en efecto lo hacemos as&iacute;, seremos sin duda capaces de sostener una guerra larga y de obtener la victoria en todo el pa&iacute;s.

<P>&nbsp &nbsp
   8.&nbsp;Tales son el balance de la guerra del primer a&ntilde;o y los principios para los combates venideros. Se pide a los camaradas dirigentes de todas las regiones que transmitan el contenido a todos los cuadros desde el<A NAME="p146"> nivel de regimiento para arriba, de comit&eacute; de prefectura del Partido<FONT SIZE=-2>[<A HREF="SWL47s.html#en4">4</A>]</FONT> para arriba y de oficina de comisionado de prefectura para arriba, de tal modo que todos comprendan su propia tarea y la lleven a cabo en forma resuelta y sin vacilaciones. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 147</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   La contraofensiva estrat&eacute;gica en el Nordeste, Yej&eacute; y el Este de Jopei se refiere ala ofensiva de verano efectuada en 1947 por el Ej&eacute;rcito Popular de Liberaci&oacute;n del Nordeste. Este inici&oacute; simult&aacute;neamente, el 13 de mayo, su ofensiva en estos frentes, y el 1ƒ de julio ya hab&iacute;a aniquilado tropas enemigas con m&aacute;s de 80.000 soldados y recobrado m&aacute;s de cuarenta capitales de distrito. Fue as&iacute; completamente desbaratado el plan enemigo de cortar las regiones liberadas del Nordeste de China. Las tropas enemigas se vieron obligadas a constre&ntilde;irse dentro de dos estrechos corredores, a lo largo del ferrocarril chino de Changchun y del ferrocarril Peiping-Liaoning, y a pasar a la "defensa de los puntos clave". Esto cambi&oacute; toda la situaci&oacute;n en el Nordeste de China. La contraofensiva estrat&eacute;gica en el Sur de Shans&iacute; y el Norte de Jon&aacute;n se refiere a las ofensivas lanzadas entre marzo y mayo de 1947 por el Ej&eacute;rcito Popular de Liberaci&oacute;n de Shans&iacute;-Jopei-Shantung-Jon&aacute;n en el Norte de Jon&aacute;n y en los flancos del ferrocarril Tatung-Puchou en el Sur de Shans&iacute;. Nuestro ej&eacute;rcito en el Norte de Jon&aacute;n inici&oacute; el ataque el 23 de marzo. Despu&eacute;s de tomar sucesivamente a Yenchin, Yangwu, Puyang y Fengchiu, se dirigi&oacute; hacia el Norte para explotar estos &eacute;xitos. El 28 de mayo ya hab&iacute;a tomado a Chisien, S&uuml;nsien, Juasien y Tangyin y causado al enemigo m&aacute;s de 45.000 bajas. El 4 de abril nuestras tropas en el Sur de Shans&iacute; iniciaron operaciones ofensivas. Hasta el 4 de mayo hab&iacute;an conquistado veintid&oacute;s capitales de distrito, incluidos Ch&uuml;wo, Sinchiang y Yungchi, y dos importantes embarcaderos sobre el r&iacute;o Amarillo, Yumenkou y Feng-lingtu, y hab&iacute;an aniquilado tropas enemigas con m&aacute;s de 18.000 hombres.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SWL47s.html#p141">141</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a las operaciones de maniobras efectuadas por el Ej&eacute;rcito Popular de Liberaci&oacute;n del Este de China en la zona de Laiwu, al Sudeste de Chin&aacute;n, provincia de Shantung. A fines de enero de 1947, las tropas del Kuomintang desplegaron desde el Norte y el Sur una ofensiva contra la regi&oacute;n liberada de Shantung. Desde el Sur, ocho divisiones reorganizadas del Kuomintang efectuaron una ofensiva en tres direcciones hacia el Norte sobre Linyi, a lo largo de los r&iacute;os Yije y Shuje; desde el Norte, en coordinaci&oacute;n con estas ocho divisiones, tres cuerpos de ej&eacute;rcito del Kuomintang pertenecientes al grupo de Li Sien-chou avanzaron desde Mingshui, Tsichuan y Poshan hacia el Sur, en direcci&oacute;n a Laiwu y Sintai, buscando trabar una batalla decisiva en la regi&oacute;n de los montes Yishan y Mengshan con las fuerzas principales del Ej&eacute;rcito Popular de Liberaci&oacute;n del Este de China. Nuestro ej&eacute;rcito utiliz&oacute; parte de sus fuerzas para cerrar el paso al enemigo que avanzaba desde el Sur, pero dirigi&oacute; sus fuerzas principales rumbo al Norte, sobre Laiwu, para destruir al grupo de Li Sien-chou. Las tropas de este grupo, que constaban de m&aacute;s de sesenta mil hombres, quedaron aniquiladas en una batalla que comenz&oacute; el 20 de febrero y termin&oacute; en la tarde del d&iacute;a 23. Fue capturado Li Sien-chou, subcomandante de la II zona de pacificaci&oacute;n del Cuartel General de Pacificaci&oacute;n kuomintanista en S&uuml;chou, y fueron recuperadas trece ciudades.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SWL47s.html#p145">145</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   La campa&ntilde;a del Sudoeste de Shantung fue emprendida por el Ej&eacute;rcito Popular de Liberaci&oacute;n de Shans&iacute;-Jopei-Shantung-Jon&aacute;n, en julio de 1947, en la zona de Jetse-Yuncheng-Ch&uuml;ye-Tingtao-Chinsiang-Tsaosien, en el Sudoeste de la provincia de Shantung. En esta campa&ntilde;a fueron aniquilados 4 cuarteles generales de divisi&oacute;n y 9 brigadas y media del Kuomintang, con un total de m&aacute;s de 56.000 hombres.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SWL47s.html#p145">145</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   El comit&eacute; de prefectura del Partido era un organismo dirigente inferior al comit&eacute; provincial o al comit&eacute; regional, pero superior al comit&eacute; de distrito. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SWL47s.html#p146">146</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
