<HTML>
<TITLE>En memoria del Dr. Sun Yat-sen</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
EN MEMORIA DEL DR. SUN YAT-SEN<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 359-60.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 359</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                    &nbsp; EN MEMORIA DEL DR. SUN YAT-SEN</FONT></B><SUP><FONT SIZE=-2>[<A HREF="SYS56s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                         12 de noviembre de 1956
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   &#161;Rindamos homenaje al Dr. Sun Yat-sen, gran precursor de la revoluci&oacute;n! 

<P>&nbsp &nbsp
   Honramos su memoria porque, en el per&iacute;odo preparatorio de la revoluci&oacute;n democr&aacute;tica de China, libr&oacute; una aguda lucha contra los reformistas asumiendo una clara posici&oacute;n de dem&oacute;crata revolucionario. En esa lucha, &eacute;l fue el portaestandarte de los dem&oacute;cratas revolucionarios chinos.

<P>&nbsp &nbsp
   Honramos su memoria por la grandiosa haza&ntilde;a que realiz&oacute; durante la Revoluci&oacute;n de 1911 al dirigir al pueblo en el derrocamiento de la monarqu&iacute;a y el establecimiento de la rep&uacute;blica. 

<P>&nbsp &nbsp
   Honramos su memoria por la magn&iacute;fica contribuci&oacute;n que hizo en el per&iacute;odo de la primera cooperaci&oacute;n entre el Kuomintang y el Partido Comunista al desarrollar los viejos Tres Principios del Pueblo convirti&eacute;ndolos en los nuevos.

<P>&nbsp &nbsp
   EL nos dej&oacute; muchas cosas de valor en la esfera del pensamiento pol&iacute;tico.

<P>&nbsp &nbsp
   Los chinos de nuestra &eacute;poca, excepto un pu&ntilde;ado de reaccionarios, somos todos continuadores de la causa revolucionaria del Dr. Sun. 

<P>&nbsp &nbsp
   Hemos completado la revoluci&oacute;n democr&aacute;tica que el Dr. Sun dej&oacute; inconclusa y la hemos desarrollado haciendo de ella una revoluci&oacute;n socialista, en cuyo proceso de realizaci&oacute;n nos hallamos ahora.

<P>&nbsp &nbsp
   Las cosas se desarrollan sin cesar. Han transcurrido s&oacute;lo 45 a&ntilde;os desde la Revoluci&oacute;n de 1911 y, sin embargo, la faz de China ha cambiado por completo. Al cabo de otros 45 a&ntilde;os, esto es, para el a&ntilde;o 2001, en los albores del siglo XXI, China habr&aacute; experimentado cambios a&uacute;n mayores. Ser&aacute; un poderoso pa&iacute;s industrial socialista. Y as&iacute; tiene que ser, pues con una superficie de 9.600.000 kil&oacute;metros cuadrados y una 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Art&iacute;culo escrito por el camarada Mao Tsetung con motivo del 90.ƒ aniversario del nacimiento del Dr. Sun Yat-sen. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 360</B></FONT><P>

poblaci&oacute;n de 600 millones, China debe hacer un aporte comparativamente grande a la humanidad. Durante un largo per&iacute;odo, su contribuci&oacute;n ha sido muy reducida, y esto nos apena.

<P>&nbsp &nbsp
   Pero debemos ser modestos. Debemos serlo no s&oacute;lo ahora, sino incluso cuando hayan pasado esos cuarenta y cinco a&ntilde;os. Seamos modestos siempre. En nuestras relaciones con el extranjero, los chinos debemos desechar resuelta, definitiva, cabal y totalmente cualquier manifestaci&oacute;n de chovinismo de gran naci&oacute;n.

<P>&nbsp &nbsp
   El Dr. Sun era un hombre modesto. Escuch&eacute; sus discursos en muchas ocasiones y qued&eacute; impresionado por su grandeza de esp&iacute;ritu. Su gran dedicaci&oacute;n al estudio de la historia de China y de sus condiciones sociales contempor&aacute;neas, as&iacute; como al estudio de la situaci&oacute;n de los pa&iacute;ses extranjeros, entre ellos la Uni&oacute;n Sovi&eacute;tica, fue para m&iacute; muestra de que era muy modesto. 

<P>&nbsp &nbsp
   Consagr&oacute; toda su vida, con absoluta abnegaci&oacute;n, a la transformaci&oacute;n

<P>&nbsp &nbsp
   de China; de &eacute;l se podr&iacute;a decir que dio lo mejor de s&iacute;, lo dio todo hasta que su coraz&oacute;n dej&oacute; de latir. 

<P>&nbsp &nbsp
   Al igual que muchas grandes figuras de la historia que se pusieron en el primer frente para guiar la corriente de su &eacute;poca, el Dr. Sun tambi&eacute;n tuvo defectos. Esto hay que explicarlo a la luz de las circunstancias hist&oacute;ricas, de modo que la gente lo comprenda. No debemos ser demasiado exigentes con los precursores. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
