<HTML>
<TITLE>Hacer del ej&eacute;rcito un destacamento de trabajo</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
HACER DEL EJERCITO<BR>
UN DESTACAMENTO DE TRABAJO
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 351-53.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 351</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                             HACER DEL EJERCITO<BR>
                                    &nbsp; UN DESTACAMENTO DE TRABAJO</FONT></B><SUP><FONT SIZE=-2>[<A HREF="TA49s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                             8 de febrero de 1949
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   Hemos recibido su telegrama del d&iacute;a 4. Hacen bien ustedes en intensificar el adiestramiento y la consolidaci&oacute;n<A NAME="p351"> de las tropas y prepararse para entrar en acci&oacute;n un mes antes de lo previsto<FONT SIZE=-2>[<A HREF="TA49s.html#en1">1</A>]</FONT>. Esperamos que contin&uacute;en actuando en este esp&iacute;ritu y que no aflojen. En realidad, a&uacute;n tendr&aacute;n ustedes que continuar el adiestramiento y la consolidaci&oacute;n en marzo y, adem&aacute;s, poner el acento en el estudio de nuestra pol&iacute;tica y prepararse para tomar posesi&oacute;n de las grandes ciudades y para administrarlas. En lo sucesivo, la f&oacute;rmula seguida en los &uacute;ltimos veinte a&ntilde;os: "primero las zonas rurales, despu&eacute;s las ciudades", se invertir&aacute; para convertirse en la f&oacute;rmula: "primero las ciudades, despu&eacute;s las zonas rurales". el ej&eacute;rcito no es s&oacute;lo un destacamento de combate, es principalmente un destacamento de trabajo. Todos los cuadros del ej&eacute;rcito deben aprender c&oacute;mo tomar posesi&oacute;n de las ciudades y c&oacute;mo administrarlas. En las ciudades, deben saber bien hacer frente a los imperialistas y a los reaccionarios kuomintanistas, tratar con la burgues&iacute;a, dirigir a los obreros y organizar sindicatos, movilizar y organizar a la juventud, unirse con los cuadros de las regiones liberadas nuevas e instruirlos, administrar la industria y el comercio, dirigir escuelas, peri&oacute;dicos, agencias de noticias y radiodifusoras, conducir los asuntos extranjeros, arreglar los problemas relativos a los partidos democr&aacute;ticos y a las organizaciones populares, coordinar las relaciones entre la ciudad y el campo, resolver los problemas de v&iacute;veres, carb&oacute;n y otros art&iacute;culos de primera necesidad y arreglar los problemas bancarios y financieros. En resumen, de ahora en adelante, los cuadros y combatientes de nuestro ej&eacute;rcito tendr&aacute;n que tomar sobre s&iacute; todos los problemas urbanos, con los que antes no estaban familiarizados. Al avanzar, ustedes ocupar&aacute;n cuatro o cinco provincias y tendr&aacute;n que atender no s&oacute;lo a las 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Telegrama redactado <I>por </I>el camarada Mao Tse-tung en nombre de la Comisi&oacute;n Militar Revolucionaria del Comit&eacute; Central del Partido Comunista de China, en respuesta a un telegrama de los II y III Ej&eacute;rcitos de Campa&ntilde;a. Este telegrama Fue enviado tambi&eacute;n a otros ej&eacute;rcitos de campa&ntilde;a y a los bur&oacute;s del Comit&eacute; Central interesados. En vista de que hab&iacute;a concluido el per&iacute;odo de importantes batallas despu&eacute;s de las tres grandes campa&ntilde;as de Liaosi-Shenyang, Juai-Jai y Peiping-Tients&iacute;n, el camarada Mao Tse-tung se&ntilde;al&oacute; a tiempo, en este telegrama, que el Ej&eacute;rcito Popular de Liberaci&oacute;n no s&oacute;lo es un destacamento de combate, sino que tiene que ser al mismo tiempo un destacamento de trabajo, y que, en ciertas condiciones, debe funcionar principalmente como destacamento de trabajo. Esta directiva desempe&ntilde;&oacute; un papel muy importante en la soluci&oacute;n del problema de cuadros de aquel entonces en las regiones liberadas nuevas y en el feliz desarrollo de la causa de la revoluci&oacute;n popular. Sobre la naturaleza del Ej&eacute;rcito Popular de Liberaci&oacute;n como destacamento de combate y destacamento de trabajo a la vez, v&eacute;ase tambi&eacute;n el presente tomo, p&aacute;g. 377, "<A HREF="RCP49s.html">Informe ante la II Sesi&oacute;n Plenaria del Comit&eacute; Central elegido en el VII Congreso Nacional del Partido Comunista de China</A>", <A HREF="RCP49s.html#s2">sec. 2</A>. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 352</B></FONT><P>

ciudades, sino tambi&eacute;n a vastas zonas rurales. Como todas las zonas rurales del Sur ser&aacute;n zonas liberadas nuevas, el trabajo a realizar all&iacute; ser&aacute; radicalmente distinto al de las regiones liberadas antiguas del Norte. Durante el primer a&ntilde;o no se podr&aacute; aplicar la pol&iacute;tica de reducci&oacute;n de los arriendos y los intereses, los cuales tendr&aacute;n que pagarse, en general, como antes. Nuestro trabajo rural deber&aacute; realizarse en estas condiciones. Por tanto, es necesario tambi&eacute;n aprenderlo de nuevo. Sin embargo, en comparaci&oacute;n con el trabajo urbano, el trabajo rural es f&aacute;cil de aprender. el trabajo urbano es m&aacute;s dif&iacute;cil y debe constituir el tema principal de sus estudios actuales. Si nuestros cuadros no llegan r&aacute;pidamente a conocer a Fondo la administraci&oacute;n de las ciudades, tropezaremos con extremas dificultades. En consecuencia, tienen ustedes que arreglar todos los dem&aacute;s problemas en febrero y consagrar el mes de marzo entero a aprender c&oacute;mo trabajar en las ciudades y en las regiones liberadas nuevas. el Kuomintang dispone s&oacute;lo de un mill&oacute;n y varios centenares de miles de soldados, dispersos sobre un inmenso territorio. Hay, desde luego, todav&iacute;a muchas batallas que dar, pero es poco probable que los combates se libren en una escala tan vasta como en la campa&ntilde;a de Juai-Jai; incluso puede decirse que est&aacute; excluida semejante eventualidad. Ya pertenece al pasado el per&iacute;odo de importantes batallas. Nuestro ej&eacute;rcito sigue siendo un destacamento de combate, y en este sentido no debe haber ning&uacute;n aflojamiento; aflojar ser&iacute;a cometer un error. No obstante, desde ahora, la tarea que se nos impone es hacer del ej&eacute;rcito un destacamento de trabajo. Si no nos planteamos ahora esta tarea ni nos resolvemos a ejecutarla, incurriremos en un error sumamente grande. Nos preparamos para enviar al Sur, con el ej&eacute;rcito, 53.000 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 353</B></FONT><P>

cuadros, pero &eacute;ste es un n&uacute;mero muy reducido. Las ocho o nueve provincias y decenas de grandes ciudades que hemos de ocupar, requerir&aacute;n un inmenso n&uacute;mero de cuadros de trabajo, y para resolver este problema, el ej&eacute;rcito debe apoyarse principalmente en s&iacute; mismo. El ej&eacute;rcito es una escuela. Nuestros ej&eacute;rcitos de campa&ntilde;a, que constan de 2.100.000 hombres, equivalen a varios millares de universidades y escuelas secundarias. Debemos contar principalmente con el ej&eacute;rcito para abastecemos de cuadros de trabajo. Este punto lo deben ustedes comprender claramente. Puesto que los grandes combates ya han terminado en lo fundamental, es necesario mantener dentro de l&iacute;mites apropiados el engrosamiento de los efectivos y pertrechos del ej&eacute;rcito, y no mostrarse demasiado exigente en cuanto a la cantidad, la calidad y el grado de perfecci&oacute;n hasta crear una crisis financiera. Este es otro punto que deben considerar con seriedad. Los principios arriba mencionados son totalmente v&aacute;lidos para el IV Ej&eacute;rcito de Campa&ntilde;a, y pedimos asimismo a los camaradas Lin Piao y Luo Yung-juan que les presten atenci&oacute;n. Hemos hablado extensamente con el camarada Kang Sheng y le hemos pedido que se apresure a llegar all&iacute; el d&iacute;a 12 para discutir con ustedes. Despu&eacute;s de la discusi&oacute;n, comun&iacute;quennos en seguida, por telegrama, sus opiniones y lo que se proponen hacer. El Bur&oacute; del Este de China y el Cuartel General de la zona militar del Este de China deben trasladarse de inmediato a S&uuml;chou,<A NAME="p353"> a fin de trabajar conjuntamente con el Comit&eacute; General del Frente<FONT SIZE=-2>[<A HREF="TA49s.html#en2">2</A>]</FONT> y el Comit&eacute; del Frente del III Ej&eacute;rcito de Campa&ntilde;a y concentrar todos los esfuerzos en la preparaci&oacute;n de la marcha hacia el Sur. Dejen a cargo del Subbur&oacute; de Shantung todo el trabajo de retaguardia. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 353</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Los II y III Ej&eacute;rcitos de Campa&ntilde;a hab&iacute;an proyectado adelantar para el mes de marzo el cruce del r&iacute;o Yangts&eacute;, previsto para abril de 1949. El cruce fue posteriormente aplazado para fines de abril debido a las negociaciones de paz con el gobierno reaccionario del Kuomintang. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TA49s.html#p351">351</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   A fin de atender a las necesidades de la campa&ntilde;a de Juai-Jai, la Comisi&oacute;n Militar Revolucionaria del Comit&eacute; Central del Partido Comunista de China acord&oacute;, el 16 de noviembre de 1948, formar un Comit&eacute; General del Frente, compuesto de los camaradas Liu Po-cheng, Chen Yi, Teng Siao-ping, Su Yu y Tan Chen-lin, con el camarada Teng Siao-ping como secretario, para que asumiera la direcci&oacute;n unificada del Ej&eacute;rcito de Campa&ntilde;a de las Planicies Centrales y del Ej&eacute;rcito de Campa&ntilde;a del Este de China y ejerciera el mando sobre los asuntos militares y las operaciones en el frente de Juai-Jai. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TA49s.html#p353">353</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
