<HTML>
<TITLE>La t&aacute;ctica de la lucha contra el imperialismo japon&eacute;s</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>SOBRE LA TACTICA<BR>DE LA LUCHA CONTRA<BR>
EL IMPERIALISMO JAPONES</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1968<P>
Primera edici&oacute;;n 1968<P>
</FONT>
<B>Tomo I, pp. 165-92.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>&copy Transcrito para el Internet por Rafael Masada</I>, 
<A HREF="mailto:djr@cruzio.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=3 WIDTH="405">
<TR>
<TD COLSPAN=2>
<P>SOBRE LA TACTICA DE LA LUCHA CONTRA EL IMPERIALISMO<BR>&nbsp;&nbsp;JAPONES&nbsp;(<I> 27 de diciembre de 1935 </I>)<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>165<BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P>
&nbsp;&nbsp;Caracter&iacute;sticas de la actual situaci&oacute;n pol&iacute;tica<BR>
&nbsp;&nbsp;El frente &uacute;nico nacional<BR>
&nbsp;&nbsp;La rep&uacute;blica popular<BR>
&nbsp;&nbsp;Ayuda internacional<BR>
</TD><TD>
<P ALIGN=RIGHT>
<A HREF="TAJI35s.html#s1">165</A><BR>
<A HREF="TAJI35s.html#s2">175</A><BR>
<A HREF="TAJI35s.html#s3">179</A><BR>
<A HREF="TAJI35s.html#s4">184</A><BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P><A HREF="TAJI35s.html#NOTES">NOTAS</A>
</TD><TD>
<P ALIGN=RIGHT>
185<BR>
</TABLE>
</CENTER>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 165</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                              SOBRE LA TACTICA DE LA LUCHA CONTRA<BR>
                                         &nbsp; EL IMPERIALISMO JAPONES</FONT></B><SUP><FONT SIZE=-2>[<A HREF="TAJI35s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                          27 de diciembre de 1935
</I><A NAME="s1">
<P><BR><BR>
                                    CARACTERISTICAS DE LA ACTUAL <BR>
                                               SITUACION POLITICA
</CENTER>
<P>&nbsp &nbsp
	°Camaradas! Se han producido enormes cambios en la situaci&oacute;n pol&iacute;tica. Nuestro Partido ha fijado sus tareas tomando en consideraci&oacute;n estos cambios.

<P>&nbsp &nbsp
	&#191;Cu&aacute;l es la situaci&oacute;n actual?

<P>&nbsp &nbsp
	Su caracter&iacute;stica fundamental consiste en que el imperialismo japon&eacute;s intenta convertir a China en una colonia suya.

<P>&nbsp &nbsp
	Como todos sabemos, China es, desde hace casi cien a&ntilde;os, un pa&iacute;s semicolonial, dominado conjuntamente por varias potencias imperialistas. Ha podido mantenerse semiindependiente gracias a la lucha de su pueblo contra el imperialismo y a los conflictos entre las potencias imperialistas. Durante alg&uacute;n tiempo, la Primera Guerra Mundial  depar&oacute;  al  imperialismo japon&eacute;s la oportunidad de implantar su  dominaci&oacute;n  exclusiva en China.  No obstante, a causa de la lucha del pueblo chino contra  el  imperialismo  japon&eacute;s y de la intervenci&oacute;n de  otras potencias imperialistas,<A NAME="p165"> fue declarado nulo y sin valor el tratado    entreguista    de    las   Veintiuna   Demandas<FONT SIZE=-2>[<A HREF="TAJI35s.html#en1">1</A>]</FONT>,   firmado   con 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Informe del camarada Mao Tse-tung ante una conferencia de activistas del Partido celebrada en Wayaopao, Norte de Shens&iacute;. Fue hecho a ra&iacute;z de la reuni&oacute;n del Bur&oacute; Pol&iacute;tico  del  Comit&eacute; Central  del  Partido Comunista  de  China  realizada en la  misma  localidad  en diciembre de 1935.  Esta  reuni&oacute;n, una de las m&aacute;s importantes  que  haya  realizado  la  direcci&oacute;n  central  del Partido, critic&oacute; la opini&oacute;n   err&oacute;nea  existente  en  &eacute;ste  seg&uacute;n  la  cual  era  imposible  que  la burgues&iacute;a  nacional  china  se  aliara  con los obreros  y  campesinos para luchar contra  el  Jap&oacute;n,  y  adopt&oacute;  la  t&aacute;ctica  de  frente &uacute;nico nacional. En consonancia con la resoluci&oacute;n del Bur&oacute; Pol&iacute;tico, el camarada Mao Tse-tung explic&oacute; exhaustivamente  la posibilidad y la importancia de restablecer, en las condiciones de   la   resistencia   al   Jap&oacute;n,    el    frente    &uacute;nico    con    la   burgues&iacute;a   nacional, [<FONT SIZE=-2><I>cont. en</I> p&aacute;g. 166. <I>-- DJR</I></FONT>] y destac&oacute; la significaci&oacute;n decisiva del papel dirigente que en dicho frente correspond&iacute;a al Partido Comunista y al Ej&eacute;rcito Rojo. Se&ntilde;al&oacute; que la revoluci&oacute;n china ser&iacute;a prolongada, y critic&oacute; la estrecha actitud de "puertas cerradas" y la precipitaci&oacute;n revolucionaria, que desde hac&iacute;a mucho exist&iacute;an en el seno del Partido y que fueron las causas fundamentales de los serios reveses sufridos por &eacute;ste y el Ej&eacute;rcito Rojo durante la Segunda Guerra Civil Revolucionaria. Al mismo tiempo, el camarada Mao Tse-tung llam&oacute; la atenci&oacute;n del Partido hacia la lecci&oacute;n hist&oacute;rica del fracaso de la revoluci&oacute;n en 1927, al que condujo el oportunismo de derecha de Chen Tu-siu, y se&ntilde;al&oacute; que, con seguridad, Chiang Kai-shek tratar&iacute;a de socavar las fuerzas de la revoluci&oacute;n. De esta manera, capacit&oacute; al Partido para permanecer con la mente l&uacute;cida en la nueva situaci&oacute;n y para proteger a las fuerzas revolucionarias de las innumerables intrigas y repetidos ataques armados de Chiang Kai-shek. En la [<FONT SIZE=-2><I>cont. en</I> p&aacute;g. 167. <I>-- DJR</I></FONT>] reuni&oacute;n ampliada del Bur&oacute; Pol&iacute;tico del Comit&eacute; Central del Partido realizada en enero de 1935 en Tsunyi, provincia de Kuichou, se hab&iacute;a establecido una nueva direcci&oacute;n del Comit&eacute; Central, encabezada por el camarada Mao Tse-tung, en reemplazo de la antigua direcci&oacute;n oportunista de "izquierda". Sin embargo, como esa reuni&oacute;n se efectu&oacute; durante la Gran Marcha del Ej&eacute;rcito Rojo, tuvo que limitarse a adoptar decisiones sobre los m&aacute;s urgentes problemas militares y sobre cuestiones de organizaci&oacute;n relativas al Secretariado y a la Comisi&oacute;n Militar Revolucionaria del Comit&eacute; Central. S&oacute;lo cuando el Ej&eacute;rcito Rojo hubo llegado al Norte de Shens&iacute; despu&eacute;s de la Gran Marcha, tuvo el Comit&eacute; Central del Partido la posibilidad de abordar sistem&aacute;ticamente los diversos problemas de la t&aacute;ctica en el terreno pol&iacute;tico. En el presente informe, el camarada Mao Tse-tung hizo un an&aacute;lisis completo de estos problemas.
</FONT>

<A NAME="p166">
<P><FONT SIZE=-2><B>p&aacute;g. 166</B></FONT><P>

el Jap&oacute;n por Yuan Shi-kai<FONT SIZE=-2>[<A HREF="TAJI35s.html#en2">2</A>]</FONT>, el mayor vendepatria de su &eacute;poca. En 1922, en la conferencia de nueve potencias convocada en Washington por los Estados Unidos, se firm&oacute; un tratado<A NAME="p166a"> que coloc&oacute; de nuevo a China bajo la dominaci&oacute;n conjunta de varias potencias imperialistas<FONT SIZE=-2>[<A HREF="TAJI35s.html#en3">3</A>]</FONT>. Pero, poco tiempo despu&eacute;s, la situaci&oacute;n<A NAME="p166b"> cambi&oacute; una vez m&aacute;s. Con el Incidente del 18 de Septiembre de 1931<FONT SIZE=-2>[<A HREF="TAJI35s.html#en4">4</A>]</FONT> se inici&oacute; la etapa de la colonizaci&oacute;n de China por el Jap&oacute;n. S&oacute;lo que la agresi&oacute;n japonesa se limitaba temporalmente a las cuatro provincias del Nordeste<FONT SIZE=-2>[<A HREF="TAJI35s.html#en5">5</A>]</FONT> y, por eso, se cre&oacute; la impresi&oacute;n de que los imperialistas japoneses probablemente no avanzar&iacute;an m&aacute;s. Hoy, la situaci&oacute;n es distinta: los imperialistas japoneses ya han revelado su intenci&oacute;n de avanzar hacia el Sur de la Gran Muralla y ocupar todo el pa&iacute;s. Ahora tratan de convertir a toda China, de una semicolonia compartida por varias potencias imperialistas, en una colonia exclusiva<A NAME="p166c"> del Jap&oacute;n. El reciente Incidente del Este de Jopei<FONT SIZE=-2>[<A HREF="TAJI35s.html#en6">6</A>]</FONT> y las negociaciones diplom&aacute;ticas<FONT SIZE=-2>[<A HREF="TAJI35s.html#en7">7</A>]</FONT> son evidentes indicios de esta tendencia de los acontecimientos, que amenaza la existencia misma de todo el pueblo chino. Esta situaci&oacute;n plantea ante cada clase y cada grupo pol&iacute;tico de China la cuesti&oacute;n de qu&eacute; hacer. &#191;Resistir? &#191;Capitular? &#191;0 vacilar entre lo uno y lo otro?

<P>&nbsp &nbsp
	Veamos ahora c&oacute;mo responden a esta cuesti&oacute;n las diferentes clases de China.

<P>&nbsp &nbsp
	Los obreros y campesinos exigen todos la resistencia. La revoluci&oacute;n de 1924-1927, la revoluci&oacute;n agraria desde 1927 hasta la fecha y la marea antijaponesa surgida a partir del Incidente del 18 de Septiembre de 1931, han demostrado que la clase obrera y el campesinado son las fuerzas m&aacute;s firmes de la revoluci&oacute;n china.

<P>&nbsp &nbsp
	La peque&ntilde;a burgues&iacute;a tambi&eacute;n exige la resistencia. &#191;No han iniciado ya la juventud estudiantil<A NAME="p166d"> y la peque&ntilde;a burgues&iacute;a urbana un amplio movimiento antijapon&eacute;s<FONT SIZE=-2>[<A HREF="TAJI35s.html#en8">8</A>]</FONT>? Estos sectores de la peque&ntilde;a bur-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 167</B></FONT><P>

gues&iacute;a china participaron en la revoluci&oacute;n de 1924-1927. Por su condici&oacute;n econ&oacute;mica de peque&ntilde;os productores, tienen, al igual que los campesinos, intereses irreconciliables con el imperialismo. Este y las fuerzas contrarrevolucionarias chinas les han causado graves da&ntilde;os, llevando a mucha gente de estos sectores al desempleo o a la ruina total o parcial. Y ahora, ante la inminente amenaza de ser convertidos en esclavos de una naci&oacute;n extranjera, estos sectores no tienen otra salida que la resistencia.

<P>&nbsp &nbsp
	Pero &#191;c&oacute;mo reaccionan ante esta cuesti&oacute;n la burgues&iacute;a nacional, la burgues&iacute;a compradora, la clase terrateniente y el Kuomintang?

<P>&nbsp &nbsp
	Los grandes d&eacute;spotas locales y <I>shenshi</I> malvados, los grandes caudillos militares, los grandes bur&oacute;cratas y los magnates de la burgues&iacute;a compradora ya han tomado hace mucho su decisi&oacute;n. Han sostenido y sostienen que toda revoluci&oacute;n (sea cual fuere) es peor que el imperialismo. Constituyen el campo de los vendepatrias; para ellos no se plantea el problema de ser o no esclavos de una naci&oacute;n extranjera, porque han perdido todo sentido de la nacionalidad y sus intereses est&aacute;n indisolublemente<A NAME="p167"> ligados a los del imperialismo. Su cabecilla supremo es Chiang Kai-shek<FONT SIZE=-2>[<A HREF="TAJI35s.html#en9">9</A>]</FONT>. Este campo de vendepatrias es enemigo jurado del pueblo chino. Si no hubiera existido esta jaur&iacute;a de traidores, el imperialismo japon&eacute;s no habr&iacute;a podido proceder con tanto desenfreno. Son perros de presa del imperialismo.	

<P>&nbsp &nbsp
	La burgues&iacute;a nacional presenta un problema complejo. Esta clase particip&oacute; en la revoluci&oacute;n de 1924-1927, pero luego, aterrorizada por las llamas de la revoluci&oacute;n, se pas&oacute; a la pandilla de Chiang Kai-shek, enemigo del pueblo.  La cuesti&oacute;n reside en si  hay posibilidad de  que, en  las circunstancias  actuales, esta clase sufra un cambio.  Creemos que s&iacute;, pues  la  burgues&iacute;a nacional  no es igual a la  clase  terrateniente o  la   burgues&iacute;a  compradora;   entre ella y estas &uacute;ltimas existen diferen-

<P><FONT SIZE=-2><B>p&aacute;g. 168</B></FONT><P>

cias. La burgues&iacute;a nacional no es tan feudal como la clase terrateniente, ni tan compradora como la burgues&iacute;a compradora. Un sector de la burgues&iacute;a nacional mantiene v&iacute;nculos m&aacute;s o menos numerosos con el capital extranjero y con la propiedad de la tierra en el pa&iacute;s; constituye su ala derecha. Por el momento no especularemos sobre la posibilidad de que este sector sufra un cambio. El problema est&aacute; en aquellos sectores de la burgues&iacute;a nacional que no tienen tales v&iacute;nculos o los tienen escasamente. Estimamos que en la nueva situaci&oacute;n, en que sobre China se cierne el peligro de la colonizaci&oacute;n, es posible que estos sectores cambien de actitud. La caracter&iacute;stica de este cambio ser&aacute; su vacilaci&oacute;n. Por una parte, no les gusta el imperialismo y, por la otra, tienen miedo a la realizaci&oacute;n cabal de la revoluci&oacute;n, y oscilan entre lo uno y lo otro. Esto explica por qu&eacute; participaron en la revoluci&oacute;n en el per&iacute;odo 1924-1927 y por qu&eacute;, al final de ese per&iacute;odo, se pasaron al lado de Chiang Kai-shek. &#191;Qu&eacute; diferencia existe entre la &eacute;poca actual y el a&ntilde;o 1927, cuando Chiang Kai-shek traicion&oacute; a la revoluci&oacute;n? En ese entonces, China era una semicolonia, y hoy est&aacute; en v&iacute;as de ser convertida en una colonia. &#191;Han ganado estos sectores de la burgues&iacute;a nacional alguna ventaja en los &uacute;ltimos nueve a&ntilde;os, desde que abandonaron a su aliado, la clase obrera, y trabaron amistad con la clase terrateniente y la burgues&iacute;a compradora? Ninguna. Lo &uacute;nico que han logrado es la ruina total o parcial de sus empresas industriales y comerciales. Por estas razones, consideramos que, en la situaci&oacute;n actual, es posible que la burgues&iacute;a nacional cambie de actitud. &#191;Hasta qu&eacute; punto puede cambiar? Su caracter&iacute;stica general es la vacilaci&oacute;n. Sin embargo, en ciertas etapas de la lucha, un sector de la burgues&iacute;a nacional (el ala izquierda) puede tornar parte en ella, mientras otro sector puede pasar de la actitud vacilante a una neutral.
<A NAME="p168">
<P>&nbsp &nbsp
	&#191;Los intereses de qu&eacute; clases representa el XIX Ej&eacute;rcito al mando de Tsai Ting-kai<FONT SIZE=-2>[<A HREF="TAJI35s.html#en10">10</A>]</FONT> y otros? Los de la burgues&iacute;a nacional, la capa superior de la peque&ntilde;a burgues&iacute;a, los campesinos ricos y los peque&ntilde;os terratenientes.  &#191;No libraron Tsai Ting-kai y sus hombres en o tiempo desesperados combates contra el Ej&eacute;rcito Rojo? S&iacute;, pero tarde concluyeron  con  &eacute;ste  una  alianza contra el Jap&oacute;n y contra Chiang Kai-shek. En Chiangs&iacute;, atacaron al Ej&eacute;rcito Rojo, pero despu&eacute;s en Shanghai,  combatieron  al  imperialismo  japon&eacute;s,  y  m&aacute;s  tarde Fuchi&eacute;n, llegaron a un acuerdo con el Ej&eacute;rcito Rojo y volvieron armas contra  Chiang  Kai-shek.   Sea   cual   fuere   el   derrotero   futuro   de

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 169</B></FONT><P>

Tsai Ting-kai y sus socios, y aunque el Gobierno Popular de Fuchi&eacute;n, ci&ntilde;&eacute;ndose a las viejas pr&aacute;cticas, no moviliz&oacute; al pueblo para la lucha, s&oacute;lo se puede calificar de beneficioso para la revoluci&oacute;n el hecho de que hayan vuelto contra el imperialismo japon&eacute;s y Chiang Kai-shek sus armas, antes apuntadas hacia el Ej&eacute;rcito Rojo. Esto marc&oacute; una ruptura en el campo del Kuomintang. Si la situaci&oacute;n creada a ra&iacute;z del Incidente del 18 de Septiembre hizo posible que este grupo se desprendiera de dicho campo, &#191;por qu&eacute; la situaci&oacute;n actual no puede ocasionar nuevas divisiones en el Kuomintang? Se equivocan los que en nuestro Partido sostienen que el campo de la clase terrateniente y de la burgues&iacute;a es unido y permanente, y que en ninguna circunstancia se pueden producir cambios en &eacute;l. No s&oacute;lo desconocen la grave situaci&oacute;n actual, sino que incluso han olvidado la historia.

<P>&nbsp &nbsp
	Perm&iacute;tanme hablar un poco m&aacute;s sobre el pasado. En 1926 y 1927, cuando el ej&eacute;rcito revolucionario avanz&oacute; sobre Wuj&aacute;n,<A NAME="p169"> se apoder&oacute; de esta ciudad y entr&oacute; en Jon&aacute;n, sucedi&oacute; que Tang Sheng-chi y Feng Yu-siang<FONT SIZE=-2>[<A HREF="TAJI35s.html#en11">11</A>]</FONT> se unieron a la revoluci&oacute;n. El a&ntilde;o 1933, en Chajar<FONT SIZE=-2>[<A HREF="TAJI35s.html#en12">12</A>]</FONT>, Feng Yu-siang cooper&oacute; durante alg&uacute;n tiempo con el Partido Comunista en la formaci&oacute;n del Ej&eacute;rcito Aliado Antijapon&eacute;s.

<P>&nbsp &nbsp
	Tenemos otro ejemplo notable. EL XXVI Ej&eacute;rcito, que junto con el XIX Ej&eacute;rcito hab&iacute;a atacado al Ej&eacute;rcito Rojo en Chiangs&iacute;,<A NAME="p169a"> &#191;acaso no llev&oacute; a cabo el Levantamiento de Ningtu<FONT SIZE=-2>[<A HREF="TAJI35s.html#en13">13</A>]</FONT> en diciembre de 1931 y pas&oacute; a formar parte del Ej&eacute;rcito Rojo? Chao Po-sheng, Tung Chen-tang y otros dirigentes del Levantamiento de Ningtu se han convertido en firmes camaradas revolucionarios.
<A NAME="p169b">
<P>&nbsp &nbsp
	Las acciones de Ma Chan-shan<FONT SIZE=-2>[<A HREF="TAJI35s.html#en14">14</A>]</FONT> contra el invasor japon&eacute;s en las tres provincias del Nordeste representan otra divisi&oacute;n en el campo de las clases dominantes.

<P>&nbsp &nbsp
	Todos estos ejemplos indican que es probable que se produzcan divisiones en el campo enemigo en circunstancias en que toda China se encuentra bajo la amenaza de las bombas japonesas y la lucha abandona su ritmo habitual y avanza repentinamente a paso de carga.

<P>&nbsp &nbsp
	Pasemos ahora, camaradas, a otro aspecto de la cuesti&oacute;n.

<P>&nbsp &nbsp
	Es correcto objetar nuestra tesis aduciendo la debilidad de la burgues&iacute;a nacional china en los terrenos pol&iacute;tico y econ&oacute;mico, y sostener que ella no puede cambiar de actitud a pesar de la nueva situaci&oacute;n? Creo que no es correcto. Si la debilidad de la burgues&iacute;a nacional es la raz&oacute;n de que no pueda cambiar de actitud, &#191;por qu&eacute; lo hizo en el per&iacute;odo 1924-1927,  cuando  no  solamente  vacil&oacute;,  sino  que

<P><FONT SIZE=-2><B>p&aacute;g. 170</B></FONT><P>

incluso se incorpor&oacute; a la revoluci&oacute;n? &#191;Puede decirse que la debilidad de la burgues&iacute;a nacional constituye un mal nuevo, adquirido, y no un mal viejo, cong&eacute;nito? &#191;Acaso es d&eacute;bil hoy, pero no lo era en esa &eacute;poca? Una de las principales caracter&iacute;sticas pol&iacute;ticas y econ&oacute;micas de un pa&iacute;s semicolonial es la debilidad de su burgues&iacute;a nacional. Precisamente por esa causa, el imperialismo se atreve a abusar de ella, y esto determina uno de los rasgos de la burgues&iacute;a nacional: no le gusta el imperialismo. Desde luego, lejos de negarlo, reconocemos plenamente que esa misma caracter&iacute;stica hace m&aacute;s f&aacute;cil a los imperialistas, la clase terrateniente y la burgues&iacute;a compradora atraerse a esa clase ofreci&eacute;ndole como cebo algunas ventajas temporales, y determina su inconsecuencia en la revoluci&oacute;n. Pero, de todos modos, no se puede decir que, en las actuales circunstancias, la burgues&iacute;a nacional en nada difiera de la clase terrateniente y de la burgues&iacute;a compradora.

<P>&nbsp &nbsp
	Por lo tanto, subrayamos que forzosamente se producen divisiones en el campo del Kuomintang cuando la crisis nacional atraviesa momentos cruciales. Esas divisiones encuentran su expresi&oacute;n en la vacilaci&oacute;n de la burgues&iacute;a nacional y en la aparici&oacute;n de figuras antijaponesas como Feng Yu-siang, Tsai Ting-kai o Ma Chan-shan, tan c&eacute;lebres durante alg&uacute;n tiempo. Estas divisiones son, en lo fundamental, desfavorables para la contrarrevoluci&oacute;n y favorables para la revoluci&oacute;n. EL desarrollo desigual de China en los terrenos pol&iacute;tico y econ&oacute;mico y el consiguiente desarrollo desigual de la revoluci&oacute;n, acrecientan la posibilidad de que tales divisiones se produzcan. 

<P>&nbsp &nbsp
	Camaradas, hasta aqu&iacute; lo que respecta al lado positivo del problema. Ahora perm&iacute;tanme hablar de su lado negativo: el hecho de que algunos elementos de la burgues&iacute;a nacional sean consumados maestros en el arte de enga&ntilde;ar al pueblo. &#191;Por qu&eacute;? Porque en esa clase, aparte de los que apoyan sinceramente la causa revolucionaria del pueblo, hay muchos que por alg&uacute;n tiempo se las arreglan para hacerse pasar por revolucionarios o semirrevolucionarios. Esto los coloca en condiciones de  enga&ntilde;ar  a las masas populares, a las cuales les resulta dif&iacute;cil discernir su inconsecuencia y calar la demagogia de sus gestos. Todo esto  aumenta  la  responsabilidad  del  Partido  Comunista  de  criticar a sus  aliados,  desenmascarar  a  los seudorrevolucionarios y conquistar la  hegemon&iacute;a.  Negar  la  posibilidad  de que la burgues&iacute;a nacional vacile e incluso se una a la revoluci&oacute;n en tiempos de grandes conmociones,  significar&iacute;a  suprimir o, por lo menos, reducir la  tarea de nuestro Partido de luchar por la hegemon&iacute;a. Pues, si la

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 171</B></FONT><P>

burgues&iacute;a nacional fuera exactamente igual a la clase terrateniente y la burgues&iacute;a compradora y mostrara la misma repugnante cara de vendepatria, entonces se podr&iacute;a simplemente suprimir o, por lo menos, reducir nuestra tarea de luchar por la hegemon&iacute;a.

<P>&nbsp &nbsp
	Al hacer un an&aacute;lisis general de la actitud de la clase terrateniente y de la burgues&iacute;a en tiempos de grandes conmociones, conviene indicar otro aspecto, esto es, la ausencia de completa unidad incluso en el campo de la clase terrateniente y la burgues&iacute;a compradora. La causa de esto reside en que China es una semicolonia que se disputan numerosas potencias imperialistas. Cuando la lucha se dirige contra el imperialismo japon&eacute;s, los perros de presa de los Estados Unidos y aun de Inglaterra, obedeciendo a los cambiantes tonos de las &oacute;rdenes de sus amos, pueden lanzarse a una pelea sorda o incluso abierta contra los imperialistas japoneses y sus perros de presa. En el pasado, se han dado muchos casos de semejantes peleas de perros, y aqu&iacute; no vamos a hablar de ellos.<A NAME="p171"> Ahora s&oacute;lo mencionaremos el hecho de que, recientemente, el politicastro kuomintanista Ju Jan-min<FONT SIZE=-2>[<A HREF="TAJI35s.html#en15">15</A>]</FONT>, encarcelado en cierta ocasi&oacute;n por Chiang Kai-shek, tambi&eacute;n ha puesto su firma al pie del "Programa de seis<A NAME="p171a"> puntos para la resistencia al Jap&oacute;n y por la salvaci&oacute;n nacional"<FONT SIZE=-2>[<A HREF="TAJI35s.html#en16">16</A>]</FONT>, formulado por nosotros. Los caudillos militares de Kuangtung y Kuangs&iacute;<FONT SIZE=-2>[<A HREF="TAJI35s.html#en17">17</A>]</FONT>, en quienes se apoya Ju Jan-min, tambi&eacute;n se oponen a Chiang Kai-shek bajo las enga&ntilde;osas consignas de "Recobrar<A NAME="p171b"> el territorio perdido" y "Dar igual importancia a la resistencia al Jap&oacute;n y al exterminio de los bandidos"<FONT SIZE=-2>[<A HREF="TAJI35s.html#en18">18</A>]</FONT>(la consigna de Chiang Kai-shek es "Exterminar primero a los bandidos y despu&eacute;s resistir al Jap&oacute;n"). &#191;No parece esto algo extra&ntilde;o? Sin embargo, no hay en ello nada de extra&ntilde;o. No se trata m&aacute;s que de una pelea particularmente divertida entre perros grandes y chicos, entre perros hartos y perros hambrientos; es una brecha ni grande ni peque&ntilde;a, una contradicci&oacute;n que les escuece y duele. Pero tales peleas, brechas y contradicciones son &uacute;tiles para el pueblo revolucionario. Debemos aprovechar cada una de las peleas, brechas y contradicciones en el campo enemigo y utilizarlas contra nuestro enemigo principal del momento.

<P>&nbsp &nbsp
	Para resumir el problema de las relaciones de clase, podemos decir que el cambio b&aacute;sico en la situaci&oacute;n, esto es, la invasi&oacute;n por el imperialismo japon&eacute;s de la parte de China situada al Sur de la Gran Muralla, ha modificado las relaciones entre las diversas clases del pa&iacute;s, ampliando el campo de la revoluci&oacute;n nacional y debilitando el de la contrarrevoluci&oacute;n.

<P><FONT SIZE=-2><B>p&aacute;g. 172</B></FONT><P>

<P>&nbsp &nbsp
	Hablemos ahora de la situaci&oacute;n dentro del campo de la revoluci&oacute;n nacional de China.

<P>&nbsp &nbsp
	En primer lugar, el Ej&eacute;rcito Rojo. Como ustedes saben, camaradas, desde hace casi un a&ntilde;o y medio, los tres contingentes de fuerzas regulares del Ej&eacute;rcito Rojo de China han venido efectuando grandes desplazamientos de posiciones. En agosto del a&ntilde;o pasado,<A NAME="p172"> el VI Grupo de Ej&eacute;rcitos, al mando de Yen Pi-shi<FONT SIZE=-2>[<A HREF="TAJI35s.html#en19">19</A>]</FONT> y otros camaradas, comenz&oacute; a desplazarse hacia la zona del camarada Je Lung<FONT SIZE=-2>[<A HREF="TAJI35s.html#en20">20</A>]</FONT>, y, en octubre, nosotros mismos iniciamos nuestro desplazamiento<FONT SIZE=-2>[<A HREF="TAJI35s.html#en21">21</A>]</FONT>. En marzo, el Ej&eacute;rcito Rojo de la Regi&oacute;n Fronteriza de Sechu&aacute;n-Shens&iacute;<FONT SIZE=-2>[<A HREF="TAJI35s.html#en22">22</A>]</FONT> tambi&eacute;n inici&oacute; el suyo. Estos tres contingentes del Ej&eacute;rcito Rojo han abandonado sus antiguas posiciones para desplazarse a nuevas regiones. A causa de estos grandes desplazamientos, las zonas que antes ocup&aacute;bamos se han convertido en zonas guerrilleras. El Ej&eacute;rcito Rojo se ha debilitado considerablemente en el curso de los desplazamientos. A juzgar por este aspecto de la situaci&oacute;n global, se puede decir que el enemigo ha conquistado una victoria temporal y parcial, mientras que nosotros hemos sufrido una derrota temporal y parcial. &#191;Es correcta esta afirmaci&oacute;n?<A NAME="p172a"> As&iacute; lo creo, porque tales son los hechos. Pero alguna gente (Chang Kuo-tao<FONT SIZE=-2>[<A HREF="TAJI35s.html#en23">23</A>]</FONT>, por ejemplo) afirma que el Ej&eacute;rcito Rojo Central<FONT SIZE=-2>[<A HREF="TAJI35s.html#en24">24</A>]</FONT> ha fracasado. &#191;Es correcta esta afirmaci&oacute;n? No, porque no son as&iacute; los hechos. Al examinar cualquier cuesti&oacute;n, los marxistas deben ver no s&oacute;lo las partes sino tambi&eacute;n el todo. Una rana en el fondo de un pozo dice: "El cielo no es mayor que la boca del pozo." No est&aacute; en lo cierto, porque el cielo no es del tama&ntilde;o de la boca de un pozo. Estar&iacute;a en lo cierto si afirmase que "una parte del cielo es del tama&ntilde;o de la boca del pozo", porque ello corresponde a la realidad. Nosotros decimos que el Ej&eacute;rcito Rojo ha fracasado en un sentido (no ha logrado mantener sus antiguas posiciones), pero ha triunfado en otro (ha cumplido el plan de la Gran Marcha). El enemigo, por su parte, ha obtenido la victoria en un sentido (ha ocupado nuestras antiguas posiciones), pero ha fracasado en otro (no ha cumplido sus planes de "cerco y aniquilamiento" y de "persecuci&oacute;n y aniquilamiento"). Esta es la &uacute;nica afirmaci&oacute;n acertada, pues hemos realizado la Gran Marcha.

<P>&nbsp &nbsp
	A prop&oacute;sito de la Gran Marcha, se puede preguntar: &#191;Cu&aacute;l es su significaci&oacute;n? Contestamos que la Gran Marcha es la primera de su g&eacute;nero en los anales de la historia, y es a la vez un manifiesto, un destacamento de propaganda y una m&aacute;quina sembradora. Desde que Pan Ku separ&oacute; el cielo<A NAME="p172b"> de la tierra, y desde la &eacute;poca de los Tres Soberanos  y  los  Cinco  Emperadores<FONT SIZE=-2>[<A HREF="TAJI35s.html#en25">25</A>]</FONT>,  &#191;ha  conocido  la historia  una

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 173</B></FONT><P>

gran marcha como la nuestra? D&iacute;a tras d&iacute;a durante doce meses segu&iacute;an nuestros pasos y nos bombardeaban decenas de aviones desde el aire, mientras por tierra, una inmensa fuerza de centenares de miles de hombres nos cercaban, nos persegu&iacute;an, nos cerraban el paso y nos interceptaban; innumerables fueron las dificultades y peligros que encontramos en el camino. Sin embargo, haciendo funcionar nuestras dos piernas, recorrimos m&aacute;s de veinte mil <I>li</I>, a trav&eacute;s de once provincias. Cabe preguntar: &#191;Ha habido en la historia una gran marcha como la nuestra? No, nunca. La Gran Marcha es un manifiesto. Ha proclamado ante el mundo entero que el Ej&eacute;rcito Rojo es un ej&eacute;rcito de h&eacute;roes, mientras que los imperialistas y sus lacayos, Chiang Kai-shek y compa&ntilde;&iacute;a, son totalmente impotentes. Ha proclamado el fracaso del imperialismo y de Chiang Kai-shek en sus operaciones para cercarnos, perseguirnos, cerrarnos el paso e interceptarnos. La Gran Marcha es tambi&eacute;n un destacamento de propaganda.  Ha dado a conocer a unos doscientos millones de habitantes de las once provincias recorridas que el camino del Ej&eacute;rcito Rojo es el &uacute;nico que los conduce a la liberaci&oacute;n. De no ser por esta haza&ntilde;a, &#191;c&oacute;mo habr&iacute;an podido las grandes masas populares enterarse con tanta rapidez de que exist&iacute;a en el mundo la gran verdad encarnada por el Ej&eacute;rcito Rojo?  La Gran Marcha es tambi&eacute;n una m&aacute;quina sembradora. Ha esparcido por las once provincias gran cantidad de semillas, que germinar&aacute;n, echar&aacute;n hojas, florecer&aacute;n y dar&aacute;n frutos: rendir&aacute;n cosecha en el futuro. En una palabra, la Gran Marcha ha terminado con la victoria nuestra y la derrota del enemigo. &#191;Qui&eacute;n la ha conducido a la victoria? El Partido Comunista. Sin &eacute;l, esta Gran Marcha habr&iacute;a sido inconcebible. El Partido Comunista de China, su organismo dirigente, sus cuadros y sus miembros no temen ninguna dificultad ni sufrimiento. Todo el que ponga en tela de juicio nuestra capacidad para dirigir la guerra revolucionaria se hundir&aacute; en el pantano del oportunismo. Con el t&eacute;rmino de la Gran Marcha, ha surgido una situaci&oacute;n nueva. En la batalla de Chiluochen, el Ej&eacute;rcito Rojo Central y el Ej&eacute;rcito Rojo del Noroeste, unidos fraternalmente, desbarataron la campa&ntilde;a de "cerco y aniquilamiento" lanzada<A NAME="p173"> por el vendepatria Chiang Kai-shek contra la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;<FONT SIZE=-2>[<A HREF="TAJI35s.html#en26">26</A>]</FONT>, y asentaron as&iacute; la piedra angular para la tarea emprendida por el Comit&eacute; Central del Partido: establecer en el Noroeste el cuartel general nacional de la revoluci&oacute;n.

<P>&nbsp &nbsp
	Tal  es  la  situaci&oacute;n  de  las  fuerzas  regulares  del  Ej&eacute;rcito  Rojo. &#191;Y  la  guerra  de  guerrillas  en  las  provincias  del  Sur?  All&iacute;,  nuestras

<P><FONT SIZE=-2><B>p&aacute;g. 174</B></FONT><P>

fuerzas guerrilleras han sufrido algunos reveses,<A NAME="p174"> pero no han sido aniquiladas. Y en muchos lugares est&aacute;n rehaci&eacute;ndose, creciendo y desarroll&aacute;ndose<FONT SIZE=-2>[<A HREF="TAJI35s.html#en27">27</A>]</FONT>.

<P>&nbsp &nbsp
	En las zonas dominadas por el Kuomintang, la lucha de los obreros sale del interior de las f&aacute;bricas y pasa de econ&oacute;mica a pol&iacute;tica. La valiente lucha de la clase obrera contra el Jap&oacute;n y los vendepatrias est&aacute; en intensa fermentaci&oacute;n y, a juzgar por la situaci&oacute;n, no est&aacute; lejano el d&iacute;a de su estallido.

<P>&nbsp &nbsp
	La lucha de los campesinos nunca ha cesado. Agobiados por la agresi&oacute;n extranjera, el caos interior y las calamidades naturales, los campesinos han desarrollado ampliamente su lucha en forma de guerra de guerrillas, rebeliones populares,<A NAME="p174a"> tumultos contra el hambre, etc. La guerra de guerrillas antijaponesa en el Nordeste del pa&iacute;s y en el Este de Jopei<FONT SIZE=-2>[<A HREF="TAJI35s.html#en28">28</A>]</FONT> es una respuesta a los ataques del imperialismo japon&eacute;s.

<P>&nbsp &nbsp
	El movimiento estudiantil ha crecido considerablemente y sin duda alguna crecer&aacute; a&uacute;n m&aacute;s. Pero s&oacute;lo en la medida en que se coordine con la lucha de los obreros, campesinos y soldados, podr&aacute; este movimiento persistir y abrirse paso quebrantando la ley marcial impuesta por los vendepatrias y frustrando la pol&iacute;tica de sabotaje y masacre practicada por la polic&iacute;a, los agentes secretos, los capitostes de los c&iacute;rculos pedag&oacute;gicos y los fascistas.

<P>&nbsp &nbsp
	Ya nos hemos referido a la vacilaci&oacute;n de la burgues&iacute;a nacional, los campesinos ricos y los peque&ntilde;os terratenientes y a la posibilidad de su participaci&oacute;n en la lucha antijaponesa.

<P>&nbsp &nbsp
	Las minor&iacute;as nacionales, en particular el pueblo de Mongolia Interior, directamente amenazado por el imperialismo japon&eacute;s, se alzan ahora a la lucha. En el futuro, su lucha se fundir&aacute; con la de todo el pueblo del Norte de China y con las operaciones del Ej&eacute;rcito Rojo en el Noroeste.

<P>&nbsp &nbsp
	Todo esto indica que los diversos frentes de la revoluci&oacute;n est&aacute;n convergiendo en un solo frente de amplitud nacional, y que la situaci&oacute;n revolucionaria est&aacute; pasando gradualmente de un estado de desarrollo desigual a uno de cierta uniformidad de desarrollo. Nos encontramos en v&iacute;speras de grandes cambios. La tarea del Partido consiste en formar un frente &uacute;nico nacional revolucionario, haciendo que confluyan las actividades del Ej&eacute;rcito Rojo y todas las actividades de los obreros, los campesinos, los estudiantes, la peque&ntilde;a burgues&iacute;a y la burgues&iacute;a nacional del pa&iacute;s.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 175</B></FONT><P>
<BR>
<A NAME="s2">
<CENTER>
                                         EL FRENTE UNICO NACIONAL
</CENTER>
<P>&nbsp &nbsp
	Despu&eacute;s de haber examinado la situaci&oacute;n, tanto de la contrarrevoluci&oacute;n como de la revoluci&oacute;n, nos resulta f&aacute;cil definir las tareas t&aacute;cticas del Partido.

<P>&nbsp &nbsp
	&#191;Cu&aacute;l es la tarea t&aacute;ctica fundamental del Partido? No es otra sino la de formar un amplio frente &uacute;nico nacional revolucionario.

<P>&nbsp &nbsp
	 Cuando la situaci&oacute;n de la revoluci&oacute;n cambia, hay que modificar de acuerdo con ello la t&aacute;ctica y los m&eacute;todos de direcci&oacute;n de la revoluci&oacute;n. La tarea que se plantean el imperialismo japon&eacute;s y los colaboracionistas y vendepatrias es transformar a China en una colonia; la nuestra, en cambio, es hacer de China un pa&iacute;s que goce de independencia, libertad e integridad territorial.

<P>&nbsp &nbsp
	Conquistar la independencia y la libertad de China es una tarea grandiosa. Para ello es preciso hacer la guerra al imperialismo extranjero y a las fuerzas contrarrevolucionarias del pa&iacute;s. El imperialismo japon&eacute;s est&aacute; resuelto a avanzar derecho y a golpes. En el interior, las fuerzas contrarrevolucionarias de la clase de los d&eacute;spotas locales y <I>shenshi</I> malvados y de la burgues&iacute;a compradora todav&iacute;a son superiores a las fuerzas revolucionarias populares. La tarea de derrocar al imperialismo japon&eacute;s y a las fuerzas contrarrevolucionarias chinas no puede cumplirse en uno o dos d&iacute;as; debemos estar preparados para empe&ntilde;arnos en ella por largo tiempo. Tampoco puede cumplirse con fuerzas insignificantes; debemos acumular fuerzas poderosas. En China, as&iacute; como en el resto del mundo, las fuerzas contrarrevolucionarias son m&aacute;s d&eacute;biles que antes, en tanto que las fuerzas revolucionarias han crecido. Esta es una apreciaci&oacute;n correcta, que muestra un lado de la cuesti&oacute;n. Pero, al mismo tiempo, debemos se&ntilde;alar que las fuerzas contrarrevolucionarias en China y en el resto del mundo son, por el momento, m&aacute;s potentes que las fuerzas revolucionarias. Esta es tambi&eacute;n una apreciaci&oacute;n correcta, que presenta el otro lado de la cuesti&oacute;n. La desigualdad del desarrollo pol&iacute;tico  y  econ&oacute;mico de China da origen a la desigualdad del desarrollo de su revoluci&oacute;n.  Por  regla  general,  la revoluci&oacute;n comienza, se desarrolla y triunfa primero donde las fuerzas contrarrevolucionarias  son relativamente d&eacute;biles, mientras que all&iacute; donde &eacute;stas son poderosas, la revoluci&oacute;n tarda en surgir o se desarrolla con suma lentitud. Tal ha sido, durante largo tiempo, el caso  de la revoluci&oacute;n china. Se puede prever que, en el futuro, la

<P><FONT SIZE=-2><B>p&aacute;g. 176</B></FONT><P>

situaci&oacute;n revolucionaria en su conjunto cobrar&aacute; un mayor desarrollo en ciertas etapas, pero que seguir&aacute; existiendo la desigualdad. La transformaci&oacute;n de esta desigualdad en uniformidad general a&uacute;n requiere largo tiempo, ingentes esfuerzos y una correcta l&iacute;nea t&aacute;ctica del Partido.<A NAME="p176"> La guerra revolucionaria dirigida por el Partido Comunista de la Uni&oacute;n Sovi&eacute;tica<FONT SIZE=-2>[<A HREF="TAJI35s.html#en29">29</A>]</FONT> termin&oacute; en tres a&ntilde;os; en cuanto a la guerra revolucionaria dirigida por el Partido Comunista de China, que ha durado ya mucho, debemos estar preparados para consagrarle el tiempo necesario, a fin de acabar definitiva y completamente con las fuerzas contrarrevolucionarias interiores y exteriores. Una impaciencia excesiva, como la que se manifest&oacute; en el pasado, no llevar&iacute;a a ninguna parte. Adem&aacute;s, es preciso elaborar una buena t&aacute;ctica revolucionaria; jam&aacute;s podremos realizar nada importante si seguimos dando vueltas dentro de un estrecho c&iacute;rculo. Esto no significa que en China las cosas s&oacute;lo puedan hacerse con lentitud; hay que actuar con audacia e &iacute;mpetu, porque el peligro de subyugaci&oacute;n nacional no permite que relajemos nuestros esfuerzos ni un solo minuto. Es indudable que, de ahora en adelante, la revoluci&oacute;n se desarrollar&aacute; mucho m&aacute;s r&aacute;pido que antes, porque tanto China como el mundo se aproximan a un nuevo per&iacute;odo de guerras y revoluciones. Con todo, la guerra revolucionaria de China seguir&aacute; siendo prolongada; esto lo determinan el poder&iacute;o del imperialismo y el desarrollo desigual de la revoluci&oacute;n. Hemos dicho que la situaci&oacute;n actual se caracteriza por la inminencia de un nuevo auge de la revoluci&oacute;n nacional y por que China se encuentra en v&iacute;speras de una nueva y gran revoluci&oacute;n a escala nacional; &eacute;sta es una de las caracter&iacute;sticas de la actual situaci&oacute;n revolucionaria. Este es un hecho, y muestra un lado de la cuesti&oacute;n. Ahora agregamos que el imperialismo tiene a&uacute;n considerable fuerza, que la desigualdad del desarrollo de las fuerzas revolucionarias constituye un serio  punto  d&eacute;bil  y que, a fin de derrotar a nuestros enemigos, debemos estar preparados para una guerra prolongada; &eacute;sta es otra caracter&iacute;stica   de  la  actual  situaci&oacute;n  revolucionaria.  Este  es  tambi&eacute;n un  hecho, y muestra el otro lado de la cuesti&oacute;n. Ambas caracter&iacute;sticas, ambos hechos vienen a ense&ntilde;arnos y nos urgen a modificar, en conformidad  con  la  situaci&oacute;n,   nuestra  t&aacute;ctica  y  nuestras  maneras de  disponer las fuerzas  para  el combate. La  situaci&oacute;n  actual  exige que renunciemos con audacia  a la actitud de "puertas cerradas", formemos un amplio frente &uacute;nico y nos prevengamos contra el aventurerismo.  No  debemos  precipitarnos  a  una  batalla  decisiva antes  de  que  haya  llegado  la hora y contemos con fuerzas suficientes.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 177</B></FONT><P>

<P>&nbsp &nbsp
	No hablar&eacute; aqu&iacute; de la relaci&oacute;n entre la actitud de "puertas cerradas" y el aventurerismo, ni de los peligros que pueda acarrear este &uacute;ltimo en el futuro, cuando los acontecimientos se desarrollen con gran amplitud; de eso podemos tratar m&aacute;s tarde. Por el momento, me limitar&eacute; a se&ntilde;alar que la t&aacute;ctica de frente &uacute;nico y la de "puertas cerradas" son diametralmente opuestas.

<P>&nbsp &nbsp
	La primera implica reclutar grandes fuerzas a fin de cercar y aniquilar al enemigo.

<P>&nbsp &nbsp
	La segunda, en cambio, implica abalanzarse solos a un combate desesperado contra un enemigo formidable.

<P>&nbsp &nbsp
	Los partidarios de la primera sostienen que sin apreciar como es debido la posibilidad de que la tentativa del imperialismo japon&eacute;s de convertir a China en una colonia altere la alineaci&oacute;n de las fuerzas revolucionarias y contrarrevolucionarias en China, no podremos hacer una justa apreciaci&oacute;n de la posibilidad de formar un amplio frente &uacute;nico nacional revolucionario. Sin apreciar corno es debido los puntos fuertes y los d&eacute;biles de las fuerzas contrarrevolucionarias japonesas y chinas y de las fuerzas revolucionarias chinas, no seremos capaces de comprender bien la necesidad de organizar un amplio frente &uacute;nico nacional revolucionario, ni de tomar medidas en&eacute;rgicas para poner fin a la actitud de "puertas cerradas", ni de utilizar el frente &uacute;nico como instrumento para organizar y agrupar a los millones y millones de hombres del pueblo as&iacute; como a todas las fuerzas que puedan ser amigas de la revoluci&oacute;n, a fin de lanzarnos al ataque contra nuestro blanco central: el imperialismo japon&eacute;s y sus lacayos, los vendepatrias chinos; tampoco seremos capaces de usar tal t&aacute;ctica como arma para disparar contra el blanco central que tenemos delante, sino que, por el contrario, dispersaremos el fuego de tal manera que nuestras balas, en lugar de alcanzar al enemigo principal, dar&aacute;n en los enemigos secundarios o incluso en aliados nuestros. Esto se llama incapacidad para determinar al enemigo principal y malgasto de municiones. Procediendo as&iacute;, nos ser&aacute; imposible acorralar y aislar al enemigo. Procediendo as&iacute;, nos ser&aacute; imposible atraer a nuestro lado a aquellos que bajo coacci&oacute;n se hallan en el campo o el frente enemigos, a aquellos que ayer eran enemigos nuestros, pero que hoy pueden ser amigos nuestros. Proceder as&iacute; ser&iacute;a ayudar de hecho al enemigo y frenar, aislar y menoscabar a la revoluci&oacute;n y hacerla declinar, e incluso conducirla a la derrota.

<P>&nbsp &nbsp
	Los partidarios de la segunda, en cambio, dicen que todos estos argumentos  son  incorrectos.  Las  fuerzas  de  la  revoluci&oacute;n  deben ser

<P><FONT SIZE=-2><B>p&aacute;g. 178</B></FONT><P>

puras, absolutamente puras, y el camino de la revoluci&oacute;n debe ser recto, absolutamente recto. Lo &uacute;nico correcto es lo registrado en los C&aacute;nones. La burgues&iacute;a nacional en su totalidad es y ser&aacute; eternamente contrarrevolucionaria. No cabe ceder ni un solo paso ante los campesinos ricos. A los sindicatos amarillos hay que combatirlos a muerte. Si estrechamos la mano a Tsai Ting-kai, al hacerlo, debemos tratarle de contrarrevolucionario. &#191;Hay gato que no guste del pescado o caudillo militar que no sea contrarrevolucionario? Los intelectuales son revolucionarios de tres d&iacute;as, y es peligroso reclutarlos. De ah&iacute; la conclusi&oacute;n: la actitud de "puertas cerradas" es la panacea, y el frente &uacute;nico, una t&aacute;ctica oportunista.

<P>&nbsp &nbsp
	Camaradas, &#191;qu&eacute; es lo correcto: el frente &uacute;nico o la actitud de "puertas cerradas"? &#191;Qu&eacute; es lo aprobado por el marxismo-leninismo? Yo contesto tajantemente: el frente &uacute;nico, y no la actitud de "puertas cerradas". Un ni&ntilde;o de tres a&ntilde;os tiene muchas ideas correctas, pero no se le pueden confiar los serios asuntos del Estado o del mundo, porque no los entiende todav&iacute;a. El marxismo-leninismo se opone a la "enfermedad infantil" en las filas revolucionarias, y es justamente esa "enfermedad infantil" lo que pregonan los testarudos partidarios de la t&aacute;ctica de "puertas cerradas". Igual que cualquier otra actividad en el mundo, la revoluci&oacute;n sigue siempre un camino tortuoso, y nunca uno recto. Tal como todas las cosas del mundo, la alineaci&oacute;n de las fuerzas revolucionarias y contrarrevolucionarias puede experimentar cambios. La nueva t&aacute;ctica del Partido, la de formar un amplio frente &uacute;nico, tiene como punto de partida dos hechos fundamentales: por una parte, el imperialismo japon&eacute;s est&aacute; resuelto a convertir a toda China en una colonia suya, y, por la otra, existen a&uacute;n graves debilidades en las fuerzas revolucionarias de China. Para atacar a las fuerzas contrarrevolucionarias, lo que hoy necesitan las fuerzas revolucionarias es organizar a los millones y millones de hombres de las masas populares y poner en acci&oacute;n un gigantesco ej&eacute;rcito revolucionario. Es una verdad evidente para todos que s&oacute;lo una fuerza de tal magnitud estar&aacute; en condiciones de aplastar al imperialismo japon&eacute;s y a los colaboracionistas y vendepatrias. Por consiguiente, s&oacute;lo la t&aacute;ctica de frente &uacute;nico es marxista-leninista. En cambio, la t&aacute;ctica de "puertas cerradas" es la del "aislamiento imperial". La actitud de "puertas cerradas" "empuja los peces hacia las aguas profundas y los p&aacute;jaros hacia el bosque"; ella empujar&aacute; a los "millones y millones de hombres de las masas populares", a ese "gigantesco ej&eacute;rcito", hacia el bando del enemigo,  gan&aacute;ndose as&iacute; el aplauso de &eacute;ste. En la pr&aacute;ctica, la actitud

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 179</B></FONT><P>

de "puertas cerradas" sirve lealmente al imperialismo japon&eacute;s y a los colaboracionistas y vendepatrias. Lo que sus partidarios llaman "puro" y "recto" es lo que el marxismo-leninismo condena a bofetadas y lo que el imperialismo japon&eacute;s elogia. Rechazamos categ&oacute;ricamente la actitud de "puertas cerradas"; lo que queremos es un frente &uacute;nico nacional revolucionario, que ha de asestar un golpe mortal al imperialismo japon&eacute;s y a los colaboracionistas y vendepatrias.
<P><BR>
<A NAME="s3">
<CENTER>
                                          LA REPUBLICA POPULAR<SUP><FONT SIZE=-2>[<A HREF="TAJI35s.html#en30">30</A>]</FONT></SUP>
</CENTER>
<P>&nbsp &nbsp
	Si hasta aqu&iacute; nuestro Gobierno se ha basado en la alianza de los obreros, los campesinos y la peque&ntilde;a burgues&iacute;a urbana, desde ahora debe transformarse de modo que en &eacute;l est&eacute;n representados tambi&eacute;n tos miembros de todas las dem&aacute;s clases dispuestos a participar en la revoluci&oacute;n nacional.

<P>&nbsp &nbsp
	En el presente, la tarea fundamental que corresponde a tal gobierno es luchar contra la anexi&oacute;n de China por el imperialismo japon&eacute;s. La composici&oacute;n de este gobierno ser&aacute; tan amplia que en &eacute;l podr&aacute;n participar no s&oacute;lo los interesados en la revoluci&oacute;n nacional pero no en la revoluci&oacute;n agraria, sino tambi&eacute;n, siempre que quieran, los que se opongan al imperialismo japon&eacute;s y a sus lacayos pero no a los imperialistas europeos y norteamericanos, en raz&oacute;n de sus vinculaciones con ellos. Por consiguiente, el programa de este gobierno debe por principio ajustarse a la tarea fundamental de combatir al imperialismo japon&eacute;s y a sus lacayos; conforme a ello, debemos modificar de manera adecuada la pol&iacute;tica que hemos seguido hasta ahora.

<P>&nbsp &nbsp
	La existencia de un Partido Comunista y un Ej&eacute;rcito Rojo bien templados constituye en la actualidad el rasgo caracter&iacute;stico del campo de la revoluci&oacute;n. Esto es de importancia primordial. Enormes ser&iacute;an las dificultades si no existieran ese Partido Comunista y ese Ej&eacute;rcito Rojo bien templados. &#191;Por qu&eacute;? Porque en China, los colaboracionistas y las vendepatrias son numerosos y tienen fuerza, e idear&aacute;n todo tipo de tretas para socavar este frente &uacute;nico: recurrir&aacute;n a las amenazas, al soborno y a las maniobras entre los diversos sectores para sembrar discordias; se valdr&aacute;n de sus fuerzas armadas para presionar y aplastar una por una a aquellas fuerzas menos poderosas que ellos y que quieran separ&aacute;rseles  y  unirse  a nosotros para combatir al Jap&oacute;n. Todo ello ser&iacute;a  dif&iacute;cilmente  evitable   si  el  gobierno  antijapon&eacute;s   y   las  fuerzas

<P><FONT SIZE=-2><B>p&aacute;g. 180</B></FONT><P>

armadas antijaponesas no contaran con factores tan vitales como el Partido Comunista y el Ej&eacute;rcito Rojo. La revoluci&oacute;n fracas&oacute; en 1927 principalmente porque el Partido Comunista, dada su l&iacute;nea oportunista de entonces, no se esforz&oacute; por ampliar nuestras filas (el movimiento obrero y campesino y las fuerzas armadas dirigidas por el Partido Comunista), sino que se apoy&oacute; exclusivamente en un aliado temporal, el Kuomintang. En consecuencia, cuando la clase de los d&eacute;spotas locales y <I>shenshi</I> malvados y la burgues&iacute;a compradora, lacayos del imperialismo, extendieron por orden de &eacute;ste sus mil y un tent&aacute;culos y se atrajeron primero a Chiang Kai-shek y luego a Wang Ching-wei, la revoluci&oacute;n fracas&oacute;. En esa &eacute;poca, el frente &uacute;nico revolucionario no ten&iacute;a un pilar central, no ten&iacute;a fuerzas armadas revolucionarias firmes, y por eso, cuando se sucedieron aqu&iacute; y all&aacute; las defecciones, el Partido Comunista tuvo que luchar solo y se vio impotente ante la t&aacute;ctica del imperialismo y la contrarrevoluci&oacute;n china de aplastar uno por uno a sus adversarios. Es cierto que dispon&iacute;amos entonces de las tropas de Je Lung y Ye Ting, pero &eacute;stas a&uacute;n no eran pol&iacute;ticamente firmes, y adem&aacute;s, el Partido no supo dirigirlas, de manera que fueron finalmente derrotadas. Esta lecci&oacute;n, pagada con nuestra sangre, nos ense&ntilde;&oacute; que la ausencia de un firme n&uacute;cleo dentro de las fuerzas revolucionarias lleva la revoluci&oacute;n al fracaso. Pero hoy las cosas son bien diferentes: contamos con un firme Partido Comunista y con un firme Ej&eacute;rcito Rojo, y tambi&eacute;n con bases de apoyo de este &uacute;ltimo. El Partido Comunista y el Ej&eacute;rcito Rojo no s&oacute;lo son los iniciadores del frente &uacute;nico nacional antijapon&eacute;s, sino que llegar&aacute;n indefectiblemente a constituir el firme pilar del gobierno y el ej&eacute;rcito antijaponeses, de modo que los imperialistas japoneses y Chiang Kai-shek no lograr&aacute;n &eacute;xito en su pol&iacute;tica de torpedear el frente &uacute;nico nacional. No cabe duda de que los imperialistas japoneses y Chiang Kai-shek recurrir&aacute;n a todo tipo de amenazas, soborno y maniobras entre los diversos sectores; frente a esto debemos mantenernos muy alerta.

<P>&nbsp &nbsp
	Desde luego, no podemos esperar que los numerosos sectores que integren el frente &uacute;nico nacional antijapon&eacute;s tengan todos la misma firmeza que el Partido Comunista y el Ej&eacute;rcito Rojo. En el curso de sus actividades, puede ocurrir que, bajo la influencia del enemigo, algunos malos elementos se retiren del frente &uacute;nico. Pero nosotros no tememos que se retiren. Al paso que ellos se vayan bajo la influencia del enemigo, bajo la nuestra, vendr&aacute; gente buena a sumarse a nosotros. Siempre que subsistan y crezcan el Partido Comunista y el Ej&eacute;rcito Rojo, subsistir&aacute; y crecer&aacute; el frente &uacute;nico nacional  antijapon&eacute;s. Tal

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 181</B></FONT><P>

es el papel dirigente del Partido Comunista y del Ej&eacute;rcito Rojo en el frente &uacute;nico nacional. Los comunistas, que ya no son unos ni&ntilde;os, saben lo que deben hacer y c&oacute;mo tratar a sus aliados. Si los imperialistas japoneses y Chiang Kai-shek pueden maniobrar con relaci&oacute;n a las fuerzas revolucionarias, el Partido Comunista tambi&eacute;n puede hacerlo con relaci&oacute;n a las fuerzas contrarrevolucionarias. Si ellos pueden atraerse a los malos elementos de nuestras filas, nosotros, por supuesto, tambi&eacute;n podemos atraernos a los "malos elementos" de sus filas (buenos para nosotros). Si logramos atraernos a gran n&uacute;mero de personas, entonces mermar&aacute;n las filas enemigas y crecer&aacute;n las nuestras. En resumen, dos fuerzas fundamentales est&aacute;n luchando entre s&iacute;; todas las fuerzas intermedias, por la l&oacute;gica de las cosas, tendr&aacute;n que ponerse de un lado o del otro. La pol&iacute;tica de los imperialistas japoneses de subyugar a China y la pol&iacute;tica entreguista de Chiang Kai-shek, no pueden sino empujar a numerosas fuerzas hacia nuestro lado, ya sea para incorporarse directamente a las filas del Partido Comunista y del Ej&eacute;rcito Rojo, o bien para formar con nosotros un frente unido. Todo esto se lograr&aacute; siempre que nuestra t&aacute;ctica no sea la de "puertas cerradas".

<P>&nbsp &nbsp
	&#191;Por qu&eacute; convertir la rep&uacute;blica de obreros y campesinos en una rep&uacute;blica popular?

<P>&nbsp &nbsp
	Nuestro gobierno no s&oacute;lo representa a los obreros y campesinos, sino a toda la naci&oacute;n. Esto se encontraba impl&iacute;cito en nuestra consigna de "Rep&uacute;blica democr&aacute;tica de obreros y campesinos" pues los obreros y campesinos constituyen del 80 al 90<A NAME="p181"> por ciento de toda la naci&oacute;n. El Programa de Diez Puntos<FONT SIZE=-2>[<A HREF="TAJI35s.html#en31">31</A>]</FONT>, adoptado por el VI Congreso Nacional de nuestro Partido, interpreta no s&oacute;lo los intereses de los obreros y campesinos, sino tambi&eacute;n los de toda la naci&oacute;n. Pero la situaci&oacute;n actual exige que reemplacemos esta consigna por la de "Rep&uacute;blica popular". Ello se debe a que la invasi&oacute;n japonesa ha alterado las relaciones de clase en China y ha creado la posibilidad de que participe en la lucha antijaponesa no s&oacute;lo la peque&ntilde;a burgues&iacute;a, sino tambi&eacute;n la burgues&iacute;a nacional.

<P>&nbsp &nbsp
	Por supuesto que la rep&uacute;blica popular no representa los intereses de las clases enemigas. Al contrario, es diametralmente opuesta a la clase de los d&eacute;spotas locales y <I>shenshi</I> malvados y a la burgues&iacute;a compradora, lacayos del imperialismo, y no los incluye dentro del pueblo, tal como el "Gobierno Nacional de la Rep&uacute;blica de China" de Chiang Kai-shek representa s&oacute;lo a los plut&oacute;cratas, y no a la gente sencilla, a la que no considera parte de la "naci&oacute;n". Dado que los obreros y campe-

<P><FONT SIZE=-2><B>p&aacute;g. 182</B></FONT><P>

sinos constituyen del 80 al 90 por ciento de la poblaci&oacute;n china, la rep&uacute;blica popular debe representar en primer lugar sus intereses. Sin embargo, al acabar con la opresi&oacute;n del imperialismo para hacer a China libre e independiente y al terminar con la opresi&oacute;n de los terratenientes para liberar a China del semifeudalismo, la rep&uacute;blica popular no s&oacute;lo beneficiar&aacute; a los obreros y campesinos, sino tambi&eacute;n a los dem&aacute;s sectores del pueblo. Los intereses de los obreros, los campesinos y el resto del pueblo constituyen, en su conjunto, los intereses de toda la naci&oacute;n china. Aunque la burgues&iacute;a compradora y la clase terrateniente viven tambi&eacute;n en el suelo chino, les tienen sin cuidado los intereses de la naci&oacute;n; sus intereses chocan con los de la mayor&iacute;a de la poblaci&oacute;n. Ya que nosotros no dejamos fuera m&aacute;s que a esta reducida minor&iacute;a y chocamos s&oacute;lo con ella, tenemos derecho a llamarnos representantes de toda la naci&oacute;n.

<P>&nbsp &nbsp
	Hay tambi&eacute;n choque de intereses entre la clase obrera y la burgues&iacute;a nacional. Es imposible desplegar con &eacute;xito la revoluci&oacute;n nacional a menos que su vanguardia, la clase obrera, obtenga sus derechos pol&iacute;ticos y econ&oacute;micos y pueda as&iacute; dedicar su fuerza a la lucha contra el imperialismo y sus lacayos, los vendepatrias. No obstante, si la burgues&iacute;a nacional se incorpora al frente &uacute;nico antiimperialista, entre la clase obrera y ella habr&aacute; intereses comunes. En el per&iacute;odo de la revoluci&oacute;n democr&aacute;tico-burguesa, la rep&uacute;blica popular no abolir&aacute; la propiedad privada que no sea imperialista o feudal, y, en lugar de confiscar las empresas industriales y comerciales de la burgues&iacute;a nacional, estimular&aacute; su desarrollo. Protegeremos a todo capitalista nacional que no respalde a los imperialistas ni a los vendepatrias chinos. En la etapa de la revoluci&oacute;n democr&aacute;tica, la lucha entre trabajadores y capitalistas debe tener sus l&iacute;mites. La legislaci&oacute;n del trabajo de la rep&uacute;blica popular proteger&aacute; los intereses de los obreros, pero no se opondr&aacute; a que los capitalistas nacionales obtengan beneficios ni a que desarrollen sus empresas industriales y comerciales, porque ese desarrollo ser&aacute; desfavorable al imperialismo y provechoso para el pueblo chino. Queda as&iacute; claro que la rep&uacute;blica popular representar&aacute; los intereses de todas las capas del pueblo, que se oponen al imperialismo y a las fuerzas feudales. El gobierno de la rep&uacute;blica popular estar&aacute; integrado principalmente por la clase obrera y el campesinado y tambi&eacute;n incluir&aacute; a las dem&aacute;s clases que se opongan al imperialismo y a las fuerzas feudales.

<P>&nbsp &nbsp
	Pero, &#191;no ser&aacute; peligroso admitir a esta gente en el gobierno de la rep&uacute;blica popular? No. Los obreros y campesinos constituyen las

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 183</B></FONT><P>

masas b&aacute;sicas de &eacute;sta. Al conceder a la peque&ntilde;a burgues&iacute;a urbana, a los intelectuales y a los dem&aacute;s elementos que respaldan el programa antiimperialista y antifeudal los derechos a expresarse, a trabajar en el gobierno de la rep&uacute;blica popular y a elegir y ser elegidos, no debemos comprometer los intereses de las masas b&aacute;sicas, los obreros y campesinos. La parte esencial de nuestro programa debe ser la protecci&oacute;n de sus intereses. El hecho de que los representantes de los obreros y campesinos, las masas b&aacute;sicas, constituyan la mayor&iacute;a en el gobierno de la rep&uacute;blica popular y de que el Partido Comunista desempe&ntilde;e el papel dirigente y act&uacute;e en ese gobierno, garantizar&aacute; que la participaci&oacute;n de los representantes de otras clases no sea peligrosa. Resulta perfectamente evidente que, en la etapa actual, la revoluci&oacute;n china sigue siendo, por su naturaleza, una revoluci&oacute;n democr&aacute;tico-burguesa, y no es una revoluci&oacute;n<A NAME="p183"> proletaria socialista. S&oacute;lo los contrarrevolucionarios trotskistas<FONT SIZE=-2>[<A HREF="TAJI35s.html#en32">32</A>]</FONT> cometen el disparate de afirmar que ya se ha consumado la revoluci&oacute;n democr&aacute;tico-burguesa en China y que cualquier revoluci&oacute;n posterior no puede ser sino socialista. La revoluci&oacute;n de 1924-1922 fue una revoluci&oacute;n democr&aacute;tico-burguesa, pero no se consum&oacute; sino que fracas&oacute;. La revoluci&oacute;n agraria que se desarrolla bajo nuestra direcci&oacute;n desde 1927 hasta hoy es tambi&eacute;n una revoluci&oacute;n democr&aacute;tico-burguesa, porque est&aacute; dirigida contra el imperialismo y el feudalismo, y no contra el capitalismo.  Nuestra revoluci&oacute;n mantendr&aacute; este car&aacute;cter por un tiempo bastante largo.

<P>&nbsp &nbsp
	Las fuerzas propulsoras de la revoluci&oacute;n siguen siendo, en lo fundamental, los obreros, los campesinos y la peque&ntilde;a burgues&iacute;a urbana, y ahora podr&iacute;a agreg&aacute;rseles la burgues&iacute;a nacional.

<P>&nbsp &nbsp
	La transformaci&oacute;n de la revoluci&oacute;n se efectuar&aacute; en el futuro. La revoluci&oacute;n democr&aacute;tica se transformar&aacute; indefectiblemente en una revoluci&oacute;n socialista. &#191;Cu&aacute;ndo se producir&aacute; esta transformaci&oacute;n? Eso depende de la presencia de las condiciones necesarias y puede requerir un tiempo bastante largo. No debemos plantear a la ligera esta transformaci&oacute;n antes de que est&eacute;n dadas todas las condiciones pol&iacute;ticas y econ&oacute;micas necesarias y de que tal transformaci&oacute;n sea beneficiosa y no perjudicial para la aplastante mayor&iacute;a del pueblo. Es err&oacute;neo dudar de este punto y querer que la transformaci&oacute;n se efect&uacute;e dentro de poco, como lo hicieron en el pasado algunos camaradas que sosten&iacute;an que esta transformaci&oacute;n comenzar&iacute;a el mismo d&iacute;a en que la revoluci&oacute;n democr&aacute;tica empezase a triunfar en las provincias importantes. Cre&iacute;an tal cosa porque no lograban ver qu&eacute; tipo de pa&iacute;s es China pol&iacute;tica y econ&oacute;micamente, porque no comprend&iacute;an que, en

<P><FONT SIZE=-2><B>p&aacute;g. 184</B></FONT><P>

comparaci&oacute;n con Rusia, China encontrar&aacute; m&aacute;s dificultades y necesitar&aacute; m&aacute;s tiempo y esfuerzos para dar cima a su revoluci&oacute;n democr&aacute;tica en los terrenos pol&iacute;tico y econ&oacute;mico.
<P><BR>
<A NAME="s4">
<CENTER>
                                          AYUDA INTERNACIONAL
</CENTER>
<P>&nbsp &nbsp
	Para terminar, conviene decir algunas palabras sobre las relaciones entre la revoluci&oacute;n china y la revoluci&oacute;n mundial.

<P>&nbsp &nbsp
	Desde la aparici&oacute;n de este monstruo, el imperialismo, los asuntos del mundo han quedado tan estrechamente entrelazados que es imposible separarlos. Nuestra naci&oacute;n, la naci&oacute;n china, tiene coraje para combatir al enemigo hasta la &uacute;ltima gota de sangre, determinaci&oacute;n para recobrar con sus propias fuerzas todo cuanto ha perdido, y capacidad para levantarse sobre sus propios pies entre las dem&aacute;s naciones. Pero esto no significa que podamos prescindir de la ayuda internacional. No. En nuestros d&iacute;as, la ayuda internacional es necesaria para la lucha revolucionaria<A NAME="p184"> de cualquier pa&iacute;s o naci&oacute;n. Los antiguos dec&iacute;an: "No hubo guerras justas en la Era de Primavera y Oto&ntilde;o."<FONT SIZE=-2>[<A HREF="TAJI35s.html#en33">33</A>]</FONT>Hoy, a&uacute;n con mayor motivo puede decirse lo mismo respecto del imperialismo; s&oacute;lo las naciones y clases oprimidas pueden sostener guerras justas. Todas las guerras sostenidas en cualquier parte del mundo por el pueblo contra sus opresores, son guerras justas. La Revoluci&oacute;n de Febrero y la Revoluci&oacute;n de Octubre en Rusia fueron guerras justas. Tambi&eacute;n lo fueron las revoluciones realizadas por los pueblos de diversos<A NAME="p184a"> pa&iacute;ses europeos a ra&iacute;z de la Primera Guerra Mundial. En China, la Guerra Anti-Opio<FONT SIZE=-2>[<A HREF="TAJI35s.html#en34">34</A>]</FONT>, la Guerra del Reino Celestial Taiping<FONT SIZE=-2>[<A HREF="TAJI35s.html#en35">35</A>]</FONT>, la Guerra del Yijetuan<FONT SIZE=-2>[<A HREF="TAJI35s.html#en36">36</A>]</FONT>, la Guerra Revolucionaria de 1911<FONT SIZE=-2>[<A HREF="TAJI35s.html#en37">37</A>]</FONT>, la Expedici&oacute;n al Norte de 1926-1927, la Guerra Revolucionaria Agraria desde 1927 hasta la fecha y, en el presente, la resistencia armada contra el Jap&oacute;n y las acciones punitivas contra los vendepatrias, son todas guerras justas. Con el actual ascenso de la lucha contra el Jap&oacute;n en todo el pa&iacute;s y de la lucha antifascista en el mundo entero, las guerras justas se extender&aacute;n por toda China y por la Tierra entera. Todas las guerras justas se apoyan entre s&iacute;,<A NAME="p184b"> y todas las guerras injustas deben ser convertidas en guerras justas: &eacute;sta es la l&iacute;nea leninista<FONT SIZE=-2>[<A HREF="TAJI35s.html#en38">38</A>]</FONT>. En nuestra resistencia armada contra el Jap&oacute;n, necesitamos la ayuda de los pueblos del mundo y, sobre todo, la del pueblo sovi&eacute;tico. Y de seguro nos ayudar&aacute;n, porque ellos y nosotros estamos

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 185</B></FONT><P>

unidos por una causa com&uacute;n. Las fuerzas revolucionarias chinas fueron temporalmente separadas por Chiang Kai-shek de las fuerzas revolucionarias del resto del mundo, y en ese sentido estuvimos aislados. Ahora la situaci&oacute;n ha cambiado a nuestro favor y, en adelante, continuar&aacute; cambiando en tal direcci&oacute;n. Ya no volveremos a estar aislados. Esta es una condici&oacute;n indispensable para la victoria de nuestra resistencia armada contra el Jap&oacute;n y para la victoria de la revoluci&oacute;n china.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>

</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 185</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   El 18 de enero de 1915, el imperialismo japon&eacute;s present&oacute; al gobierno chino de Yuan Shi-kai sus Veintiuna Demandas; el 7 de mayo, le envi&oacute; un ultim&aacute;tum exigiendo una respuesta en el t&eacute;rmino de 48 horas. Esas demandas se divid&iacute;an en cinco secciones. Las cuatro primeras inclu&iacute;an los siguientes puntos: transferencia al Jap&oacute;n de los derechos que Alemania se hab&iacute;a arrogado en Shantung y concesi&oacute;n de derechos adicionales en esa provincia; concesi&oacute;n en el Sur de Manchuria y el Este de Mongolia de los derechos a arrendar y poseer tierras del derecho a residir y a dedicarse a la industria y al comercio, as&iacute; como del derecho exclusivo a construir v&iacute;as f&eacute;rreas y explotar los recursos minerales; reorganizaci&oacute;n de la Compa&ntilde;&iacute;a Sider&uacute;rgica Janyeping como empresa mixta chino-japonesa; compromiso de China a no dar en arriendo ni ceder a una tercera potencia puertos o islas de su litoral. La quinta secci&oacute;n conten&iacute;a las demandas de que se dejara al Jap&oacute;n controlar los asuntos pol&iacute;ticos, financieros, policiales y militares de China, y construir importantes v&iacute;as f&eacute;rreas que vincularan las provincias de Jupei, Chiangs&iacute; y Kuangtung. Yuan Shi-kai accedi&oacute; a todas esas demandas, salvo a las comprendidas en la quinta secci&oacute;n, respecto a las cuales solicit&oacute; "negociaciones ulteriores". Pero frente a la un&aacute;nime oposici&oacute;n del pueblo chino, el Jap&oacute;n no consigui&oacute; hacer realidad sus demandas.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#p165">165</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Cabecilla de los caudillos militares del Norte en los &uacute;ltimos a&ntilde;os de la dinast&iacute;a Ching. Derrocada &eacute;sta por la Revoluci&oacute;n de 1911, Yuan Shi-kai, apoy&aacute;ndose en las fuerzas armadas contrarrevolucionarias y en los imperialistas y aprovechando la naturaleza conciliadora de la burgues&iacute;a que dirig&iacute;a entonces la revoluci&oacute;n, usurp&oacute; la presidencia de la Rep&uacute;blica y form&oacute; el primer gobierno de los caudillos militares del Norte, que representaba a la clase de los grandes terratenientes y la gran burgues&iacute;a compradora. En 1915, quiso hacerse proclamar emperador y, para asegurarse el apoyo del imperialismo japon&eacute;s accedi&oacute; a las Veintiuna Demandas que, a fin de conseguir el control exclusivo de toda China, le present&oacute; el Jap&oacute;n. En diciembre del mismo a&ntilde;o, estall&oacute; en la provincia de Yunn&aacute;n un levantamiento contra la ascensi&oacute;n de Yuan Shi-kai al trono, levantamiento que no tard&oacute; en encontrar eco y apoyo en todo el pa&iacute;s. Yuan Shi-kai muri&oacute; en Pek&iacute;n en junio de 1916.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#p166">166</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   En esta conferencia, convocada en Washington por el Gobierno de los EE.UU. en noviembre de 1921, participaron, adem&aacute;s de los EE.UU., ocho pa&iacute;ses: China, Inglaterra, Francia, Italia, B&eacute;lgica Holanda, Portugal y el Jap&oacute;n. En ella los EE.UU. y el Jap&oacute;n se disputaron la hegemon&iacute;a en el Extremo Oriente. El 6 de febrero de 1922, se concluy&oacute; un tratado entre las nueve potencias, basado en el postulado de "puertas abiertas" o "iguales oportunidades en China para todas las naciones", 

<P><FONT SIZE=-2><B>p&aacute;g. 186</B></FONT><P>

que preconizaban los EE.UU. Ese tratado estaba llamado a crear una situaci&oacute;n que garantizara el control conjunto de China por diversas potencias imperialistas y, en el fondo, a preparar el terreno para la implantaci&oacute;n en China de la dominaci&oacute;n exclusiva del imperialismo yanqui, en contra del plan del Jap&oacute;n de implantar la suya.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#p166a">166</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   El "Ej&eacute;rcito de Kuantung" de las fuerzas japonesas, acantonado en el Nordeste de China, atac&oacute; Shenyang el 18 de septiembre de 1931 y se apoder&oacute; de la ciudad. Cumpliendo la orden de Chiang Kai-shek de "no resistir en absoluto", las tropas chinas acantonadas en Shenyang y en otros puntos del Nordeste (el Ej&eacute;rcito del Nordeste) se retiraron al Sur de Shanjaikuan, de manera que las fuerzas japonesas ocuparon r&aacute;pidamente las provincias de Liaoning, Chilin y Jeilungchiang. El pueblo chino llama Incidente del 18 de Septiembre a este acto de agresi&oacute;n de los invasores japoneses.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#p166b">166</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   Las cuatro provincias del Nordeste eran entonces Liaoning, Chilin, Jeilungchiang y Yej&eacute; (corresponden a las actuales provincias de Liaoning, Chilin y Jeilungchiang m&aacute;s la parte nordeste de Jopei situada al Norte de la Gran Muralla y la parte este de la regi&oacute;n aut&oacute;noma de Mongolia Interior). Despu&eacute;s del Incidente del 18 de Septiembre, los invasores japoneses se apoderaron primero de Liaoning, Chilin y Jeilungchiang y m&aacute;s tarde, en 1933, ocuparon Yej&eacute;.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#p166b">166</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   A instigaci&oacute;n de los japoneses, el colaboracionista Yin Yu-keng, miembro del Kuomintang, form&oacute; el 25 de noviembre de 1935 un r&eacute;gimen t&iacute;tere bajo el nombre de "Gobierno Aut&oacute;nomo Anticomunista del Este de Jopei", que abarcaba veintid&oacute;s distritos de esa parte de la provincia. Este acontecimiento es conocido como Incidente del Este de Jopei.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#p166c">166</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se trata de las negociaciones diplom&aacute;ticas entre el r&eacute;gimen de Chiang Kai-shek y el Gobierno japon&eacute;s en torno a los llamados "tres principios de Hirota", es decir, los "tres principios con relaci&oacute;n a China" formulados por Hirota, entonces ministro de Relaciones Exteriores del Jap&oacute;n, a saber: 1) prohibici&oacute;n, por parte de China, de todo movimiento antijapon&eacute;s; 2) cooperaci&oacute;n econ&oacute;mica entre China, el Jap&oacute;n y el "Manchukuo", y 3) defensa conjunta de China y el Jap&oacute;n contra el comunismo. El 21 de enero de 1936, Hirota declar&oacute; ante la Dieta: "El Gobierno chino ha aceptado los tres principios propuestos por el Imperio."
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#p166c">166</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   En 1935, se registr&oacute; un nuevo ascenso del movimiento patri&oacute;tico del pueblo chino. Bajo la direcci&oacute;n del Partido Comunista de China, los estudiantes de Pek&iacute;n fueron los primeros en realizar, el 9 de diciembre, una manifestaci&oacute;n patri&oacute;tica, en la que gritaron consignas tales como "°Poner fin a la guerra civil y unirse para resistir a la agresi&oacute;n extranjera!" y "°Abajo el imperialismo japon&eacute;s!" Este movimiento rompi&oacute; el reinado de terror sostenido durante largo tiempo por el gobierno del Kuomintang en alianza con los invasores japoneses, y pronto se gan&oacute; el apoyo de todo el pueblo. Se lo conoce con el nombre de Movimiento del 9 de Diciembre. A partir de entonces, se manifestaron claramente nuevos cambios en las relaciones entre las diferentes clases del pa&iacute;s. La formaci&oacute;n de un frente &uacute;nico nacional antijapon&eacute;s, propuesta por el Partido Comunista de China, lleg&oacute; a ser la pol&iacute;tica propugnada abiertamente por todos los patriotas; con su pol&iacute;tica entreguista, el gobierno de Chiang Kai-shek qued&oacute; sumamente aislado.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#p166d">166</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   Por la &eacute;poca en que el camarada Mao Tse-tung hizo este informe, Chiang Kai-shek negociaba la venta del Norte de China al Jap&oacute;n, despu&eacute;s de haberle vendido el Nordeste, y prosegu&iacute;a intensamente sus operaciones militares contra el Ej&eacute;rcito Rojo. Por consiguiente, el Partido Comunista de China ten&iacute;a que hacer todo cuanto estaba a su alcance por desenmascarar a Chiang Kai-shek como vendepatria y, por la misma raz&oacute;n, no lo inclu&iacute;a todav&iacute;a en el frente &uacute;nico nacional antijapon&eacute;s que 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 187</B></FONT><P>

propon&iacute;a. Pero ya en este informe, el camarada Mao Tse-tung previ&oacute; que las contradicciones entre las diferentes potencias imperialistas pod&iacute;an conducir a una divisi&oacute;n en el campo de la clase terrateniente y la burgues&iacute;a compradora de China. M&aacute;s tarde, como la ofensiva del imperialismo japon&eacute;s en el Norte de China chocaba gravemente con los intereses del imperialismo anglo-norteamericano, el Partido Comunista de China consider&oacute; que la pandilla de Chiang Kai-shek, estrechamente ligada a estos intereses, podr&iacute;a, por orden de sus amos, cambiar de actitud respecto al Jap&oacute;n, y, en vista de ello, adopt&oacute; la pol&iacute;tica de forzar a Chiang Kai-shek a oponer resistencia al Jap&oacute;n. En mayo de 1936, a su regreso al Norte de la provincia de Shens&iacute; desde la provincia de Shans&iacute;, el Ej&eacute;rcito Rojo demand&oacute; directamente al gobierno kuomintanista de Nank&iacute;n el cese de la guerra civil y la unidad contra el Jap&oacute;n. En agosto, el Comit&eacute; Central del Partido Comunista de China envi&oacute; una carta al Comit&eacute; Ejecutivo Central del Kuomintang proponiendo que ambos partidos formaran un frente &uacute;nico antijapon&eacute;s y designaran delegados para celebrar negociaciones con este objetivo. Pero Chiang Kai-shek rechaz&oacute; estas proposiciones. S&oacute;lo en diciembre, cuando fue detenido en S&iacute;an por oficiales del ej&eacute;rcito kuomintanista partidarios de una alianza con los comunistas para resistir al Jap&oacute;n, Chiang Kai-shek se vio obligado a acceder a la demanda del Partido Comunista de poner fin a la guerra civil y preparar la resistencia al Jap&oacute;n.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#p167">167</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en10">[10]</A></FONT></SUP>
<FONT SIZE=-1> 
   Entonces subcomandante del XIX Ej&eacute;rcito del Kuomintang y jefe de uno de sus cuerpos de ej&eacute;rcito. Compart&iacute;a el mando del XIX Ej&eacute;rcito con Chen Ming-shu y Chiang Kuang-nai. Este ej&eacute;rcito oper&oacute; primero contra el Ej&eacute;rcito Rojo en Chiangs&iacute; y fue trasladado a Shanghai despu&eacute;s del Incidente del 18 de Septiembre. Sobre &eacute;l tuvo enorme influencia el creciente movimiento antijapon&eacute;s en Shanghai y todo el pa&iacute;s. Cuando la infanter&iacute;a de marina japonesa atac&oacute; Shanghai en la noche del 28 de enero de 1932, el XIX Ej&eacute;rcito, junto con el pueblo de Shanghai, le opuso resistencia. Sin embargo, perdi&oacute; la batalla a causa de la traici&oacute;n de Chiang Kai-shek y Wang Ching-wei. M&aacute;s tarde, por orden de Chiang Kai-shek, fue trasladado a Fuchi&eacute;n para atacar de nuevo al Ej&eacute;rcito Rojo. Pero, habiendo llegado a comprender que la lucha contra el Ej&eacute;rcito Rojo no ten&iacute;a ninguna perspectiva, los jefes del XIX Ej&eacute;rcito rompieron abiertamente con Chiang Kai-shek en noviembre de 1933, en uni&oacute;n con el sector del Kuomintang encabezado por Li Chi-shen y otros. Formaron en Fuchi&eacute;n el Gobierno Revolucionario Popular de la Rep&uacute;blica China y concluyeron con el Ej&eacute;rcito Rojo un acuerdo para resistir al Jap&oacute;n y luchar contra Chiang Kai-shek. El XIX Ej&eacute;rcito y el Gobierno Popular de Fuchi&eacute;n sucumbieron bajo los golpes de las fuerzas armadas de Chiang Kai-shek. Desde entonces, Tsai Ting-kai y otros fueron evolucionando hacia la cooperaci&oacute;n con el Partido Comunista.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#p168">168</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en11">[11]</A></FONT></SUP>
<FONT SIZE=-1> 
   En septiembre de 1936, cuando el ej&eacute;rcito revolucionario de la Expedici&oacute;n al Norte lleg&oacute; a Wuj&aacute;n, Feng Yu-siang y las tropas a su mando proclamaron en la provincia de Suiyu&aacute;n (corresponde actualmente a la parte oeste de la regi&oacute;n aut&oacute;noma de Mongolia Interior) su ruptura con la camarilla de los caudillos militares del Norte y su adhesi&oacute;n a la revoluci&oacute;n. A comienzos de 1927, sus tropas partieron de Shens&iacute; para atacar Jon&aacute;n en coordinaci&oacute;n con el ej&eacute;rcito de la Expedici&oacute;n al Norte. Luego que Chiang Kai-shek y Wang Ching-wei traicionaron a la revoluci&oacute;n en 1927, Feng Yu-siang tambi&eacute;n particip&oacute; en actividades anticomunistas, pero constantemente hab&iacute;a choque de intereses entre &eacute;l y la camarilla de Chiang Kai-shek. Despu&eacute;s del Incidente del 18 de Septiembre, se pronunci&oacute; en favor de la resistencia al Jap&oacute;n y, en mayo de 1933 cooper&oacute; con el Partido Comunista en la organizaci&oacute;n del Ej&eacute;rcito Aliado Popular Antijapon&eacute;s en Changchiakou. Esta rebeli&oacute;n antijaponesa fracas&oacute; en agosto bajo la doble presi&oacute;n de las fuerzas de Chiang Kai-shek y de los invasores japoneses. 

<P><FONT SIZE=-2><B>p&aacute;g. 188</B></FONT><P>

En los &uacute;ltimos a&ntilde;os de su vida, Feng Yu-siang continu&oacute; su cooperaci&oacute;n con el Partido Comunista.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#p169">169</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en12">[12]</A></FONT></SUP>
<FONT SIZE=-1> 
   Corresponde actualmente a la parte noroeste de la provincia de Jopei y a la parte central de Mongolia Interior.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#p169">169</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en13">[13]</A></FONT></SUP>
<FONT SIZE=-1> 
   En diciembre de 1931, respondiendo al llamamiento del Partido Comunista de China a resistir al Jap&oacute;n, los m&aacute;s de diez mil hombres del XXVI Ej&eacute;rcito del Kuomintang, enviados por Chiang Kai-shek a la provincia de Chiangs&iacute; para combatir al Ej&eacute;rcito Rojo, se sublevaron en Ningtu bajo la direcci&oacute;n de los camaradas Chao Po-sheng, Tung Chen-tang y otros, y se incorporaron al Ej&eacute;rcito Rojo.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#p169a">169</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en14">[14]</A></FONT></SUP>
<FONT SIZE=-1> 
   Oficial del Ej&eacute;rcito del Nordeste del Kuomintang. Sus tropas, acantonadas en la provincia de Jeilungchiang, opusieron resistencia a los invasores japoneses cuando &eacute;stos avanzaban desde Liaoning hacia esa provincia despu&eacute;s del Incidente del 18 de Septiembre.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#p169b">169</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en15">[15]</A></FONT></SUP>
<FONT SIZE=-1> 
   Conocido politicastro del Kuomintang. Se opuso en otro tiempo a la pol&iacute;tica de Sun Yat-sen de cooperaci&oacute;n con el Partido Comunista de China, y fue c&oacute;mplice de Chiang Kai-shek en el golpe de Estado contrarrevolucionario del 12 de abril de 1927. M&aacute;s tarde, a causa de su rivalidad con Chiang Kai-shek, fue encarcelado por &eacute;ste. Puesto en libertad despu&eacute;s del Incidente del 18 de Septiembre, se traslad&oacute; de Nank&iacute;n a Cant&oacute;n. Bajo su instigaci&oacute;n, los caudillos militares de Kuangtung y Kuangs&iacute; se opusieron durante largo tiempo al gobierno de Chiang Kai-shek en Nank&iacute;n.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#p171">171</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en16">[16]</A></FONT></SUP>
<FONT SIZE=-1> 
   El "Programa de seis puntos para la resistencia al Jap&oacute;n y por la salvaci&oacute;n nacional", o sea, el "Programa fundamental del pueblo chino para la guerra contra el Jap&oacute;n", formulado en 1934 por el Partido Comunista de China, se public&oacute; bajo las firmas de Soong Ching Ling y otros. El Programa conten&iacute;a los siguientes puntos: 1) movilizaci&oacute;n general de las fuerzas navales, terrestres y a&eacute;reas para la guerra contra el Jap&oacute;n; 2) movilizaci&oacute;n general de todo el pueblo; 3) armar a todo el pueblo; 4) confiscaci&oacute;n de los bienes del imperialismo japon&eacute;s en China y de los vendepatrias para cubrir los gastos de la guerra contra el Jap&oacute;n; 5) establecimiento de un comit&eacute; de autodefensa armada de toda la naci&oacute;n china, elegido por los representantes de los obreros, campesinos, soldados, intelectuales y hombres de negocios, y 6) alianza con todas las fuerzas enemigas del imperialismo japon&eacute;s y establecimiento de relaciones amistosas con todos los pa&iacute;ses que observen una neutralidad ben&eacute;vola.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#p171a">171</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en17">[17]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a Chen Chi-tang, de Kuangtung, y a Li Tsung-yen y Pai Chung-si, de Kuangs&iacute;.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#p171a">171</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en18">[18]</A></FONT></SUP>
<FONT SIZE=-1> 
   La pandilla de Chiang Kai-shek calificaba de "bandidos" al pueblo revolucionario y llamaba "exterminio de bandidos" a los ataques militares y las masacres que perpetraba contra el pueblo revolucionario.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#p171b">171</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en19">[19]</A></FONT></SUP>
<FONT SIZE=-1> 
   Uno de los primeros militantes y organizadores del Partido Comunista de China. Fue elegido miembro del Comit&eacute; Central en el V Congreso Nacional del Partido Comunista de China, celebrado en 1927, y reelegido en todos los congresos posteriores. En 1931, la IV Sesi&oacute;n Plenaria del Comit&eacute; Central elegido en el VI Congreso del Partido lo eligi&oacute; miembro del Bur&oacute; Pol&iacute;tico. En 1933, fue nombrado secretario del Comit&eacute; Provincial del Partido en la Regi&oacute;n Fronteriza de Jun&aacute;n Chiangs&iacute; y comisario pol&iacute;tico del VI Grupo de Ej&eacute;rcitos del Ej&eacute;rcito Rojo. Luego, cuando los VI y II Grupos de Ej&eacute;rcitos unieron sus fuerzas y formaron el Ej&eacute;rcito del II Frente del Ej&eacute;rcito Rojo, fue nombrado comisario pol&iacute;tico de &eacute;ste. A comienzos de la Guerra de Resistencia contra el Jap&oacute;n, fue director del Departamento Pol&iacute;tico General del VIII Ej&eacute;rcito. A partir de 1940, trabaj&oacute; en el Secretariado del Comit&eacute; 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 189</B></FONT><P>

Central del Partido Comunista de China. En 1945, fue elegido otra vez miembro del Bur&oacute; Pol&iacute;tico y tambi&eacute;n miembro del Secretariado del Comit&eacute; Central en la I Sesi&oacute;n Plenaria del Comit&eacute; Central elegido en el VII Congreso del Partido. Falleci&oacute; en Pek&iacute;n el 27 de octubre de 1950.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#p172">172</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en20">[20]</A></FONT></SUP>
<FONT SIZE=-1> 
   En agosto de 1934, por orden del Comit&eacute; Central del Partido Comunista de China, el VI Grupo de Ej&eacute;rcitos del Ej&eacute;rcito Rojo de Obreros y Campesinos de China, que actuaba en la base de apoyo de la Regi&oacute;n Fronteriza de Jun&aacute;n-Chiangs&iacute; rompi&oacute; el cerco enemigo e inici&oacute; su desplazamiento. En octubre, se reuni&oacute; en el Este de Kuichou con el II Grupo de Ej&eacute;rcitos, al mando del camarada Je Lung, form&aacute;ndose as&iacute; el Ej&eacute;rcito del II Frente del Ej&eacute;rcito Rojo, que cre&oacute; la base de apoyo revolucionaria de Jun&aacute;n-Jupei-Sechu&aacute;n-Kuichou.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#p172">172</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en21">[21]</A></FONT></SUP>
<FONT SIZE=-1> 
   En octubre de 1934, los I, III y V Grupos de Ej&eacute;rcitos del Ej&eacute;rcito Rojo de Obreros y Campesinos de China (que constitu&iacute;an el Ej&eacute;rcito del I Frente del Ej&eacute;rcito Rojo, conocido tambi&eacute;n como Ej&eacute;rcito Rojo Central) iniciaron un gran desplazamiento estrat&eacute;gico partiendo de Changting y Ningjua, en el Oeste de Fuchi&eacute;n, y de Yuich&iacute;n, Yutu y otros lugares, en el Sur de Chiangs&iacute;. Pasaron por once provincias: Fuchi&eacute;n, Chiangs&iacute;, Kuangtung, Jun&aacute;n, Kuangs&iacute;, Kuichou, Sechu&aacute;n, Yunn&aacute;n Sikang (corresponde actualmente a la parte oeste de la provincia de Sechu&aacute;n y la parte este de la regi&oacute;n aut&oacute;noma del T&iacute;bet), Kans&uacute; y Shens&iacute;, y atravesaron altas monta&ntilde;as cubiertas de nieves eternas y vastas estepas pantanosas rara vez holladas por el hombre, experimentando incontables penalidades. Desbarataron las repetidas operaciones del enemigo para cercarlos, perseguirlos, cerrarles el paso e interceptarlos y, en octubre de 1935, despu&eacute;s de una marcha ininterrumpida de 25.000 <I>li</I> (12.500 kil&oacute;metros), llegaron victoriosamente a la base de apoyo revolucionaria del Norte de Shens&iacute;.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#p172">172</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en22">[22]</A></FONT></SUP>
<FONT SIZE=-1> 
   En marzo de 1935, el Ej&eacute;rcito Rojo de la Regi&oacute;n Fronteriza de Sechu&aacute;n-Shens&iacute;, o Ej&eacute;rcito del IV Frente del Ej&eacute;rcito Rojo de Obreros y Campesinos de China, dej&oacute; su base de apoyo y comenz&oacute; su desplazamiento hacia los l&iacute;mites entre Sechu&aacute;n y Sikang. En el mes de junio, se reuni&oacute; en Maokung, Oeste de Sechu&aacute;n, con el Ej&eacute;rcito del I Frente del Ej&eacute;rcito Rojo, y ambos se dirigieron hacia el Norte en dos columnas paralelas. En septiembre, llegaron a la zona de Maoerkai, cerca de Sungpan, y entonces Chang Kuo-tao, que trabajaba en el Ej&eacute;rcito del IV Frente del Ej&eacute;rcito Rojo, viol&oacute; las &oacute;rdenes del Comit&eacute; Central del Partido y, por su propia cuenta, condujo hacia el Sur a la columna de la izquierda, dividiendo as&iacute; a las fuerzas del Ej&eacute;rcito Rojo. En junio de 1936, el Ej&eacute;rcito del II Frente del Ej&eacute;rcito Rojo, despu&eacute;s de abandonar la Regi&oacute;n Fronteriza de Jun&aacute;n-Jupei-Sechu&aacute;n-Kuichou rompiendo el cerco enemigo y de pasar por Jun&aacute;n, Kuichou y Yunn&aacute;n, lleg&oacute; a Kantse, provincia de Sikang, y se reuni&oacute; con el Ej&eacute;rcito del IV Frente. Entonces, los camaradas de este &uacute;ltimo, en contra de la voluntad de Chang Kuo-tao, reanudaron el desplazamiento hacia el Norte junto con el Ej&eacute;rcito del II Frente. En octubre, el Ej&eacute;rcito del II Frente y una parte del Ej&eacute;rcito del IV Frente llegaron al Norte de Shens&iacute; y se reunieron victoriosamente con el Ej&eacute;rcito del I Frente del Ej&eacute;rcito Rojo.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#p172">172</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en23">[23]</A></FONT></SUP>
<FONT SIZE=-1> 
   Renegado de la revoluci&oacute;n china. Especulando con la revoluci&oacute;n, se afili&oacute; en su juventud al Partido Comunista de China, dentro del cual cometi&oacute; multitud de errores y grav&iacute;simos cr&iacute;menes. Su crimen m&aacute;s notorio lo cometi&oacute; en 1935, cuando se opuso a la marcha del Ej&eacute;rcito Rojo hacia el Norte, preconiz&oacute;, en una actitud derrotista y liquidacionista, la retirada del Ej&eacute;rcito Rojo hacia zonas de minor&iacute;as nacionales situadas en los l&iacute;mites entre Sechu&aacute;n y Siksang, y se entreg&oacute; a abiertas actividades traidoras contra el Partido y su Comit&eacute; Central, formando un espurio comit&eacute; central y socavando la unidad del Partido y del Ej&eacute;rcito Rojo. De tal manera, caus&oacute; graves p&eacute;rdidas al Ej&eacute;rcito del IV Frente del Ej&eacute;rcito Rojo. Sin embargo,

<P><FONT SIZE=-2><B>p&aacute;g. 190</B></FONT><P>

gracias a la paciente labor de educaci&oacute;n realizada por el camarada Mao Tse-tung y el Comit&eacute; Central del Partido, el Ej&eacute;rcito del IV Frente y sus numerosos cuadros pronto se colocaron nuevamente bajo la justa direcci&oacute;n del Comit&eacute; Central y desempe&ntilde;aron un papel glorioso en las luchas posteriores. Pero el propio Chang Kuo-tao result&oacute; incorregible: en la primavera de 1938, huy&oacute; completamente solo de la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia y se incorpor&oacute; a los servicios secretos del Kuomintang.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#p172a">172</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en24">[24]</A></FONT></SUP>
<FONT SIZE=-1> 
   El Ej&eacute;rcito Rojo Central, o Ej&eacute;rcito del I Frente del Ej&eacute;rcito Rojo, fue creado en la regi&oacute;n de Chiangs&iacute;-Fuchi&eacute;n y se encontraba bajo la direcci&oacute;n inmediata del Comit&eacute; Central del Partido Comunista de China.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#p172a">172</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en25">[25]</A></FONT></SUP>
<FONT SIZE=-1> 
   Seg&uacute;n la mitolog&iacute;a china, Pan Ku cre&oacute; el mundo y fue el primer soberano de la humanidad, y los Tres Soberanos y los Cinco Emperadores fueron gobernantes de la China antigua.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#p172b">172</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en26">[26]</A></FONT></SUP>
<FONT SIZE=-1> 
   En julio de 1935, las tropas del Kuomintang lanzaron su tercera campa&ntilde;a de "cerco y aniquilamiento" contra la base de apoyo revolucionaria de Shens&iacute;-Kans&uacute;. En un comienzo, el 26. Cuerpo de Ej&eacute;rcito del Ej&eacute;rcito Rojo del Norte de Shens&iacute; desbarat&oacute; a dos brigadas enemigas en el frente oriental y empuj&oacute; a las tropas enemigas de este sector a zonas situadas al Este del r&iacute;o Amarillo. En septiembre, el 25. Cuerpo de Ej&eacute;rcito del Ej&eacute;rcito Rojo, que hab&iacute;a venido operando en la base de apoyo de Jupei-Jon&aacute;n-Anjui, lleg&oacute; al Norte de Shens&iacute; despu&eacute;s de atravesar el Sur de Shens&iacute; y el Este de Kans&uacute;, y se reuni&oacute; con las fuerzas del Ej&eacute;rcito Rojo del Norte de Shens&iacute;, formando el XV Grupo de Ej&eacute;rcitos del Ej&eacute;rcito Rojo. En la batalla de Laoshan, distrito de Kanch¸an, este Grupo de Ej&eacute;rcitos aniquil&oacute; a la mayor parte de la 110.<FONT SIZE=-2>a</FONT> Divisi&oacute;n enemiga y dio muerte a su jefe; poco despu&eacute;s, destruy&oacute; en Yulinchiao, distrito de Kanch¸an, a cuatro batallones de la 107.<FONT SIZE=-2>a</FONT> Divisi&oacute;n enemiga. El enemigo organiz&oacute; entonces nuevos ataques. Bajo las &oacute;rdenes de Tung Ying-pin (jefe de un cuerpo de ej&eacute;rcito del Ej&eacute;rcito del Nordeste), cinco divisiones enemigas se lanzaron al ataque en dos columnas: por el Este, una de ellas avanzaba rumbo al Norte por la carretera Luochuan-Fusien; por el Oeste, las otras cuatro divisiones, pasando por Chingyang y Jeshui, provincia de Kans&uacute;, y siguiendo el r&iacute;o Julu, avanzaban en direcci&oacute;n a Fusien, Norte de Shens&iacute;. En octubre, el Ej&eacute;rcito Rojo Central lleg&oacute; al Norte de Shens&iacute;. En noviembre, &eacute;ste y el XV Grupo de Ej&eacute;rcitos aniquilaron en Chiluochen, al Suroeste de Fusien, a la 109.<FONT SIZE=-2>a</FONT> Divisi&oacute;n enemiga y, mientras persegu&iacute;an al enemigo, destruyeron en Jeishuisi a un regimiento de la 106.<FONT SIZE=-2>a</FONT> Divisi&oacute;n. As&iacute; fue desbaratada completamente la tercera campa&ntilde;a enemiga de "cerco y aniquilamiento" contra la base de apoyo de Shens&iacute;-Kans&uacute;.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#p173">173</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en27">[27]</A></FONT></SUP>
<FONT SIZE=-1> 
   En 1934 y 1935, al desplazar del Sur a sus fuerzas regulares, el Ej&eacute;rcito Rojo dej&oacute; all&iacute; destacamentos guerrilleros, que sostuvieron una tenaz guerra de guerrillas en catorce zonas de ocho provincias: en el Sur de Chechiang, las partes norte, este, sur y oeste de Fuchi&eacute;n, el Nordeste de Chiangs&iacute;, los l&iacute;mites entre Fuchi&eacute;n y Chiangs&iacute;, los l&iacute;mites entre Kuangtung y Chiangs&iacute;, el Sur de Jun&aacute;n, los l&iacute;mites entre Jun&aacute;n y Chiangs&iacute;, los l&iacute;mites entre Jun&aacute;n, Jupei y Chiangs&iacute;, los l&iacute;mites entre Jupei, Jon&aacute;n y Anjui, las monta&ntilde;as Tungpai, Sur de Jon&aacute;n, y la isla de Jain&aacute;n, provincia de Kuangtung.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#p174">174</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en28">[28]</A></FONT></SUP>
<FONT SIZE=-1> 
   Luego de que los imperialistas japoneses se apoderaron en 1931 del Nordeste del pa&iacute;s, el Partido Comunista de China llam&oacute; al pueblo a la resistencia armada, organiz&oacute; guerrillas antijaponesas y el Ej&eacute;rcito Revolucionario Popular del Nordeste, y prest&oacute; ayuda a los diferentes tipos de destacamentos de voluntarios antijaponeses. Despu&eacute;s de 1934, bajo la direcci&oacute;n del Partido Comunista, todas las fuerzas antijaponesas del 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 191</B></FONT><P>

Nordeste se reorganizaron para formar el Ej&eacute;rcito Unido Antijapon&eacute;s del Nordeste, con el destacado comunista Yang Ching-yu como comandante en jefe. Este Ej&eacute;rcito sostuvo durante mucho tiempo una guerra de guerrillas antijaponesa en el Nordeste. En cuanto a la guerra de guerrillas antijaponesa en el Este de Jopei, se trata de un levantamiento campesino antijapon&eacute;s que estall&oacute; all&iacute; en mayo de 1935.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#p174a">174</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en29">[29]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se trata de la guerra sostenida por el pueblo sovi&eacute;tico entre 1918 y 1920 contra la intervenci&oacute;n armada de Inglaterra, Estados Unidos, Francia Jap&oacute;n, Polonia y otros pa&iacute;ses imperialistas, y para aplastar la rebeli&oacute;n de los guardias blancos.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#p176">176</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en30">[30]</A></FONT></SUP>
<FONT SIZE=-1> 
   El tipo de Poder y las medidas pol&iacute;ticas, propios de una rep&uacute;blica popular, que aqu&iacute; describe el camarada Mao Tse-tung, se hicieron completa realidad durante la Guerra de Resistencia contra el Jap&oacute;n en las regiones liberadas populares, dirigidas por el Partido Comunista. Esto permiti&oacute; al Partido dirigir al pueblo, detr&aacute;s de las l&iacute;neas enemigas, en una guerra victoriosa contra los invasores japoneses. Durante la Tercera Guerra Civil Revolucionaria, que estall&oacute; despu&eacute;s de la capitulaci&oacute;n del Jap&oacute;n, las regiones liberadas populares fueron extendi&eacute;ndose a todo el pa&iacute;s a la par del desarrollo de la guerra; as&iacute; se form&oacute; un Estado unificado: la Rep&uacute;blica Popular China. De este modo, el ideal del camarada Mao Tse-tung sobre una rep&uacute;blica popular se cristaliz&oacute; a escala nacional.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#s3">179</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en31">[31]</A></FONT></SUP>
<FONT SIZE=-1> 
   En el VI Congreso Nacional del Partido Comunista de China, celebrado en julio de 1928, se adopt&oacute; el siguiente Programa de Diez Puntos: 1) derrocamiento de la dominaci&oacute;n del imperialismo; 2) confiscaci&oacute;n de las empresas y bancos del capital extranjero; 3) unificaci&oacute;n de China y reconocimiento del derecho a la autodeterminaci&oacute;n de las nacionalidades; 4) derrocamiento del gobierno de los caudillos militares del Kuomintang; 5) establecimiento de un gobierno de consejos de representantes de obreros, campesinos y soldados; 6) implantaci&oacute;n de la jornada de ocho horas, aumento de los salarios, ayuda a los desocupados y establecimiento de seguros sociales, etc.; 7) confiscaci&oacute;n de todas las tierras de la clase terrateniente y su distribuci&oacute;n entre los campesinos; 8) mejores condiciones de vida y tierra y trabajo para los soldados; 9) abolici&oacute;n de todos los impuestos y contribuciones exorbitantes e implantaci&oacute;n de un impuesto progresivo &uacute;nico, y lo) uni&oacute;n con el proletariado mundial y con la URSS.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#p181">181</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en32">[32]</A></FONT></SUP>
<FONT SIZE=-1> 
   Los trotskistas fueron en su origen una fracci&oacute;n antileninista en el movimiento obrero ruso, y degeneraron m&aacute;s tarde en una pandilla completamente contrarrevolucionaria. En su informe ante una sesi&oacute;n plenaria del Comit&eacute; Central del Partido Comunista (b) de la URSS realizada en 1937, el camarada Stalin caracteriz&oacute; en los siguientes t&eacute;rminos la evoluci&oacute;n de ese grupo de renegados:

<UL>
<P>&nbsp &nbsp
	"En el pasado, hace ya siete u ocho a&ntilde;os, el trotskismo era una de tales corrientes pol&iacute;ticas en el seno de la clase obrera, una corriente antileninista, es verdad, y por lo tanto, profundamente equivocada, pero, a pesar de todo, una corriente pol&iacute;tica. (. . . ) El trotskismo actual ya no es una corriente pol&iacute;tica en el seno de la clase obrera, sino una pandilla, sin principios y sin ideas, de saboteadores, diversionistas, agentes, esp&iacute;as y asesinos, una pandilla de enemigos jurados de la clase obrera, que act&uacute;a a sueldo de los organismos de inteligencia de Estados extranjeros."
</UL>

<P>
	Despu&eacute;s de la derrota de la revoluci&oacute;n china en 1927, apareci&oacute; tambi&eacute;n en China un reducido n&uacute;mero de trotskistas, que, en uni&oacute;n con Chen Tu-siu y otros renegados, formaron en 1929 un peque&ntilde;o grupo contrarrevolucionario. Hicieron propaganda contrarrevolucionaria afirmando, entre otras cosas, que el Kuomintang hab&iacute;a llevado a cabo la revoluci&oacute;n democr&aacute;tico-burguesa, y fueron un sucio instrumento del imperialismo y del Kuomintang en su lucha contra el pueblo. Los trotskistas chinos

<P><FONT SIZE=-2><B>p&aacute;g. 192</B></FONT><P>

se incorporaron sin ning&uacute;n embozo a los servicios secretos del Kuomintang. Despu&eacute;s del Incidente del 18 de Septiembre, siguiendo las indicaciones del bandido Trotski en el sentido de "no impedir la ocupaci&oacute;n de China por el Imperio japon&eacute;s", comenzaron a colaborar con los servicios secretos del Jap&oacute;n, recibieron subsidios de los invasores japoneses y se entregaron a toda clase de actividades en su beneficio.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#p183">183</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en33">[33]</A></FONT></SUP>
<FONT SIZE=-1> 
   Frase del <I>Mencio.</I> Mencio hizo esta observaci&oacute;n a prop&oacute;sito de que, en la Era de Primavera y Oto&ntilde;o (722-481 a.n.e.), los se&ntilde;ores feudales chinos guerreaban continuamente entre s&iacute; disput&aacute;ndose el poder.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#p184">184</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en34">[34]</A></FONT></SUP>
<FONT SIZE=-1> 
   Ante la oposici&oacute;n del pueblo chino a su tr&aacute;fico de opio y con el pretexto de defender su comercio, Inglaterra envi&oacute;, de 1840 a 1842, tropas a invadir China. Las tropas chinas al mando de Lin Tse-s¸ sostuvieron una guerra de resistencia. Al mismo tiempo, la poblaci&oacute;n de Cant&oacute;n organiz&oacute; espont&aacute;neamente los "Cuerpos Antibrit&aacute;nicos", que tambi&eacute;n asestaron duros golpes a los invasores ingleses.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#p184a">184</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en35">[35]</A></FONT></SUP>
<FONT SIZE=-1> 
   Guerra revolucionaria campesina, que tuvo lugar a mediados del siglo XIX, en contra de la dominaci&oacute;n feudal y la opresi&oacute;n nacional de la dinast&iacute;a Ching. En enero de 1851, Jung Siu-ch¸an, Yang Siu-ching y otros dirigentes de esta revoluci&oacute;n organizaron un levantamiento en la aldea de Chintien, distrito de Kuiping, provincia de Kuangs&iacute;, y proclamaron el Reino Celestial Taiping. En 1852, el ej&eacute;rcito campesino parti&oacute; de Kuangs&iacute; y, en 1853, luego de atravesar Jun&aacute;n, Jupei, Chiangs&iacute; y Anjui, tom&oacute; Nank&iacute;n. Una parte de sus fuerzas continu&oacute; hacia el Norte y lleg&oacute; hasta las inmediaciones de Tients&iacute;n. Sin embargo, el Ej&eacute;rcito Taiping no estableci&oacute; s&oacute;lidas bases de apoyo en los territorios que ocupaba, y su grupo dirigente, despu&eacute;s de haber hecho de Nank&iacute;n su capital, cometi&oacute; muchos errores pol&iacute;ticos y militares. Por ese motivo, el Ej&eacute;rcito Taiping no pudo resistir los ataques conjuntos de las tropas contrarrevolucionarias de la dinast&iacute;a Ching y los agresores ingleses, norteamericanos y franceses, y fue derrotado en 1864.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#p184a">184</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en36">[36]</A></FONT></SUP>
<FONT SIZE=-1> 
   Fue un amplio movimiento espont&aacute;neo de los campesinos y artesanos del Norte de China en 1900, quienes, organizados en sociedades secretas, sostuvieron una lucha armada contra el imperialismo. Ocho potencias imperialistas organizaron un ej&eacute;rcito aliado, que se apoder&oacute; de Pek&iacute;n y Tients&iacute;n y reprimi&oacute; de la manera m&aacute;s salvaje este movimiento.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#p184a">184</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en37">[37]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase "<A HREF="HP27s.html">Informe sobre una investigaci&oacute;n del movimiento campesino en Jun&aacute;n</A>", nota <A HREF="HP27s.html#en4">4</A>, en el presente tomo.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#p184a">184</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en38">[38]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;anse V. I. Lenin, "<A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/Lenin(SP)/MPPR16(s).html">El programa militar de la revoluci&oacute;n proletaria</A>", y tambi&eacute;n <I>Compendio de Historia del Partido Comunista (bolchevique) de la URSS</I>,&nbsp;cap. VI, 3.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAJI35s.html#p184b">184</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
