<HTML>
<TITLE>Conversaci&oacute;n con Anna Louise Strong</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
                                              CONVERSACION CON<BR>
                               LA CORRESPONSAL NORTEAMERICANA<BR>
                                             ANNA LOUISE STRONG
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 95-100.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 95</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                              CONVERSACION CON<BR>
                               LA CORRESPONSAL NORTEAMERICANA<BR>
                                             &nbsp; ANNA LOUISE STRONG</FONT></B><SUP><FONT SIZE=-2>[<A HREF="TAL46s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                                  Agosto de 1946
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   <I>Strong </I>:&nbsp;&#191;Cree usted que hay esperanzas de un arreglo pol&iacute;tico, pac&iacute;fico, de los problemas de China en un futuro cercano? 

<P>&nbsp &nbsp
   <I>Mao </I>:&nbsp;Eso depende de la actitud del Gobierno de los EE.UU. Si el pueblo norteamericano sujeta el brazo de los reaccionarios norteamericanos que ayudan a Chiang Kai-shek a hacer la guerra civil, hay esperanzas de paz. 
<A NAME="p95">
<P>&nbsp &nbsp
   <I>Strong </I>:&nbsp;En caso de que los EE.UU. no presten m&aacute;s ayuda a Chiang Kai-shek, aparte de la ya prestada<FONT SIZE=-2>[<A HREF="TAL46s.html#en1">1</A>]</FONT>, &#191;cu&aacute;nto tiempo podr&iacute;a Chiang Kai-shek seguir combatiendo? 

<P>&nbsp &nbsp
   <I>Mao </I>:&nbsp;M&aacute;s de un a&ntilde;o.

<P>&nbsp &nbsp
   <I>Strong </I>:&nbsp;&#191;Puede Chiang Kai-shek mantenerse econ&oacute;micamente tanto tiempo?

<P>&nbsp &nbsp
   <I>Mao </I>:&nbsp;Puede.

<P>&nbsp &nbsp
   <I>Strong </I>:&nbsp;&#191;Y si los EE.UU. manifestaran que no van a dar m&aacute;s ayuda a Chiang Kai-shek de ahora en adelante? 

<P>&nbsp &nbsp
   <I>Mao </I>:&nbsp;No hay a&uacute;n ninguna se&ntilde;al de que el Gobierno de los EE.UU. y Chiang Kai-shek tengan el menor deseo de detener pronto la guerra.

<P>&nbsp &nbsp
   <I>Strong </I>:&nbsp;&#191;Cu&aacute;nto tiempo puede mantenerse el Partido Comunista? 

<P>&nbsp &nbsp
   <I>Mao </I>:&nbsp;En lo que concierne a nuestro deseo, no quisi&eacute;ramos combatir ni un solo d&iacute;a. Pero si las circunstancias nos obligan a luchar, podemos hacerlo hasta el fin.

<P>&nbsp &nbsp
   <I>Strong </I>:&nbsp;Si el pueblo norteamericano pregunta por qu&eacute; lucha el Partido Comunista, &#191;qu&eacute; debo responder? 

<P>&nbsp &nbsp
   <I>Mao </I>:&nbsp;Porque Chiang Kai-shek quiere hacer una carnicer&iacute;a con el pueblo chino, y el pueblo tiene que defenderse si quiere sobrevivir. Esto lo puede entender el pueblo norteamericano. 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Esta es una exposici&oacute;n muy importante acerca de la situaci&oacute;n internacional y nacional, hecha por el camarada Mao Tse-tung poco despu&eacute;s del t&eacute;rmino de la Segunda Guerra Mundial. el camarada Mao Tse-tung formul&oacute; en ella su famosa tesis de que "todos los reaccionarios son tigres de papel". Esta tesis arm&oacute; ideol&oacute;gicamente a nuestro pueblo, fortaleci&oacute; su confianza en la victoria y desempe&ntilde;&oacute; un papel sumamente grande en la Guerra Popular de Liberaci&oacute;n. tal como Lenin consider&oacute; al imperialismo un "coloso con pies de barro", el camarada Mao Tse-tung considera tigres de papel al imperialismo y a todos los reaccionarios; en ambos casos se trata de la esencia del asunto. Esta tesis es un concepto estrat&eacute;gico fundamental del pueblo revolucionario. Desde el per&iacute;odo de la Segunda Guerra Civil Revolucionaria, el camarada Mao Tse-tung ha se&ntilde;alado repetidas veces: estrat&eacute;gicamente, considerando el conjunto, los revolucionarios deben despreciar al enemigo, atreverse a luchar contra &eacute;l y atreverse a conquistar la victoria; al mismo tiempo, t&aacute;cticamente, considerando cada parte en s&iacute; y en cada lucha concreta, deben tomar seriamente en cuenta al enemigo, ser prudentes, estudiar y perfeccionar cuidadosamente el arte de lucha y adoptar formas de lucha adecuadas al tiempo, al lugar y a las condiciones, para aislar y aniquilar paso a paso al enemigo. El 1ƒ de diciembre de 1958, en una reuni&oacute;n del Bur&oacute; Pol&iacute;tico del Comit&eacute; Central del Partido Comunista de China, celebrada en Wuchang, el camarada Mao Tse-tung manifest&oacute;:

<UL>
<P>&nbsp &nbsp
   "As&iacute; como en el mundo no hay cosa alguna sin doble naturaleza (&eacute;sta es la ley de la unidad de los contrarios), as&iacute; tambi&eacute;n el imperialismo y todos los reaccionarios tienen un doble car&aacute;cter: son tigres aut&eacute;nticos y al mismo tiempo tigres de papel. En la historia, antes de conquistar el Poder y durante alg&uacute;n tiempo despu&eacute;s de haberlo conquistado, la clase de los esclavistas, la clase terrateniente feudal y la burgues&iacute;a eran vigorosas, revolucionarias y progresistas; eran tigres aut&eacute;nticos. Pero, con el tiempo, como sus contrarios -- la clase de los esclavos, el campesinado y el proletariado -- crec&iacute;an y se fortalec&iacute;an [<FONT SIZE=-2><I>cont. en</I> p&aacute;g. 97. <I>-- DJR</I></FONT>] gradualmente, luchaban contra ellas y se volv&iacute;an m&aacute;s y m&aacute;s formidables, dichas clases gobernantes se transformaron poco a poco en su reverso, se transformaron en reaccionarios, en gentes retr&oacute;gradas, en tigres de papel, y finalmente fueron derrocadas, o ser&aacute;n derrocadas, por el pueblo. Las clases reaccionarias, retr&oacute;gradas y decadentes conservaban este doble car&aacute;cter aun en la lucha a muerte que el pueblo libraba contra ellas. Por una parte, eran tigres aut&eacute;nticos, devoraban a la gente, devoraban a la gente por millones y decenas de millones. La causa de la lucha popular atravesaba un per&iacute;odo de dificultades y penalidades y un camino lleno de recodos. Para destruir la dominaci&oacute;n del imperialismo, del feudalismo y del capitalismo burocr&aacute;tico en China, el pueblo chino necesit&oacute; m&aacute;s de cien a&ntilde;os y perdi&oacute; decenas de millones de vidas antes de lograr la victoria en 1949. &#161;Miren! &#191;No eran tigres vivos, tigres de hierro, tigres aut&eacute;nticos? Sin embrago, al final se transformaron en tigres de papel, tigres muertos, tigres de reques&oacute;n de soya. Estos son hechos hist&oacute;ricos. &#191;No ha visto y o&iacute;do la gente tales hechos? &#161;En verdad ha habido millares y decenas de millares de ellos! &#161;Millares y decenas de millares! Por tanto, el imperialismo y todos los reaccionarios, mirados en su esencia, en perspectiva, desde el punto de vista estrat&eacute;gico, deben ser considerados como lo que son: tigres de papel. Sobre esto se basa nuestro concepto estrat&eacute;gico. Por otra parte, tambi&eacute;n son tigres vivos, tigres de hierro, tigres aut&eacute;nticos, que devoran a la gente. Sobre esto se basa nuestro concepto t&aacute;ctico." 
</UL>
<P>
Con respecto a la necesidad de despreciar al enemigo estrat&eacute;gicamente y de tomarlo muy en serio t&aacute;cticamente, v&eacute;anse <I>Obras Escogidas de Mao Tse-tung</I>, t. I, "<A HREF="PSRW36s.html">Problemas estrat&eacute;gicos de la guerra revolucionaria de China</A>", cap. V, <A HREF="PSRW36s.html#c5s6">sec. 6</A>, y el presente tomo, p&aacute;gs. 185-186, "<A HREF="PPP48s.html">Sobre algunos problemas importantes de la actual pol&iacute;tica del Partido</A>", <A HREF="PPP48s.html#s1">sec. I</A>.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 96</B></FONT><P>

<P>&nbsp &nbsp
   <I>Strong </I>:&nbsp;&#191;Qu&eacute; piensa usted de la posibilidad de que los EE.UU. inicien una guerra contra la Uni&oacute;n Sovi&eacute;tica? 

<P>&nbsp &nbsp
   <I>Mao </I>:&nbsp;Hay dos aspectos en la propaganda sobre una guerra antisovi&eacute;tica. Por un lado, el imperialismo norteamericano est&aacute; preparando en efecto una guerra contra la Uni&oacute;n Sovi&eacute;tica; la actual propaganda acerca de una guerra antisovi&eacute;tica, as&iacute; como el resto de la propaganda antisovi&eacute;tica, constituye una preparaci&oacute;n pol&iacute;tica para esa guerra. Por otro lado, esta propaganda es una cortina de humo lanzada por los reaccionarios norteamericanos para encubrir las numerosas contradicciones reales con las que hoy se enfrenta directamente el imperialismo de los EE.UU. Son las contradicciones entre los reaccionarios norteamericanos y el pueblo norteamericano y las contradicciones del imperialismo norteamericano con otros pa&iacute;ses capitalistas y con los pa&iacute;ses coloniales y semicoloniales. En la actualidad, la significaci&oacute;n real de la consigna norteamericana de una guerra antisovi&eacute;tica es la opresi&oacute;n del pueblo norteamericano y la expansi&oacute;n de las fuerzas agresivas de los EE.UU. en el resto del mundo capitalista. Como usted sabe, Hitler y sus socios, los militaristas 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 97</B></FONT><P>

japoneses, utilizaron durante largo tiempo consignas antisovi&eacute;ticas como pretexto para esclavizar a los pueblos de sus propios pa&iacute;ses y agredir otros pa&iacute;ses. Los reaccionarios norteamericanos act&uacute;an ahora exactamente de la misma manera.

<P>&nbsp &nbsp
   Para iniciar una guerra, los reaccionarios de los EE.UU. tienen que atacar primero al pueblo norteamericano. Ya lo est&aacute;n haciendo: oprimen pol&iacute;tica y econ&oacute;micamente a los obreros y a los elementos democr&aacute;ticos y se preparan para imponer el fascismo en su pa&iacute;s. el pueblo de los EE.UU. debe levantarse y resistir a los ataques de los reaccionarios norteamericanos. Creo que lo har&aacute;. 

<P>&nbsp &nbsp
   Los EE.UU. y la Uni&oacute;n Sovi&eacute;tica est&aacute;n separados por una extensa zona en que hay muchos pa&iacute;ses capitalistas, coloniales y semicoloniales de Europa, Asia y &aacute;frica. Antes que los reaccionarios norteamericanos hayan subyugado a estos pa&iacute;ses, no se puede ni hablar de un ataque a la Uni&oacute;n Sovi&eacute;tica. En el Pac&iacute;fico, los EE.UU. controlan hoy regiones m&aacute;s extensas que todas las esferas de influencia que Inglaterra pose&iacute;a all&iacute; en el pasado; controlan el Jap&oacute;n, la parte de China bajo el dominio del Kuomintang, la mitad de Corea y el Pac&iacute;fico

<P><FONT SIZE=-2><B>p&aacute;g. 98</B></FONT><P>

Sur. Controlan desde hace tiempo la Am&eacute;rica central y la del Sur. Tambi&eacute;n pretenden controlar todo el Imperio Brit&aacute;nico y Europa occidental. Bajo diversos pretextos, los EE.UU. realizan en muchos pa&iacute;ses amplios preparativos b&eacute;licos y establecen bases militares. Los reaccionarios norteamericanos dicen que las bases militares que han establecido y las que se disponen a establecer en el mundo entero, son todas contra la Uni&oacute;n Sovi&eacute;tica. Cierto, estas bases militares apuntan a la Uni&oacute;n Sovi&eacute;tica. Sin embargo, en la actualidad, no es la Uni&oacute;n Sovi&eacute;tica sino los pa&iacute;ses donde se han establecido esas bases militares los primeros en sufrir la agresi&oacute;n de los EE.UU. Creo que no pasar&aacute; mucho antes de que estos pa&iacute;ses se den cuenta de qui&eacute;n los oprime en realidad, la Uni&oacute;n Sovi&eacute;tica o los EE.UU. Llegar&aacute; el d&iacute;a en que los reaccionarios norteamericanos adviertan que contra ellos est&aacute;n todos los pueblos del mundo.

<P>&nbsp &nbsp
   Por supuesto, no quiero decir que los reaccionarios norteamericanos no tengan la intenci&oacute;n de atacar a la Uni&oacute;n Sovi&eacute;tica. La Uni&oacute;n Sovi&eacute;tica es defensora de la paz mundial y un poderoso factor que impide la dominaci&oacute;n mundial de los reaccionarios norteamericanos. Gracias a la existencia de la Uni&oacute;n Sovi&eacute;tica, es absolutamente imposible que los reaccionarios de los EE.UU. y del mundo materialicen sus ambiciones. Por esa raz&oacute;n, los reaccionarios norteamericanos odian rabiosamente a la Uni&oacute;n Sovi&eacute;tica y en efecto sue&ntilde;an con destruir este Estado socialista. Pero el hecho de que los reaccionarios norteamericanos, a poco de terminada la Segunda Guerra Mundial, hagan tanta alharaca acerca de una guerra norteamericano-sovi&eacute;tica y creen un clima tan mef&iacute;tico, nos obliga a examinar sus verdaderas intenciones. Resulta que, vali&eacute;ndose de las consignas antisovi&eacute;ticas, atacan fren&eacute;ticamente a los obreros y a los elementos democr&aacute;ticos de su propio pa&iacute;s y convierten en dependencias norteamericanas a todos los pa&iacute;ses que son blanco de la expansi&oacute;n norteamericana. Creo que el pueblo norteamericano y los pueblos de todos los pa&iacute;ses amenazados por la agresi&oacute;n de los EE.UU. deben unirse y luchar contra los ataques de los reaccionarios norteamericanos y de sus lacayos en estos pa&iacute;ses. S&oacute;lo la victoria en esta lucha permitir&aacute; evitar una tercera guerra mundial; de otra manera es inevitable. 

<P>&nbsp &nbsp
   <I>Strong </I>:&nbsp;Eso est&aacute; muy claro. Pero, &#191;Y si los EE.UU. emplean la bomba at&oacute;mica? &#191;Y si los EE.UU. bombardean la Uni&oacute;n Sovi&eacute;tica desde sus bases en Islandia, Okinawa y China? 

<P>&nbsp &nbsp
   <I>Mao </I>:&nbsp;La bomba at&oacute;mica es un tigre de papel que los reaccionarios norteamericanos utilizan para asustar a la gente. Parece 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 99</B></FONT><P>

terrible, pero de hecho no lo es. Por supuesto, la bomba at&oacute;mica es un arma de matanza en vasta escala, pero el resultado de una guerra lo decide el pueblo y no uno o dos tipos nuevos de armas. 

<P>&nbsp &nbsp
   Todos los reaccionarios son tigres de papel. Parecen temibles, pero en realidad no son tan poderosos. Visto en perspectiva, no son los reaccionarios sino el pueblo quien es realmente poderoso. En Rusia, antes de la Revoluci&oacute;n de Febrero de 1917, &#191;cu&aacute;l de las dos partes era efectivamente poderosa? El zar era fuerte en apariencia, pero fue barrido de un solo soplo por la Revoluci&oacute;n de Febrero. En &uacute;ltima instancia, el poder&iacute;o en Rusia estaba en los Soviets de obreros, campesinos y soldados. el zar no era m&aacute;s que un tigre de papel. &#191;No se consider&oacute; un tiempo muy fuerte a Hitler? Pero la historia prob&oacute; que era un tigre de papel. Tambi&eacute;n lo fue Mussolini, tambi&eacute;n lo fue el imperialismo japon&eacute;s. En cambio, la fuerza de la Uni&oacute;n Sovi&eacute;tica y de todos los pueblos amantes de la democracia y de la libertad result&oacute; mucho mayor de lo previsto.

<P>&nbsp &nbsp
   Chiang Kai-shek y sus sostenedores, los reaccionarios de los EE.UU., son tambi&eacute;n todos tigres de papel. Al hablarse del imperialismo norteamericano, a la gente le parece que &eacute;ste es incre&iacute;blemente fuerte. Los reaccionarios chinos utilizan el "poder&iacute;o " de los EE.UU. para asustar al pueblo chino. Pero quedar&aacute; probado que los reaccionarios norteamericanos, como todos los reaccionarios en la historia, no tienen mucha fuerza. En los EE.UU. hay otra clase de gente realmente fuerte: el pueblo norteamericano.

<P>&nbsp &nbsp
   Tomemos el caso de China. Contamos s&oacute;lo con mijo y fusiles, pero la historia demostrar&aacute; finalmente que nuestro mijo y fusiles son m&aacute;s poderosos que los aviones y tanques de Chiang Kai-shek. Aunque el pueblo chino encontrar&aacute; todav&iacute;a muchas dificultades y sufrir&aacute; largos padecimientos a consecuencia de los ataques conjuntos del imperialismo norteamericano y de los reaccionarios chinos, llegar&aacute; el d&iacute;a en que estos reaccionarios sean derrotados y nosotros obtengamos la victoria. La raz&oacute;n no es sino &eacute;sta: los reaccionarios representan la reacci&oacute;n, nosotros representamos el progreso.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 100</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Para ayudar a Chiang Kai-shek a iniciar una guerra civil contra el pueblo, el imperialismo norteamericano proporcion&oacute; a su gobierno una inmensa ayuda: Hasta fines de junio de 1946, los EE.UU. hab&iacute;an pertrechado 45 divisiones del Kuomintang. Hab&iacute;an adiestrado un personal militar de 150.000 hombres del Kuomintang: fuerzas terrestres, navales y a&eacute;reas; agentes secretos; polic&iacute;a de comunicaciones; oficiales de estado mayor; m&eacute;dicos militares; personal de intendencia; etc. Buques de guerra y aviones norteamericanos transportaron al frente, para atacar las regiones liberadas, 14 cuerpos de ej&eacute;rcito del Kuomintang (41 divisiones) y 8 brigadas de la polic&iacute;a de comunicaciones, o sea, m&aacute;s de 540.000 hombres en total. El Gobierno de los EE.UU. desembarc&oacute; en China 80.000 soldados de su infanter&iacute;a de marina, que se estacionaron en ciudades importantes como Shanghai, Chingtao, Tients&iacute;n, Peiping y Chinjuangtao y custodiaron para el Kuomintang las v&iacute;as de comunicaci&oacute;n en el Norte de China. Seg&uacute;n datos revelados en <I>Relaciones de los Estados Unidos con China</I>, Libro Blanco publicado por el Departamento de Estado de los EE.UU. el 5 de agosto de 1949, el valor global de las diversas clases de ayuda proporcionada por los EE.UU. al gobierno de Chiang Kai-shek, desde la &eacute;poca de la Guerra de Resistencia contra el Jap&oacute;n hasta 1948, sobrepas&oacute; los 4.500 millones de d&oacute;lares norteamericanos (la abrumadora mayor&iacute;a de la ayuda de los EE.UU. prestada durante la Guerra de Resistencia la acumul&oacute; y guard&oacute; el Kuomintang para hacer m&aacute;s tarde la guerra civil contra el pueblo). Pero el monto real de la ayuda norteamericana a Chiang Kai-shek excedi&oacute; en mucho esa cifra. En el Libro Blanco de los EE.UU. se admite que la ayuda norteamericana era equivalente a "m&aacute;s del 50 por ciento de los gastos monetarios" del gobierno de Chiang Kai-shek y era "proporcionalmente de mayor magnitud, en relaci&oacute;n al presupuesto de ese Gobierno, que la ayuda suministrada por los EE.UU. a cualquier naci&oacute;n de Europa occidental desde el t&eacute;rmino de la guerra". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TAL46s.html#p95">95</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
