<HTML>
<TITLE>XXV Aniversario de la Revoluci&oacute;n de Octubre</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
EN CELEBRACION DEL XXV ANIVERSARIO<BR>
DE LA REVOLUCION DE OCTUBRE
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1972<P>
Primera edici&oacute;n 1968<BR>
(2<SUP>a</SUP> impresi&oacute;n 1972)<P>
</FONT>
<B>Tomo III, p&aacute;g. 109.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 109</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                              EN CELEBRACION DEL XXV ANIVERSARIO<BR>
                                     DE LA REVOLUCION DE OCTUBRE</FONT></B><P>
<I>
                                            6 de noviembre de 1942
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   Este a&ntilde;o celebramos con el mayor optimismo el aniversario de la Revoluci&oacute;n de Octubre. Estoy firmemente convencido de que este aniversario marca el punto de viraje de la guerra sovi&eacute;tico-alemana y asimismo el de la lucha del frente antifascista mundial por vencer al frente fascista.

<P>&nbsp &nbsp
   Antes, como el Ej&eacute;rcito Rojo estaba solo en la resistencia contra la Alemania fascista y sus socios europeos, Hitler pudo mantener la ofensiva sin ser derrotado. Ahora, con el crecimiento de las fuerzas de la Uni&oacute;n Sovi&eacute;tica en el curso de la guerra, ha sido frustrada la segunda ofensiva de verano de Hitler. En adelante, la tarea del frente antifascista mundial es emprender la ofensiva contra el frente fascista y derrotar definitivamente al fascismo.

<P>&nbsp &nbsp
   En Stalingrado, los combatientes del Ej&eacute;rcito Rojo han realizado una heroica haza&ntilde;a que influir&aacute; en el destino de toda la humanidad. Ellos son los hijos de la Revoluci&oacute;n de Octubre. La bandera de la Revoluci&oacute;n de Octubre es invencible, y todas las fuerzas fascistas est&aacute;n condenadas a perecer

<P>&nbsp &nbsp
   Celebrar las victorias del Ej&eacute;rcito Rojo es para nosotros, el pueblo chino, celebrar nuestras propias victorias. Nuestra Guerra de Resistencia contra el Jap&oacute;n dura ya m&aacute;s de cinco a&ntilde;os, y aunque todav&iacute;a hay dificultades por delante, ya se vislumbra la aurora de la victoria. El triunfo sobre los fascistas japoneses no s&oacute;lo es seguro, sino que est&aacute; cercano.

<P>&nbsp &nbsp
   Concentrar todos los esfuerzos en golpear a los fascistas japoneses: tal es la tarea del pueblo chino.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
