<HTML>
<TITLE>Las cosas empiezan a cambiar</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
LAS COSAS EMPIEZAN A CAMBIAR<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 479-85.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 479</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="s0">
<CENTER>
<B><FONT SIZE=+1>
                                    &nbsp;LAS COSAS EMPIEZAN A CAMBIAR</FONT></B><SUP><FONT SIZE=-2>[<A HREF="TBC57s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                             15 de mayo de 1957
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   La unidad y la lucha de contrarios existen universalmente en la vida de la sociedad. Como resultado de la lucha, cada uno de los contrarios se transforma en su opuesto y se establece una nueva unidad; as&iacute;, la vida de la sociedad da un paso adelante.

<P>&nbsp &nbsp
   La campa&ntilde;a de rectificaci&oacute;n del Partido Comunista es una lucha entre dos estilos de trabajo dentro de un todo &uacute;nico. Esto es as&iacute; tanto en el Partido Comunista como en el seno de todo el pueblo. En el Partido Comunista existen diferentes tipos de personas. Hay marxistas, que constituyen la mayor&iacute;a. Estos tambi&eacute;n tienen defectos, pero no graves. Otra parte de sus miembros albergan err&oacute;neas ideas dogm&aacute;ticas. Hablando en general, &eacute;stos trabajan con toda fidelidad por el Partido y la patria, s&oacute;lo que adolecen de unilateralidad "izquierdista" en el enfoque de los problemas. Una vez que superen tal unilateralidad, dar&aacute;n un gran paso adelante. Hay tambi&eacute;n cierto n&uacute;mero de personas que tienen err&oacute;neas ideas revisionistas, ideas oportunistas de derecha. Ellas representan un peligro mayor, pues sus ideas constituyen un reflejo de la ideolog&iacute;a burguesa en el Partido; suspiran por el liberalismo burgu&eacute;s, niegan todas las cosas en bloque y est&aacute;n vinculadas por miles de lazos con los intelectuales burgueses de fuera del Partido. Desde hace varios meses se viene criticando el dogmatismo, pero se ha pasado por alto el revisionismo. El dogmatismo debe ser criticado, pues de otra manera muchos errores no podr&aacute;n ser corregidos. Pero ha llegado el momento de que nos preocupemos por criticar el revisionismo. Al transformarse en una cosa que le es contraria, el dogmatismo se convierte bien en marxismo, bien en revisionismo. La experiencia de nuestro Partido muestra que el primer caso se ha presentado muchas veces y pocas el segundo, lo cual 


<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Art&iacute;culo escrito por el camarada Mao Tsetung y distribuido entre cuadros del Partido. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 480</B></FONT><P>

se debe a que los dogm&aacute;ticos representan una tendencia ideol&oacute;gica dentro del proletariado, s&oacute;lo que te&ntilde;ida de fanatismo peque&ntilde;oburgu&eacute;s. Lo que algunas veces es atacado como "dogmatismo" son en realidad simples errores cometidos en el trabajo y, otras, es en verdad el marxismo, que cierta gente toma por "dogmatismo" y ataca como tal. Los que efectivamente son dogm&aacute;ticos creen que el "izquierdismo" es mejor que el derechismo, y esto tiene una explicaci&oacute;n: Ellos quieren hacer la revoluci&oacute;n. Pero, por el da&ntilde;o que ocasiona a la causa revolucionaria, el "izquierdismo" no es en nada mejor que el derechismo, y por eso hay que rectificarlo con resoluci&oacute;n. Algunos errores han sido cometidos debido a la aplicaci&oacute;n de pol&iacute;ticas procedentes de las autoridades centrales y de ello no hay que culpar demasiado a los niveles inferiores. Muchos nuevos miembros de nuestro Partido son intelectuales (los hay a&uacute;n m&aacute;s en la Liga de la Juventud), y una parte de ellos tienen realmente ideas revisionistas bastante graves. Niegan el esp&iacute;ritu de partido y el car&aacute;cter de clase de la prensa; borran la diferencia de principio entre el periodismo proletario y el burgu&eacute;s, y meten en el mismo saco el periodismo que refleja la econom&iacute;a colectiva de un pa&iacute;s socialista y el que refleja la econom&iacute;a de un pa&iacute;s capitalista, caracterizada por la anarqu&iacute;a y la rivalidad de grupos monopolistas. Se deleitan con el liberalismo burgu&eacute;s y se oponen a la direcci&oacute;n del Partido. Aprueban la democracia, pero est&aacute;n en contra del centralismo. Se oponen a que el trabajo cultural y educacional (incluido el period&iacute;stico) se someta a una direcci&oacute;n, planificaci&oacute;n y control adecuados -- desde luego, no excesivamente centralizados --, que son indispensables para hacer realidad la econom&iacute;a planificada. Act&uacute;an en concomitancia con los intelectuales de derecha en el &aacute;mbito social, se asocian y fraternizan con ellos. Son diversos los tipos de personas que critican el dogmatismo: los comunistas, es decir, los marxistas; los "comunistas" entre comillas, esto es, los derechistas de dentro del Partido Comunista, o revisionistas; y la izquierda, el centro y la derecha de fuera del Partido. El centro es numeroso, representa alrededor del 70 por ciento de los intelectuales de Fuera del Partido, mientras que la izquierda constituye m&aacute;s o menos un 20 por ciento, y la derecha, el 1, 3 &oacute; 5 y hasta el 1o por ciento, seg&uacute;n las condiciones concretas.

<P>&nbsp &nbsp
   En los &uacute;ltimos tiempos, los derechistas pertenecientes a los partidos democr&aacute;ticos y los que se hallan en los centros de ense&ntilde;anza superior se han mostrado sumamente decididos y desenfrenados. Creen que los elementos de centro son gente suya y que no seguir&aacute;n 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 481</B></FONT><P>

al Partido Comunista, pero, en realidad, esto no es m&aacute;s que un sue&ntilde;o. Algunos de los elementos de centro, vacilantes como son, pueden pasarse a la izquierda o a la derecha; en este momento, ante los desaforados ataques de los derechistas, prefieren callar y esperar a ver qu&eacute; pasa. Hasta el presente estos ataques a&uacute;n no han llegado a su apogeo, y los derechistas est&aacute;n que bailan de alegr&iacute;a. Los derechistas de dentro y fuera del Partido ignoran la dial&eacute;ctica: Una cosa se convierte en su contrario cuando llega al extremo. Nosotros dejaremos que se desmanden por un tiempo m&aacute;s y lleguen al colmo. Cuanto m&aacute;s desenfrenados se muestren, tanto mejor para nosotros. Algunos de ellos manifiestan el temor de que. esto no sea m&aacute;s que un anzuelo, y otros, el de que se est&eacute; empleando con ellos la t&aacute;ctica de atraer al enemigo para que penetre profundamente y luego acorralarlo y aniquilarlo. Lo que sucede ahora es que gran cantidad de peces han salido a flor de agua sin necesidad de que se les eche anzuelo alguno. No son peces ordinarios, sino probablemente tiburones, que tienen dientes afilados y gustan de devorar a la gente. Las aletas que comemos son instrumentos natatorios de este tipo de pez. La lucha entre nosotros y los derechistas gravita en torno al combate por ganar a los elementos de centro, quienes, efectivamente, pueden ser atra&iacute;dos a nuestro lado. Eso de apoyar la dictadura democr&aacute;tica popular, el gobierno popular, el socialismo y la direcci&oacute;n del Partido Comunista, en boca de los derechistas, es todo falso y de manera alguna debemos darle cr&eacute;dito. Esto rige para todos los derechistas, sean de los partidos democr&aacute;ticos, de los c&iacute;rculos docentes, art&iacute;sticos y literarios, period&iacute;sticos y cient&iacute;fico-tecnol&oacute;gicos, o de los medios industriales y comerciales. Hay dos tipos de gentes que dan muestras de la mayor resoluci&oacute;n en su actitud: las de izquierda y las de derecha. Unas y otras se disputan a los elementos de centro, se disputan la direcci&oacute;n sobre ellos. Los derechistas intentan conquistar primero una parte y luego el todo. Luchan por conquistar primero la direcci&oacute;n sobre los c&iacute;rculos period&iacute;sticos, docentes, art&iacute;sticos y literarios y cient&iacute;fico-tecnol&oacute;gicos. Saben que en estos terrenos el Partido Comunista est&aacute; en inferioridad de condiciones con respecto a ellos y &eacute;se es efectivamente el caso. Son "tesoros de la naci&oacute;n" a los cuales no se les puede tocar ni un pelo. La campa&ntilde;a contra los "tres males", la eliminaci&oacute;n de los contrarrevolucionarios y la remodelaci&oacute;n ideol&oacute;gica, &#161;malditas todas esas cosas del pasado! &#161;Atreverse a tocar lo sagrado! Saben, adem&aacute;s, que entre los estudiantes universitarios muchos son hijos de terratenientes, campesinos ricos y burgueses, y creen que responder&aacute;n

<P><FONT SIZE=-2><B>p&aacute;g. 482</B></FONT><P>

a su llamado. Esto puede suceder con aquellos estudiantes que tienen ideas de derecha, pero es una quimera suponer que as&iacute; actuar&aacute; la mayor&iacute;a de los estudiantes. Tambi&eacute;n hay indicios de que los derechistas de los c&iacute;rculos period&iacute;sticos incitan a las masas obreras y campesinas contra el gobierno. 

<P>&nbsp &nbsp
   Hay quienes se oponen a la pr&aacute;ctica de colocar etiquetas pol&iacute;ticas, pero su oposici&oacute;n se limita a que el Partido Comunista lo haga con ellos. En cambio, ellos s&iacute; se permiten colocarlas al Partido Comunista y a los elementos de izquierda y de centro de los partidos democr&aacute;ticos y de los diversos c&iacute;rculos sociales. En los &uacute;ltimos meses, &#161;cu&aacute;ntas etiquetas no han acomodado los derechistas vali&eacute;ndose de los peri&oacute;dicos! En lo que se refiere a los de centro, son sinceros en su oposici&oacute;n a la pr&aacute;ctica de colgar etiquetas. A ellos es preciso quitarles todas aquellas que les hayamos puesto inapropiadamente y, en adelante, abstenernos de colocar etiquetas de modo indiscriminado. Hay que reparar de manera p&uacute;blica todas las injusticias que en efecto se hayan cometido con algunas personas, sean quienes fueren, en la campa&ntilde;a contra los "tres males", durante la eliminaci&oacute;n de los contrarrevolucionarios y en el curso de la remodelaci&oacute;n ideol&oacute;gica. Pero poner etiquetas a los derechistas es harina de otro costal. Aun as&iacute;, hay que hacerlo con acierto, y s&oacute;lo a los verdaderos derechistas se les debe colgar la etiqueta de derechistas. Salvo raras excepciones, no hace falta dar a conocer sus nombres, pues as&iacute; les dejamos un margen, de manera que pueda llegarse a un compromiso cuando las circunstancias lo permitan. Aquello de que los derechistas representan el 1, 3 &oacute; 5 y hasta el 10 por ciento es solamente un c&aacute;lculo, pudiendo el porcentaje resultar mayor o menor. Adem&aacute;s, las circunstancias var&iacute;an de una entidad a otra. Por todo ello, es preciso fundamentar dicha calificaci&oacute;n en pruebas fehacientes y en hechos, evitando incurrir en excesos, pues incurrir en excesos es err&oacute;neo.

<P>&nbsp &nbsp
   La burgues&iacute;a y muchos de los intelectuales que sirvieron a la vieja sociedad siempre tratan con obstinaci&oacute;n de manifestarse, a&ntilde;oran su viejo mundo y se sienten un tanto desadaptados en el nuevo. Reeducarlos requiere un tiempo muy largo y el empleo de m&eacute;todos que no sean burdos. Sin embargo, hay que tener en cuenta que la mayor&iacute;a de ellos ha progresado mucho en comparaci&oacute;n con los primeros a&ntilde;os posteriores a la Liberaci&oacute;n. La mayor parte de las cr&iacute;ticas que nos han hecho es correcta, y debemos aceptarla. S&oacute;lo una parte es incorrecta, y esto exige un trabajo de explicaci&oacute;n. A ellos les asiste la raz&oacute;n al pedir que se les tenga confianza y que se les aseguren las 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 483</B></FONT><P>

atribuciones correspondientes a sus cargos. Es necesario tenerles confianza y conferirles autoridad y responsabilidad. En cuanto a las cr&iacute;ticas de los derechistas, algunas tambi&eacute;n son correctas y no se las debe rechazar en bloque. Debemos aceptar cualquier cr&iacute;tica correcta. El rasgo distintivo de los derechistas es su actitud pol&iacute;tica de derecha. Ellos mantienen con nosotros una cooperaci&oacute;n formal, pero en esencia no cooperan. 0 mejor, en ciertos asuntos cooperan y en otros no. Lo hacen en circunstancias normales, pero, cuando se les presenta alg&uacute;n resquicio como la actual coyuntura, se niegan de hecho a cooperar. Puesta a un lado su promesa de acatar la direcci&oacute;n del Partido Comunista, pretenden zafarse de ella. Pero sin esta direcci&oacute;n no se podr&iacute;a construir el socialismo y la naci&oacute;n sufrir&iacute;a enormes desastres. 

<P>&nbsp &nbsp
   Hay en nuestro pa&iacute;s varios millones de burgueses y de intelectuales que sirvieron a la vieja sociedad. Necesitamos que trabajen para nosotros y debemos seguir mejorando nuestras relaciones con ellos, a fin de que presten un servicio m&aacute;s eficaz a la causa del socialismo y de que nosotros podamos dar nuevos pasos en su reeducaci&oacute;n, la que les permitir&aacute; transformarse poco a poco en parte de la clase obrera, convertirse en lo contrario de lo que son hoy. La gran mayor&iacute;a de ellos llegar&aacute;n, sin duda, a esta meta. La reeducaci&oacute;n implica tanto unidad como lucha, esto es, conseguir la unidad mediante la lucha. La lucha es rec&iacute;proca, y &eacute;ste es un momento en que mucha gente lucha contra nosotros. Son razonables, o razonables en lo fundamental, las cr&iacute;ticas de la mayor&iacute;a de ellos, incluidas aquellas tan agudas como las del profesor Fu Ying, de la Universidad de Pek&iacute;n, que no se han publicado en los peri&oacute;dicos. Esta mayor&iacute;a critica con miras a un mejoramiento de nuestras relaciones mutuas y lo hace de buena fe. En cambio, las cr&iacute;ticas de los derechistas son, por lo com&uacute;n, mal&eacute;volas, porque ellos abrigan sentimientos hostiles. El que sea buena o mala la intenci&oacute;n es algo perceptible y no imaginario. 

<P>&nbsp &nbsp
   La presente campa&ntilde;a de cr&iacute;tica y de rectificaci&oacute;n la emprendi&oacute; el Partido Comunista. Las hierbas venenosas crecen junto con las flores fragantes, y los monstruos y demonios surgen al lado de los unicornios y f&eacute;nix. Esto es lo que preve&iacute;amos y esper&aacute;bamos. Despu&eacute;s de todo, lo bueno existe en mayor cantidad que lo malo. Cuando algunos dicen que echamos el anzuelo para atrapar peces grandes, nosotros afirmamos que queremos escardar hierbas venenosas; se trata de una misma cosa expresada en distintas formas. A fin de alcanzar sus prop&oacute;sitos, los derechistas, que albergan sentimientos anticomunistas, no reparan en nada con tal de desatar en las tierras de China un tif&oacute;n con una

<P><FONT SIZE=-2><B>p&aacute;g. 484</B></FONT><P>

Fuerza mayor de siete, tan violento como para destruir cultivos y casas. Cuanto m&aacute;s irrazonables se muestren en sus actos, tanto menos tardar&aacute;n en revelarse como lo contrario de lo que parec&iacute;an ser en el pasado, cuando fing&iacute;an cooperar con el Partido Comunista y aceptar su direcci&oacute;n, y, de este modo, el pueblo caer&aacute; en la cuenta de que no son sino un pu&ntilde;ado de monstruos y demonios, opuestos al Partido Comunista y al pueblo. Entonces se sepultar&aacute;n a s&iacute; mismos. &#191;Qu&eacute; tiene esto de malo?

<P>&nbsp &nbsp
   Hay dos caminos para los derechistas. El uno es meter el rabo entre las piernas y corregirse, y el otro, seguir provocando disturbios y cavar as&iacute; su propia tumba. Se&ntilde;ores derechistas, est&aacute; en las manos de ustedes (s&oacute;lo por un plazo breve) la iniciativa de optar por uno u otro camino.

<P>&nbsp &nbsp
   Existen en nuestro pa&iacute;s varios criterios que nos permiten discernir entre lo verdadero y lo falso, entre lo bueno y lo malo, en cuanto al comportamiento pol&iacute;tico de la burgues&iacute;a y de los intelectuales burgueses. Los principales consisten en ver si aceptan realmente el socialismo y la direcci&oacute;n del Partido Comunista. Estos dos criterios hace mucho que ellos los reconocieron, pero ahora algunos pretenden retractarse; tal proceder es inadmisible. Con s&oacute;lo renegar de esos dos criterios, ya no tendr&aacute;n cabida en la Rep&uacute;blica Popular China. El ideal de ustedes est&aacute; en el mundo occidental (llamado tambi&eacute;n "mundo libre"). Pues bien, &#161;v&aacute;yanse all&aacute;!

<P>&nbsp &nbsp
   &#191;Por qu&eacute; se ha permitido insertar en los peri&oacute;dicos tal cantidad de declaraciones reaccionarias y mef&iacute;ticas? El prop&oacute;sito ha sido que el pueblo conozca estas hierbas y vahos venenosos y acabe con ellos.

<P>&nbsp &nbsp
   "&#191;Por qu&eacute; ustedes no dijeron esto antes?" &#191;C&oacute;mo que no<I>? </I>&#191;Acaso no dijimos ya hace tiempo que toda hierba venenosa deb&iacute;a ser escardada

<P>&nbsp &nbsp
   "&#191;No se salen ustedes de la realidad cuando diferencian a la gente en elementos de izquierda, de centro y de derecha?" Excepto en los parajes des&eacute;rticos, all&iacute; donde hay grupos humanos invariablemente existen izquierda, centro y derecha. Esto seguir&aacute; siendo as&iacute; incluso despu&eacute;s de diez mil a&ntilde;os. &#191;A qu&eacute; viene eso de que nos salimos de la realidad? Tal diferenciaci&oacute;n orienta a las masas para juzgar a la gente y contribuye a ganarse a los elementos de centro y aislar a los derechistas.

<P>&nbsp &nbsp
   "&#191;Por qu&eacute; no intentan ustedes ganarse a los derechistas?" S&iacute;, lo haremos. Pero s&oacute;lo ser&aacute; posible cuando ellos se sientan aislados. &#191;Como van a entrar en los carriles ahora, cuando andan con el rabo

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 485</B></FONT><P>

erguido hasta las nubes y tratan de quitar de en medio al Partido Comunista? El aislamiento traer&aacute; como consecuencia la disgregaci&oacute;n, y disgregar a los derechistas es lo que debemos hacer. Siempre hemos diferenciado a la gente en elementos de izquierda, de centro y de derecha o, para decirlo con otras palabras, en avanzados, intermedios y atrasados. Esto no es nada nuevo, s&oacute;lo que algunos son olvidadizos. 

<P>&nbsp &nbsp
   &#191;.Se les impondr&aacute; un "correctivo" severo? Eso depende de c&oacute;mo se comporten en adelante los se&ntilde;ores derechistas. Las hierbas venenosas tienen que ser escardadas, y de lo que aqu&iacute; se trata es de una escarda en el terreno ideol&oacute;gico. Otra cosa es imponer un "correctivo". Nadie ser&aacute; objeto de un "correctivo" a menos que llegue a "violar gravemente la ley". &#191;Qu&eacute; significa "violar gravemente la ley"? Significa causar grandes perjuicios a los intereses del Estado y del pueblo, perjuicios que se ocasionan al actuar arbitrariamente haciendo caso omiso de repetidas advertencias. En cuanto a los que cometen errores ordinarios, con mayor raz&oacute;n se les debe aplicar el principio de tratar la enfermedad para salvar al paciente. Es &eacute;sta una distinci&oacute;n apropiada, aplicable tanto dentro como fuera del Partido. Desde luego, un "correctivo" tambi&eacute;n significa tratar la enfermedad para salvar al paciente. 

<P>&nbsp &nbsp
   &#191;Cu&aacute;nto tiempo requerir&aacute; el Partido para cumplir la tarea de rectificaci&oacute;n? Ahora, cuando la situaci&oacute;n se desarrolla a un ritmo muy acelerado, las relaciones entre el Partido y las masas van a mejorar r&aacute;pidamente. A lo que parece, el cumplimiento de esta tarea s&oacute;lo requiere unas semanas en algunos lugares, varios meses en otros y alrededor de un a&ntilde;o en el resto (por ejemplo, en las zonas rurales). En cambio, el estudio del marxismo y la elevaci&oacute;n del nivel ideol&oacute;gico necesitar&aacute;n un tiempo m&aacute;s largo. 

<P>&nbsp &nbsp
   Nuestra unidad y lucha con la burgues&iacute;a y los intelectuales se extender&aacute;n por largo tiempo. Cuando la campa&ntilde;a de rectificaci&oacute;n en el seno del Partido Comunista haya terminado b&aacute;sicamente, propondremos que los partidos democr&aacute;ticos y los diversos c&iacute;rculos sociales realicen tambi&eacute;n campa&ntilde;as de rectificaci&oacute;n, las cuales acelerar&aacute;n su progreso y facilitar&aacute;n el aislamiento del pu&ntilde;ado de elementos de derecha. En el momento actual, las personas de fuera del Partido nos ayudan en nuestra rectificaci&oacute;n; luego, nosotros les ayudaremos en la suya. He aqu&iacute; una ayuda mutua para rectificar lo que hay de malo, convirti&eacute;ndolo en su contrario, en algo bueno. Esto es precisamente lo que el pueblo espera de nosotros. Debemos responder a sus esperanzas. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
