<HTML>
<TITLE>Con motivo de la aparici&oacute;n de "El Comunista"</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
                                       CON MOTIVO DE LA APARICION DE<BR>
                                                   <I>EL COMUNISTA</I>
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 293-305.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 293</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                    CON MOTIVO DE LA APARICION DE<BR>
                                                   <I>EL COMUNISTA</I></FONT></B><P>

                                             <I>4 de octubre de 1939</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
	Desde hac&iacute;a tiempo, el Comit&eacute; Central proyectaba publicar una revista interna del Partido, y ahora esto se ha hecho ya realidad. Tal revista es necesaria para construir un Partido Comunista de China bolchevizado que abarque todo el pa&iacute;s, tenga un amplio car&aacute;cter de masas y est&eacute; plenamente consolidado en los terrenos ideol&oacute;gico, pol&iacute;tico y organizativo. Esta necesidad se torna a&uacute;n m&aacute;s evidente en la situaci&oacute;n actual, que se caracteriza, de un lado, por el creciente peligro de capitulaci&oacute;n, de ruptura y de retroceso en el seno del frente &uacute;nico nacional antijapon&eacute;s, y, del otro, por el hecho de que nuestro Partido ha salido de sus estrechos l&iacute;mites para convertirse en un gran partido de envergadura nacional. El deber del Partido consiste en movilizar a las masas para superar el peligro de capitulaci&oacute;n, de ruptura y de retroceso, y en prepararse para hacer frente a cualquier brusco cambio eventual, de modo que si &eacute;ste llega a producirse, el Partido y la revoluci&oacute;n no sufran p&eacute;rdidas imprevistas.  En estas circunstancias, la edici&oacute;n de una revista interna del Partido como la presente es en verdad muy necesaria.

<P>&nbsp &nbsp
	Esta revista interna del Partido se denomina <I>El Comunista.</I> &#191;Cu&aacute;les su prop&oacute;sito? &#191;De qu&eacute; tratar&aacute;? &#191;En qu&eacute; se diferenciar&aacute; de otras publicaciones del Partido?

<P>&nbsp &nbsp
	Su prop&oacute;sito es ayudar a construir un Partido Comunista de China bolchevizado que abarque todo el pa&iacute;s, tenga un amplio car&aacute;cter de masas y est&eacute; plenamente consolidado en los terrenos ideol&oacute;gico, pol&iacute;tico y organizativo. Es imperioso para la victoria de la revoluci&oacute;n china construir tal Partido, y ya est&aacute;n dadas, en lo fundamental, las condiciones subjetivas y objetivas para ello; esta gran empresa se encuentra ahora en marcha. Su realizaci&oacute;n requiere una ayuda que sobrepasa las posibilidades de las publicaciones ordinarias

<P><FONT SIZE=-2><B>p&aacute;g. 294</B></FONT><P>

del Partido; as&iacute; se hace necesaria una publicaci&oacute;n especial, raz&oacute;n por la cual aparece <I>El Comunista.</I>

<P>&nbsp &nbsp
	En cierta medida, el nuestro ya es un partido de envergadura nacional y un partido con car&aacute;cter de masas; y, si se considera su n&uacute;cleo dirigente, una parte de sus militantes, su l&iacute;nea general y su labor revolucionaria, ya es un partido bolchevizado y consolidado en los terrenos ideol&oacute;gico, pol&iacute;tico y organizativo.

<P>&nbsp &nbsp
	&#191;Por qu&eacute;, entonces, se plantea ahora la nueva tarea?

<P>&nbsp &nbsp
	He aqu&iacute; las razones. En la actualidad, tenemos muchas organizaciones reci&eacute;n formadas en que militan gran n&uacute;mero de nuevos miembros del Partido, las cuales no pueden ser consideradas todav&iacute;a como organizaciones con un amplio car&aacute;cter de masas, no est&aacute;n a&uacute;n consolidadas en los terrenos ideol&oacute;gico, pol&iacute;tico y organizativo y no est&aacute;n a&uacute;n bolchevizadas. Al mismo tiempo, surgen la cuesti&oacute;n de elevar el nivel de los viejos militantes del Partido y la cuesti&oacute;n de avanzar a&uacute;n m&aacute;s en la consolidaci&oacute;n, en esos tres terrenos, de las viejas organizaciones y en su bolchevizaci&oacute;n. Las circunstancias en que se encuentra el Partido y las tareas que le incumben, difieren mucho de las de los per&iacute;odos de las guerras civiles revolucionarias; las circunstancias son ahora mucho m&aacute;s complejas, y las tareas, mucho m&aacute;s arduas.

<P>&nbsp &nbsp
	El presente per&iacute;odo es el del frente &uacute;nico nacional, y hemos formado un frente &uacute;nico con la burgues&iacute;a; es el per&iacute;odo de la Guerra de Resistencia contra el Jap&oacute;n, y las fuerzas armadas de nuestro Partido, coordin&aacute;ndose con los ej&eacute;rcitos amigos, sostienen en el campo de batalla una encarnizada guerra contra el enemigo; es el per&iacute;odo en que nuestro Partido se ha transformado en un gran partido de amplitud nacional, y ya no es lo que era antes. Si examinamos estas circunstancias en su interconexi&oacute;n, comprenderemos cu&aacute;n gloriosa y seria es la tarea que nos hemos propuesto: "Construir un Partido Comunista de China bolchevizado que abarque todo el pa&iacute;s, tenga un amplio car&aacute;cter de masas y est&eacute; plenamente consolidado en los terrenos ideol&oacute;gico, pol&iacute;tico y organizativo".

<P>&nbsp &nbsp
	Este es el tipo de partido que queremos construir, pero &#191;c&oacute;mo debemos proceder? No podemos resolver esta cuesti&oacute;n al margen de la historia de nuestro Partido, de la historia de sus dieciocho a&ntilde;os de lucha.
	Desde que nuestro Partido celebr&oacute; su I Congreso Nacional en 1921, han transcurrido exactamente dieciocho a&ntilde;os. Durante este tiempo, el Partido ha pasado por numerosas grandes luchas. En ellas

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 295</B></FONT><P>

se han templado sus miembros, sus cuadros y sus organizaciones. Han vivido grandes victorias de la revoluci&oacute;n y tambi&eacute;n serias derrotas. El Partido form&oacute; un frente &uacute;nico nacional con la burgues&iacute;a y luego, a ra&iacute;z de la ruptura de este frente, llev&oacute; a cabo una dura lucha armada contra la gran burgues&iacute;a y sus aliados. Desde hace tres a&ntilde;os se halla de nuevo en un per&iacute;odo de frente &uacute;nico nacional con la burgues&iacute;a. La revoluci&oacute;n china y el Partido Comunista de China se han desarrollado precisamente a trav&eacute;s de esta compleja relaci&oacute;n con la burgues&iacute;a. Esto constituye una particularidad hist&oacute;rica, que es propia del proceso revolucionario en una colonia o semicolonia y no existe en la historia de la revoluci&oacute;n de ning&uacute;n pa&iacute;s capitalista. Adem&aacute;s, el hecho de que China sea un pa&iacute;s semicolonial y semifeudal, de desigual desarrollo pol&iacute;tico, econ&oacute;mico y cultural, con una econom&iacute;a predominantemente semifeudal y un inmenso territorio, no s&oacute;lo determina que en su etapa actual la revoluci&oacute;n china sea por su car&aacute;cter una revoluci&oacute;n democr&aacute;tico-burguesa, que los blancos principales de la revoluci&oacute;n sean el imperialismo y el feudalismo, que las fuerzas motrices fundamentales de la revoluci&oacute;n sean el proletariado, el campesinado y la peque&ntilde;a burgues&iacute;a urbana, y que, en ciertos per&iacute;odos y hasta cierto punto, la burgues&iacute;a nacional se sume a la revoluci&oacute;n, sino que determina tambi&eacute;n que la forma principal de lucha en la revoluci&oacute;n china sea la lucha armada. Puede decirse que la historia de nuestro Partido es una historia de lucha armada. El camarada Stalin ha dicho: "En China, la revoluci&oacute;n armada combate a la contrarrevoluci&oacute;n armada.<A NAME="p295"> Tal es una de las peculiaridades y una de las ventajas de la revoluci&oacute;n china."<FONT SIZE=-2>[<A HREF="TC39s.html#en1">1</A>]</FONT> Esta observaci&oacute;n es muy justa. Dicha peculiaridad, propia de la China semicolonial, no existe, o no se presenta de la misma manera, en la historia de las revoluciones dirigidas por los Partidos Comunistas en los pa&iacute;ses capitalistas. As&iacute;, pues, la revoluci&oacute;n democr&aacute;tico-burguesa de China tiene dos caracter&iacute;sticas fundamentales: 1) el proletariado o bien establece un frente &uacute;nico nacional revolucionario con la burgues&iacute;a, o lo rompe cuando se ve obligado a ello, y 2) la lucha armada es la Forma principal de la revoluci&oacute;n. No consideramos aqu&iacute; como caracter&iacute;stica Fundamental la relaci&oacute;n del Partido con el campesinado y su relaci&oacute;n con la peque&ntilde;a burgues&iacute;a urbana, pues, primero, estas relaciones son en principio las mismas que tienen todos los Partidos Comunistas del mundo, y segundo, en China, cuando hablamos de la lucha armada, nos referimos en el fondo a la guerra campesina, y la estrecha relaci&oacute;n del Partido con

<P><FONT SIZE=-2><B>p&aacute;g. 296</B></FONT><P>

la guerra campesina y su relaci&oacute;n con el campesinado son una y la misma cosa.

<P>&nbsp &nbsp
	Debido a estas dos caracter&iacute;sticas fundamentales, y precisamente a ellas, la construcci&oacute;n de nuestro Partido y su bolchevizaci&oacute;n se efect&uacute;an en circunstancias particulares. Los fracasos o triunfos del Partirlo, sus retrocesos o avances, su reducci&oacute;n o ampliaci&oacute;n, su desarrollo y consolidaci&oacute;n, est&aacute;n todos necesariamente ligados a la relaci&oacute;n del Partido con la burgues&iacute;a y a su relaci&oacute;n con la lucha armada. Cuando nuestro Partido adopta una l&iacute;nea pol&iacute;tica correcta respecto al establecimiento del frente &uacute;nico con la burgues&iacute;a, o a la ruptura de dicho frente al verse obligado a ella, da un paso adelante en su desarrollo, consolidaci&oacute;n y bolchevizaci&oacute;n; en cambio, da un paso atr&aacute;s en estos mismos aspectos si adopta una l&iacute;nea incorrecta en su relaci&oacute;n con la burgues&iacute;a. Del mismo modo, nuestro Partido avanza en su desarrollo, consolidaci&oacute;n y bolchevizaci&oacute;n cuando trata en forma correcta la cuesti&oacute;n de la lucha armada revolucionaria; en cambio, si la trata en forma incorrecta, da un paso atr&aacute;s. As&iacute;, durante estos dieciocho a&ntilde;os, la construcci&oacute;n del Partido y su bolchevizaci&oacute;n han estado estrechamente ligadas a su l&iacute;nea pol&iacute;tica, a su manera acertada o incorrecta de tratar las cuestiones del frente &uacute;nico y de la lucha armada. Esta conclusi&oacute;n queda palmariamente confirmada por los dieciocho a&ntilde;os de historia del Partido. Y viceversa: cuanto m&aacute;s se bolcheviza el Partido, m&aacute;s capacitado est&aacute; para elaborar correctamente su l&iacute;nea pol&iacute;tica y resolver de manera acertada las cuestiones del frente &uacute;nico y de la lucha armada. Tambi&eacute;n esta conclusi&oacute;n queda corroborada por los dieciocho a&ntilde;os de historia del Partido.

<P>&nbsp &nbsp
	Por consiguiente, el frente &uacute;nico, la lucha armada y la construcci&oacute;n del Partido constituyen las tres cuestiones fundamentales que enfrenta nuestro Partido en la revoluci&oacute;n china. Comprender correctamente estas tres cuestiones y su interconexi&oacute;n equivale a dirigir de manera acertada toda la revoluci&oacute;n china. Gracias a la rica experiencia acumulada en los dieciocho a&ntilde;os de existencia de nuestro Partido, profunda y rica experiencia de fracasos y triunfos, de retrocesos y avances, de reducci&oacute;n y desarrollo, estamos ya en condiciones de sacar conclusiones justas en cuanto a las tres cuestiones. Esto significa que ya estamos en condiciones de resolverlas correctamente. Quiere decir tambi&eacute;n que la experiencia de estos dieciocho a&ntilde;os nos ha permitido comprender que el frente &uacute;nico, la lucha armada y la construcci&oacute;n del Partido son nuestras tres "armas m&aacute;gicas", las tres principales armas del Partido Comunista de China para vencer al enemigo en la

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 297</B></FONT><P>

revoluci&oacute;n. Este es un gran &eacute;xito del Partido Comunista de China y tambi&eacute;n de nuestra revoluci&oacute;n.

<P>&nbsp &nbsp
	Examinemos ahora sucintamente cada una de estas tres "armas m&aacute;gicas", cada una de estas tres cuestiones.

<P>&nbsp &nbsp
	El frente &uacute;nico del proletariado chino con la burgues&iacute;a y otras clases se ha desarrollado durante estos dieciocho a&ntilde;os en tres situaciones o fases diferentes: la Primera Gran Revoluci&oacute;n de 1924-1927, la Guerra Revolucionaria Agraria de 1927-1937 y la actual Guerra de Resistencia contra el Jap&oacute;n. La historia de estas tres fases ha confirmado las leyes siguientes:

<UL>
<P>&nbsp &nbsp
	1)&nbsp;Debido a que la mayor opresi&oacute;n en China es la opresi&oacute;n extranjera, la burgues&iacute;a nacional puede, en ciertos per&iacute;odos y hasta cierto punto, participar en la lucha contra el imperialismo y los caudillos militares feudales. Por ello, en tales per&iacute;odos, el proletariado debe establecer un frente &uacute;nico con la burgues&iacute;a nacional y mantenerlo hasta donde sea posible.

<BR>&nbsp; &nbsp;
	2)&nbsp;Dada su debilidad econ&oacute;mica y pol&iacute;tica, la burgues&iacute;a nacional china puede, en otras circunstancias hist&oacute;ricas, vacilar y claudicar. Por ello, la composici&oacute;n del frente &uacute;nico revolucionario de China no puede ser inmutable del comienzo al fin, sino que est&aacute; sujeta a cambios. En algunos per&iacute;odos, la burgues&iacute;a nacional participa en &eacute;l, y en otros, no.

<BR>&nbsp; &nbsp;
	3)&nbsp;La gran burgues&iacute;a compradora china es una clase al servicio directo del imperialismo y sustentada por &eacute;l. En consecuencia, ha sido siempre un blanco de la revoluci&oacute;n. Sin embargo, como detr&aacute;s de los diferentes grupos de esta gran burgues&iacute;a est&aacute;n las distintas potencias imperialistas, cuando se agudizan las contradicciones entre &eacute;stas, y cuando el filo de la revoluci&oacute;n se dirige principalmente contra una de ellas, es posible que los grupos de la gran burgues&iacute;a que dependen de otras participen, hasta cierto punto y en determinados per&iacute;odos, en la lucha contra esa potencia imperialista. En tales per&iacute;odos, a fin de debilitar al enemigo y robustecer sus propias fuerzas de reserva, el proletariado chino puede establecer con estos grupos de la gran burgues&iacute;a un frente &uacute;nico y, a condici&oacute;n de que sea &uacute;til para la revoluci&oacute;n, debe mantenerlo en la medida de lo posible.

<BR>&nbsp; &nbsp;
	4)&nbsp;La gran burgues&iacute;a compradora contin&uacute;a siendo muy reaccionaria incluso cuando participa en el frente &uacute;nico y lucha junto al proletariado contra el enemigo com&uacute;n. Se opone obstina-
</UL>

<P><FONT SIZE=-2><B>p&aacute;g. 298</B></FONT><P>

<UL>
damente al desarrollo ideol&oacute;gico, pol&iacute;tico y organizativo del proletariado y de su partido y trata de restringirlo, y adopta una pol&iacute;tica de zapa recurriendo al enga&ntilde;o, el soborno, la "diluci&oacute;n" los ataques, etc.; con esta pol&iacute;tica prepara el terreno para capitular ante el enemigo y romper el frente &uacute;nico. 

<BR>&nbsp; &nbsp;
	5)&nbsp;El firme aliado del proletariado es el campesinado.

<BR>&nbsp; &nbsp;
	6)&nbsp;La peque&ntilde;a burgues&iacute;a urbana es asimismo un aliado digno de confianza.
</UL>

<P>
La justeza de estas leyes ha sido confirmada durante la Primera Gran Revoluci&oacute;n y la Revoluci&oacute;n Agraria, y tambi&eacute;n lo est&aacute; siendo en la presente Guerra de Resistencia contra el Jap&oacute;n. Por lo tanto, en el problema de la formaci&oacute;n de un frente &uacute;nico con la burgues&iacute;a (sobre todo con la gran burgues&iacute;a), el partido del proletariado debe mantener una decidida y rigurosa lucha en dos frentes. Por un lado, hay que combatir el error de desatender la posibilidad de que la burgues&iacute;a participe, en ciertos per&iacute;odos y hasta cierto punto, en la lucha revolucionaria. Este error consiste en identificar a la burgues&iacute;a china con la de los pa&iacute;ses capitalistas y, por ello, ignorar la pol&iacute;tica de formar un frente &uacute;nico con la burgues&iacute;a y mantenerlo en la medida de lo posible; &eacute;sta es una actitud "izquierdista" de "puertas cerradas". Por otro lado, hay que luchar contra el error de identificar el programa, la pol&iacute;tica, la ideolog&iacute;a, la pr&aacute;ctica, etc., del proletariado con los de la burgues&iacute;a, pasando por alto las diferencias de principio entre unos y otros. Este error consiste en no tener en cuenta el hecho de que la burgues&iacute;a (sobre todo la gran burgues&iacute;a) recurre a todos los medios para influir no s&oacute;lo sobre la peque&ntilde;a burgues&iacute;a y los campesinos, sino tambi&eacute;n sobre el proletariado y el Partido Comunista, y se esfuerza por liquidar la independencia ideol&oacute;gica, pol&iacute;tica y organizativa del proletariado y del Partido Comunista, por transformarlos en ap&eacute;ndices de ella y su partido, y por conseguir que los frutos de la revoluci&oacute;n caigan en sus manos y en las de su partido; consiste igualmente en desatender el hecho de que la burgues&iacute;a (sobre todo la gran burgues&iacute;a) traiciona a la revoluci&oacute;n tan pronto como &eacute;sta choca con los intereses ego&iacute;stas de ella y su partido. No prestar atenci&oacute;n a estos aspectos es oportunismo de derecha. El rasgo caracter&iacute;stico del oportunismo de derecha de Chen Tu-siu consist&iacute;a precisamente en llevar al proletariado a adaptarse a los intereses ego&iacute;stas de la burgues&iacute;a y su partido, lo cual fue la causa subjetiva del Fracaso de la Primera Gran Revoluci&oacute;n. Este doble car&aacute;cter de la burgues&iacute;a china en la revoluci&oacute;n democr&aacute;tico-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 299</B></FONT><P>

burguesa ejerce una influencia extraordinariamente grande sobre la l&iacute;nea pol&iacute;tica del Partido Comunista de China y sobre su construcci&oacute;n. Es imposible entender la l&iacute;nea pol&iacute;tica y la construcci&oacute;n del Partido sin comprender ese doble car&aacute;cter de la burgues&iacute;a china. Una parte importante de la l&iacute;nea pol&iacute;tica del Partido Comunista de China es la alianza y la lucha con la burgues&iacute;a. Una parte importante de la construcci&oacute;n del Partido Comunista de China la constituye el hecho de que &eacute;ste crezca y se forje precisamente en la alianza y en la lucha con la burgues&iacute;a. Por alianza se entiende en este caso el frente &uacute;nico con la burgues&iacute;a. Por lucha se entiende la lucha "pac&iacute;fica" e "incruenta" en los terrenos ideol&oacute;gico, pol&iacute;tico y organizativo, cuando el Partido mantiene la alianza con la burgues&iacute;a, y la lucha armada, cuando el Partido se ve obligado a romper con la burgues&iacute;a. Si el Partido no sabe aliarse en ciertos per&iacute;odos con la burgues&iacute;a, no podr&aacute; avanzar, y la revoluci&oacute;n no podr&aacute; desarrollarse. Si, durante su alianza con la burgues&iacute;a, no sabe sostener al mismo tiempo una decidida y seria lucha "pac&iacute;fica" contra ella, el Partido se desintegrar&aacute; ideol&oacute;gica, pol&iacute;tica y organizativamente, y la revoluci&oacute;n fracasar&aacute;; asimismo, si cuando se ve obligado a romper con la burgues&iacute;a, el Partido no entabla una decidida y seria lucha armada contra ella, se desintegrar&aacute; tambi&eacute;n, y la revoluci&oacute;n fracasar&aacute;. Todo esto ha sido confirmado por la historia de los &uacute;ltimos dieciocho a&ntilde;os.

<P>&nbsp &nbsp
	La lucha armada del Partido Comunista de China es una guerra campesina bajo la direcci&oacute;n del proletariado. Su historia puede igualmente dividirse en tres fases. La primera es la fase de la participaci&oacute;n en la Expedici&oacute;n al Norte. Por entonces, aunque nuestro Partido hab&iacute;a comenzado a adquirir conciencia de la importancia de la lucha armada, todav&iacute;a no la comprend&iacute;a a fondo, no comprend&iacute;a que la lucha armada era la principal forma de lucha en la revoluci&oacute;n china. La segunda es la fase de la Guerra Revolucionaria Agraria. En ese tiempo, nuestro Partido cre&oacute; sus propias fuerzas armadas, aprendi&oacute; el arte de hacer la guerra independientemente y estableci&oacute; el Poder popular y bases de apoyo. Nuestro Partido sab&iacute;a ya coordinar directa o indirectamente con la lucha armada, forma principal, las muchas otras formas de lucha necesarias; es decir, sab&iacute;a ya coordinar con la lucha armada, directa o indirectamente en escala nacional, la lucha de los obreros, la de los campesinos (que es lo principal), la de los j&oacute;venes, de las mujeres y otros sectores del pueblo, la lucha por el establecimiento de &oacute;rganos de Poder, la lucha en el frente econ&oacute;mico, en el frente del contraespionaje y en el frente ideol&oacute;gico, etc. Y esa lucha armada era

<P><FONT SIZE=-2><B>p&aacute;g. 300</B></FONT><P>

la revoluci&oacute;n agraria que realizaban los campesinos bajo la direcci&oacute;n del proletariado. La tercera es la fase de la presente Guerra de Resistencia contra el Jap&oacute;n. En esta fase, nos hallamos en condiciones de aprovechar la experiencia de lucha armada adquirida en la primera fase y sobre todo en la segunda, as&iacute; como la experiencia referente a la coordinaci&oacute;n entre la lucha armada y las otras formas de lucha necesarias. En l&iacute;neas generales,<A NAME="p300"> nuestra lucha armada puede definirse actualmente como guerra de guerrillas<FONT SIZE=-2>[<A HREF="TC39s.html#en2">2</A>]</FONT>. &#191;Qu&eacute; es esta guerra de guerrillas? Es la forma de lucha indispensable, y por lo tanto la mejor, que en un pa&iacute;s atrasado, en un vasto pa&iacute;s semicolonial, deben adoptar por largo tiempo las fuerzas armadas populares a fin de vencer al enemigo armado y crear sus propias bases. Hasta el presente, la l&iacute;nea pol&iacute;tica de nuestro Partido y su construcci&oacute;n han estado estrechamente ligadas a esta forma de lucha. Separadamente de la lucha armada, de la guerra de guerrillas, no se podr&aacute; comprender nuestra l&iacute;nea pol&iacute;tica ni, por consiguiente, la construcci&oacute;n de nuestro Partido. Una parte importante de nuestra l&iacute;nea pol&iacute;tica es precisamente la lucha armada. Durante estos dieciocho a&ntilde;os, nuestro Partido ha aprendido gradualmente a hacer la lucha armada y ha perseverado en ella. Estamos conscientes de que, sin lucha armada, en China no habr&aacute; lugar para el proletariado, ni para el pueblo, ni para el Partido Comunista, y la revoluci&oacute;n no podr&aacute; triunfar. Es en medio de guerras revolucionarias como nuestro Partido se ha desarrollado, consolidado y bolchevizado en los dieciocho a&ntilde;os pasados; sin la lucha armada, el Partido Comunista no habr&iacute;a llegado a ser lo que es hoy. Ning&uacute;n camarada del Partido debe olvidar jam&aacute;s esta experiencia que hemos pagado con sangre.

<P>&nbsp &nbsp
	El proceso de la construcci&oacute;n del Partido, el proceso de su desarrollo, consolidaci&oacute;n y bolchevizaci&oacute;n, presenta tambi&eacute;n tres Fases.

<UL>
<P>&nbsp &nbsp
	La primera es la fase de la infancia del Partido. A comienzos ya mediados de esta fase, la l&iacute;nea del Partido era justa, y el entusiasmo revolucionario de sus militantes y cuadros rayaba a extraordinaria altura; de ah&iacute; las victorias en la Primera Gran Revoluci&oacute;n. Con todo, en aquel tiempo, el Partido estaba todav&iacute;a en su infancia, no ten&iacute;a experiencia en las tres cuestiones Fundamentales: frente &uacute;nico, lucha armada y construcci&oacute;n del Partido, no conoc&iacute;a bien las condiciones hist&oacute;ricas y sociales de China, ni las caracter&iacute;sticas y leyes de la revoluci&oacute;n china, y carec&iacute;a todav&iacute;a de una comprensi&oacute;n cabal de la unidad entre la teor&iacute;a marxista-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 301</B></FONT><P>

leninista y la pr&aacute;ctica de la revoluci&oacute;n china. Por ello, en las postrimer&iacute;as de esta fase, en el momento cr&iacute;tico, los que ocupaban las posiciones predominantes en los organismos dirigentes del Partido, no supieron conducirlo a la consolidaci&oacute;n de las victorias de la revoluci&oacute;n, sino que se dejaron enga&ntilde;ar por la burgues&iacute;a, llevando as&iacute; la revoluci&oacute;n al fracaso. Durante esta fase, el Partido creci&oacute;, pero no supo consolidar sus organizaciones ni ayudar a los militantes y cuadros a fortalecerse ideol&oacute;gica y pol&iacute;ticamente. Los nuevos miembros eran muy numerosos, pero no se les dio la necesaria educaci&oacute;n marxista-leninista. Las experiencias en el trabajo eran abundantes, pero no fueron sintetizadas debidamente. Muchos arribistas se infiltraron en el Partido, pero no fueron excluidos. El Partido se encontraba rodeado de conspiraciones e intrigas tanto de enemigos como de aliados, pero carec&iacute;a de vigilancia. Surgi&oacute; un gran n&uacute;mero de militantes activos, pero no se alcanz&oacute; a formar una s&oacute;lida armaz&oacute;n del Partido. El Partido dispon&iacute;a de cierta cantidad de fuerzas armadas revolucionarias, pero no fue capaz de conservarlas. Todo esto se explica porque carec&iacute;a de experiencia, no ten&iacute;a un conocimiento profundo de la revoluci&oacute;n ni sab&iacute;a integrar la teor&iacute;a marxista-leninista con la pr&aacute;ctica de la revoluci&oacute;n china. Tal fue la primera fase de la construcci&oacute;n del Partido.

<BR>&nbsp; &nbsp;
	La segunda es la fase de la Guerra Revolucionaria Agraria. Gracias a la experiencia adquirida durante la primera fase, a una mejor comprensi&oacute;n de las condiciones hist&oacute;ricas y sociales de China y de las caracter&iacute;sticas y leyes de la revoluci&oacute;n china, y tambi&eacute;n a que nuestros cuadros hab&iacute;an asimilado mejor la teor&iacute;a marxista-leninista y sab&iacute;an mejor c&oacute;mo integrarla con la pr&aacute;ctica de la revoluci&oacute;n china, nuestro Partido pudo llevar adelante con &eacute;xito, durante diez a&ntilde;os, la lucha revolucionaria agraria. La burgues&iacute;a hab&iacute;a traicionado, pero el Partido supo apoyarse firmemente en los campesinos. Las organizaciones del Partido no s&oacute;lo volvieron a crecer, sino que se consolidaron. El enemigo efectuaba una diaria labor de sabotaje contra nuestro Partido, pero &eacute;ste expuls&oacute; de su seno a los saboteadoras. Surgieron de nuevo numerosos cuadros y se convirtieron en una s&oacute;lida armaz&oacute;n del Partido. El Partido abri&oacute; el camino del Poder popular, y as&iacute; aprendi&oacute; el arte de gobernar. Cre&oacute; potentes fuerzas armadas, y as&iacute; aprendi&oacute; el arte de la guerra. Todos &eacute;stos fueron grandes progresos y &eacute;xitos del Partido. Sin embargo, en el curso de esta gran lucha, una parte de nuestros
</UL>

<P><FONT SIZE=-2><B>p&aacute;g. 302</B></FONT><P>

<UL>
camaradas se hundieron para siempre o permanecieron por un tiempo en el cenagal del oportunismo. Esto se debi&oacute; nuevamente a que no aprendieron con modestia de las experiencias del pasado, a que no comprendieron las condiciones hist&oacute;ricas y sociales de China, ni las caracter&iacute;sticas y leyes de la revoluci&oacute;n china, ni la unidad entre la teor&iacute;a marxista-leninista y la pr&aacute;ctica de la revoluci&oacute;n china. Por eso, a lo largo de esta fase, ciertos cuadros de los organismos dirigentes del Partido no supieron seguir una justa l&iacute;nea pol&iacute;tica y organizativa. El Partido y la revoluci&oacute;n fueron perjudicados, durante un tiempo, por el oportunismo de "izquierda" del camarada Li Li-san, y durante otro, por el oportunismo de "izquierda" en la guerra revolucionaria y en el trabajo en las zonas blancas. S&oacute;lo luego de la Reuni&oacute;n de Tsunyi (reuni&oacute;n del Bur&oacute; Pol&iacute;tico del Comit&eacute; Central celebrada en enero de 1935 en Tsunyi, provincia de Kuichou), el Partido emprendi&oacute; definitivamente el camino de su bolchevizaci&oacute;n, y sent&oacute; los cimientos para su ulterior victoria sobre el oportunismo de derecha de Chang Kuo-tao y para el establecimiento del frente &uacute;nico nacional antijapon&eacute;s. Tal fue la segunda fase del desarrollo del Partido.

<BR>&nbsp; &nbsp;
	La tercera es la fase del frente &uacute;nico nacional antijapon&eacute;s. Dura ya tres a&ntilde;os, y la lucha en este lapso reviste una significaci&oacute;n excepcional. Valido de la experiencia adquirida en las dos fases precedentes de la revoluci&oacute;n, del poder&iacute;o de su organizaci&oacute;n y de sus fuerzas armadas, de su elevado prestigio pol&iacute;tico entre todo el pueblo, y de una comprensi&oacute;n m&aacute;s profunda de la unidad entre la teor&iacute;a marxista-leninista y la pr&aacute;ctica de la revoluci&oacute;n china, el Partido no s&oacute;lo ha establecido el frente &uacute;nico nacional antijapon&eacute;s, sino que ha venido sosteniendo la gran Guerra de Resistencia contra el Jap&oacute;n. Organizativamente, ha salido de sus estrechos l&iacute;mites para convertirse en un gran partido de amplitud nacional. Sus fuerzas armadas se han incrementado de nuevo y se han fortalecido en la lucha contra el invasor japon&eacute;s. Ha crecido su influencia entre todo el pueblo. Todos &eacute;stos son enormes &eacute;xitos. Sin embargo, gran n&uacute;mero de nuevos militantes no han recibido todav&iacute;a la educaci&oacute;n necesaria, y muchas nuevas organizaciones no est&aacute;n a&uacute;n consolidadas; sigue existiendo una gran diferencia entre ellos y los viejos miembros y organizaciones del Partido. Gran n&uacute;mero de nuevos militantes y cuadros no tienen suficiente experiencia revolucionaria. Es nula o escasa su comprensi&oacute;n de las condiciones hist&oacute;ricas y sociales de China y de las caracter&iacute;sticas

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 303</B></FONT><P>

y leyes de la revoluci&oacute;n china. Est&aacute;n muy lejos todav&iacute;a de tener una comprensi&oacute;n cabal de la unidad entre la teor&iacute;a marxista-leninista y la pr&aacute;ctica de la revoluci&oacute;n china. En el curso de la ampliaci&oacute;n de las organizaciones del Partido, a pesar de que el Comit&eacute; Central ha recalcado la consigna de "Ampliar con audacia el Partido, pero no dejar penetrar en &eacute;l ni un solo individuo nocivo", en realidad, se han infiltrado en el Partido numerosos arribistas, as&iacute; como saboteadores enviados por el enemigo. Aunque el frente &uacute;nico fue creado hace tres a&ntilde;os y se ha mantenido desde entonces, la burgues&iacute;a, particularmente la gran burgues&iacute;a, trata constantemente de destruir a nuestro Partido. Los capituladores y los recalcitrantes de la gran burgues&iacute;a provocan en diversos lugares del pa&iacute;s serios "roces", y no cesan en sus clamores anticomunistas. Pretenden preparar con ello el terreno para la capitulaci&oacute;n ante el imperialismo japon&eacute;s, romper el frente &uacute;nico y hacer retroceder a China. Ideol&oacute;gicamente, la gran burgues&iacute;a trata de "diluir" el comunismo y, en los planos pol&iacute;tico y organizativo, de liquidar al Partido Comunista, la Regi&oacute;n Fronteriza y las fuerzas armadas del Partido. En esta situaci&oacute;n, nuestro deber es, sin duda alguna, superar el peligro de capitulaci&oacute;n, de ruptura y de retroceso, mantener en la medida de lo posible el frente &uacute;nico nacional y la cooperaci&oacute;n entre el Kuomintang y el Partido Comunista, y luchar porque contin&uacute;en la resistencia, la unidad y el progreso, y, al mismo tiempo, prepararnos para hacer frente a cualquier brusco cambio eventual, de modo que si &eacute;ste llega a producirse, el Partido y la revoluci&oacute;n no sufran p&eacute;rdidas imprevistas. Para alcanzar estos objetivos es necesario consolidar las organizaciones y las fuerzas armadas del Partido y movilizar al pueblo entero en una decidida lucha contra la capitulaci&oacute;n, la ruptura y el retroceso. El cumplimiento de este deber depende de los esfuerzos de todo el Partido, de la lucha inflexible y tenaz de todos sus miembros, cuadros y organizaciones de los diversos niveles en todo el pa&iacute;s. Estamos convencidos de que el Partido Comunista de China, con sus dieciocho a&ntilde;os de experiencia, podr&aacute; alcanzar estos objetivos mediante los esfuerzos coordinados de sus militantes y cuadros, tanto de los viejos y experimentados como de los nuevos, llenos de juventud y vigor, mediante los esfuerzos coordinados de su Comit&eacute; Central, bolchevizado y bien probado, y de sus organizaciones locales, y mediante los esfuerzos coordinados de sus potentes fuerzas armadas y de las progresistas masas populares.
</UL>

<P><FONT SIZE=-2><B>p&aacute;g. 304</B></FONT><P>

<P>&nbsp &nbsp
	Tales son las experiencias y problemas principales vividos por nuestro Partido en sus dieciocho a&ntilde;os de historia.

<P>&nbsp &nbsp
	La experiencia del estos dieciocho a&ntilde;os nos dice que el frente &uacute;nico y la lucha armada son las dos armas b&aacute;sicas para vencer al enemigo. El Frente &uacute;nico sirve para llevar adelante la lucha armada. Y el Partido es el heroico combatiente que utiliza estas dos armas para asaltar y destruir las posiciones del enemigo. Tal es la interconexi&oacute;n entre Partido, frente &uacute;nico y lucha armada.

<P>&nbsp &nbsp
	&#191;C&oacute;mo vamos a construir hoy nuestro Partido? &#191;C&oacute;mo podemos construir un "Partido Comunista de China bolchevizado que abarque todo el pa&iacute;s, tenga un amplio car&aacute;cter de masas y est&eacute; plenamente consolidado en los terrenos ideol&oacute;gico, pol&iacute;tico y organizativo"? Para contestar a esta pregunta basta estudiar la historia de nuestro Partido, basta examinar la cuesti&oacute;n de la construcci&oacute;n del Partido en ligaz&oacute;n con las del frente &uacute;nico y de la lucha armada, en ligaz&oacute;n con la cuesti&oacute;n de la alianza y la lucha con la burgues&iacute;a y la cuesti&oacute;n de la guerra de guerrillas antijaponesa sostenida por el VIII Ej&eacute;rcito y el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito y del establecimiento de bases de apoyo antijaponesas.

<P>&nbsp &nbsp
	Hacer el balance de la experiencia de los &uacute;ltimos dieciocho a&ntilde;os y de la fresca experiencia actual, partiendo de nuestra comprensi&oacute;n de la unidad entre la teor&iacute;a marxista-leninista y la pr&aacute;ctica de la revoluci&oacute;n china, y difundir el resultado en todo el Partido para que &eacute;ste se convierta en un partido s&oacute;lido como el acero y evite la repetici&oacute;n de los errores del pasado: &eacute;sta es nuestra tarea.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 304</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   J. V. Stalin: "Las perspectivas de la revoluci&oacute;n en China".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TC39s.html#p295">295</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Al decir aqu&iacute; que, en l&iacute;neas generales, la lucha armada de la revoluci&oacute;n china puede definirse como guerra de guerrillas, el camarada Mao Tse-tung sintetiza la experiencia de la guerra revolucionaria acumulada en el transcurso de la Segunda Guerra Civil Revolucionaria y los comienzos de la Guerra de Resistencia contra el Jap&oacute;n. Durante un largo per&iacute;odo de la Segunda Guerra Civil Revolucionaria, toda la lucha armada dirigida por el Partido Comunista de China fue guerra de guerrillas. En las postrimer&iacute;as de esa fase, con el incremento de las fuerzas del Ej&eacute;rcito Rojo, la guerra de guerrillas se transform&oacute; en guerra de movimientos con car&aacute;cter guerrillero (esta guerra de movimientos, como la define el camarada Mao Tse-tung, es una guerra de guerrillas de nivel superior). Sin en la Guerra de Resistencia contra el Jap&oacute;n, debido a los cambios en el campo contrario, esta guerra de movi-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 305</B></FONT><P>

mientos con car&aacute;cter guerrillero se convirti&oacute; de nuevo en guerra de guerrillas. Al comienzo de la Guerra de Resistencia, los camaradas del Partido que cayeron en el error de oportunismo de derecha subestimaron la importancia de la guerra de guerrillas dirigida por el Partido, y depositaron sus esperanzas en las operaciones de los ej&eacute;rcitos del Kuomintang. El camarada Mao Tse-tung refut&oacute; estos puntos de vista en sus trabajos: "Problemas estrat&eacute;gicos de la guerra de guerrillas contra el Jap&oacute;n", "Sobre la guarra prolongada" y "Problemas de la guerra y de la estrategia", y en el presente art&iacute;culo sintetiz&oacute; te&oacute;ricamente la experiencia adquirida en la lucha armada de la revoluci&oacute;n china, que adopt&oacute; durante largo tiempo la forma de guerra de guerrillas. En la parte final de la Guerra de Resistencia contra el Jap&oacute;n y, especialmente, en la Tercera Guerra Civil Revolucionaria, la forma principal de la lucha armada dirigida por el Partido Comunista de China pas&oacute; de guarra de guerrillas a guerra regular como consecuencia de un nuevo incremento de las fuerzas revolucionarias y de ulteriores cambios en el campo contrario. Hacia Fines de la Tercera Guerra Civil Revolucionaria hubo un nuevo desarrollo, caracterizado por operaciones militares que llevaban a cabo grandes agrupaciones con abundante armamento pesado, operaciones que inclu&iacute;an la toma de posiciones poderosamente fortificadas.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TC39s.html#p300">300</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
