<HTML>
<TITLE>Transformaci&oacute;n de la industria y comercio capitalistas</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
CAMINO OBLIGADO PARA LA<BR>
TRANSFORMACION DE LA<BR>
INDUSTRIA Y COMERCIO CAPITALISTAS<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 117-20.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 117</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                      CAMINO OBLIGADO PARA LA<BR>
                                         TRANSFORMACION DE LA<BR>
                             &nbsp; INDUSTRIA Y COMERCIO CAPITALISTAS</FONT></B><SUP><FONT SIZE=-2>[<A HREF="TC53s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                         7 de septiembre de 1953
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   Llevar a cabo la transformaci&oacute;n del sector capitalista en socialista pasando por el capitalismo de Estado.

<P>&nbsp &nbsp
   1.&nbsp;En los &uacute;ltimos tres a&ntilde;os y tanto, hemos realizado alg&uacute;n trabajo en este campo; no obstante, atareados como hemos estado en otros asuntos, no le hemos dedicado muchas energ&iacute;as. De ahora en adelante debemos hacer m&aacute;s esfuerzos.

<P>&nbsp &nbsp
   2.&nbsp;Las experiencias de estos tres a&ntilde;os y tanto nos permiten afirmar con certeza que llevar a cabo la transformaci&oacute;n socialista de la industria y comercio privados a trav&eacute;s del capitalismo de Estado constituye una pol&iacute;tica y un m&eacute;todo bastante sanos. 
<A NAME="p117">
<P>&nbsp &nbsp
   3.&nbsp;Ahora hay que comprender con claridad y concretizar gradualmente la pol&iacute;tica se&ntilde;alada en el Art&iacute;culo 31 del Programa Com&uacute;n<FONT SIZE=-2>[<A HREF="TC53s.html#en1">1</A>]</FONT>. "Comprender con claridad" significa que todos aqu&eacute;llos con responsabilidad dirigente a nivel central y a nivel local deben grabarse en la mente, ante todo, la idea de que el capitalismo de Estado es el camino obligado para la transformaci&oacute;n de la industria y comercio capitalistas y para el cumplimiento gradual de la transici&oacute;n al socialismo. Ni los comunistas<A NAME="p117a"> ni las personalidades democr&aacute;ticas han conseguido todav&iacute;a grabarse tal idea, y la reuni&oacute;n<FONT SIZE=-2>[<A HREF="TC53s.html#en2">2</A>]</FONT> que va a celebrarse debe tener como objetivo lograrlo. 

<P>&nbsp &nbsp
   4.&nbsp;Avanzar a pasos seguros y evitar la precipitaci&oacute;n. Colocar en lo fundamental en la &oacute;rbita del capitalismo de Estado la industria y comercio privados de todo el pa&iacute;s requiere, por lo menos, de tres a

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Gui&oacute;n preparado por el camarada Mao Tsetung para una conversaci&oacute;n que sostuvo, el 7 de septiembre de 1953, con representantes de los partidos democr&aacute;ticos y los c&iacute;rculos industriales y comerciales. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 18</B></FONT><P>

cinco a&ntilde;os y, en consecuencia, no debe haber motivo de alarma o inquietud. 

<P>&nbsp &nbsp
   5.&nbsp;Las tres formas del capitalismo de Estado que se aplican a la industria privada son: empresas mixtas estatal-privadas; encargos a las empresas privadas hechos por el Estado, que es el proveedor &uacute;nico de las materias primas y comprador &uacute;nico de sus productos; y compra por el Estado de la mayor parte de los productos de las empresas.

<P>&nbsp &nbsp
   6.&nbsp;En lo que se refiere al comercio privado, tambi&eacute;n es factible el capitalismo de Estado, y no se puede despachar el asunto con s&oacute;lo decir "dej&eacute;moslo por fuera". Todav&iacute;a es escasa nuestra experiencia a este respecto, y es necesario seguir estudiando el problema. 

<P>&nbsp &nbsp
   7.&nbsp;La industria y el comercio privados, que emplean a unos 3.800.000 obreros y dependientes, constituyen una gran riqueza del pa&iacute;s y desempe&ntilde;an un papel importante en la econom&iacute;a nacional y la vida del pueblo. No s&oacute;lo proveen al Estado de productos, sino que tambi&eacute;n pueden acumular fondos y adiestrar cuadros para &eacute;l. 

<P>&nbsp &nbsp
   8.&nbsp;Algunos capitalistas se mantienen muy distanciados del Estado y a&uacute;n no han abandonado su mentalidad de b&uacute;squeda exclusiva de ganancias. Por su parte, algunos obreros, avanzando con demasiada rapidez, quieren negar toda ganancia a los capitalistas. Debemos realizar un trabajo de educaci&oacute;n con unos y otros para que se adapten gradualmente (mientras m&aacute;s r&aacute;pido, mejor) a la pol&iacute;tica del Estado, pol&iacute;tica consistente en lograr que la industria y comercio privados de China sirvan en lo fundamental a la econom&iacute;a nacional y la vida del pueblo y parcialmente a la obtenci&oacute;n de ganancias por parte de los capitalistas, lo que significa entrar en la &oacute;rbita del capitalismo de Estado. 

<P>&nbsp &nbsp
   La siguiente tabla muestra la distribuci&oacute;n de las ganancias de las empresas adscritas al capitalismo de Estado: 

<CENTER>
<P><TABLE BORDER=0 CELLSPACING=0 CELLPADDING=1 WIDTH="330">
<TR>
<TD>
<P>
Impuesto sobre la renta<BR>
Fondos de bienestar<BR>
Fondos de acumulaci&oacute;n<BR>
Dividendos para los capitalistas<BR>
</TD><TD>
<P ALIGN=RIGHT>
34,5%<BR>
15,0%<BR>
30,0%<BR>
20,0%<BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<HR SIZE=1 WIDTH=100% ALIGN=center NOSHADE>
</TD></TR>
<TR>
<TD>
<P>
Total <BR>
</TD><TD>
<P ALIGN=RIGHT>
100,0%<BR>
</TD></TR>
</TABLE>
</CENTER>

<P>&nbsp &nbsp
   9.&nbsp;Es necesario continuar educando a los capitalistas en el patriotismo y, con miras a ello, formar de manera planificada cierto n&uacute;mero de capitalistas que tengan larga visi&oacute;n y buena disposici&oacute;n de acercarse

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 119</B></FONT><P>

al Partido Comunista y al gobierno popular, de modo que, por su intermedio, se pueda convencer a la mayor&iacute;a de los capitalistas. 

<P>&nbsp &nbsp
   10.&nbsp;Al poner en pr&aacute;ctica el capitalismo de Estado, no s&oacute;lo debemos atenernos a lo que es necesario y factible (v&eacute;ase el Programa Com&uacute;n), sino tambi&eacute;n contar con la libre voluntad de los capitalistas, pues se trata de una cooperaci&oacute;n, y la cooperaci&oacute;n est&aacute; re&ntilde;ida con la coerci&oacute;n. Esto es diferente del tratamiento que damos a los terratenientes. 

<P>&nbsp &nbsp
   11.&nbsp;Todas las nacionalidades, clases democr&aacute;ticas, partidos democr&aacute;ticos y organizaciones populares del pa&iacute;s han hecho grandes progresos en los &uacute;ltimos a&ntilde;os, y estamos seguros de que en los pr&oacute;ximos tres o cinco a&ntilde;os har&aacute;n a&uacute;n mayores progresos, lo que posibilitar&aacute; el cumplimiento fundamental, en ese lapso, de la tarea de colocar la industria y comercio privados en la &oacute;rbita del capitalismo de Estado. La supremac&iacute;a de las empresas estatales constituye la garant&iacute;a material para el cumplimiento de esta tarea.

<P>&nbsp &nbsp
   12.&nbsp;En lo que ata&ntilde;e a la tarea planteada para todo el per&iacute;odo de transici&oacute;n, que consiste en cumplir en lo fundamental la industrializaci&oacute;n del pa&iacute;s y las transformaciones socialistas de la agricultura, de la artesan&iacute;a y de la industria y comercio capitalistas, &eacute;sta no puede materializarse en tres o cinco a&ntilde;os, sino en el plazo de varios planes quinquenales. Al respecto, debemos combatir tanto la idea de postergar indefinidamente su cumplimiento como la idea de precipitaci&oacute;n y avance temerario.

<P>&nbsp &nbsp
   13.&nbsp;Un sector es el dirigente y el otro, el dirigido; el primero no procura intereses privados, mientras el segundo todav&iacute;a lo hace en parte, y as&iacute; muchas otras cosas en que el uno difiere del otro. Sin embargo, en las condiciones actuales de nuestro pa&iacute;s, la industria y comercio privados sirven en lo fundamental a la econom&iacute;a nacional y la vida del pueblo (a estos aspectos se destinan aproximadamente tres cuartos de sus ganancias). Por lo tanto, podemos y debemos persuadir a los obreros de las empresas privadas de que hagan lo mismo que los de las empresas estatales, es decir, que aumenten la producci&oacute;n y practiquen econom&iacute;as, desplieguen la emulaci&oacute;n laboral, incrementen la productividad del trabajo, rebajen los costos de producci&oacute;n y eleven la cantidad y la calidad, ya que esto beneficiar&aacute; tanto al sector privado como al p&uacute;blico, tanto al capital como al trabajo. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 120</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   El Art&iacute;culo 31 del Programa Com&uacute;n estipula: "La econom&iacute;a de cooperaci&oacute;n entre el capital estatal y el privado es una econom&iacute;a de car&aacute;cter capitalista de Estado. Siempre que sea necesario y factible, hay que estimular al capital privado a desarrollarse hacia el capitalismo de Estado mediante formas como las siguientes: cumplir encargos de las empresas estatales, constituir empresas mixtas con el Estado o, bajo el sistema de concesiones, administrar empresas estatales y explotar recursos nacionales." 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TC53s.html#p117">117</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la 49.<SUP><FONT SIZE=-2>a</FONT></SUP> Sesi&oacute;n (Ampliada) del Comit&eacute; Permanente del Comit&eacute; Nacional de la Conferencia Consultiva Pol&iacute;tica del Pueblo Chino, celebrada del 8 al de septiembre de 1953. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TC53s.html#p117a">117</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
