<HTML>
<TITLE>El abandono temporal de Yen&aacute;n</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
DOS DOCUMENTOS DEL COMITE CENTRAL<BR>
DEL PARTIDO COMUNISTA DE CHINA<BR>
SOBRE EL ABANDONO TEMPORAL DE YENAN Y<BR>
LA DEFENSA DE LA REGION FRONTERIZA<BR>
DE SHENSI-KANSU-NINGSIA<BR>
</H2>

<P><BR>

Del<P>

<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>

<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 129-32.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 129</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                               DOS DOCUMENTOS DEL COMITE CENTRAL<BR>
                                  DEL PARTIDO COMUNISTA DE CHINA<BR>
                            SOBRE EL ABANDONO TEMPORAL DE YENAN Y<BR>
                               LA DEFENSA DE LA REGION FRONTERIZA<BR>
                                     &nbsp; DE SHENSI-KANSU-NINGSIA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="TD47s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                  Noviembre de 1946 y abril de 1947
</I>
<P><BR><BR><B>
                              I.&nbsp;DIRECTIVA DEL 18 DE NOVIEMBRE DE 1946
</B></CENTER>
<P>&nbsp &nbsp
   Chiang Kai-shek se encuentra en un callej&oacute;n sin salida. Trata de asestar golpes a nuestro Partido y fortalecerse mediante la convocatoria de la "Asamblea Nacional" y el ataque a Yen&aacute;n. En realidad obtendr&aacute; exactamente todo lo contrario. El pueblo chino se opone con resoluci&oacute;n a la "Asamblea Nacional" controlada exclusivamente por Chiang Kai-shek y destinada a dividir la naci&oacute;n; el d&iacute;a inaugural de esa "Asamblea" marc&oacute; el comienzo de la autodestrucci&oacute;n de la camarilla<A NAME="p129"> de Chiang Kai-shek. Ahora que hemos aniquilado 55 brigadas<FONT SIZE=-2>[<A HREF="TD47s.html#en1">1</A>]</FONT> de sus tropas y que su poder ofensivo est&aacute; a punto de agotarse, aunque sus tropas logren ocupar Yen&aacute;n por medio de un asalto repentino, esto no perjudicar&aacute; la perspectiva general de la victoria en la Guerra Popular de Liberaci&oacute;n, ni salvar&aacute; a Chiang Kai-shek del hundimiento que le espera. En una palabra, Chiang Kai-shek ha tomado el camino de la ruina; todo el enga&ntilde;o quedar&aacute; al desnudo una vez hechas sus dos jugadas: la convocatoria de la "Asamblea Nacional" y el ataque a Yen&aacute;n; esto favorecer&aacute; el progreso de la Guerra Popular de Liberaci&oacute;n. En todas las regiones debemos explicar a fondo a la gente, perteneciente o no al Partido, estas dos acciones de Chiang Kai-shek: la convocatoria de la "Asamblea Nacional" y el ataque a Yen&aacute;n, y unir a todo el Partido, a todo el ej&eacute;rcito y a todo el pueblo en la lucha por desbaratar la ofensiva de Chiang Kai-shek y crear una China democr&aacute;tica. 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* El primero de estos dos documentos fue redactado por el camarada Mao Tse-tung en Yen&aacute;n, en el invierno de 1946, cuando las tropas kuomintanistas se preparaban para atacar dicha ciudad, y el segundo, en Chingyangcha, distrito de Jengshan, Norte de la provincia de Shens&iacute;, veinte d&iacute;as despu&eacute;s que las tropas kuomintanistas se apoderaron de Yen&aacute;n el 19 de marzo de 1947. Chiang Kai-shek, luego del fracaso de su plan de ofensiva general contra las regiones liberadas, adopt&oacute; insensatas medidas para salvar su r&eacute;gimen agonizante, tales como la convocatoria de una espuria Asamblea Nacional, la expulsi&oacute;n de los delegados del Partido Comunista de China y el ataque a Yen&aacute;n, sede del Comit&eacute; Central del Partido Comunista de China. Como se se&ntilde;alaba en dichos documentos, estas medidas de Chiang Kai-shek condujeron en lo pol&iacute;tico a su completa autodestrucci&oacute;n. En el terreno militar, Chiang Kai-shek concentr&oacute; sus fuerzas en los flancos oriental y occidental de las regiones liberadas, es decir en las regiones liberadas de Shantung y de Shens&iacute;-Kans&uacute;-Ningsia, con el intento de efectuar "ataques concentrados"; el resultado fue tambi&eacute;n un fracaso rotundo. Las tropas kuomintanistas que atacaban la regi&oacute;n fronteriza de Shens&iacute;-Kans&uacute;-Ningsia contaban con m&aacute;s de 230.000 hombres, en tanto que el Ej&eacute;rcito Popular de Liberaci&oacute;n del Noroeste ten&iacute;a en esa regi&oacute;n s&oacute;lo un poco m&aacute;s de 10.000. Por tanto las fuerzas enemigas consiguieron ocupar Yen&aacute;n y todas las capitales de distrito de la regi&oacute;n, que abandonamos por propia iniciativa. Sin embargo, el enemigo no logr&oacute; su objetivo de destruir los &oacute;rganos dirigentes centrales del Partido Comunista de China y el Ej&eacute;rcito Popular de Liberaci&oacute;n del Noroeste, o de empujarlos al Este del r&iacute;o Amarillo. Por el contrario, sufri&oacute; numerosos golpes severos asestados por nuestro ej&eacute;rcito, perdi&oacute; unos 100.000 hombres y finalmente [<FONT SIZE=-2><I>cont. en</I> p&aacute;g. 131. <I>-- DJR</I></FONT>] tuvo que huir de la regi&oacute;n fronteriza a la desbandada, mientras nuestro ej&eacute;rcito pas&oacute; triunfalmente a la ofensiva para liberar todo el Noroeste. Al mismo tiempo, nuestras tropas del frente Noroeste, con una fuerza muy reducida, atrajeron y destruyeron gran cantidad de las fuerzas principales del enemigo, dieron as&iacute; un poderoso apoyo a nuestras tropas de los dem&aacute;s frentes en sus operaciones, especialmente a las tropas del frente de Shans&iacute;-Jopei-Shantung-Jon&aacute;n, y las ayudaron a pasar con mayor rapidez a la ofensiva. El camarada Mao Tse-tung, el Comit&eacute; Central del Partido Comunista de China y el Alto Mando del Ej&eacute;rcito Popular de Liberaci&oacute;n permanecieron en la regi&oacute;n fronteriza de Shens&iacute;-Kans&uacute;-Ningsia todo el tiempo desde marzo de 1947, cuando nuestro ej&eacute;rcito se retir&oacute; de Yen&aacute;n, hasta un a&ntilde;o m&aacute;s tarde, cuando pasamos a la ofensiva en el frente Noroeste. Este hecho tuvo una gran significaci&oacute;n pol&iacute;tica. Alent&oacute; en gran medida al ej&eacute;rcito y al pueblo de la regi&oacute;n fronteriza de Shens&iacute;-Kans&uacute;-Ningsia y de las dem&aacute;s regiones liberadas de todo el pa&iacute;s, y reforz&oacute; su voluntad de lucha y su fe en el triunfo. Durante su permanencia en la regi&oacute;n fronteriza de Shens&iacute;-Kans&uacute;-Ningsia, el camarada Mao Tse-tung no s&oacute;lo continu&oacute; dirigiendo la Guerra Popular de Liberaci&oacute;n en todos los frentes del pa&iacute;s, sino que asumi&oacute; personalmente el mando en el frente Noroeste, gracias a lo cual se alcanz&oacute; con &eacute;xito el objetivo planteado en el segundo documento, esto es, "defender y extender la regi&oacute;n fronteriza de Shens&iacute;-Kans&uacute;-Ningsia y las regiones liberadas en el Noroeste con un firme esp&iacute;ritu combativo". Respecto a las operaciones en el frente Noroeste, v&eacute;ase el presente tomo, p&aacute;gs. 133-134, "<A HREF="CO47s.html">Directivas para las operaciones en el frente Noroeste</A>", y p&aacute;gs. 217-224, "<A HREF="IEM48s.html">Sobre la gran victoria en el Noroeste y el movimiento de educaci&oacute;n ideol&oacute;gica de nuevo tipo en el Ej&eacute;rcito de Liberaci&oacute;n</A>".
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 130</B></FONT><P>
<BR>
<CENTER><B>
                                   II.&nbsp;CIRCULAR DEL 9 DE ABRIL DE 1947
</B></CENTER>
<P>&nbsp &nbsp
   A fin de salvar su r&eacute;gimen moribundo, el Kuomintang, adem&aacute;s de dar pasos tales como convocar una espuria Asamblea Nacional, elaborar una seudoconstituci&oacute;n, expulsar de Nank&iacute;n,<A NAME="p130"> Shanghai y Chungching a las misiones de nuestro Partido y proclamar la ruptura entre el Kuomintang y el Partido Comunista<FONT SIZE=-2>[<A HREF="TD47s.html#en2">2</A>]</FONT>, ha atacado Yen&aacute;n, sede del Comit&eacute; Central de nuestro Partido y del Alto Mando del Ej&eacute;rcito Popular de Liberaci&oacute;n, y la regi&oacute;n fronteriza de Shens&iacute;-Kans&uacute;-Ningsia.

<P>&nbsp &nbsp
   El hecho de que el Kuomintang haya dado estos pasos no demuestra ni en lo m&aacute;s m&iacute;nimo que su r&eacute;gimen sea fuerte, sino que la crisis de &eacute;ste se ha profundizado extremadamente. Su ataque a Yen&aacute;n y a la regi&oacute;n fronteriza de Shens&iacute;-Kans&uacute;-Ningsia es, adem&aacute;s, un vano intento de resolver primero la cuesti&oacute;n del Noroeste, cortar el brazo derecho a nuestro Partido, expulsar del Noroeste a nuestro Comit&eacute; Central y al Alto Mando del Ej&eacute;rcito Popular de Liberaci&oacute;n, trasladar luego sus tropas para atacar el Norte de China y lograr de este modo el objetivo de derrotar a nuestras fuerzas por partes.

<P>&nbsp &nbsp
   En estas circunstancias, el Comit&eacute; Central ha acordado lo siguiente: 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 131</B></FONT><P>

<P>&nbsp &nbsp
   1.&nbsp;Debemos defender y extender la regi&oacute;n fronteriza de Shens&iacute;-Kans&uacute;-Ningsia y las regiones liberadas en el Noroeste con un firme esp&iacute;ritu combativo; es enteramente posible lograr este objetivo.

<P>&nbsp &nbsp
   2.&nbsp;El Comit&eacute; Central de nuestro Partido y el Alto Mando del Ej&eacute;rcito Popular de Liberaci&oacute;n deben permanecer en la regi&oacute;n fronteriza de Shens&iacute;-Kans&uacute;-Ningsia. Se trata de una regi&oacute;n de dif&iacute;cil acceso, donde las masas nos apoyan, el territorio para maniobras es extenso y nuestra seguridad est&aacute; plenamente garantizada. 

<P>&nbsp &nbsp
   3.&nbsp;Al mismo tiempo, con el objeto de facilitar nuestra labor, se organizar&aacute; una Comisi&oacute;n de Trabajo del Comit&eacute; Central, la cual se dirigir&aacute; al Noroeste de Shans&iacute;, o a alg&uacute;n otro lugar conveniente, a fin de ejecutar las tareas encomendadas por el Comit&eacute; Central.

<P>&nbsp &nbsp
   Estas tres decisiones fueron adoptadas el mes pasado y han sido ya llevadas a efecto. Por la presente circular se les pone en conocimiento de ello.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 132</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Seg&uacute;n estad&iacute;sticas para el per&iacute;odo comprendido entre comienzos de julio y el 13 de noviembre de 1946. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TD47s.html#p129">129</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Los d&iacute;as 27 y 28 de febrero de 1947 el gobierno kuomintanista oblig&oacute; a marcharse en un plazo determinado a los delegados y al personal del Partido Comunista de China estacionados en Nank&iacute;n, Shanghai y Chungching para las negociaciones y La labor de enlace. El 15 de marzo de 1947, el Comit&eacute; Ejecutivo Central del Kuomintang celebr&oacute; su III Sesi&oacute;n Plenaria, en la cual Chiang Kai-shek proclam&oacute; la ruptura entre el Kuomintang y el Partido Comunista y su resoluci&oacute;n de llevar la guerra civil hasta el fin. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TD47s.html#p130">130</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
