<HTML>
<TITLE>Charla a los redactores del <I>Diario de Shans&iacute;-Suiyuan</I></TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
CHARLA A LOS REDACTORES DEL<BR>
<I>DIARIO DE SHANSI-SUIYUAN</I>
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 249-53.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 249</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                      CHARLA A LOS REDACTORES DEL<BR>
                                     &nbsp;<I>DIARIO DE SHANSI-SUIYUAN</I> </FONT></B><P>
<I>
                                               2 de abril de 1948
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
 Nuestra pol&iacute;tica debe darse a conocer no s&oacute;lo a los dirigentes y a los cuadros, sino tambi&eacute;n a las amplias masas. Los problemas relacionados con nuestra pol&iacute;tica deben ser divulgados, por lo general, en los peri&oacute;dicos o revistas del Partido. Estamos ahora llevando a cabo la reforma del sistema agrario. Las medidas pol&iacute;ticas concernientes a la reforma agraria deben publicarse en los peri&oacute;dicos y difundirse por radio, a fin de que las conozcan las amplias masas. Una vez que las masas conozcan la verdad y tengan un objetivo com&uacute;n, actuar&aacute;n como un solo hombre. Esto se asemeja a la guerra; para ganar una batalla deben actuar como un solo hombre no solamente los mandos, sino tambi&eacute;n los combatientes. Despu&eacute;s que las tropas en el Norte de Shens&iacute; realizaron su adiestramiento y consolidaci&oacute;n y el movimiento por narrar los sufrimientos en la vieja sociedad, los combatientes elevaron su conciencia pol&iacute;tica y comprendieron claramente por qu&eacute; luchaban y c&oacute;mo deb&iacute;an luchar; llenos de alto esp&iacute;ritu combativo, estuvieron dispuestos a arrojarse a la lucha y, tan pronto como entraron en acci&oacute;n, obtuvieron una victoria. Cuando las masas act&uacute;an como un solo hombre, todo se hace f&aacute;cil. Uno de los principios fundamentales del marxismo-leninismo es lograr que las masas sean conscientes de sus propios intereses y se unan para luchar por ellos. La funci&oacute;n y la fuerza de los peri&oacute;dicos estriban en su capacidad para exponer ante las masas con la mayor rapidez y amplitud el programa y la l&iacute;nea del Partido, sus principios y medidas pol&iacute;ticos, sus tareas y m&eacute;todos de trabajo.

<P>&nbsp &nbsp
   En nuestros &oacute;rganos dirigentes de algunos lugares; hay quienes creen que basta que los dirigentes conozcan la pol&iacute;tica del Partido y que no hay necesidad de darla a conocer a las masas. Esta es una de las razones fundamentales por las cuales parte de nuestra labor 

<P><FONT SIZE=-2><B>p&aacute;g. 250</B></FONT><P>

no se ha podido realizar bien. Durante m&aacute;s de veinte a&ntilde;os; nuestro Partido ha venido llevando adelante diariamente el trabajo de masas, y durante los &uacute;ltimos diez a&ntilde;os y tanto, hablando diariamente de la l&iacute;nea de masas. Siempre hemos sostenido que la revoluci&oacute;n debe apoyarse en las masas populares y contar con la participaci&oacute;n de todos; y nos hemos opuesto siempre a que se conf&iacute;e s&oacute;lo en unas pocas personas que den &oacute;rdenes. Sin embargo, algunos camaradas a&uacute;n no aplican a fondo la l&iacute;nea de masas en su trabajo; todav&iacute;a se apoyan tan s&oacute;lo en unas pocas personas y trabajan en un fr&iacute;o y quieto aislamiento. Una de las razones es que, cualquier cosa que hagan, siempre est&aacute;n poco dispuestos a explicarla a los que ellos dirigen, y no saben c&oacute;mo desplegar la iniciativa y energ&iacute;a creadora de estos &uacute;ltimos. Subjetivamente, quieren que todos tomen parte en el trabajo, pero no les dan a conocer lo que deben hacer y c&oacute;mo hacerlo. De esta manera, &#191;c&oacute;mo puede esperarse que todos se pongan en movimiento y que las cosas se hagan bien? Para resolver este problema, lo esencial radica naturalmente en llevar a cabo una educaci&oacute;n ideol&oacute;gica en el esp&iacute;ritu de la l&iacute;nea de masas; al mismo tiempo, es necesario ense&ntilde;ar a esos camaradas muchos m&eacute;todos concretos de trabajo. Uno de tales m&eacute;todos es utilizar al m&aacute;ximo los peri&oacute;dicos. Dirigir bien un peri&oacute;dico, hacerlo interesante y atractivo, realizar en sus p&aacute;ginas una propaganda acertada de los principios y medidas pol&iacute;ticos del Partido y fortalecer por su medio los lazos de &eacute;ste con las masas: he aqu&iacute; una importante cuesti&oacute;n de principio en la labor de nuestro Partido, que no debe ser menospreciada.

<P>&nbsp &nbsp
   Camaradas, ustedes se dedican al periodismo. Su trabajo consiste en educar a las masas, hacerles conocer sus propios intereses, sus propias tareas y los principios y medidas pol&iacute;ticos del Partido. Dirigir un peri&oacute;dico es como hacer cualquier otro trabajo; hay que dedicarse a &eacute;l concienzudamente para que el peri&oacute;dico sea bien hecho y vivo. Para hacer marchar nuestros peri&oacute;dicos, tambi&eacute;n debemos apoyamos en todo el mundo, en las masas populares, en el conjunto del Partido, y no s&oacute;lo en unas pocas personas que trabajen encerradas entre cuatro paredes. Nuestros peri&oacute;dicos hablan todos los d&iacute;as de la l&iacute;nea de masas, pero &eacute;sta con frecuencia no se aplica en el trabajo del propio peri&oacute;dico. Por ejemplo, en los peri&oacute;dicos menudean las erratas simplemente porque no se ha abordado su eliminaci&oacute;n como una tarea seria. Si ustedes aplican el m&eacute;todo de la l&iacute;nea de masas, entonces; al aparecer erratas, tienen que reunir a todo el personal del peri&oacute;dico para discutir exclusivamente este asunto, explicarle claramente cu&aacute;les

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 251</B></FONT><P>

son las faltas, por qu&eacute; se han producido y c&oacute;mo pueden suprimirse, y pedir a cada uno que preste seria atenci&oacute;n a esta cuesti&oacute;n. Despu&eacute;s de proceder as&iacute; tres veces, o cinco veces, de seguro se podr&aacute;n superar esas faltas. Esto es verdad tanto para los asuntos peque&ntilde;os como para los grandes.

<P>&nbsp &nbsp
   Es un arte de direcci&oacute;n marxista-leninista el saber convertir la pol&iacute;tica del Partido en acci&oacute;n de las masas, saber conseguir que no s&oacute;lo los cuadros dirigentes sino tambi&eacute;n las amplias masas conozcan y comprendan a fondo cada movimiento y cada lucha que emprendamos. Es tambi&eacute;n lo que permite determinar si cometemos o no errores en nuestra labor. Si trat&aacute;ramos de pasar a la ofensiva cuando las masas a&uacute;n no est&aacute;n despiertas, esto ser&iacute;a aventurerismo. Si persisti&eacute;ramos en conducir a las masas a hacer algo contra su voluntad, sin duda fracasar&iacute;amos. Si no avanz&aacute;ramos cuando las masas exigen avanzar, esto ser&iacute;a oportunismo de derecha. El error oportunista de Chen Tu-siu consisti&oacute; precisamente en quedar atrasado respecto a la conciencia pol&iacute;tica de las masas, mostrarse incapaz de dirigirlas hacia adelante y hasta oponerse a que avanzaran. Muchos camaradas a&uacute;n no comprenden estas cuestiones. Nuestros peri&oacute;dicos deben propagar bien estas ideas, de modo que todos puedan comprenderlas. 

<P>&nbsp &nbsp
   Para educar a las masas, los camaradas que trabajan en los peri&oacute;dicos deben, antes que nada, aprender de las masas. Ustedes, camaradas, son todos intelectuales. Los intelectuales a menudo son ignorantes, y con frecuencia tienen poca o ninguna experiencia en los asuntos pr&aacute;cticos.<A NAME="p251"> Ustedes no comprenden bien el folleto "C&oacute;mo analizar las clases en las zonas rurales"<FONT SIZE=-2>[<A HREF="TES48s.html#en1">1</A>]</FONT>, publicado en 1933; en este punto los campesinos los superan a ustedes, ya que ellos lo comprenden apenas les es explicado. M&aacute;s de 180 campesinos de dos territorios del distrito de Kuosien se reunieron durante cinco d&iacute;as y resolvieron muchos problemas con respecto a la distribuci&oacute;n de la tierra. Si ustedes se pusieran a discutir en la redacci&oacute;n semejantes problemas, quiz&aacute;s los discutir&iacute;an dos semanas sin poder resolverlos. La raz&oacute;n es muy simple: ustedes no comprenden estos problemas. Para pasar de la incomprensi&oacute;n a la comprensi&oacute;n, hay que actuar y observar; eso es aprender. Los camaradas que trabajan en los peri&oacute;dicos deben salir por turnos a participar por un tiempo en el trabajo de masas, en la labor de reforma agraria; eso es muy necesario. Cuando no participan en el trabajo de masas, deben escuchar mucho y leer mucho acerca del movimiento de masas y dedicarse seriamente al estudio de los materiales pertinentes. Nuestra consigna en el 

<P><FONT SIZE=-2><B>p&aacute;g. 252</B></FONT><P>

adiestramiento de las tropas es: "Los oficiales ense&ntilde;an a los soldados, los soldados ense&ntilde;an a los oficiales y los soldados se ense&ntilde;an entre s&iacute;". Los soldados tienen mucha experiencia pr&aacute;ctica de combate. Los oficiales deben aprender de ellos, y se har&aacute;n m&aacute;s capaces cuando hayan hecho suya la experiencia ajena. Los camaradas que trabajan en los peri&oacute;dicos tambi&eacute;n deben estudiar constantemente los materiales que vienen de abajo, enriquecer gradualmente sus conocimientos pr&aacute;cticos y hacerse experimentados. S&oacute;lo as&iacute; podr&aacute;n efectuar bien su trabajo y asumir la tarea de educar a las masas. 

<P>&nbsp &nbsp
   El <I>Diario de Shans&iacute;-Suiyu&aacute;n</I> hizo grandes progresos despu&eacute;s de la conferencia de los secretarios de comit&eacute; de prefectura del Partido celebrada en junio pasado. Entonces era rico en contenido; agudo; mordaz y vigoroso; reflejaba las grandes luchas de masas y hablaba por las masas. Me gustaba mucho leerlo. Pero a partir de enero de este a&ntilde;o; cuando comenzamos a corregir las desviaciones de "izquierda", el peri&oacute;dico parece haber perdido algo de su esp&iacute;ritu; ya no tiene la misma claridad, la misma mordacidad, se ha vuelto menos informativo y carece de mucho atractivo para el lector. Ahora est&aacute;n ustedes examinando su trabajo y resumiendo su experiencia; esto est&aacute; muy bien. Mejorar&aacute; su trabajo cuando hayan resumido la experiencia en la lucha contra las desviaciones de derecha y de "izquierda" y tengan la mente despejada. 

<P>&nbsp &nbsp
   Fue del todo correcta la lucha efectuada por el <I>Diario de Shans&iacute;-Suiyu&aacute;n</I> desde junio pasado contra las desviaciones de derecha. En esa lucha hicieron ustedes un trabajo muy concienzudo y reflejaron fielmente la situaci&oacute;n real del movimiento de masas. Comentaron, en forma de notas de la redacci&oacute;n, los materiales y puntos de vista que consideraron err&oacute;neos. M&aacute;s tarde hubo tambi&eacute;n deficiencias en sus comentarios; sin embargo, era bueno el esp&iacute;ritu concienzudo. Las deficiencias radicaban principalmente en estirar demasiado la cuerda del arco. La cuerda se romper&aacute; si est&aacute; demasiado tensa. Los antiguos dec&iacute;an:<A NAME="p252"> "el principio de los reyes Wen y Wu era el de hacer alternar la tensi&oacute;n con el relajamiento."<FONT SIZE=-2>[<A HREF="TES48s.html#en2">2</A>]</FONT> Ahora "relajen" un poco, y los camaradas tendr&aacute;n la mente despejada. Ustedes lograron &eacute;xitos en su labor, pero tambi&eacute;n hubo deficiencias, principalmente desviaciones de "izquierda". Ahora est&aacute;n haciendo un balance general y lograr&aacute;n mayores &eacute;xitos despu&eacute;s de corregir las desviaciones de "izquierda". 

<P>&nbsp &nbsp
   Cuando corregimos las desviaciones, algunas personas miran el trabajo realizado en el pasado como algo enteramente infructuoso y 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 253</B></FONT><P>

totalmente err&oacute;neo. Eso no es justo. Estas personas no ven que el Partido ha dirigido un inmenso n&uacute;mero de campesinos en la conquista de la tierra y el derrocamiento del feudalismo, ha consolidado sus propias organizaciones y mejorado el estilo de trabajo de los cuadros y, adem&aacute;s, ha rectificado ahora las desviaciones de "izquierda" y educado a los cuadros y las masas. &#191;No son todo esto grandes &eacute;xitos? Debemos juzgar con esp&iacute;ritu anal&iacute;tico nuestro trabajo y las obras de las masas y no negarlo todo en bloque. En el pasado surgieron desviaciones de "izquierda" porque faltaba experiencia. Sin experiencia es dif&iacute;cil evitar errores. De la inexperiencia a la experiencia hay un proceso que atravesar. Por medio de las luchas contra las desviaciones de derecha e "izquierda", en el corto per&iacute;odo que va desde junio del a&ntilde;o pasado hasta ahora, todos han llegado a comprender qu&eacute; significan la lucha contra las desviaciones de derecha y la lucha contra las desviaciones de "izquierda". Sin pasar por este proceso, no lo habr&iacute;an comprendido. 

<P>&nbsp &nbsp
   Estoy seguro de que su peri&oacute;dico ser&aacute; a&uacute;n mejor despu&eacute;s que hayan examinado ustedes su trabajo y resumido sus experiencias. Deben conservar los m&eacute;ritos anteriores de su peri&oacute;dico, hacerlo agudo, mordaz y claro, y dirigirlo a conciencia. Debemos defender con firmeza la verdad, y la verdad exige una posici&oacute;n bien definida. Los comunistas siempre consideramos como algo vergonzoso ocultar nuestros puntos de vista. Los peri&oacute;dicos dirigidos por nuestro Partido y toda la propaganda de &eacute;ste deben ser vivos, claros y agudos y jam&aacute;s deben hablar entre dientes. Ese es el estilo combativo propio de nosotros, el proletariado revolucionario. Necesitamos este estilo combativo si hemos de ense&ntilde;ar al pueblo a conocer la verdad y ponerlo en pie para la lucha por su propia emancipaci&oacute;n. Un cuchillo romo no saca sangre.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 253</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase <I>Obras Escogidas de Mao Tse-tung</I>, t. I, "<A HREF="DCRA33s.html">C&oacute;mo determinar las clases en las zonas rurales</A>". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TES48s.html#p251">251</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Del <I>Libro de los Ritos</I>, "Anales miscel&aacute;neos", parte II. "Los reyes Wen y Wu no podr&iacute;an mantener un arco en permanente tensi&oacute;n sin relajamiento. Ni lo dejar&iacute;an en un estado permanente de relajamiento sin tensi&oacute;n. El principio de los reyes Wen y Wu era el de hacer alternar la tensi&oacute;n con el relajamiento." Wen y Wu fueron los dos primeros reyes de la dinast&iacute;a Chou (siglos XII-III antes de nuestra era).
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TES48s.html#p252">252</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
