<HTML>
<TITLE>La verdad sobre los ataques del Kuomintang</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
LA VERDAD SOBRE LOS<BR>
ATAQUES DEL KUOMINTANG
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 63-68.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 63</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER><B><FONT SIZE=+1>
                                            LA VERDAD SOBRE LOS<BR>
                                        &nbsp;ATAQUES DEL KUOMINTANG</FONT></B><SUP><FONT SIZE=-2>[<A HREF="TKT45s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                           5 de noviembre de 1945
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   En un despacho desde Chungching, fechado el 3 de noviembre; la <I>United Press</I> inform&oacute; que Wu Kuo-chen, director del Departamento de Propaganda del Comit&eacute; Ejecutivo Central del Kuomintang, hab&iacute;a declarado que "el Gobierno est&aacute; enteramente<A NAME="p63"> a la defensiva en esta guerra" y hab&iacute;a propuesto medidas para "restablecer las comunicaciones"<FONT SIZE=-2>[<A HREF="TKT45s.html#en1">1</A>]</FONT>. Un corresponsal de la Agencia de Noticias Sinjua interrog&oacute; sobre el particular al vocero del Partido Comunista de China. 

<P>&nbsp &nbsp
   El vocero del Partido Comunista de China respondi&oacute; al corresponsal como sigue: Lo que Wu Kuo-chen dijo de la "defensiva" es pura mentira. Aparte de haber ocupado las cinco regiones liberadas que evacuaron nuestras tropas en el Este de Chechiang, Sur de Chiangs&uacute;, centro de Anjui, Sur de Anjui y Jun&aacute;n, y de pisotear cruelmente a la poblaci&oacute;n, el Kuomintang ha trasladado m&aacute;s de setenta divisiones de sus tropas regulares a la mayor parte de las dem&aacute;s regiones liberadas o a sus alrededores -- por ejemplo, a las de Kuangtung, Jupei, Jon&aacute;n, Norte de Chiangs&uacute;, Norte de Anjui, Shantung y Jopei --, oprime all&iacute; al pueblo y ataca o se prepara para atacar a nuestras tropas. Adem&aacute;s, decenas de divisiones kuomintanistas avanzan hacia las regiones liberadas. &#191;Puede decirse que esto es estar a la defensiva? De las ocho divisiones kuomintanistas que llegaron hasta la zona de Jantan en su marcha hacia el Norte desde Changte, dos se declararon contra la guerra civil y por la paz, en tanto que las otras seis (incluidas tres equipadas con armamento norteamericano) se vieron obligadas a deponer las armas luego que las tropas y el pueblo de las regiones liberadas las contraatacaron en defensa propia. Muchos oficiales de estas tropas kuomintanistas, incluidos subcomandantes de zona de guerra,<A NAME="p63a"> jefes y subjefes de cuerpo de ej&eacute;rcito, se encuentran ahora en las regiones liberadas<FONT SIZE=-2>[<A HREF="TKT45s.html#en2">2</A>]</FONT> y pueden 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Declaraci&oacute;n del vocero del Partido Comunista de China, escrita por el camarada Mao Tse-tung. Por esa &eacute;poca, Chiang Kai-shek hab&iacute;a roto ya el Acuerdo del 10 de Octubre, y la guerra civil contra las regiones liberadas adquir&iacute;a cada vez mayo amplitud. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 64</B></FONT><P>

demostrar plenamente de d&oacute;nde vinieron y c&oacute;mo se les orden&oacute; atacar. &#191;Puede decirse tambi&eacute;n que esto es estar a la defensiva? Nuestras tropas de las regiones liberadas en las provincias de Jon&aacute;n y Jupei est&aacute;n completamente rodeadas por m&aacute;s de veinte divisiones de las I, V y VI zonas de guerra kuomintanistas, con Liu Chi como comandante en jefe de las tropas para el "exterminio de los comunistas" de dichas zonas. Todas nuestras regiones liberadas del Oeste y centro de Jon&aacute;n, as&iacute; como del Sur, Este y centro de Jupei, han sido invadidas y ocupadas por las tropas kuomintanistas, las cuales incendiaron y mataron en forma desenfrenada. Nuestras unidades al mando de Li Sien-nien y Wang Shu-sheng no pudieron encontrar d&oacute;nde alojarse y, a fin de conservar sus fuerzas, debieron buscar un sitio para acantonar en la frontera entre Jon&aacute;n y Jupei.<A NAME="p64"> Pero all&iacute; han sido tenazmente acosadas de nuevo por las tropas kuomintanistas<FONT SIZE=-2>[<A HREF="TKT45s.html#en3">3</A>]</FONT>. &#191;Puede decirse tambi&eacute;n que esto es estar a la defensiva? Lo mismo ha ocurrido en las provincias de Shans&iacute;, Suiyu&aacute;n y Chajar. Los primeros d&iacute;as de octubre, trece divisiones al mando de Yen Si-shan irrumpieron en el sector de Siangyuan-Tunliu de la regi&oacute;n liberada de Shangtang. Nuestras tropas y la poblaci&oacute;n de la localidad, luchando en defensa propia, desarmaron a todos estos atacantes; entre los prisioneros hab&iacute;a varios jefes de cuerpo de ej&eacute;rcito y de divisi&oacute;n. Ahora se hallan en la regi&oacute;n liberada de Taijang; todos viven y pueden demostrar plenamente de d&oacute;nde vinieron y c&oacute;mo se les orden&oacute; atacar. Recientemente, Yen Si-shan ha difundido en Chungching toda clase de mentiras, hablando de c&oacute;mo hab&iacute;a sido atacado y c&oacute;mo s&oacute;lo estaba "a la defensiva". Probablemente ha olvidado por completo a sus generales: Shi Tse-po, jefe del 19ƒ cuerpo de ej&eacute;rcito; Kuo Yung, jefe de la 46<FONT SIZE=-2>a</FONT> divisi&oacute;n provisional; Chang Jung, jefe de la 49<FONT SIZE=-2>a</FONT> divisi&oacute;n provisional; Li Pei-ying, jefe de la 66<FONT SIZE=-2>a</FONT> divisi&oacute;n; Kuo Tien-sing, jefe de la 68<FONT SIZE=-2>a</FONT> divisi&oacute;n,<A NAME="p64a"> y Yang Wen-tsai, jefe de la 37<FONT SIZE=-2>a</FONT> divisi&oacute;n provisional<FONT SIZE=-2>[<A HREF="TKT45s.html#en4">4</A>]</FONT>. Todos ellos viven ahora en nuestras regiones liberadas y pueden refutar cualquier mentira de Wu Kuo-chen, Yen Si-shan y los dem&aacute;s reaccionarios instigadores de la guerra civil. el general Fu Tsuo-yi, en cumplimiento de &oacute;rdenes, lleva ya m&aacute;s de dos meses atacando nuestras regiones liberadas en Suiyu&aacute;n, Chajar y Yej&eacute; y, en una ocasi&oacute;n, lleg&oacute; hasta las puertas de Changchiakou y 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 65</B></FONT><P>

ocup&oacute; toda nuestra regi&oacute;n liberada de Suiyu&aacute;n y el Oeste de Chajar. &#191;Puede decirse tambi&eacute;n que esto es estar a la defensiva y no haber disparado "el primer tiro"? Nuestras tropas y la poblaci&oacute;n de Chajar y Suiyu&aacute;n se alzaron en defensa propia y, en sus contraataques, tambi&eacute;n capturaron gran n&uacute;mero de oficiales y soldados,<A NAME="p65"> que pueden testimoniar de d&oacute;nde vinieron, c&oacute;mo atacaron, etc.<FONT SIZE=-2>[<A HREF="TKT45s.html#en5">5</A>]</FONT> En las diversas batallas en defensa propia, hemos capturado montones de documentos sobre el "exterminio de bandidos" y documentos anticomunistas, entre los cuales figuran el<A NAME="p65a"> <I>Manual para el Exterminio de los Bandidos</I>, la orden para el "exterminio de bandidos"<FONT SIZE=-2>[<A HREF="TKT45s.html#en6">6</A>]</FONT> y otros documentos anticomunistas distribuidos por las m&aacute;s altas autoridades del Kuomintang, pero calificados por Wu Kuo-chen de mera "invenci&oacute;n rid&iacute;cula". Estos documentos van ahora camino de Yen&aacute;n. Todos ellos son pruebas irrefutables de que las tropas kuomintanistas han atacado las regiones liberadas. 

<P>&nbsp &nbsp
   El corresponsal de la Agencia de Noticias Sinjua pregunt&oacute; luego al vocero del Partido Comunista de China su opini&oacute;n acerca de las medidas propuestas por Wu Kuo-chen para restablecer las comunicaciones. El vocero respondi&oacute;: Se trata de una mera t&aacute;ctica dilatoria. Las autoridades kuomintanistas concentran grandes fuerzas y pretenden anegar, como un torrente, todas las regiones liberadas. Luego del fracaso de varios ataques en septiembre y octubre, preparan nuevos a&uacute;n mayores. Y uno de los medios de obstaculizar estos ataques, o sea, de impedir con eficacia la guerra civil, es no permitirles transportar sus tropas por ferrocarril. Al igual que todos, estamos por el r&aacute;pido restablecimiento de las l&iacute;neas de comunicaci&oacute;n, pero esto puede hacerse s&oacute;lo despu&eacute;s de resueltos tres problemas: recibir la rendici&oacute;n japonesa, adoptar medidas para disponer de las tropas t&iacute;tere y establecer la autonom&iacute;a administrativa de las regiones liberadas. &#191;Qu&eacute; debe resolverse en primer t&eacute;rmino: el problema de las comunicaciones o estos otros tres? &#191;Por qu&eacute; las tropas de las regiones liberadas, que lucharon dura y tenazmente durante ocho a&ntilde;os contra el Jap&oacute;n, no est&aacute;n calificadas para recibir la rendici&oacute;n japonesa? &#191;Y por qu&eacute; dar a otras tropas la molestia de venir de tan lejos a recibirla? Todo el mundo tiene derecho a castigar a las tropas t&iacute;tere; &#191;por qu&eacute; se las incorpora al "ej&eacute;rcito nacional" y se les ordena atacar las regiones liberadas? La autonom&iacute;a local est&aacute; estipulada expl&iacute;citamente en el Acuerdo del 10 de Octubre, y el Dr. Sun Yat-sen defendi&oacute; hace mucho la elecci&oacute;n popular de los gobernadores provinciales; &#191;por qu&eacute; es necesario que el gobierno del Kuomintang env&iacute;e sus funcionarios a

<P><FONT SIZE=-2><B>p&aacute;g. 66</B></FONT><P>

las regiones liberadas? El problema de las comunicaciones debe ser resuelto r&aacute;pidamente, pero m&aacute;s r&aacute;pidamente a&uacute;n deben resolverse los tres problemas cardinales. Hablar del restablecimiento de las comunicaciones sin resolver primero los tres problemas cardinales s&oacute;lo puede servir para extender y prolongar la guerra civil y ayudar a sus instigadores a conseguir su prop&oacute;sito de terminar con las regiones liberadas. A fin de detener r&aacute;pidamente la guerra civil antipopular y antidemocr&aacute;tica que se ha extendido ahora por todo el pa&iacute;s, proponemos lo siguiente:

<UL>
<P>&nbsp &nbsp
   1)&nbsp;"Todas las fuerzas del gobierno kuomintanista que han entrado en las regiones liberadas del Norte de China, Norte de Chiangs&uacute;, Norte de Anjui, centro de China y en las regiones adyacentes con el objeto de recibir la rendici&oacute;n japonesa y de atacamos, deben retirarse de inmediato a sus posiciones de partida; las tropas de las regiones liberadas recibir&aacute;n all&iacute; la rendici&oacute;n japonesa y guarnecer&aacute;n las ciudades y l&iacute;neas de comunicaci&oacute;n; las regiones liberadas invadidas y ocupadas por el Kuomintang ser&aacute;n restablecidas.

<BR>&nbsp; &nbsp;
   2)&nbsp;Todas las tropas t&iacute;tere deben ser desarmadas y licenciadas de inmediato; en el Norte de China, Norte de Chiangs&uacute; y Norte de Anjui, las regiones liberadas se har&aacute;n cargo de su desarme y licenciamiento. 

<BR>&nbsp; &nbsp;
   3)&nbsp;La autonom&iacute;a democr&aacute;tica popular en todas las regiones liberadas debe ser reconocida; el gobierno central no debe nombrar ni enviar all&iacute; funcionarios locales; deben ponerse en pr&aacute;ctica las estipulaciones del Acuerdo del 10 de Octubre.
</UL>

<P>
S&oacute;lo de esta manera, declar&oacute; el vocero, puede impedirse la guerra civil; de otro modo no habr&aacute; ninguna garant&iacute;a. Los documentos capturados en las tres batallas que libramos en defensa propia en Suiyu&aacute;n, Shangtang y Jantan y las acciones concretas como el traslado de grandes fuerzas y los ataques masivos, desmienten totalmente la afirmaci&oacute;n de las autoridades kuomintanistas de que el llamado restablecimiento de las comunicaciones es en favor del pueblo y no de la guerra civil. el pueblo chino ha sido enga&ntilde;ado durante bastante tiempo y no se dejar&aacute; enga&ntilde;ar m&aacute;s. En la actualidad, el problema central estriba en que todo el pueblo se movilice para detener la guerra civil por todos los medios.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 67</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Hacia el fin de la Guerra de Resistencia contra el Jap&oacute;n, la mayor parte de los ferrocarriles de China estaba controlada o cercada por el ej&eacute;rcito y el pueblo de las regiones liberadas. Con el pretexto de "restablecer las comunicaciones", los reaccionarios kuomintanistas trataron de utilizar estos ferrocarriles para cortar las regiones liberadas transportar varios millones de sus soldados al Nordeste, Norte, Este y centro de China, atacar las regiones liberadas y arrebatar las grandes ciudades. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TKT45s.html#p63">63</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   En septiembre de 1945, tropas kuomintanistas avanzaron desde la zona de Chengchou-Sinsiang, a lo largo del ferrocarril Peiping-Jankou, para atacar la regi&oacute;n liberada de Shans&iacute;-Jopei-Shantung-Jon&aacute;n: A fines de octubre, su vanguardia, que constaba de tres cuerpos de ej&eacute;rcito, invadi&oacute; la zona de Tsisien-Jantan. El ej&eacute;rcito y el pueblo de la regi&oacute;n liberada se alzaron valientemente en defensa propia, y despu&eacute;s de una semana de combates encarnizados, el general Kao Shu-s&uuml;n, subcomandante de la XI zona de guerra y jefe del nuevo 8ƒ cuerpo de ej&eacute;rcito del Kuomintang, se sublev&oacute; en Jantan contra el Kuomintang y se pas&oacute; a nuestro lado con dicho cuerpo de ej&eacute;rcito y una columna, que totalizaban m&aacute;s de diez mil hombres: Los otros dos cuerpos de ej&eacute;rcito se retiraron a la desbandada, pero fueron cercados y desarmados: Se vieron obligados a rendirse, entre otros altos oficiales, Ma Fa-wu; subcomandante de la XI zona de guerra y jefe del 40ƒ cuerpo de ej&eacute;rcito del Kuomintang; Liu Shi-yung, subjefe de dicho cuerpo de ej&eacute;rcito; Li S&uuml;-tung, jefe del Estado Mayor del mismo, y Liu Shu-sen, subjefe de divisi&oacute;n. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TKT45s.html#p63a">63</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Despu&eacute;s de la rendici&oacute;n del Jap&oacute;n, el Kuomintang reuni&oacute; m&aacute;s de veinte divisiones de tres zonas de guerra para atacar en un amplio frente las regiones liberadas en las provincias de Jon&aacute;n y Jupei. Parte de las tropas de Ju Tsung-nan, comandante de la I zona de guerra del Kuomintang, avanz&oacute; del Noroeste al Este; por ambos lados del ferrocarril Lungjai, para invadir la regi&oacute;n liberada del Oeste de Jon&aacute;n; las tropas de Liu Chi, comandante de la V zona de guerra, avanzaron del Norte al Sur por ambos lados del ferrocarril Peiping-Jankou; para invadir las regiones liberadas del centro de Jon&aacute;n y centro y Este de Jupei; las tropas de la VI zona de guerra, en coordinaci&oacute;n con las tropas mencionadas, avanzaron del Sur de Jupei al Norte. La mayor&iacute;a de estas tropas kuomintanistas estaban al mando de Liu Chi. Las unidades del ej&eacute;rcito popular de las regiones liberadas de Jon&aacute;n y Jupei mantuvieron una tenaz lucha contra los invasores, conservaron su fuerza y se desplazaron; a fines de octubre de 1945, a la zona de Tajungshan-Tungpaishan-Tsaoyang en la frontera Jon&aacute;n-Jupei. M&aacute;s tarde se trasladaron a la <I>zona</I> de S&uuml;anjuatien, al Este del ferrocarril Peiping-Jankou, debido a que el Kuomintang continuaba acos&aacute;ndolas.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TKT45s.html#p64">64</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Acerca de la batalla de Shangtang, v&eacute;ase el presente tomo, p&aacute;g. 62, "<A HREF="CN45s.html">Sobre las negociaciones de Chungching</A>", nota <A HREF="CN45s.html#en2">2</A>: Los generales de Yen Si-shan aqu&iacute; mencionados fueron hechos prisioneros por el Ej&eacute;rcito Popular de Liberaci&oacute;n en la batalla de Shangtang. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TKT45s.html#p64a">64</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   La provincia de Suiyu&aacute;n fue suprimida el 6 de marzo de 1954 y su territorio pas&oacute; a formar parte de la regi&oacute;n aut&oacute;noma de Mongolia Interior. El general Fu Tsuo-yi fue en 1945, comandante de la XII zona de guerra del Kuomintang. Durante la Guerra de Resistencia contra el Jap&oacute;n; sus tropas estaban en Wuyuan, Linje y sus alrededores; en el Oeste de Suiyu&aacute;n: Despu&eacute;s de la rendici&oacute;n del Jap&oacute;n, Fu Tsuo-yi cumpliendo &oacute;rdenes, atac&oacute; las regiones liberadas de las provincias de Suiyu&aacute;n, Yej&eacute; y Chajar. En agosto de 1945 ocup&oacute; Kuisui (hoy Jujejot), Chining y

<P><FONT SIZE=-2><B>p&aacute;g. 68</B></FONT><P>

Fengchen. Los primeros d&iacute;as de septiembre ocup&oacute; Singje, Shangyi, Wuchuan, Taolin, Sintang y Liangcheng, atac&oacute; con gran cantidad de fuerzas la regi&oacute;n liberada de Chajar y lleg&oacute; a las cercan&iacute;as de Changchiakou. Nuestro ej&eacute;rcito, en defensa propia, rechaz&oacute; estos ataques e hizo prisioneros a gran n&uacute;mero de sus oficiales y soldados.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TKT45s.html#p65">65</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Manual para el Exterminio de los Bandidos</I> fue un folleto contrarrevolucionario, recopilado por Chiang Kai-shek en 19", en el que se abordaban exclusivamente los m&eacute;todos para atacar a las fuerzas armadas populares y las bases revolucionarias de China. En 1945, luego del fin de la Guerra de Resistencia, Chiang Kai-shek lo hizo reimprimir y distribuir entre los oficiales del Kuomintang, junto con una orden confidencial que dec&iacute;a:

<UL> 
<P>&nbsp &nbsp
   "De la actual campa&ntilde;a para el exterminio de los bandidos depende la felicidad del pueblo. Ustedes deben exigir de sus oficiales y soldados que, en el esp&iacute;ritu de la Guerra de Resistencia y de acuerdo con el Manual para el Exterminio de los Bandidos que yo he recopilado, hagan todo lo que puedan por exterminar a los bandidos y den r&aacute;pido t&eacute;rmino a esta campa&ntilde;a. Cualquier acci&oacute;n meritoria al servicio del Estado ser&aacute; generosamente recompensada y los culpables de dilaciones o errores ser&aacute;n sometidos a consejo de guerra. Esta orden debe transmitirse a todos los oficiales y soldados de las unidades al mando de ustedes encargadas del exterminio de los bandidos, para que la conozcan y la apliquen con todo vigor."
</UL>
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TKT45s.html#p65a">65</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
