<HTML>
<TITLE>Telegrama a la comandancia del frente de Luoyang</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
TELEGRAMA A LA<BR>
COMANDANCIA DEL FRENTE DE LUOYANG<BR>
DESPUES DE LA RECONQUISTA<BR>
DE LA CIUDAD<BR>
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 255-57.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 255</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                                 TELEGRAMA A LA<BR>
                                COMANDANCIA DEL FRENTE DE LUOYANG<BR>
                                        DESPUES DE LA RECONQUISTA<BR>
                                                    &nbsp; DE LA CIUDAD</FONT></B><SUP><FONT SIZE=-2>[<A HREF="TLF48s.html#fnp">*</A>]</FONT></SUP><P>
<I><A NAME="p255">
                                               8 de abril de 1948
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   Luoyang ha sido ahora reconquistado<FONT SIZE=-2>[<A HREF="TLF48s.html#en1">1</A>]</FONT> y es posible que sea firmemente mantenido. En lo que concierne a nuestra pol&iacute;tica urbana, se debe prestar atenci&oacute;n a los siguientes puntos: 

<P>&nbsp &nbsp
   1.&nbsp;Hay que ser muy prudente en la liquidaci&oacute;n de los &oacute;rganos de dominaci&oacute;n del Kuomintang, arrestar s&oacute;lo a los reaccionarios principales y no implicar a demasiadas personas. 

<P>&nbsp &nbsp
   2.&nbsp;Hay que precisar la definici&oacute;n del capital burocr&aacute;tico; no calificar de capital burocr&aacute;tico y confiscar, por tanto, todas las empresas industriales y comerciales de los miembros del Kuomintang. Debe establecerse el principio de que el gobierno democr&aacute;tico se har&aacute; cargo de la propiedad y funcionamiento de todas las empresas industriales y comerciales que han sido, seg&uacute;n se verifique definitivamente, administradas por el gobierno central o los gobiernos de provincia, distrito o municipio del Kuomintang, esto es, las empresas manejadas enteramente por organismos oficiales. Pero si, por el momento, el gobierno democr&aacute;tico a&uacute;n no ha tenido tiempo para tomar posesi&oacute;n de ellas, o no est&aacute; todav&iacute;a en condiciones de hacerlo, se debe hacer asumir a los que las ten&iacute;an a su cargo la responsabilidad de administrar temporalmente dichas empresas, de modo que &eacute;stas puedan funcionar como de costumbre, hasta que el gobierno democr&aacute;tico nombre personas que se encarguen de tomar posesi&oacute;n de ellas. Hay que organizar a los obreros y los t&eacute;cnicos de estas empresas industriales y comerciales para que participen en la administraci&oacute;n, y es preciso confiar en su competencia. Si el personal del Kuomintang ha huido y la empresa ha suspendido su funcionamiento, &eacute;sta debe ser dirigida por un comit&eacute; de administraci&oacute;n compuesto de representantes 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Telegrama del Comit&eacute; Central del Partido Comunista de China redactado por el camarada Mao Tse-tung. Como su contenido era aplicable no s&oacute;lo a Luoyang, sino tambi&eacute;n, en lo fundamental, a todas las ciudades reci&eacute;n liberadas, fue enviado al mismo tiempo a los camaradas dirigentes de otros frentes y otras regiones. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 256</B></FONT><P>

elegidos por los obreros y los t&eacute;cnicos, hasta que el gobierno democr&aacute;tico nombre gerentes y directores para asumir la gesti&oacute;n junto con los obreros. A las empresas dirigidas por grandes bur&oacute;cratas notorios del Kuomintang se les aplicar&aacute;n los principios y medidas establecidos m&aacute;s arriba. Sin embargo, no ser&aacute;n objeto de confiscaci&oacute;n las empresas industriales y comerciales de los peque&ntilde;os bur&oacute;cratas o de los terratenientes. Se prohibe estrictamente perjudicar cualquier empresa de la burgues&iacute;a nacional. 

<P>&nbsp &nbsp
   3.&nbsp;Se prohibe a las organizaciones campesinas ir a la ciudad a prender terratenientes y a ajustarles las cuentas. Los terratenientes que poseen tierras en las aldeas pero que viven en la ciudad, ser&aacute;n tratados de acuerdo con la ley por el gobierno democr&aacute;tico municipal. Los que hayan cometido los peores cr&iacute;menes podr&aacute;n ser, a petici&oacute;n de las organizaciones campesinas, enviados a las aldeas para ser juzgados. 

<P>&nbsp &nbsp
   4.&nbsp;En los primeros momentos despu&eacute;s de entrar en la ciudad, no hay que lanzar a la ligera consignas de aumento de los salarios y reducci&oacute;n de la jornada de trabajo. En tiempo de guerra es ya bastante bueno que la producci&oacute;n contin&uacute;e y que la jornada de trabajo y el nivel de los salarios se mantengan tales como eran. el que m&aacute;s tarde sea posible o no reducir la jornada de trabajo y aumentar los salarios en una medida apropiada, depender&aacute; de las condiciones econ&oacute;micas, es decir, de la buena marcha de las empresas. 

<P>&nbsp &nbsp
   5.&nbsp;No hay que apresurarse a organizar a la poblaci&oacute;n urbana para que luche por las reformas democr&aacute;ticas y por el mejoramiento de las condiciones de vida. Estos problemas s&oacute;lo pueden resolverse adecuadamente, de acuerdo con las circunstancias, cuando la administraci&oacute;n municipal funcione como se debe, la poblaci&oacute;n haya recobrado su tranquilidad de &aacute;nimo y, mediante una investigaci&oacute;n minuciosa, se haya obtenido una idea clara de la situaci&oacute;n y se hayan elaborado las medidas apropiadas.

<P>&nbsp &nbsp
   6.&nbsp;En las grandes ciudades, la alimentaci&oacute;n y el combustible constituyen ahora el problema central, al cual es preciso dar una soluci&oacute;n met&oacute;dica. Una vez que una ciudad quede bajo nuestra administraci&oacute;n, el problema de las condiciones de vida de los pobres debe ser resuelto gradualmente y de modo planificado. No hay que 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 257</B></FONT><P>

lanzar la consigna de "abrir los graneros para socorrer a los pobres" y fomentar entre &eacute;stos la tendencia a contar tan s&oacute;lo con el socorro del gobierno.

<P>&nbsp &nbsp
   7.&nbsp;Hay que dedicarse de manera adecuada a descubrir a los miembros del Kuomintang y de la Liga Juvenil de los Tres Principios del Pueblo y hacerlos inscribirse. 

<P>&nbsp &nbsp
   8.&nbsp;Hay que planificar todo asunto a largo plazo. Queda estrictamente prohibido destruir cualquier medio de producci&oacute;n, ya sea de propiedad p&uacute;blica o privada, y malgastar medios de subsistencia. Se prohiben los excesos en las comidas, y se observar&aacute; un r&eacute;gimen de econom&iacute;as. 

<P>&nbsp &nbsp
   9. Se nombrar&aacute; como secretario del comit&eacute; municipal del Partido y como alcalde s&oacute;lo a personas que conozcan bien la pol&iacute;tica del Partido y que sean capaces. Ellos deben instruir a todo su personal y explicarle las medidas pol&iacute;ticas y la t&aacute;ctica que hay que aplicar en las ciudades. Ahora que la ciudad pertenece al pueblo, en todo asunto hay que partir del principio de que la ciudad la debe administrar el propio pueblo. Ser&iacute;a enteramente err&oacute;neo aplicar a una ciudad administrada por el propio pueblo nuestra pol&iacute;tica y t&aacute;ctica para las ciudades bajo la administraci&oacute;n del Kuomintang. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 257</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Luoyang era un importante punto fuerte de las tropas del Kuomintang en la parte occidental de la provincia de Jon&aacute;n. El Ej&eacute;rcito Popular de Liberaci&oacute;n conquist&oacute; por primera vez esta ciudad el 14 de marzo de 1948; posteriormente la evacu&oacute; por iniciativa propia para facilitar el aniquilamiento de la fuerza viva del enemigo, y la reconquist&oacute; el f de abril del mismo a&ntilde;o. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TLF48s.html#p255">255</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
