<HTML>
<TITLE>Grandiosos triunfos en los tres grandes movimientos</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
GRANDIOSOS TRIUNFOS<BR>
EN LOS TRES GRANDES MOVIMIENTOS<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 60-64.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 60</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                           GRANDIOSOS TRIUNFOS<BR>
                                 &nbsp; EN LOS TRES GRANDES MOVIMIENTOS</FONT></B><SUP><FONT SIZE=-2>[<A HREF="TMM51s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                             23 de octubre de 1950
</I>
<P><BR><BR>
</CENTER>
<P>
Estimados miembros del Comit&eacute; y camaradas: 

<P>&nbsp &nbsp
   Declaro abierta la III Sesi&oacute;n del I Comit&eacute; Nacional de la Conferencia Consultiva Pol&iacute;tica del Pueblo. Adem&aacute;s de los miembros del Comit&eacute; Nacional, est&aacute;n presentes, en calidad de invitados, representantes de los Voluntarios del Pueblo Chino y el Ej&eacute;rcito Popular de Liberaci&oacute;n, trabajadores modelo de la industria y la agricultura, delegados de las viejas bases de apoyo, trabajadores de los frentes educacional, art&iacute;stico y literario, industriales y comerciantes, expertos en diversos dominios, representantes de los c&iacute;rculos religiosos, las minor&iacute;as nacionales, los chinos de ultramar, las mujeres y la juventud, representantes de los comit&eacute;s consultivos provinciales y municipales y de otros medios sociales, as&iacute; como numerosos funcionarios gubernamentales. Entre los miembros del Comit&eacute; y los invitados, figuran muchos h&eacute;roes de combate, obreros y campesinos modelo y otros trabajadores ejemplares que gozan del reconocimiento del pueblo. La magnitud misma de nuestra sesi&oacute;n es clara demostraci&oacute;n de que la Rep&uacute;blica Popular China ha logrado enormes &eacute;xitos y progresos en todos los frentes. 

<P>&nbsp &nbsp
   En el a&ntilde;o transcurrido, se han desplegado en nuestro pa&iacute;s tres movimientos de gran amplitud: el movimiento de resistencia a la agresi&oacute;n norteamericana y en ayuda a Corea, la reforma agraria y la represi&oacute;n a los contrarrevolucionarios; en todos ellos hemos conquistado grandes victorias. Pronto quedar&aacute;n eliminados b&aacute;sicamente los remanentes contrarrevolucionarios en la parte continental de China, En 1952 terminaremos la reforma agraria en todo el pa&iacute;s, excepci&oacute;n 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Discurso de apertura pronunciado por el camarada Mao Tsetung ante la III Sesi&oacute;n del I Comit&eacute; Nacional de la Conferencia Consultiva Pol&iacute;tica del Pueblo Chino. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 61</B></FONT><P>

hecha de algunas zonas de minor&iacute;as nacionales. En el movimiento de resistencia a la agresi&oacute;n norteamericana y en ayuda a Corea, el pueblo chino, unido en un frente m&aacute;s amplio que nunca, sostiene una lucha resuelta contra las fuerzas agresoras del imperialismo yanqui. Los Voluntarios, que encarnan la gran determinaci&oacute;n del pueblo chino, han desbaratado, junto con el Ej&eacute;rcito Popular de Corea, los descabellados planes del imperialismo norteamericano destinados a ocupar la Rep&uacute;blica Popular Democr&aacute;tica de Corea e invadir luego la parte continental de China; esto ha alentado a los pueblos amantes de la paz de Corea, China y dem&aacute;s pa&iacute;ses de Asia y del mundo entero, y les ha infundido mayor confianza en su lucha por la paz y contra la agresi&oacute;n. Por todo ello, felicitamos y rendimos homenaje a los heroicos Voluntarios del Pueblo Chino y al heroico Ej&eacute;rcito Popular de Corea.

<P>&nbsp &nbsp
   Gracias a los triunfos obtenidos en los tres grandes movimientos arriba mencionados y a los esfuerzos realizados conjuntamente por el gobierno popular en sus distintos niveles y los diferentes sectores del pueblo, nuestro pa&iacute;s est&aacute; m&aacute;s unificado que nunca. Hemos resuelto por medios pac&iacute;ficos el problema tibetano, fortalecido la defensa nacional y consolidado la dictadura democr&aacute;tica popular. Al mismo tiempo, hemos logrado mantener la estabilidad monetaria y de los precios y dado un gran paso adelante en la restauraci&oacute;n y el desarrollo de la econom&iacute;a, la cultura y la educaci&oacute;n.

<P>&nbsp &nbsp
   La creciente campa&ntilde;a patri&oacute;tica por el aumento de la producci&oacute;n en los frentes industrial y agr&iacute;cola constituye en nuestro pa&iacute;s un fen&oacute;meno nuevo que merece ser festejado. Una vez culminadas la reforma agraria en el campo y las reformas democr&aacute;ticas en las f&aacute;bricas y otras empresas, los obreros y campesinos podr&aacute;n hacer valer su inmenso entusiasmo en la campa&ntilde;a patri&oacute;tica por el aumento de la producci&oacute;n y mejorar sus condiciones materiales y su vida cultural. Siempre que sepamos unirnos con los obreros y campesinos, educarlos y apoyarnos en ellos, asistiremos sin duda alguna a un avance generalizado de esta campa&ntilde;a. 

<P>&nbsp &nbsp
   Con base en la pol&iacute;tica del Gobierno Popular Central, se ha desplegado en forma amplia un movimiento de autoeducaci&oacute;n y autotransformaci&oacute;n en los frentes cultural y educacional, as&iacute; como entre los intelectuales de distintas categor&iacute;as. Este tambi&eacute;n es un fen&oacute;meno nuevo, digno de ser celebrado. Al clausurar la II Sesi&oacute;n del Comit&eacute; Nacional, propuse iniciar un movimiento de autoeducaci&oacute;n y autotransformaci&oacute;n en que se empleara el m&eacute;todo de cr&iacute;tica y autocr&iacute;tica. Ahora, esta propuesta est&aacute; llev&aacute;ndose paso a paso a la pr&aacute;ctica. La

<P><FONT SIZE=-2><B>p&aacute;g. 62</B></FONT><P>

transformaci&oacute;n ideol&oacute;gica, en primer lugar la de los intelectuales de distintas categor&iacute;as, constituye un importante requisito para la realizaci&oacute;n completa de las reformas democr&aacute;ticas en todos los terrenos y la gradual industrializaci&oacute;n de nuestro pa&iacute;s. Por lo tanto, deseamos que este movimiento de autoeducaci&oacute;n y autotransformaci&oacute;n, avanzando a paso seguro, alcance mayores &eacute;xitos. 

<P>&nbsp &nbsp
   Todos los hechos han demostrado que nuestro sistema de dictadura democr&aacute;tica popular es inmensamente superior al sistema pol&iacute;tico de los pa&iacute;ses capitalistas. Contando con este sistema como base, nuestro pueblo puede poner en juego su inagotable fuerza. Ning&uacute;n enemigo podr&aacute; vencer una fuerza como &eacute;sta.

<P>&nbsp &nbsp
   Todav&iacute;a est&aacute; en curso la gran lucha de resistencia a la agresi&oacute;n norteamericana y en ayuda a Corea, y es necesario proseguirla hasta que el Gobierno de los Estados Unidos se muestre dispuesto a un arreglo pac&iacute;fico. No tenemos la intenci&oacute;n de agredir a ning&uacute;n pa&iacute;s; lo que hacemos es simplemente rechazar la agresi&oacute;n de los imperialistas contra nuestra patria. Es de todos sabido que el pueblo chino no habr&iacute;a entrado en combate con las tropas norteamericanas si &eacute;stas no hubieran ocupado nuestro territorio de Taiw&aacute;n, invadido a la Rep&uacute;blica Popular Democr&aacute;tica de Corea y llevado la guerra hasta nuestra frontera del Nordeste. Pero, ante el ataque de los agresores norteamericanos, no pudimos sino enarbolar la bandera de la lucha contra la agresi&oacute;n. Esto es totalmente necesario y justo, y todo nuestro pueblo lo ha comprendido as&iacute;. Para persistir en esta necesaria y justa lucha, debemos intensificar nuestros esfuerzos en el movimiento de resistencia a la agresi&oacute;n norteamericana y en ayuda a Corea, y aumentar la producci&oacute;n y practicar un riguroso r&eacute;gimen de econom&iacute;as en apoyo a los Voluntarios del Pueblo Chino. Esta es hoy la tarea central del pueblo chino y de la presente sesi&oacute;n, por consiguiente. 

<P>&nbsp &nbsp
   Desde hace mucho hemos venido sosteniendo que el problema coreano debe resolverse por medios pac&iacute;ficos, y hoy nuestra posici&oacute;n sigue siendo la misma. Si el Gobierno norteamericano quiere solucionar el problema sobre una base justa y razonable, en lugar de sabotear y obstaculizar las negociaciones vali&eacute;ndose de diversos recursos ignominiosos como lo ha hecho hasta el presente, las negociaciones de armisticio en Corea podr&aacute;n culminar con &eacute;xito; de otra manera, ser&aacute; imposible. 

<P>&nbsp &nbsp
   Durante los dos a&ntilde;os transcurridos desde la fundaci&oacute;n de la Rep&uacute;blica Popular China, hemos logrado grandes triunfos en todos los frentes de trabajo. Estos &eacute;xitos se deben a que nos hemos apoyado 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 63</B></FONT><P>

en todas las fuerzas unibles. En lo interno, nos cimentamos en la s&oacute;lida unidad de todas las nacionalidades, clases democr&aacute;ticas, partidos democr&aacute;ticos, organizaciones populares y dem&oacute;cratas patriotas, unidad que est&aacute; sujeta a la direcci&oacute;n de la clase obrera y del Partido Comunista. En lo externo, nos cimentamos en la s&oacute;lida unidad del campo de la paz y la democracia, encabezado por la Uni&oacute;n Sovi&eacute;tica, y en la profunda simpat&iacute;a que sienten por nosotros todos los pueblos del mundo amantes de la paz. Es as&iacute; como hemos obtenido grandes triunfos en todos los frentes de trabajo, cosa que nuestros enemigos no hab&iacute;an sospechado. Ellos se imaginaban que, como la reci&eacute;n nacida Rep&uacute;blica Popular China enfrentaba m&uacute;ltiples dificultades y encaraba, por a&ntilde;adidura, una guerra de agresi&oacute;n desatada por ellos, nos ser&iacute;a imposible superar las dificultades y repeler a los agresores. Pero, al contrario de lo que esperaban, hemos podido superar las dificultades, repeler a los agresores y lograr grandes victorias. La miop&iacute;a del enemigo no le ha dejado ver la fuerza que encierra nuestra gran unidad nacional e internacional, ni percatarse de que con la fundaci&oacute;n de la Rep&uacute;blica Popular China termin&oacute; para siempre la &eacute;poca en que los imperialistas extranjeros pod&iacute;an atropellar al pueblo chino. Tampoco le ha permitido ver que la &eacute;poca en que el imperialismo ejerc&iacute;a la hegemon&iacute;a en el mundo ha terminado para siempre gracias al surgimiento de la Uni&oacute;n Sovi&eacute;tica socialista, de la Rep&uacute;blica Popular China y de las Democracias Populares, a la s&oacute;lida unidad de dos grandes pa&iacute;ses, China y la Uni&oacute;n Sovi&eacute;tica, refrendada en el Tratado de Amistad, Alianza y Ayuda Mutua, y a la s&oacute;lida unidad de todo el campo de la paz y la democracia, as&iacute; como a la profunda simpat&iacute;a que todos los pueblos amantes de la paz sienten por este gran campo. Nada de esto ha podido ver nuestro enemigo. A&uacute;n intenta atropellar a la Rep&uacute;blica Popular China e imponer su hegemon&iacute;a en el mundo. Pero, camaradas, puedo afirmar categ&oacute;ricamente que sus intenciones son descabelladas, vanas e irrealizables. Contrariamente a lo que &eacute;l espera, la Rep&uacute;blica Popular China no se dejar&aacute; vejar, el gran campo de la paz encabezado por la Uni&oacute;n Sovi&eacute;tica se mantendr&aacute; inviolable y los pueblos del mundo amantes de la paz no permitir&aacute;n que se les enga&ntilde;e. Camaradas, el triunfo de la Gran Revoluci&oacute;n Socialista de Octubre en

<P><FONT SIZE=-2><B>p&aacute;g. 64</B></FONT><P>

Rusia ha hecho irreversible la perspectiva de victoria de los pueblos del mundo; ahora, con la fundaci&oacute;n de la Rep&uacute;blica Popular China y de las Democracias Populares, esta perspectiva ha adquirido mayor amplitud y consistencia. Es cierto que en el per&iacute;odo posterior a la Primera Guerra Mundial y la Revoluci&oacute;n de Octubre en Rusia, tres pa&iacute;ses imperialistas -- Alemania, Italia y el Jap&oacute;n -- pretendieron implantar su hegemon&iacute;a en el mundo, hecho que tuvo lugar antes del nacimiento de la Rep&uacute;blica Popular China y las numerosas Democracias Populares. Pero, &#191;cu&aacute;l fue la suerte que corrieron? &#191;Acaso no se ha demostrado que fueron descabellados y vanos los intentos de esos tres pa&iacute;ses imperialistas? &#191;Acaso las cosas no se volvieron al rev&eacute;s, terminando con el hundimiento de esos imperialismos que pretend&iacute;an la hegemon&iacute;a? La situaci&oacute;n actual es totalmente diferente. Se han fundado la gran Rep&uacute;blica Popular China y las Democracias Populares. Se ha elevado la conciencia de los pueblos del mundo. La lucha por la emancipaci&oacute;n nacional en toda Asia y el Norte de &aacute;frica est&aacute; desarroll&aacute;ndose vigorosamente. Se ha debilitado en sumo grado todo el sistema imperialista y, lo que es de vital importancia, se ha fortalecido considerablemente la Uni&oacute;n Sovi&eacute;tica, nuestra m&aacute;s &iacute;ntima aliada. En un momento como &eacute;ste, &#191;no es acaso perfectamente previsible la suerte que le espera a todo pa&iacute;s imperialista que emprenda el trillado camino de los agresores alemanes, italianos y japoneses? En una palabra, de hoy en adelante, el mundo debe pertenecer a los pueblos, y los asuntos de cada pa&iacute;s deben ser manejados por su propio pueblo. Este no ser&aacute; m&aacute;s un mundo en que los imperialistas y sus lacayos puedan hacer y deshacer a su antojo. Espero que nuestro pueblo mantenga como es debido su cohesi&oacute;n y la unidad con nuestra aliada la Uni&oacute;n Sovi&eacute;tica, con todas las Democracias Populares y con todas las naciones y pueblos del mundo que simpatizan con nosotros, y que contin&uacute;e avanzando hacia la victoria en la lucha contra la agresi&oacute;n, por la construcci&oacute;n de nuestra gran patria y por la consecuci&oacute;n de una paz duradera en el mundo. Camaradas, estoy convencido de que, siempre que actuemos as&iacute;, indefectiblemente la victoria ser&aacute; nuestra.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
