<HTML>
<TITLE>Sobre diez grandes relaciones</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
SOBRE DIEZ GRANDES RELACIONES<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 308-33.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=2 WIDTH="420">

<TR>
<TD COLSPAN=2>
<BR><P><A HREF="TMR56s.html#s0">SOBRE DIEZ GRANDES RELACIONES</A>&nbsp;(<I>25 de abril de 1956 </I>)<BR>
</TD><TD>
<BR><P ALIGN=RIGHT><BR>308<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="TMR56s.html#s1">I</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>La relaci&oacute;n de la industria pesada con la industria ligera<BR>
y la agricultura<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>309<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="TMR56s.html#s2">II</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>La relaci&oacute;n entre la industria de la costa y la industria<BR>
del interior<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>311<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="TMR56s.html#s3">III</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>La relaci&oacute;n entre la construcci&oacute;n econ&oacute;mica y la cons-<BR>
trucci&oacute;n de la defensa nacional<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>312<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="TMR56s.html#s4">IV</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>La relaci&oacute;n entre el Estado, las unidades de producci&oacute;n<BR>
y los productores<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>314<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="TMR56s.html#s5">V</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>La relaci&oacute;n entre las autoridades centrales y las autori-<BR>dades locales<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>317<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="TMR56s.html#s6">VI</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>La relaci&oacute;n entre la nacionalidad jan y las minor&iacute;as na-<BR>cionales<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>320<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="TMR56s.html#s7">VII</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>La relaci&oacute;n entre el Partido Comunista y los partidos no<BR>
comunistas<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>321<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="TMR56s.html#s8">VIII</A>.<BR>
</TD><TD>
<P>La relaci&oacute;n entre la revoluci&oacute;n y la contrarrevoluci&oacute;n<BR>
</TD><TD>
<P ALIGN=RIGHT>323<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="TMR56s.html#s9">IX</A>.<BR>
</TD><TD>
<P>La relaci&oacute;n entre lo correcto y lo err&oacute;neo<BR>
</TD><TD>
<P ALIGN=RIGHT>327<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="TMR56s.html#s10">X</A>.<BR>
</TD><TD>
<P>La relaci&oacute;n entre China y el extranjero<BR>
</TD><TD>
<P ALIGN=RIGHT>329<BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<BR><P><A HREF="TMR56s.html#NOTES">NOTAS</A>
</TD><TD>
<BR><P ALIGN=RIGHT>333<BR>
</TD></TR>
</TABLE>
</CENTER>
<P>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 308</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="s0">
<CENTER>
<B><FONT SIZE=+1>
                                  &nbsp;SOBRE DIEZ GRANDES RELACIONES</FONT></B><SUP><FONT SIZE=-2>[<A HREF="TMR56s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                             25 de abril de 1956
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   Durante los &uacute;ltimos meses, el Bur&oacute; Pol&iacute;tico del Comit&eacute; Central ha escuchado informes de trabajo de treinta y cuatro departamentos centrales de la industria, la agricultura, el transporte, el comercio, las finanzas, etc., y ha advertido en ellos algunos problemas relativos a la edificaci&oacute;n socialista y las transformaciones socialistas. Se trata, en s&iacute;ntesis, de diez problemas, de diez grandes relaciones. 

<P>&nbsp &nbsp
   Estos diez problemas se plantean teniendo como eje una orientaci&oacute;n fundamental: movilizar todos los factores positivos de dentro y de fuera del pa&iacute;s para ponerlos al servicio de la causa socialista. En el pasado, a fin de acabar con la dominaci&oacute;n del imperialismo, el feudalismo y el capitalismo burocr&aacute;tico y conseguir la victoria de la revoluci&oacute;n democr&aacute;tica popular, seguimos ya la orientaci&oacute;n de movilizar todos los factores positivos. Esta es la misma que actualmente seguimos para llevar adelante la revoluci&oacute;n socialista y la construcci&oacute;n de un pa&iacute;s socialista. Sin embargo, existen en nuestro trabajo algunos problemas que es preciso abordar. Algo que merece especial atenci&oacute;n son ciertos defectos y errores existentes en el proceso de la edificaci&oacute;n socialista de la Uni&oacute;n Sovi&eacute;tica, que &uacute;ltimamente han salido a la luz. &#191;Desea uno repetir los recodos que ellos transitaron? En el pasado, pudimos evitar ciertos recodos gracias justamente a que tomamos en cuenta sus experiencias y lecciones, y ahora con mayor raz&oacute;n debemos escarmentar en cabeza ajena. 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Discurso pronunciado por el camarada Mao Tsetung en una reuni&oacute;n ampliada del Bur&oacute; Pol&iacute;tico del Comit&eacute; Central del Partido Comunista de China. En este discurso, el camarada Mao Tsetung, sacando lecciones de la experiencia sovi&eacute;tica y resumiendo la experiencia china, expuso las diez grandes relaciones en la revoluci&oacute;n y la construcci&oacute;n socialistas y formul&oacute; las ideas b&aacute;sicas para la l&iacute;nea general de edificaci&oacute;n del socialismo seg&uacute;n el principio de cantidad, rapidez, calidad y econom&iacute;a, l&iacute;nea que concuerda con las condiciones de nuestro pa&iacute;s. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 309</B></FONT><P>

<P>&nbsp &nbsp
   &#191;Cu&aacute;les son los factores positivos de dentro y de fuera del pa&iacute;s? Dentro del pa&iacute;s, los obreros y los campesinos constituyen la fuerza fundamental. Las fuerzas intermedias son fuerzas que podemos ganar. En cuanto a las fuerzas reaccionarias, aunque representan un factor negativo, no debemos dejar de hacer un buen trabajo para convertir, hasta donde sea posible, lo negativo en positivo. En el plano internacional, debemos unirnos con todas las fuerzas unibles, trabajar porque se tornen neutrales las que a&uacute;n no lo son, e incluso disgregar y utilizar fuerzas reaccionarias. En una palabra, debemos movilizar todas las fuerzas, directas e indirectas, en favor de la lucha por transformar a China en un poderoso pa&iacute;s socialista.

<P>&nbsp &nbsp
   Abordar&eacute; a continuaci&oacute;n los diez problemas. 
<P><BR>
<A NAME="s1">
<CENTER>
                        I.&nbsp;LA RELACION DE LA INDUSTRIA PESADA CON LA<BR>
                                INDUSTRIA LIGERA Y LA AGRICULTURA
</CENTER>
<P>&nbsp &nbsp
   La industria pesada es el sector prioritario en la edificaci&oacute;n de nuestro pa&iacute;s. Es preciso dar preferencia al desarrollo de la producci&oacute;n de los medios de producci&oacute;n; esto ya est&aacute; determinado. Sin embargo, ello no implica en absoluto que podamos restar importancia a la producci&oacute;n de medios de subsistencia, sobre todo de cereales. Sin una cantidad suficiente de cereales y de otros art&iacute;culos de necesidad diaria es imposible, como primera cosa, asegurar la subsistencia de los obreros; en ese caso, &#191;de qu&eacute; desarrollo de la industria pesada podr&iacute;a hablarse? De ah&iacute; que sea indispensable tratar correctamente: la relaci&oacute;n entre la industria pesada, de un lado, y la industria ligera y la agricultura, del otro. 

<P>&nbsp &nbsp
   En el tratamiento de esta relaci&oacute;n, no hemos cometido errores de principio; hemos trabajado mejor que la Uni&oacute;n Sovi&eacute;tica y algunos pa&iacute;ses de Europa Oriental. En nuestro pa&iacute;s no existen problemas corno el que se present&oacute; en la Uni&oacute;n Sovi&eacute;tica, donde la producci&oacute;n cerealera no pudo alcanzar, durante largo tiempo, el nivel m&aacute;s alto de antes de la Revoluci&oacute;n de Octubre, o como aquellos serios problemas surgidos en algunos pa&iacute;ses de Europa Oriental a causa del grave desequilibrio entre el desarrollo de la industria ligera y el de la pesada. Ellos ponen unilateralmente el acento en la industria pesada y descuidan la agricultura y la industria ligera, lo que ha provocado la escasez de productos

<P><FONT SIZE=-2><B>p&aacute;g. 310</B></FONT><P>

en el mercado y la inestabilidad de la moneda. Nosotros, en cambio, prestamos una mayor atenci&oacute;n a la agricultura y a la industria ligera. Siempre hemos dedicado energ&iacute;as a la agricultura y la hemos desarrollado, lo que ha asegurado en buena medida el abastecimiento de cereales y de materias primas para el desarrollo industrial. Disponemos de existencias m&aacute;s o menos cuantiosas de art&iacute;culos de amplio consumo, y son estables los precios y la moneda.

<P>&nbsp &nbsp
   La cuesti&oacute;n que actualmente se nos presenta es la de introducir apropiados reajustes en la proporci&oacute;n correlativa de las inversiones en la industria pesada, de un lado, y la agricultura y la industria ligera, del otro, imprimiendo un mayor desarrollo a estas dos &uacute;ltimas. &#191;Significa esto que la industria pesada dejar&aacute; de ser lo principal? No. Seguir&aacute; si&eacute;ndolo, permanecer&aacute; como el sector prioritario para las inversiones. Sin embargo, debe aumentar en cierta medida la cuota de inversi&oacute;n para la agricultura y la industria ligera. 

<P>&nbsp &nbsp
   &#191;Qu&eacute; resultado dar&aacute; ese aumento? En primer lugar, se abastecer&aacute; mejor al pueblo de lo necesario para su subsistencia y, en segundo, se acelerar&aacute; la acumulaci&oacute;n de fondos, lo que permitir&aacute; desarrollar a&uacute;n m&aacute;s y mejor la industria pesada. Es cierto que esta &uacute;ltima tambi&eacute;n acumula fondos, pero, dadas nuestras condiciones econ&oacute;micas de hoy, la industria ligera y la agricultura dan una acumulaci&oacute;n mayor y m&aacute;s r&aacute;pida. 

<P>&nbsp &nbsp
   Aqu&iacute; surge un interrogante: &#191;Desea uno verdaderamente o s&oacute;lo en apariencia, con vehemencia o sin ella, el desarrollo de la industria pesada? Si lo desea s&oacute;lo en apariencia, o sin vehemencia, lo que har&aacute; es golpear a la agricultura y la industria ligera y reducir las inversiones en estas ramas. Si, en cambio, lo desea verdaderamente, o con vehemencia, atribuir&aacute; importancia a la agricultura y la industria ligera, procurando que haya m&aacute;s cereales y m&aacute;s materias primas para la industria ligera, m&aacute;s Fondos de acumulaci&oacute;n y, por consiguiente, una cantidad mayor de fondos en el futuro para inversiones en la industria pesada. 

<P>&nbsp &nbsp
   Podemos optar entre dos m&eacute;todos en el desarrollo de la industria pesada. Uno es comunicar un desarrollo algo menor a la agricultura y la industria ligera, y el otro, imprimirles un desarrollo algo mayor. Miradas las cosas a largo plazo, el primer m&eacute;todo redundar&aacute; en un desarrollo menor y m&aacute;s lento de la industria pesada o, en el mejor de los casos, en una insuficiente solidez de sus cimientos, lo que aparecer&aacute; como una desventaja cuando se resuman las cuentas al cabo de unos decenios. El segundo m&eacute;todo, en cambio, permitir&aacute; desarrollar en 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 311</B></FONT><P>

mayor medida y m&aacute;s r&aacute;pidamente la industria pesada y dotarla, adem&aacute;s, de cimientos m&aacute;s s&oacute;lidos para su desarrollo, ya que asegurar&aacute; al pueblo lo necesario para su subsistencia. 
<P><BR>
<A NAME="s2">
<CENTER>
                            II.&nbsp;LA RELACION ENTRE LA INDUSTRIA DE LA<BR>
                                 COSTA Y LA INDUSTRIA DEL INTERIOR
</CENTER>
<P>&nbsp &nbsp
   En el pasado, la industria de. China se concentr&oacute; en la costa. Por costa se entienden Liaoning, Jopei, Pek&iacute;n, Tients&iacute;n, el Este de Jon&aacute;n, Shantung, Anjui, Chiangs&uacute;, Shanghai, Chechiang, Fuchi&eacute;n, Kuangtung y Kuangs&iacute;. Aproximadamente un 70 por ciento de la industria ligera y de la industria pesada del pa&iacute;s est&aacute; ubicado en la costa, y s&oacute;lo un 30 por ciento en el interior. Se trata de un estado de cosas irracional, producto del desarrollo hist&oacute;rico. Es preciso utilizar plenamente las bases industriales costeras, pero, a fin de balancear la distribuci&oacute;n geogr&aacute;fica de la industria en el curso de su desarrollo, se debe desenvolver en&eacute;rgicamente la industria del interior. En el problema de la relaci&oacute;n entre uno y otro aspecto, tampoco hemos cometido graves errores; sin embargo, en los &uacute;ltimos a&ntilde;os hemos subestimado en cierta medida la industria de la costa y no hemos prestado suficiente atenci&oacute;n a su desarrollo, fen&oacute;meno que debe cambiar.

<P>&nbsp &nbsp
   A&ntilde;os atr&aacute;s, la guerra de Corea todav&iacute;a en curso y la gran tirantez de la situaci&oacute;n internacional no pod&iacute;an sino dejarse sentir en nuestra manera de estimar la industria costera. Ahora, es de suponer que no va a estallar en un futuro pr&oacute;ximo una nueva guerra de agresi&oacute;n contra China ni una nueva guerra mundial, de modo que podemos contar con un per&iacute;odo de paz de diez a&ntilde;os o algo m&aacute;s. En estas condiciones, ser&iacute;a incorrecto no utilizar plenamente la capacidad instalada y la fuerza t&eacute;cnica de la industria costera. Aun en el caso de que s&oacute;lo dispusi&eacute;ramos de cinco a&ntilde;os, para no hablar de diez, deber&iacute;amos consagrar cuatro a&ntilde;os a desarrollar debidamente la industria en la costa, y la trasladar&iacute;amos en el quinto, cuando estallara la guerra. En la industria ligera, seg&uacute;n los datos que poseemos, la construcci&oacute;n de f&aacute;bricas y su acumulaci&oacute;n de fondos se logran en general con bastante rapidez. En los cuatro a&ntilde;os posteriores a su puesta en completa explotaci&oacute;n, adem&aacute;s de recuperar las inversiones hechas en su construcci&oacute;n, cada f&aacute;brica

<P><FONT SIZE=-2><B>p&aacute;g. 312</B></FONT><P>

gana lo suficiente para montar tres, dos, una o, por lo menos, media f&aacute;brica. &#191;Por qu&eacute; no hemos de hacer una cosa tan ventajosa? Considerar que la bomba at&oacute;mica se cierne ya sobre nuestras cabezas amenazando con caer dentro de unos segundos, es una apreciaci&oacute;n que no corresponde a la realidad, y es incorrecto adoptar, sobre esta base, una actitud pasiva hacia la industria de la costa. 

<P>&nbsp &nbsp
   Eso no quiere decir que todas las nuevas f&aacute;bricas deban construirse en la costa. Sin duda alguna, la mayor parte de las nuevas empresas industriales deben ubicarse en el interior, con vistas a balancear gradualmente la distribuci&oacute;n geogr&aacute;fica de la industria y a facilitar los preparativos para enfrentar una guerra. Pero tambi&eacute;n en la costa se puede construir cierto n&uacute;mero de nuevas f&aacute;bricas y minas, algunas de las cuales incluso pueden ser grandes. En cuanto al ensanchamiento y reconstrucci&oacute;n de las empresas de la industria ligera y pesada de la costa, hasta ahora hemos hecho algo, y en adelante debemos dar un fuerte impulso a ese trabajo.

<P>&nbsp &nbsp
   Utilizando y desarrollando como es debido la vieja base industrial, ubicada en la costa, poseeremos una fuerza todav&iacute;a mayor para desarrollar y apoyar la industria del interior. Una actitud pasiva al respecto impedir&iacute;a su r&aacute;pido desarrollo. Por tanto, de lo que aqu&iacute; se trata es asimismo de desear verdaderamente o s&oacute;lo en apariencia el desenvolvimiento de la industria del interior. Si uno lo desea verdaderamente y no s&oacute;lo en apariencia, debe utilizar y desarrollar a&uacute;n m&aacute;s la industria de la costa, sobre todo la ligera. 
<P><BR>
<A NAME="s3">
<CENTER>
                    III.&nbsp;LA RELACION ENTRE LA CONSTRUCCION ECONOMICA<BR>
                           Y LA CONSTRUCCION DE LA DEFENSA NACIONAL
</CENTER>
<P>&nbsp &nbsp
   No se puede prescindir de la defensa nacional. Actualmente nuestra capacidad defensiva ha llegado ya a un determinado nivel. A trav&eacute;s de la Guerra de Resistencia a la Agresi&oacute;n Norteamericana y en Ayuda a Corea, as&iacute; como del proceso de entrenamiento y consolidaci&oacute;n de los &uacute;ltimos a&ntilde;os, nuestro ej&eacute;rcito se ha fortalecido y es ahora algo m&aacute;s poderoso que el Ej&eacute;rcito Rojo sovi&eacute;tico de antes de la Segunda Guerra Mundial y, adem&aacute;s, ha mejorado su armamento. Est&aacute; en v&iacute;as de cons-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 313</B></FONT><P>

trucci&oacute;n nuestra industria de defensa. Ya hemos comenzado a construir aviones y camiones, que no supimos construir nunca antes, desde que Pan Ku separ&oacute; el cielo de la tierra.

<P>&nbsp &nbsp
   A&uacute;n no tenemos la bomba at&oacute;mica. Pero, en otro tiempo, tampoco ten&iacute;amos aviones ni ca&ntilde;ones, y fue con mijo m&aacute;s fusil con lo que vencimos a los imperialistas japoneses y a Chiang Kai-shek. Ahora somos m&aacute;s poderosos que antes, y lo seremos a&uacute;n m&aacute;s en el futuro; no s&oacute;lo tendremos una mayor cantidad de aviones y ca&ntilde;ones, sino tambi&eacute;n la bomba at&oacute;mica. Esta es una cosa de la que en el mundo de hoy no podemos prescindir si no queremos ser atropellados. &#191;Qu&eacute; hacer entonces? Una soluci&oacute;n segura es reducir, en una proporci&oacute;n adecuada, los gastos militares y administrativos y aumentar las asignaciones para la construcci&oacute;n econ&oacute;mica. S&oacute;lo acelerando esta &uacute;ltima puede avanzar todav&iacute;a m&aacute;s la construcci&oacute;n de la defensa. 

<P>&nbsp &nbsp
   En la III Sesi&oacute;n Plenaria del VII Comit&eacute; Central del Partido, celebrada en 1950, ya planteamos la tarea de simplificar el aparato estatal y disminuir los gastos militares y administrativos, consider&aacute;ndola como una de las tres condiciones para lograr un mejoramiento Fundamental de la situaci&oacute;n financiera y econ&oacute;mica del pa&iacute;s. En este Primer Plan Quinquenal, los gastos militares y administrativos representan un 30 por ciento de los gastos presupuestarios del Estado. Ese porcentaje es excesivo. Hay que reducirlo a un 20 por ciento aproximadamente durante el Segundo Plan Quinquenal, a fin de poder asignar una mayor cantidad de fondos para montar m&aacute;s f&aacute;bricas y construir m&aacute;s m&aacute;quinas. As&iacute;, al cabo de alg&uacute;n tiempo, no s&oacute;lo dispondremos de gran n&uacute;mero de aviones y ca&ntilde;ones, sino que, probablemente, tendremos nuestra propia bomba at&oacute;mica. 

<P>&nbsp &nbsp
   Aqu&iacute; se presenta tambi&eacute;n un interrogante: &#191;Desea uno verdaderamente y con gran ardor la bomba at&oacute;mica, o s&oacute;lo es tibio y no ardiente ese deseo? Si la desea verdaderamente y con gran ardor, reducir&aacute; el porcentaje de los gastos militares y administrativos y dedicar&aacute; m&aacute;s recursos a la construcci&oacute;n econ&oacute;mica. Si no la desea verdaderamente ni con gran ardor, seguir&aacute; la vieja rutina. Este es un problema que concierne a la orientaci&oacute;n estrat&eacute;gica, y espero que la Comisi&oacute;n Militar lo discuta. 

<P>&nbsp &nbsp
   &#191;Estar&iacute;a bien que desmoviliz&aacute;ramos ahora a todos los soldados? No. Porque todav&iacute;a existen enemigos, que nos atropellan y cercan. Debemos fortalecer nuestra defensa y, a ese efecto, fortalecer en primer lugar nuestra construcci&oacute;n econ&oacute;mica.

<P><FONT SIZE=-2><B>p&aacute;g. 314</B></FONT><P>
<BR>
<A NAME="s4">
<CENTER>
                      IV.&nbsp;LA RELACIOON ENTRE EL ESTADO, LAS UNIDADES<BR>
                                 DE PRODUCCION Y LOS PRODUCTORES
</CENTER>
<P>&nbsp &nbsp
   Es preciso tratar correctamente estas dos relaciones: la relaci&oacute;n entre el Estado y las F&aacute;bricas y cooperativas y la que existe entre las f&aacute;bricas y cooperativas y los productores. Por ello, no se debe tomar en consideraci&oacute;n s&oacute;lo un sector, sino simult&aacute;neamente los tres: el Estado, la colectividad y el individuo, o como sol&iacute;amos decir antes, "tener en cuenta tanto al ej&eacute;rcito como al pueblo" y "tener en cuenta tanto los intereses p&uacute;blicos como los individuales". En vista de la experiencia sovi&eacute;tica y de la nuestra, en adelante es necesario resolver este problema de manera todav&iacute;a mejor. <P>
En el caso de los obreros, a medida que se eleva la productividad de su trabajo, se debe mejorar gradualmente sus condiciones de trabajo y los servicios de bienestar colectivo. Siempre hemos abogado por la vida sencilla y la lucha dura y nos hemos opuesto a colocar por encima de todo los intereses materiales personales; al mismo tiempo, siempre hemos preconizado la necesidad de preocuparse por las condiciones de vida de las masas y combatido la burocr&aacute;tica actitud de indiferencia ante sus necesidades. Conforme se desarrolla la econom&iacute;a nacional en su conjunto, es preciso introducir apropiados reajustes salariales. A este respecto, se ha decidido, en fecha reciente, efectuar ciertos aumentos, principalmente para los que trabajan en la base, para los obreros, a fin de disminuir la distancia entre los salarios altos y los bajos. En nuestro pa&iacute;s los salarios en general no son altos; sin embargo, los obreros viven mucho mejor que en el pasado, debido, entre otras cosas, a la mayor cantidad de gente con empleo y a los precios reducidos y estables. Bajo el Poder proletario, los obreros han mantenido siempre un grado muy alto de conciencia pol&iacute;tica y de entusiasmo en el trabajo. Cuando, a finales del a&ntilde;o pasado, el Comit&eacute; Central exhort&oacute; a combatir la desviaci&oacute;n conservadora derechista, las masas obreras respondieron con calurosas muestras de apoyo; en tres meses de dura lucha, han sobrepasado, contra lo acostumbrado, los planes para el primer trimestre del presente a&ntilde;o. Debemos fomentar vigorosamente su esp&iacute;ritu de lucha dura y, al mismo tiempo, prestar mayor atenci&oacute;n a la soluci&oacute;n de los problemas acuciantes con que tropiecen en su trabajo y en su vida.

<P>&nbsp &nbsp
   Aqu&iacute; conviene hablar un poco del problema de la independencia de cada f&aacute;brica bajo direcci&oacute;n unificada. Por lo visto, es inadecuado concentrarlo todo en manos de las autoridades centrales o provinciales y 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 315</B></FONT><P>

municipales, sin dejar a las f&aacute;bricas ni un m&iacute;nimo de atribuciones, ni un m&iacute;nimo espacio de maniobra, ni los m&aacute;s peque&ntilde;os beneficios. La cuesti&oacute;n de qu&eacute; atribuciones y beneficios deben corresponder al Poder central, a los poderes provinciales o municipales y a las f&aacute;bricas, es algo que debemos estudiar, pues no tenemos mucha experiencia al respecto. Por principio, unificaci&oacute;n e independencia constituyen una unidad de contrarios. Tanto la unificaci&oacute;n corno la independencia son necesarias. Por ejemplo, en este momento estamos reunidos, lo que significa unificaci&oacute;n; pero una vez levantada la reuni&oacute;n, unos saldr&aacute;n a pasearse, otros se ir&aacute;n a leer y otros a comer: he aqu&iacute; la independencia. Si, en lugar de permitir que cada cual goce de esta independencia levantando la reuni&oacute;n, la prolong&aacute;ramos por tiempo indefinido, &#191;no nos morir&iacute;amos todos? Lo que es cierto para un individuo, lo es tambi&eacute;n para una f&aacute;brica u otra unidad de producci&oacute;n. Cada unidad de producci&oacute;n debe gozar de determinada independencia vinculada con la unificaci&oacute;n; s&oacute;lo as&iacute; podr&aacute; desarrollarse con mayor vivacidad. 

<P>&nbsp &nbsp
   Hablemos ahora de los campesinos. Nuestras relaciones con ellos siempre han sido buenas, pero cometimos un error en el problema cerealero. En 1954, algunas zonas del pa&iacute;s vieron menguada su producci&oacute;n a consecuencia de inundaciones; pese a ello, aumentamos en 7.000 millones de <I>jin</I> los acopios estatales de cereales. Este aumento, sumado al descenso de la producci&oacute;n, llev&oacute; las cosas a tal punto que, durante la primavera del a&ntilde;o pasado, en muchas partes casi toda la gente ten&iacute;a en los labios el problema cerealero y en todos los hogares se hablaba del monopolio estatal de venta de cereales. Los campesinos se quejaban, y hab&iacute;a tambi&eacute;n muchas quejas dentro y fuera del Partido. Es cierto que buen n&uacute;mero de los que se quejaban lo hac&iacute;an exagerando deliberadamente los hechos y aprovechando la ocasi&oacute;n para atacarnos, pero no se puede decir que no tuvi&eacute;ramos insuficiencia alguna. El hecho de que, por falta de investigaci&oacute;n y por desconocimiento del estado real de las cosas, aument&aacute;ramos los acopios en 7.000 millones de jin, fue precisamente una deficiencia nuestra. Descubrimos esa deficiencia y, en 1955,<A NAME="p315"> redujimos en 7.000 millones de jin los acopios y, adem&aacute;s, adoptamos el "sistema de tres fijaciones"<FONT SIZE=-2>[<A HREF="TMR56s.html#en1">1</A>]</FONT>, esto es, fijamos las cifras de rendimiento, de acopio y de venta. La disminuci&oacute;n de los acopios, sumada a la abundante cosecha que obtuvieron, permiti&oacute; a los campesinos tener en sus manos m&aacute;s de 20.000 millones de <I>jin </I>adicionales de granos. De este modo, hasta los campesinos que se hab&iacute;an quejado dijeron: "&#161;Qu&eacute; bueno es el Partido Comunista!" Esta lecci&oacute;n la debe tener presente todo el Partido.

<P><FONT SIZE=-2><B>p&aacute;g. 316</B></FONT><P>
<A NAME="p316">
Los procedimientos que se adoptan en la Uni&oacute;n Sovi&eacute;tica representan un estrujamiento muy duro para los campesinos. Mediante pr&aacute;cticas tales como el llamado sistema de entregas obligatorias<FONT SIZE=-2>[<A HREF="TMR56s.html#en2">2</A>]</FONT>, se les quita demasiados productos, y a precios baj&iacute;simos. Este m&eacute;todo de acumulaci&oacute;n ha mellado de manera sumamente grave el entusiasmo de los campesinos en la producci&oacute;n. Se quiere que la gallina ponga m&aacute;s y m&aacute;s huevos, pero no se le da grano; al caballo se le exige correr veloz, pero no se le da pienso. &#191;Hay en el mundo una l&oacute;gica como &eacute;sta?

<P>&nbsp &nbsp
   A diferencia de la pol&iacute;tica de la Uni&oacute;n Sovi&eacute;tica para con los campesinos, la nuestra contempla tanto los intereses del Estado como los de los campesinos. Nuestro impuesto agr&iacute;cola siempre ha sido m&aacute;s o menos liviano. En el intercambio entre los productos industriales y los productos agr&iacute;colas, seguimos la pol&iacute;tica de reducci&oacute;n de la "apertura de tijeras", de intercambio equivalente o casi equivalente de valores. Nuestros acopios de productos agr&iacute;colas se efect&uacute;an a precios normales, sin causar perdidas a los campesinos; adem&aacute;s, los precios de compra van aumentando poco a poco. En el abastecimiento de art&iacute;culos manufacturados a los campesinos, aplicamos la pol&iacute;tica de vender en gran cantidad y con tasas bajas de utilidad y de estabilizar o reducir apropiadamente los precios, al par que, generalmente, subsidiamos en algo las ventas de cereales a los campesinos de las zonas que tienen d&eacute;ficit de ellos. Pero, incluso as&iacute;, es posible que por negligencia incurramos en tales o cuales errores. En vista de los graves errores de la Uni&oacute;n Sovi&eacute;tica en este problema, debemos prestar a&uacute;n mayor atenci&oacute;n al tratamiento correcto de la relaci&oacute;n entre el Estado y los campesinos.

<P>&nbsp &nbsp
   Hay que tratar tambi&eacute;n de manera acertada la relaci&oacute;n entre la cooperativa y los campesinos. Es preciso fijar apropiadamente, de los ingresos de la cooperativa, los porcentajes que corresponden al Estado, a la cooperativa y a los campesinos, as&iacute; como la forma en que deben sacarse dichas cantidades. La parte que corresponde a la cooperativa va toda a parar directamente al servicio de los campesinos. La necesidad de los gastos de producci&oacute;n salta a la vista; los gastos de administraci&oacute;n tambi&eacute;n son necesarios; los fondos de acumulaci&oacute;n colectiva son para la reproducci&oacute;n ampliada, y los fondos de bienestar p&uacute;blico, para el mejoramiento de las condiciones de vida de los campesinos. Pero hay que fijar, previo estudio con los campesinos, un porcentaje razonable para cada rengl&oacute;n. Debemos hacer lo posible por mermar los gastos de producci&oacute;n y de administraci&oacute;n. Tambi&eacute;n los fondos de acumulaci&oacute;n colectiva y de bienestar p&uacute;blico deben sujetarse a cierto

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 317</B></FONT><P>

control, pues no hay que esperar que se materialice todo lo deseable en un solo a&ntilde;o.

<P>&nbsp &nbsp
   Salvo que se produzcan calamidades naturales excepcionales, debemos procurar que, sobre la base del incremento de la producci&oacute;n agr&iacute;cola, aumenten cada a&ntilde;o, en cierta medida, los ingresos del 90 por ciento de los miembros de las cooperativas, y que se mantengan sin variaci&oacute;n los ingresos del restante 1o por ciento; en caso de que disminuyan, hay que buscar cuanto antes una soluci&oacute;n.

<P>&nbsp &nbsp
   En resumen, se debe dar consideraci&oacute;n a los intereses tanto del Estado como de las f&aacute;bricas, tanto del Estado como de los obreros, tanto de las f&aacute;bricas como de los obreros, tanto del Estado como de las cooperativas, tanto del Estado como de los campesinos y tanto de las cooperativas como de los campesinos, y no hay que limitarse a considerar s&oacute;lo uno de los dos t&eacute;rminos. Considerar cualquiera de esos t&eacute;rminos aisladamente es desfavorable para el socialismo y la dictadura del proletariado. Este es un problema de importancia vital para los seiscientos millones de habitantes del pa&iacute;s y es menester educar una y otra vez en este sentido a toda la militancia y a todo el pueblo. 
<P><BR>
<A NAME="s5">
<CENTER>
                               V.&nbsp;LA RELACION ENTRE LAS AUTORIDADES<BR>
                                CENTRALES Y LAS AUTORIDADES LOCALES
</CENTER>
<P>&nbsp &nbsp
   La relaci&oacute;n entre las autoridades centrales y las locales constituye tambi&eacute;n una contradicci&oacute;n. Para solucionarla, debemos preocuparnos, actualmente, de ampliar un tanto las atribuciones de las autoridades locales, concederles una mayor independencia y permitirles m&aacute;s actividades, con sujeci&oacute;n a la premisa de consolidar la direcci&oacute;n unificada de las autoridades centrales. Esto ser&aacute; m&aacute;s ventajoso para la construcci&oacute;n de un poderoso pa&iacute;s socialista. Nuestro pa&iacute;s es tan inmenso, su poblaci&oacute;n tan numerosa y sus condiciones tan complejas, que la iniciativa procedente de ambos lados, del nivel central y del nivel local, resultar&aacute; mucho mejor que la procedente de un solo lado. No debemos, como se hace en la Uni&oacute;n Sovi&eacute;tica, concentrarlo todo en manos de las autoridades centrales y maniatar r&iacute;gidamente a las autoridades locales priv&aacute;ndolas de todo derecho de acci&oacute;n independiente.

<P>&nbsp &nbsp
   Si las autoridades centrales necesitan desarrollar la industria, tambi&eacute;n lo necesitan las autoridades locales. Incluso las industrias subordinadas directamente a las autoridades centrales tienen que contar 

<P><FONT SIZE=-2><B>p&aacute;g. 318</B></FONT><P>

con la colaboraci&oacute;n de las autoridades locales. La agricultura y el comercio necesitan todav&iacute;a m&aacute;s apoyarse en los esfuerzos locales. En resumen, para desarrollar la construcci&oacute;n socialista es indispensable hacer valer la iniciativa local. Si se quiere consolidar la direcci&oacute;n a nivel central, es preciso tener en cuenta los intereses locales. 

<P>&nbsp &nbsp
   Actualmente, decenas de manos intervienen en los asuntos locales, dificultando su manejo. Cada ministerio, una vez creado, se pone a hacer la revoluci&oacute;n y, para hacerla, imparte &oacute;rdenes. Como a los ministerios no les conviene emitir &oacute;rdenes a los comit&eacute;s provinciales del Partido ni a los comit&eacute;s populares provinciales, establecen un v&iacute;nculo directo con los departamentos provinciales y municipales correspondientes, y les dictan &oacute;rdenes todos los d&iacute;as. Aunque ni el Comit&eacute; Central del Partido ni el Consejo de Estado conocen esas &oacute;rdenes, ellas son presentadas como procedentes del nivel central y ejercen una fuerte presi&oacute;n sobre las autoridades locales. El papeleo de requerimientos y encuestas llega a tal cantidad que se desborda en calamitosa inundaci&oacute;n. Esta situaci&oacute;n debe cambiar.

<P>&nbsp &nbsp
   Debemos promover el estilo de trabajo consistente en consultar con las autoridades locales. El Comit&eacute; Central siempre consulta con las autoridades locales en el manejo de los asuntos, y nunca se precipita a dar &oacute;rdenes sin antes intercambiar ideas con ellas. Esperamos que todos los departamentos centrales tengan esto muy presente y que no den &oacute;rdenes sin previa consulta y acuerdo con las autoridades locales siempre que se trate de asuntos relacionados con ellas. 

<P>&nbsp &nbsp
   Los departamentos centrales pueden ser clasificados en dos tipos. Del primer tipo son aquellos cuya funci&oacute;n dirigente cubre hasta las mismas empresas y cuyas oficinas administrativas y empresas ubicadas en distintos lugares est&aacute;n sometidas a la supervisi&oacute;n de las autoridades locales. Del otro tipo son aquellos cuya misi&oacute;n consiste en formular lineamientos rectores y elaborar planes de trabajo, dejando las tareas concretas a cargo de las autoridades locales.

<P>&nbsp &nbsp
   Para un pa&iacute;s tan extenso y un partido tan grande como los nuestros, es un problema de gran importancia el tratamiento correcto de la relaci&oacute;n entre las autoridades centrales y las locales. Algunos pa&iacute;ses capitalistas tambi&eacute;n prestan mucha atenci&oacute;n a este problema. Su sistema social es radicalmente distinto del nuestro, pero, aun as&iacute;, la experiencia de su desarrollo es digna de estudio. En cuanto a nuestra propia experiencia, el sistema de grandes regiones administrativas que aplicamos en los primeros a&ntilde;os de la Rep&uacute;blica Popular fue una necesidad en aquel entonces, pero tuvo deficiencias, que m&aacute;s tarde fueron explotadas 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 319</B></FONT><P>

hasta cierto punto por la alianza antipartido de Kao Kang y Yao Shu-shi. Luego se acord&oacute; abolir esas grandes regiones y subordinar directamente las provincias al Poder central, decisi&oacute;n que fue correcta. Pero a partir de esto se lleg&oacute; a suprimir la independencia necesaria de las autoridades locales, y el resultado no fue tan satisfactorio. Nuestra Constituci&oacute;n estipula que el poder legislativo est&aacute; concentrado en el nivel central. No obstante, las autoridades locales, conforme a las circunstancias y las necesidades del trabajo, pueden elaborar normas, reglamentos y disposiciones, siempre que no vayan en contra de la orientaci&oacute;n de las autoridades centrales; esto no lo prohibe la Constituci&oacute;n. La unificaci&oacute;n es necesaria, pero tambi&eacute;n lo es la particularizaci&oacute;n. A fin de construir un poderoso pa&iacute;s socialista, se requiere una fuerte direcci&oacute;n central unificada, una planificaci&oacute;n y disciplina unificadas a escala nacional; no se permite socavar esa indispensable unificaci&oacute;n. Pero, al mismo tiempo, se hace preciso poner en pleno <I>juego </I>la iniciativa local y permitir que cada localidad tenga algo que le sea particular y que concuerde con sus propias condiciones. Esta particularidad no es la que propugn&oacute; Kao Kang, sino la que se hace imprescindible para los intereses de conjunto y para reforzar la unificaci&oacute;n nacional.

<P>&nbsp &nbsp
   Hay otro problema, que es el de la relaci&oacute;n entre unas autoridades locales y otras. Me refiero aqu&iacute;, principalmente, a la relaci&oacute;n entre instancias locales superiores e inferiores. Si las provincias y municipios se quejan de los departamentos centrales, &#191;no tendr&aacute;n quejas las prefecturas, distritos, territorios y cantones respecto de las autoridades provinciales y municipales? Las autoridades centrales deben velar por que se despliegue la iniciativa de las autoridades provinciales y municipales, y &eacute;stas, a su vez, hacer otro tanto respecto de las prefecturas, distritos, territorios y cantones; ni las unas ni las otras deben meter a las instancias inferiores dentro de marcos demasiado r&iacute;gidos. Por supuesto, hay que dar a conocer a los camaradas de los niveles inferiores cu&aacute;les son los asuntos en que hace falta la unificaci&oacute;n, evitando que cada uno vaya por su lado. En resumidas cuentas, la unificaci&oacute;n debe imperar donde sea posible y necesaria, y no imponerse forzadamente donde no lo sea. Siempre que se trate de una independencia leg&iacute;tima, de poderes leg&iacute;timos, cada provincia, municipio, prefectura, distrito, territorio y cant&oacute;n deben gozar de ellos y luchar por su consecuci&oacute;n. Esta lucha por los poderes, que tiene como punto de partida los intereses del pa&iacute;s en su conjunto, que no es una lucha en aras de intereses seccionalistas, no debe ser calificada de localismo ni de pretensi&oacute;n de "independizarse".

<P><FONT SIZE=-2><B>p&aacute;g. 320</B></FONT><P>

La relaci&oacute;n entre diferentes provincias y municipios es tambi&eacute;n una relaci&oacute;n entre unas autoridades locales y otras, y asimismo hay que tratarla correctamente. Un principio que siempre preconizamos es el de tomar en consideraci&oacute;n el inter&eacute;s general, ayudarse y hacerse concesiones rec&iacute;procas.

<P>&nbsp &nbsp
   En lo que se refiere a la soluci&oacute;n del problema de la relaci&oacute;n entre las autoridades centrales y las locales y entre unas autoridades locales y otras, nuestra experiencia a&uacute;n no es rica ni madura; espero que ustedes estudien y discutan esto concienzudamente y que, al cabo de cada per&iacute;odo, hagan un resumen de su experiencia para desarrollar las conquistas y superar las deficiencias.
<P><BR>
<A NAME="s6">
<CENTER>
                             VI.&nbsp;LA RELACION ENTRE LA NACIONALIDAD <BR>
                                    JAN Y LAS MINORIAS NACIONALES
</CENTER>
<P>&nbsp &nbsp
   En lo que respecta a la relaci&oacute;n entre la nacionalidad jan y las minor&iacute;as nacionales, nuestra pol&iacute;tica es bastante prudente y goza en buen grado de la aprobaci&oacute;n de &eacute;stas. Ponemos el acento en el combate al chovinismo de gran jan. Hay que combatir tambi&eacute;n el nacionalismo local, pero &eacute;ste, por lo com&uacute;n, no es el blanco principal.

<P>&nbsp &nbsp
   En nuestro pa&iacute;s, las minor&iacute;as nacionales no representan una poblaci&oacute;n numerosa, pero est&aacute;n asentadas en grandes extensiones territoriales. Desde el punto de vista demogr&aacute;fico, los janes son abrumadoramente mayoritarios, pues constituyen el 94 por ciento de la poblaci&oacute;n. Ser&iacute;a muy malo que practicaran el chovinismo de gran jan, discriminando a las minor&iacute;as nacionales. Ahora bien, &#191;qui&eacute;nes ocupan m&aacute;s tierras? Las minor&iacute;as nacionales, que ocupan del 50 al 60 por ciento de la superficie. Solemos decir que China tiene grandes extensiones de tierras con ricos recursos naturales y una poblaci&oacute;n numerosa. En realidad, es la nacionalidad jan la que tiene una "poblaci&oacute;n numerosa" y son las minor&iacute;as nacionales las que poseen "grandes extensiones de tierras con ricos recursos naturales"; por lo menos en lo que se refiere a los recursos del subsuelo, son muy probablemente las minor&iacute;as nacionales las que poseen "ricos recursos naturales".

<P>&nbsp &nbsp
   Cada una de las minor&iacute;as nacionales ha hecho contribuciones a la historia de China. Que los janes sean tan numerosos se debe, entre otras cosas, al prolongado mestizaje entre muchas nacionalidades. En el pasado, los gobernantes reaccionarios, sobre todo los de la nacionalidad 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 321</B></FONT><P>

jan, levantaron toda clase de barreras entre las diversas nacionalidades y atropellaron a las minor&iacute;as nacionales. Las consecuencias de todo esto no son f&aacute;ciles de liquidar en corto tiempo ni siquiera dentro del pueblo trabajador. Esto hace necesario que eduquemos amplia y permanentemente tanto a los cuadros como a las masas populares en el esp&iacute;ritu de nuestra pol&iacute;tica proletaria sobre la cuesti&oacute;n nacional y que nos preocupemos por examinar de modo constante c&oacute;mo marchan las relaciones entre la nacionalidad jan y las minor&iacute;as nacionales. Ya se efectu&oacute; hace dos a&ntilde;os un examen en este sentido, y ahora es preciso hacerlo una vez m&aacute;s. Si se descubre algo anormal, hay que darle una soluci&oacute;n seria y no dejar que el asunto se quede en las palabras. 

<P>&nbsp &nbsp
   Es menester estudiar a fondo el problema de cu&aacute;les son el sistema de administraci&oacute;n econ&oacute;mica y el sistema financiero m&aacute;s apropiados para las zonas de minor&iacute;as nacionales. 

<P>&nbsp &nbsp
   Debemos ayudar sincera y activamente a las minor&iacute;as nacionales a desarrollar su construcci&oacute;n econ&oacute;mica y cultural. En la Uni&oacute;n Sovi&eacute;tica, son sumamente anormales las relaciones entre la nacionalidad rusa y las minor&iacute;as nacionales; es preciso que de all&iacute; saquemos las debidas lecciones. El aire del espacio, los bosques de la tierra y las riquezas del subsuelo son todos importantes elementos, indispensables para la construcci&oacute;n del socialismo, pero ning&uacute;n factor material puede ser explotado y aprovechado sino por el factor hombre. Debemos trabajar porque haya buenas relaciones entre la nacionalidad jan y las minor&iacute;as nacionales y consolidar la unidad entre ellas para edificar nuestra gran patria socialista con los esfuerzos de todos. 
<P><BR>
<A NAME="s7">
<CENTER>
                      VII.&nbsp;LA RELACION ENTRE EL PARTIDO COMUNISTA <BR>
                                  Y LOS PARTIDOS NO COMUNISTAS
</CENTER>
<P>&nbsp &nbsp
   &#191;Qu&eacute; es mejor: que haya un solo partido o varios partidos? Por lo que hoy parece, es preferible que haya varios. Esto no s&oacute;lo es v&aacute;lido para el pasado, sino que puede serlo tambi&eacute;n para el futuro; significa coexistencia duradera y supervisi&oacute;n mutua. 

<P>&nbsp &nbsp
   En nuestro pa&iacute;s, siguen existiendo los numerosos partidos democr&aacute;ticos que se formaron durante la resistencia al Jap&oacute;n y la lucha contra Chiang Kai-shek y que se componen principalmente de elementos de la burgues&iacute;a nacional y de su intelectualidad. En este punto, nuestra situaci&oacute;n difiere de la que existe en la Uni&oacute;n Sovi&eacute;tica. De manera

<P><FONT SIZE=-2><B>p&aacute;g. 322</B></FONT><P>

consciente permitimos que subsistan los partidos democr&aacute;ticos, les brindamos oportunidades para expresarse y aplicamos para con ellos la pol&iacute;tica de unidad y lucha. Debemos unirnos con todas las personalidades democr&aacute;ticas que nos hagan cr&iacute;ticas de buena fe. Debemos continuar estimulando el entusiasmo de aquellos elementos de esp&iacute;ritu patri&oacute;tico que pertenecieron a los c&iacute;rculos militares y pol&iacute;ticos kuomintanistas, tales como Wei Li-juang y Weng Wen-jao. Incluso a los que nos hacen ataques, como es el caso de Lung Yun, Liang Shu-ming, Peng Yi-ju y otros, debemos asegurarles la subsistencia y permitirles que nos ataquen, rebatiendo lo que haya de infundado y aceptando lo que haya de razonable en sus ataques. Esto es m&aacute;s ventajoso para el Partido, el pueblo y el socialismo.

<P>&nbsp &nbsp
   Puesto que subsisten en China las clases y la lucha de clases, es imposible que no exista la oposici&oacute;n en una u otra forma. Aunque todos los partidos democr&aacute;ticos y las personalidades democr&aacute;ticas sin partido han expresado que aceptan la direcci&oacute;n del Partido Comunista de China, entre ellos hay mucha gente que, en realidad, constituye una oposici&oacute;n en diferente grado. En diversos problemas, como el de "llevar la revoluci&oacute;n hasta el fin", el movimiento de resistencia a la agresi&oacute;n norteamericana y en ayuda a Corea y la reforma agraria, ellos estuvieron y a la vez no estuvieron en la oposici&oacute;n. Respecto a la represi&oacute;n de la contrarrevoluci&oacute;n, hasta hoy siguen poniendo reparos. Dec&iacute;an que el Programa Com&uacute;n era inmejorable y no quer&iacute;an una constituci&oacute;n de tipo socialista, pero cuando sali&oacute; el proyecto de Constituci&oacute;n, todos ellos levantaron la mano en se&ntilde;al de aprobaci&oacute;n. Es frecuente que las cosas se conviertan en su contrario; esto ocurre tambi&eacute;n con la actitud de los partidos democr&aacute;ticos frente a muchos problemas. Ellos son oposici&oacute;n y a la vez no lo son, y con frecuencia pasan de la oposici&oacute;n a la no oposici&oacute;n. 

<P>&nbsp &nbsp
   Tanto el Partido Comunista como los partidos democr&aacute;ticos surgieron en el proceso hist&oacute;rico. Todo lo que surge en el proceso hist&oacute;rico desaparece en el mismo proceso. As&iacute;, tarde o temprano desaparecer&aacute; el Partido Comunista y, de igual modo, los partidos democr&aacute;ticos. &#191;Es esta desaparici&oacute;n algo tan desagradable? A mi modo de ver, ser&aacute; muy agradable. Me parece realmente estupendo el d&iacute;a en que el Partido Comunista y la dictadura del proletariado pierdan su raz&oacute;n de ser. Nuestra tarea es justamente impulsar el proceso, de modo que su desaparici&oacute;n advenga m&aacute;s pronto. De esto ya hemos hablado muchas veces.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 323</B></FONT><P>

Pero, en la actualidad, son imprescindibles el partido proletario y la dictadura del proletariado y, a&uacute;n m&aacute;s, es indispensable continuar fortaleci&eacute;ndolos. De lo contrario, no es posible reprimir la contrarrevoluci&oacute;n, oponer resistencia al imperialismo ni construir el socialismo y, aun si se logra construir &eacute;ste, no es posible consolidarlo. De ning&uacute;n modo "se ha anticuado", como afirma cierta gente, la teor&iacute;a de Lenin acerca del partido proletario y la dictadura del proletariado. Esta dictadura no puede menos que revestir un fuerte car&aacute;cter coercitivo. No obstante, hay que combatir el burocratismo y la hipertrofia administrativa. Propongo que se proceda a una dr&aacute;stica simplificaci&oacute;n del aparato del Partido y del gobierno reduci&eacute;ndolo a un tercio, siempre que esto no implique la muerte de nadie ni la par&aacute;lisis del funcionamiento de ese aparato. 

<P>&nbsp &nbsp
   Sin embargo, la simplificaci&oacute;n del aparato del Partido y del gobierno no significa que queramos deshacernos de los partidos democr&aacute;ticos. Espero que ustedes dediquen algunos esfuerzos al trabajo de frente &uacute;nico, para que mejoren las relaciones entre ellos y nosotros y se active hasta donde sea posible su entusiasmo, poni&eacute;ndolo al servicio del socialismo. 
<P><BR>
<A NAME="s8">
<CENTER>
                             VIII.&nbsp;LA RELACION ENTRE LA REVOLUCION <BR>
                                         Y LA CONTRARREVOLUCION
</CENTER>
<P>&nbsp &nbsp
   &#191;Qu&eacute; factor representa un contrarrevolucionario? Representa un factor negativo, un factor destructivo, una fuerza opuesta a los factores positivos. &#191;Puede cambiar o no un contrarrevolucionario? Desde luego, los contrarrevolucionarios recalcitrantes no cambiar&aacute;n nunca. Pero, dadas las condiciones de nuestro pa&iacute;s, la mayor parte de los contrarrevolucionarios cambiar&aacute;n en uno u otro grado. Gracias a que hemos adoptado una pol&iacute;tica correcta, buen n&uacute;mero de contrarrevolucionarios ya han sido transformados en no contrarrevolucionarios, e incluso una parte de ellos han hecho algunas cosas &uacute;tiles. 

<P>&nbsp &nbsp
   Se debe afirmar los siguientes puntos:

<P>&nbsp &nbsp
   Primero. Hay que afirmar que fue necesario el movimiento de represi&oacute;n a los contrarrevolucionarios desarrollado en 1951 y 1952. Existe una opini&oacute;n seg&uacute;n la cual ese movimiento pudo no haberse efectuado. Esta opini&oacute;n es err&oacute;nea.

<P><FONT SIZE=-2><B>p&aacute;g. 324</B></FONT><P>

Los m&eacute;todos de tratamiento a los contrarrevolucionarios son: ejecuci&oacute;n, prisi&oacute;n, vigilancia y concesi&oacute;n de libertad. Ejecuci&oacute;n, todos sabemos en qu&eacute; consiste. Prisi&oacute;n significa reclusi&oacute;n de los contrarrevolucionarios para su transformaci&oacute;n por medio del trabajo f&iacute;sico. Vigilancia significa dejarlos en el medio social para su transformaci&oacute;n bajo el control de las masas. Concesi&oacute;n de libertad significa no arrestar, por regla general, a aquellos cuyo arresto sea optativo, o poner en libertad a los arrestados que se hayan comportado bien. Es menester tratar de manera diferenciada a los elementos contrarrevolucionarios seg&uacute;n el caso de que se trate. 

<P>&nbsp &nbsp
   Ahora me limitar&eacute; a hablar de la ejecuci&oacute;n. En ese movimiento de represi&oacute;n a los contrarrevolucionarios, se ejecut&oacute; a cierto n&uacute;mero de personas. &#191;Qu&eacute; clase de gente eran? Eran contrarrevolucionarios que hab&iacute;an amontonado deudas de sangre y a quienes las masas odiaban a muerte. En una gran revoluci&oacute;n de seiscientos millones de personas, si no hubi&eacute;semos dado muerte a esos "tiranos del Este" y "tiranos del Oeste", el pueblo no habr&iacute;a podido levantarse. De no haberse procedido a esa represi&oacute;n, las masas no estar&iacute;an de acuerdo con la pol&iacute;tica de clemencia que hoy adoptamos. Ahora hay quienes, al o&iacute;r decir que Stalin se equivoc&oacute; en ejecutar a alguna gente, afirman que nosotros hemos matado tambi&eacute;n equivocadamente a aquellos contrarrevolucionarios; &eacute;ste es un juicio incorrecto. Reviste un significado pr&aacute;ctico en el momento actual reafirmar que fue del todo correcto ajusticiar a esas personas. 

<P>&nbsp &nbsp
   Segundo. Hay que afirmar que a&uacute;n existen contrarrevolucionarios, pero que su n&uacute;mero se ha reducido considerablemente. A ra&iacute;z del surgimiento del caso de Ju Feng, se hizo necesario investigar y sacar a la luz a los contrarrevolucionarios. Hay que continuar poniendo al descubierto a aquellos que permanecen ocultos. Se debe afirmar que hay todav&iacute;a un peque&ntilde;o n&uacute;mero de contrarrevolucionarios, que siguen llevando a cabo diversas actividades contrarrevolucionarias de zapa, como matar bueyes, incendiar cereales, hacer sabotajes en f&aacute;bricas, robar informaci&oacute;n y pegar consignas reaccionarias. Por eso, no es correcto decir que todos los contrarrevolucionarios han sido liquidados y que se puede dormir a pierna suelta. No debemos relajar jam&aacute;s la vigilancia mientras exista la lucha de clases en China y en el mundo. Pero tampoco es exacto decir que todav&iacute;a quedan muchos contrarrevolucionarios. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 325</B></FONT><P>

<P>&nbsp &nbsp
   Tercero. En adelante, debemos hacer menos arrestos y dictar menos ejecuciones en la represi&oacute;n a los contrarrevolucionarios del &aacute;mbito social. Dado que &eacute;stos son objeto directo del rencor de las masas, que los odian a muerte, todav&iacute;a es necesario ejecutar a unos pocos. En lo que concierne a la mayor&iacute;a de ellos, se los debe enviar a las cooperativas agr&iacute;colas para que participen en la producci&oacute;n bajo vigilancia y se transformen a trav&eacute;s del trabajo f&iacute;sico. Sin embargo, a&uacute;n no podemos declarar que no ejecutaremos a ninguno; no podemos abolir la pena capital.

<P>&nbsp &nbsp
   Cuarto. En las entidades oficiales, los centros docentes y el ej&eacute;rcito, el trabajo de investigar y sacar a la luz a los contrarrevolucionarios infiltrados all&iacute;, debe atenerse firmemente a la pol&iacute;tica iniciada en Yen&aacute;n, esto es, la pol&iacute;tica de no ejecutar a ninguno y eximir de arresto a la mayor parte. Corresponde a las entidades oficiales afectadas esclarecer a fondo los casos de los contrarrevolucionarios cuyos cr&iacute;menes est&aacute;n confirmados con pruebas fehacientes, sin necesidad de que los departamentos de seguridad p&uacute;blica, los departamentos de fiscalizaci&oacute;n y los tribunales los arresten, incriminen y enjuicien. De cada cien contrarrevolucionarios, tratamos de la manera antedicha a m&aacute;s de noventa. Esto es lo que se llama eximir de arresto a la mayor parte. En cuanto a la ejecuci&oacute;n, no ejecutaremos a ninguno. 

<P>&nbsp &nbsp
   &#191;Qu&eacute; tipo de personas son las que no ejecutamos? Son personas como Ju Feng, Pan Jan-nien y Yao Shu-shi, e incluso criminales de guerra prisioneros como el emperador Pu-yi y corno Kang Tse. La raz&oacute;n de que nos abstengamos de ajusticiarlos no es que no hayan cometido cr&iacute;menes que les hagan merecedores de la pena capital, sino que hacerlo no reporta ninguna ventaja. Si ejecut&aacute;ramos a uno de ellos, la gente comparar&iacute;a con &eacute;l a un segundo y un tercero, de modo que rodar&iacute;an muchas cabezas. Este es el primer punto. Segundo, existe la posibilidad de matar equivocadamente. La historia demuestra que una vez ca&iacute;da una cabeza, no hay c&oacute;mo volver a unirla al cuerpo, y que con ella tampoco ocurre lo que con los puerros, que vuelven a crecer luego de cortados. Si cortamos equivocadamente una cabeza, no hay manera de rectificar el error, aunque lo deseemos. Tercero, al ejecutar a un contrarrevolucionario se elimina una prueba. Para la represi&oacute;n a los contrarrevolucionarios, se requieren pruebas. Un contrarrevolucionario suele ser prueba viviente de otro. Pueden presentarse casos en que tengamos que acudir a sus servicios. Pero si lo eliminamos, posiblemente no encontraremos nunca la prueba, lo que s&oacute;lo favorecer&aacute; a la

<P><FONT SIZE=-2><B>p&aacute;g. 326</B></FONT><P>

contrarrevoluci&oacute;n y no a la revoluci&oacute;n. Cuarto, ejecutarlos no contribuye: 1) al incremento de la producci&oacute;n, 2) a la elevaci&oacute;n del nivel cient&iacute;fico, 3) a la eliminaci&oacute;n de las "cuatro plagas", 4) al robustecimiento de la defensa nacional y 5) tampoco a la recuperaci&oacute;n de Taiw&aacute;n. S&oacute;lo nos acarrear&aacute; la fama de que matamos prisioneros, y &eacute;sta ha sido siempre una triste fama. Otro punto es que los contrarrevolucionarios en las entidades oficiales son diferentes de los del &aacute;mbito social. Estos &uacute;ltimos cabalgan sobre las espaldas del pueblo, mientras que aqu&eacute;llos est&aacute;n en cierta medida alejados de las masas y, aunque han contra&iacute;do deudas ante el pueblo en general, son pocas las v&iacute;ctimas directas de sus cr&iacute;menes. &#191;Qu&eacute; perjuicio puede traer el no ejecutar a ninguno de ellos? A aquellos que son aptos para el trabajo f&iacute;sico debemos transformarlos por este medio, y a los que no, sustentarlos. Los contrarrevolucionarios son desechos, alima&ntilde;as, pero podemos hacer que presten alg&uacute;n servicio al pueblo una vez atrapados.

<P>&nbsp &nbsp
   Ahora bien, &#191;es necesario consignar una cl&aacute;usula legal declarando que no se ejecutar&aacute; a ning&uacute;n contrarrevolucionario infiltrado en las entidades oficiales? No, no hay necesidad de hacerlo p&uacute;blico, pues se trata de una pol&iacute;tica interna nuestra, y basta aplicarla de hecho en la medida de lo posible. Si alguien arrojase una bomba y acabara con todos los presentes en esta sala, o con la mitad, o con un tercio, &#191;deber&iacute;a ajustici&aacute;rselo o no? Claro que s&iacute;. 

<P>&nbsp &nbsp
   La aplicaci&oacute;n de la pol&iacute;tica de no ejecutar a ninguno en lo que respecta a la eliminaci&oacute;n de los contrarrevolucionarios en las entidades oficiales, no nos impide tomar una seria actitud hacia los elementos contrarrevolucionarios. Antes bien, nos previene de cometer errores irremediables y, en el caso de que cometamos errores, nos deja la posibilidad de corregirlos; adem&aacute;s, coadyuva a tranquilizar a mucha gente y a evitar la desconfianza entre los camaradas del Partido. Ya que no ejecutamos a esos contrarrevolucionarios, debemos asegurarles el sustento. Debemos dar a todos ellos la posibilidad de ganarse la vida, de modo que tengan oportunidad de enmendarse. Esta manera de proceder contribuir&aacute; tanto a la causa del pueblo como a nuestro prestigio internacional. 

<P>&nbsp &nbsp
   La represi&oacute;n a la contrarrevoluci&oacute;n a&uacute;n nos exige un trabajo arduo; no debemos aflojar los esfuerzos. En adelante, junto con seguir aplastando a los contrarrevolucionarios del &aacute;mbito social, debemos continuar investigando y sacando a la luz a todos los contrarrevolucionarios infiltrados en las entidades oficiales, los centros docentes y el ej&eacute;rcito. 

<P><FONT SIZE=-2><B>p&aacute;g. 327</B></FONT><P>

Debemos establecer una clara distinci&oacute;n entre nosotros y el enemigo. Todos sabemos perfectamente el serio peligro que significar&iacute;a para la causa socialista y la dictadura del proletariado permitir que el enemigo se colara en nuestras filas y, lo que ser&iacute;a peor, en nuestros organismos dirigentes.
<P><BR>
<A NAME="s9">
<CENTER>
                                       IX.&nbsp;LA RELACION ENTRE LO <BR>
                                            CORRECTO Y LO ERRONEO
</CENTER>
<P>&nbsp &nbsp
   Tanto dentro como fuera del Partido, debemos distinguir claramente lo correcto de lo err&oacute;neo. C&oacute;mo tratar a las personas que han cometido errores es una cuesti&oacute;n importante. La actitud acertada hacia los camaradas que se han equivocado debe ser la de seguir el principio de "sacar lecciones de los errores pasados para evitarlos en el futuro, y tratar la enfermedad para salvar al paciente", ayudarles a corregir sus errores y permitirles continuar haciendo la revoluci&oacute;n. En el pasado, cuando estaban en la direcci&oacute;n los dogm&aacute;ticos encabezados por Wang Ming, nuestro Partido err&oacute; a ese respecto al asimilar el lado negativo del estilo de trabajo de Stalin. En el contexto social, ellos rechazaron a las fuerzas intermedias y, dentro del Partido, no permitieron que otros rectificaran sus errores y siguieran haciendo la revoluci&oacute;n. 

<P>&nbsp &nbsp
   <I>La verdadera historia de A Q</I> es un buen relato. A los camaradas que ya lo leyeron les aconsejo que lo lean de nuevo, y a los que no, que lo hagan con detenimiento. En su relato, Lu Sin describe principalmente a un campesino atrasado y hu&eacute;rfano de conciencia pol&iacute;tica. Hay, en particular, un cap&iacute;tulo titulado "Prohibido hacer la revoluci&oacute;n", en que el autor relata c&oacute;mo el Falso Diablo Extranjero no permit&iacute;a a A Q participar en la revoluci&oacute;n. En realidad, lo que significaba revoluci&oacute;n para A Q no era m&aacute;s que cogerse, como cualquiera, unas cuantas cosas ajenas. Pero el Falso Diablo Extranjero no le permiti&oacute; hacer ni siquiera esta clase de revoluci&oacute;n. A mi modo de ver, en este sentido alguna gente se parec&iacute;a bastante al Falso Diablo Extranjero. No permit&iacute;a hacer la revoluci&oacute;n a aquellos que hab&iacute;an cometido errores, ni trazaba una l&iacute;nea de demarcaci&oacute;n entre &eacute;stos y los contrarrevolucionarios, y lleg&oacute; incluso a matar a algunos de ellos. Esta lecci&oacute;n la debemos tener presente. No est&aacute; bien prohibir, en el marco de la sociedad, que otros 

<P><FONT SIZE=-2><B>p&aacute;g. 328</B></FONT><P>

participen en la revoluci&oacute;n, y tampoco prohibir, dentro del Partido, que se enmienden los camaradas que han cometido errores. 

<P>&nbsp &nbsp
   Algunos dicen que hay que observar si los camaradas que han cometido errores los corrigen o no. Yo dir&iacute;a que no basta con observar, sino que se les debe ayudar a corregir. Esto quiere decir: por un lado, observar y, por el otro, ayudar. Todos necesitan ayuda; la necesitan los que no han cometido errores y, con mayor raz&oacute;n, aquellos que los han cometido. Se podr&iacute;a decir que nadie es infalible; quien m&aacute;s, quien menos, todos cometemos errores. Cuando alguien ha ca&iacute;do en error, es preciso ayudarle. Limitarse a observarlo es una actitud pasiva; hay que crear todo tipo de condiciones para ayudarle a corregir. Debemos distinguir claramente lo correcto de lo err&oacute;neo, pues las controversias de principio dentro del Partido son un reflejo en su seno de la lucha de clases en la sociedad y no admiten ninguna ambig&uuml;edad. Es normal que, seg&uacute;n el caso de que se trate, se hagan cr&iacute;ticas adecuadas y bien fundamentadas a los camaradas que han cometido errores, e incluso se desplieguen contra ellos luchas en la medida de lo necesario; esto se hace con el fin de ayudarles a enmendarse. Negarse a ayudar a los camaradas que han ca&iacute;do en falta e incluso alegrarse de sus males es una actitud sectaria. 

<P>&nbsp &nbsp
   Para hacer la revoluci&oacute;n, mientras m&aacute;s gente, mejor. De aquellos que se han equivocado, excepto una exigua minor&iacute;a que insiste en sus errores pese a reiteradas advertencias, la mayor&iacute;a puede corregirse. As&iacute; como los que han padecido tifoidea quedan inmunes a ella, quienes han cometido errores cometer&aacute;n menos, siempre y cuando sepan sacar las debidas lecciones. En cambio, aquellos que no han cometido errores est&aacute;n propensos a incurrir en ellos, pues les es F&aacute;cil andar con el rabo erguido. Debemos tener presente que cuando imponemos un correctivo extremado a quienes se equivocan, esto frecuentemente se vuelve en contra nuestra. Kao Kang intent&oacute; levantar una piedra para golpear a otros, pero termin&oacute; derrib&aacute;ndose a s&iacute; mismo. Si tratamos ben&eacute;volamente a quienes han cometido errores, podemos ganarnos el coraz&oacute;n de la gente y unirnos con los dem&aacute;s. Un criterio para juzgar si una persona tiene buena o mala intenci&oacute;n frente a los camaradas que se han equivocado, es ver si adopta la actitud de ayudarles o una actitud hostil.

<P>&nbsp &nbsp
   El principio de "sacar lecciones de los errores pasados para evitarlos en el futuro, y tratar la enfermedad para salvar al paciente", es un principio orientado a unir a todo el Partido; debernos adherirnos firmemente a &eacute;l. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 329</B></FONT><P>
<BR>
<A NAME="s10">
<CENTER>
                                    X.&nbsp;LA RELACION ENTRE CHINA Y EL<BR>
                                                    EXTRANJERO
</CENTER>
<P>&nbsp &nbsp
   Hemos lanzado la consigna de aprender de los dem&aacute;s pa&iacute;ses, y creo que hemos hecho bien. Los dirigentes de algunos pa&iacute;ses no quieren plantear esta consigna, e incluso se muestran temerosos de hacerlo. Para lanzar tal consigna se necesita un poco de coraje, coraje para desprenderse de la pose histri&oacute;nica.

<P>&nbsp &nbsp
   Debemos admitir que cada naci&oacute;n tiene sus puntos fuertes, pues de otra manera, &#191;c&oacute;mo habr&iacute;a podido subsistir?, &#191;c&oacute;mo habr&iacute;a podido desarrollarse? Al mismo tiempo, cada naci&oacute;n tiene sus puntos d&eacute;biles. Hay quienes consideran que el socialismo es tan maravilloso que no adolece ni de un &aacute;pice de deficiencia. &#191;C&oacute;mo puede ser esto? Debemos reconocer que siempre existen dos aspectos: uno positivo y otro negativo. Los secretarios de c&eacute;lula de nuestro Partido y los jefes de compa&ntilde;&iacute;a y de pelot&oacute;n de nuestro ej&eacute;rcito, al resumir sus experiencias diarias, acostumbran todos se&ntilde;alar en sus libretas los dos aspectos de las cosas: lo positivo y lo negativo. Si ellos saben que las cosas tienen dos aspectos, &#191;por qu&eacute; nosotros hablamos de uno solo? Siempre habr&aacute; dos aspectos, aun luego de transcurridos diez mil a&ntilde;os. En el futuro habr&aacute; dos aspectos correspondientes a su tiempo; los hay tambi&eacute;n en el presente; cada individuo tiene sus propios dos aspectos. En s&iacute;ntesis, siempre hay dos aspectos y no uno solo. Decir que no existe m&aacute;s que uno, significa que s&oacute;lo se conoce una cara de la moneda. <P>
Nuestra l&iacute;nea de conducta es asimilar los puntos fuertes de las dem&aacute;s naciones y pa&iacute;ses, asimilar todo lo verdaderamente positivo en los dominios de la pol&iacute;tica, la econom&iacute;a, la ciencia, la tecnolog&iacute;a, la literatura y el arte. Sin embargo, debemos aprender con un esp&iacute;ritu anal&iacute;tico y cr&iacute;tico, y no de manera ciega, no copiarlo todo ni aplicarlo mec&aacute;nicamente. Por supuesto, no debemos asimilar los puntos d&eacute;biles y defectos de otros. 

<P>&nbsp &nbsp
   Esta es tambi&eacute;n la actitud que debemos adoptar ante las experiencias de la Uni&oacute;n Sovi&eacute;tica y dem&aacute;s pa&iacute;ses socialistas. En el pasado, algunos de los nuestros no comprend&iacute;an esto claramente y asimilaron tambi&eacute;n los puntos flacos. En el momento en que llegaron a la convicci&oacute;n de que lo aprendido era formidable, esas cosas ya hab&iacute;an sido desechadas en su lugar de origen. Y entonces dieron una voltereta como Sun Wu-kung, el Rey Mono. Valga esto como ejemplo: En otro tiempo, algunos afirmaban que hab&iacute;amos cometido un error de principio al

<P><FONT SIZE=-2><B>p&aacute;g. 330</B></FONT><P>

crear un ministerio de cultura y un bur&oacute; de cinematograf&iacute;a, cuando lo que hab&iacute;a en la Uni&oacute;n Sovi&eacute;tica era un ministerio de cinematograf&iacute;a y un bur&oacute; de cultura. Pero, para sorpresa suya, un poco m&aacute;s tarde la Uni&oacute;n Sovi&eacute;tica cre&oacute;, al igual que nosotros, un ministerio de cultura. Hay algunos que nunca analizan nada; simplemente siguen el viento. Hoy sopla un viento del Norte, y ellos se hacen partidarios del viento del Norte. Ma&ntilde;ana vendr&aacute; un viento occidental, y entonces se har&aacute;n partidarios del viento occidental. M&aacute;s tarde, cuando venga otra vez el viento del Norte, se har&aacute;n de nuevo partidarios del viento del Norte. Ellos no tienen una sola opini&oacute;n propia, y con frecuencia van de un extremo a otro. 

<P>&nbsp &nbsp
   En la Uni&oacute;n Sovi&eacute;tica, aquellos que anteriormente elevaron a Stalin a una altura de cien mil metros, ahora lo han rebajado de un solo golpe a noventa mil metros por debajo del suelo. En nuestro pa&iacute;s, tambi&eacute;n hay quienes bailan al comp&aacute;s de ellos. El Comit&eacute; Central considera que Stalin tiene un 30 por ciento de errores y un 70 por ciento de m&eacute;ritos y que, en su conjunto, es un gran marxista. Con base en esta apreciaci&oacute;n fue como escribimos "Sobre la experiencia hist&oacute;rica de la dictadura del proletariado". Es m&aacute;s o menos apropiada esta apreciaci&oacute;n, que se fundamenta en la proporci&oacute;n de 3 a 7. Stalin cometi&oacute; algunos errores con relaci&oacute;n a China. De &eacute;l provinieron tanto el aventurerismo de "izquierda" de Wang Ming en la &uacute;ltima fase de la Segunda Guerra Civil Revolucionaria como su oportunismo de derecha en la fase inicial de la Guerra de Resistencia contra el Jap&oacute;n. En el per&iacute;odo de la Guerra de Liberaci&oacute;n, Stalin comenz&oacute; por prohibirnos hacer la revoluci&oacute;n afirmando que si estallaba una guerra civil, la naci&oacute;n china se encontrar&iacute;a bajo la amenaza de la ruina. Iniciada la guerra, crey&oacute; s&oacute;lo a medias en nuestra fuerza. Al triunfo de la guerra, tuvo la sospecha de que la nuestra era una victoria al estilo Tito y ejerci&oacute;, en los a&ntilde;os 1949 y 1950, una presi&oacute;n muy grande sobre nosotros. No obstante, consideramos que &eacute;l tuvo un 30 por ciento de errores y un 70 por ciento de m&eacute;ritos. Esta apreciaci&oacute;n es justa. 

<P>&nbsp &nbsp
   En materia de ciencias sociales, de marxismo-leninismo, debemos continuar estudiando con ah&iacute;nco lo que hay de correcto en Stalin. Lo que debemos estudiar es aquello que pertenece al dominio de las verdades universales, y este estudio debe combinarse con la realidad china. Si introduj&eacute;ramos cada frase, aunque fuera de Marx, nos meter&iacute;amos en un l&iacute;o tremendo. Nuestra teor&iacute;a es la integraci&oacute;n de la verdad universal del marxismo-leninismo con la pr&aacute;ctica concreta de 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 331</B></FONT><P>

la revoluci&oacute;n china. En un tiempo, algunas personas de nuestro Partido practicaron el dogmatismo, que ya criticamos en ese entonces. Sin embargo, ahora sigue existiendo el dogmatismo. Existe tanto en los c&iacute;rculos acad&eacute;micos como en los econ&oacute;micos.

<P>&nbsp &nbsp
   En las ciencias naturales, estamos bastante atrasados y debemos hacer esfuerzos especiales en aprender de los dem&aacute;s pa&iacute;ses. Pero, aqu&iacute; nuestro aprendizaje tambi&eacute;n debe ser cr&iacute;tico y no ciego. En el campo tecnol&oacute;gico, yo pienso que debemos comenzar imit&aacute;ndolos en la mayor&iacute;a de los casos; m&aacute;s vale proceder as&iacute;, pues se trata de cosas que no poseemos ni comprendemos. No obstante, en cuanto a lo que ya tenemos claro, no debemos imitarlos a cada paso. 

<P>&nbsp &nbsp
   En lo referente a todo el corrupto sistema y a todas las corruptas ideas y pr&aacute;cticas de la burgues&iacute;a extranjera, debemos boicotearlos y criticarlos resueltamente. Pero, esto no quita que aprendamos la avanzada ciencia y tecnolog&iacute;a de los pa&iacute;ses capitalistas y lo que hay de cient&iacute;fico en sus m&eacute;todos para la administraci&oacute;n de empresas. Las empresas de los pa&iacute;ses industrialmente desarrollados operan con poco personal y elevada eficiencia y saben hacer negocios. Todo ello debemos aprenderlo concienzudamente y a la luz de nuestros principios, con el objeto de mejorar nuestro trabajo. Ocurre ahora que los que aprend&iacute;an ingl&eacute;s han dejado de estudiarlo y que las tesis acad&eacute;micas ya no se traducen al ingl&eacute;s, franc&eacute;s, alem&aacute;n o japon&eacute;s para fines de canje. Este es otro prejuicio. Rechazar en bloque, sin hacer an&aacute;lisis, la ciencia, la tecnolog&iacute;a y la cultura de los dem&aacute;s pa&iacute;ses, lo mismo que el mencionado fen&oacute;meno de transplantar sin an&aacute;lisis todo lo extranjero, no es una actitud marxista, es una actitud desfavorable para nuestra causa. 

<P>&nbsp &nbsp
   Considero que China tiene dos deficiencias, que son, al mismo tiempo, dos ventajas.

<P>&nbsp &nbsp
   Primero. En el pasado, China era colonial y semicolonial y no un pa&iacute;s imperialista y siempre fue humillada por otros. Nuestra industria y nuestra agricultura no est&aacute;n desarrolladas y el nivel cient&iacute;fico y tecnol&oacute;gico nuestro es bajo. Aparte de nuestro vasto territorio, abundantes recursos naturales, numerosa poblaci&oacute;n, milenaria historia, <I>El sue&ntilde;o del pabell&oacute;n rojo</I> en la literatura, etc., somos inferiores a otros en muchos aspectos, lo cual nos priva de motivos para enorgullecernos. Pero, algunos, por haber sido esclavos durante largo tiempo, se sienten inferiores<A NAME="p331"> a los dem&aacute;s en todos los aspectos y no pueden mantener recto el espinazo en presencia de extranjeros. Son como Chia Kui<FONT SIZE=-2>[<A HREF="TMR56s.html#en3">3</A>]</FONT> en <I>El templo de Famen</I>, quien, al ser invitado a tomar asiento, dijo que

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 332</B></FONT><P>

estaba acostumbrado a permanecer de pie y que, por eso, no quer&iacute;a sentares. Al respecto, es necesario hacer algunos esfuerzos por levantar la confianza nacional y por desarrollar el esp&iacute;ritu de "desprecio al imperialismo norteamericano", esp&iacute;ritu que foment&aacute;bamos durante el movimiento de resistencia a la agresi&oacute;n norteamericana y en ayuda a Corea.

<P>&nbsp &nbsp
   Segundo. Nuestra revoluci&oacute;n Fue tard&iacute;a. Aunque la Revoluci&oacute;n de 1911, que destron&oacute; al emperador, ocurri&oacute; antes que la revoluci&oacute;n rusa, no ten&iacute;amos en ese entonces un partido comunista, y la Revoluci&oacute;n fracas&oacute;. La victoria de la revoluci&oacute;n popular vino en 1949, con m&aacute;s de treinta a&ntilde;os de retardo respecto de la Revoluci&oacute;n de Octubre en Rusia. En este particular tampoco hay lugar para que estemos orgullosos. La Uni&oacute;n Sovi&eacute;tica es diferente de nosotros, primero, en que la Rusia zarista era un pa&iacute;s imperialista y, segundo, en que fue all&iacute; donde ocurri&oacute; la Revoluci&oacute;n de Octubre. Es por eso que muchos sovi&eacute;ticos se muestran sobremanera orgullosos y andan con el rabo muy erguido. 

<P>&nbsp &nbsp
   Estas dos deficiencias nuestras son, a su vez, ventajas. En otras ocasiones he dicho que, en primer lugar, somos "pobres" y, en segundo, "desnudos". Al decir "pobres" quiero expresar que no tenemos mucha industria y que nuestra agricultura tampoco est&aacute; desarrollada. Al decir "desnudos", que somos como una hoja de papel en blanco, puesto que nuestro nivel cultural y cient&iacute;fico no es alto. Mirado desde el punto de vista del desarrollo, esto no tiene nada de malo. Los pobres quieren hacer la revoluci&oacute;n, mientras es dif&iacute;cil que los ricos quieran hacerla. Los pa&iacute;ses con un alto nivel cient&iacute;fico y tecnol&oacute;gico se comportan con mucho orgullo. Nosotros somos una hoja de papel en blanco, buena para escribir en ella.

<P>&nbsp &nbsp
   Por todo lo dicho, estas dos deficiencias implican ventajas para nosotros. En el futuro, cuando nuestro pa&iacute;s se haga pr&oacute;spero y poderoso, todav&iacute;a debemos perseverar en la posici&oacute;n revolucionaria, ser modestos y prudentes y aprender de otros en vez de andar con el rabo erguido. Debemos aprender de otros no s&oacute;lo durante el per&iacute;odo del Primer Plan Quinquenal, sino continuar haci&eacute;ndolo hasta despu&eacute;s de decenas de quinquenios. Debemos seguir aprendiendo diez mil a&ntilde;os m&aacute;s. &#191;Qu&eacute; hay de malo en ello?

<P>&nbsp &nbsp
   He examinado en total diez puntos. Estas diez relaciones son contradicciones. El mundo est&aacute; hecho de contradicciones. Sin con-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 333</B></FONT><P>

tradicci&oacute;n no existir&iacute;a el mundo. Nuestra tarea radica en tratar acertadamente estas contradicciones. &#191;Podremos o no, en el curso de la pr&aacute;ctica, darles una soluci&oacute;n enteramente satisfactoria? Debemos, a este respecto, prepararnos para enfrentar una u otra eventualidad. Adem&aacute;s, en el proceso de la soluci&oacute;n de estas contradicciones encontraremos, ineludiblemente, nuevas contradicciones, nuevos problemas. Sin embargo, como acostumbramos decir, el camino es tortuoso y el porvenir, brillante. Debemos esforzarnos por movilizar todos los factores positivos, directos e indirectos, de dentro y de fuera del Partido y el pa&iacute;s, para hacer de China un poderoso pa&iacute;s socialista. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 333</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Medida aplicada en China a partir de la primavera de 1955. Tomando como base la producci&oacute;n obtenida en condiciones normales, en ese a&ntilde;o se determin&oacute; una cifra standard de rendimiento por unidad de superficie. Esta era la primera fijaci&oacute;n, que serv&iacute;a como criterio para la segunda: la fijaci&oacute;n de la cuant&iacute;a del acopio estatal de granos excedentes de los campesinos. Dicha cuant&iacute;a deb&iacute;a permanecer invariable durante tres a&ntilde;os a pesar de cualquier incremento de la producci&oacute;n. La tercera fijaci&oacute;n era la de la cifra de venta. Consist&iacute;a en la determinaci&oacute;n de las cantidades de cereales que el Estado deb&iacute;a suministrar a los campesinos que ten&iacute;an escasez de ellos. El "sistema de tres fijaciones" estaba destinado a elevar el entusiasmo de los campesinos en la producci&oacute;n. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TMR56s.html#p315">315</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Esta fue la principal medida aplicada en la Uni&oacute;n Sovi&eacute;tica entre 1933 y 1957 para el acopio estatal de productos agr&iacute;colas. Los koljoses y las familias campesinas individuales estaban obligados a suministrar anualmente al Estado productos agr&iacute;colas en cantidades y a precios irrazonables. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TMR56s.html#p316">316</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Fiel lacayo de Liu Chin (eunuco que sirvi&oacute; como dignatario en la dinast&iacute;a Ming), y uno de los personajes de El templo de Famen, pieza de &oacute;pera de Pek&iacute;n. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TMR56s.html#p331">331</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
