<HTML>
<TITLE>Un balance de tres meses</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
UN BALANCE DE TRES MESES
</H2>

<P><BR>

Del<P>

<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>

<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 111-17.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 111</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                &nbsp; UN BALANCE DE TRES MESES</FONT></B><SUP><FONT SIZE=-2>[<A HREF="TMS46s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                            1ƒ de octubre de 1946
</I>
<P><BR><BR>
</CENTER><A NAME="p111">
<P>&nbsp &nbsp
   1.&nbsp;La directiva del Comit&eacute; Central del 20 de julio acerca de la situaci&oacute;n actual<FONT SIZE=-2>[<A HREF="TMS46s.html#en1">1</A>]</FONT> afirma: ". . . podemos derrotar a Chiang Kai-shek. Todo el Partido debe tener plena confianza en esto." Los combates de julio, agosto y septiembre han probado la justeza de este juicio.  

<P>&nbsp &nbsp
   2.&nbsp;Aparte de las contradicciones pol&iacute;ticas y econ&oacute;micas fundamentales que Chiang Kai-shek no puede resolver y que son la causa principal de nuestra segura victoria y de su inevitable derrota, ha surgido en lo militar una aguda contradicci&oacute;n entre el frente de batalla demasiado extenso de Chiang Kai-shek y su escasez de tropas. Esta contradicci&oacute;n ser&aacute; inevitablemente la causa directa de nuestra victoria y de la derrota de Chiang Kai-shek.

<P>&nbsp &nbsp
   3.&nbsp;Las fuerzas regulares de Chiang Kai-shek que atacan las regiones liberadas suman m&aacute;s de 190 brigadas, sin contar las tropas t&iacute;tere, las fuerzas de preservaci&oacute;n de la seguridad y las unidades de la polic&iacute;a de comunicaciones. Adem&aacute;s de estas tropas, el enemigo puede, a lo sumo, trasladar todav&iacute;a parte de sus tropas del Sur al Norte como refuerzos; pero despu&eacute;s de eso le ser&aacute; dif&iacute;cil enviar m&aacute;s. De las 190 y tantas brigadas, 25 han sido aniquiladas por nuestro ej&eacute;rcito en los &uacute;ltimos tres meses. En esta cifra no se incluye a las fuerzas que aniquilamos en el Nordeste de febrero a junio de este a&ntilde;o.

<P>&nbsp &nbsp
   4.&nbsp;De las 190 y tantas brigadas de Chiang Kai-shek, cerca de la mitad tiene que cumplir servicios de guarnici&oacute;n; s&oacute;lo un poco m&aacute;s de la mitad puede ser puesta en campa&ntilde;a. Y cuando estas tropas de campa&ntilde;a lleguen a ciertas regiones, una parte, e incluso la mayor&iacute;a, tendr&aacute; que pasar a hacer servicios de guarnici&oacute;n. Las fuerzas enemigas de campa&ntilde;a ir&aacute;n mermando forzosamente en el curso de los combates, porque, de un lado, las iremos aniquilando continuamente y, del otro, muchas de ellas tendr&aacute;n que cumplir servicios de guarnici&oacute;n. 

<P>&nbsp &nbsp
   5. De las veinticinco brigadas que destruimos en los &uacute;ltimos tres meses, siete estaban al mando de Tang En-po (anteriormente de 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Directiva interna del Partido Comunista de China redactada por el camarada Mao Tse-tung en nombre del Comit&eacute; Central, La directiva resum&iacute;a detalladamente las experiencias adquiridas en los tres meses de combate a partir del estallido de la guerra civil de amplitud nacional en julio de 1946, establec&iacute;a la estrategia y las tareas de combate del Ej&eacute;rcito Popular de Liberaci&oacute;n desde all&iacute; en adelante y se&ntilde;alaba que, despu&eacute;s de vencer un per&iacute;odo de dificultades, obtendr&iacute;amos de seguro la victoria en la Guerra Popular de Liberaci&oacute;n. La directiva tambi&eacute;n explicaba, en principio, los problemas que era necesario resolver en apoyo de la Guerra Popular de Liberaci&oacute;n y en coordinaci&oacute;n con ella, tales como la reforma agraria, el desarrollo de la producci&oacute;n en las regiones liberadas, el fortalecimiento de la direcci&oacute;n de las luchas de masas en las regiones del Kuomintang y otros problemas pertinentes. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 112</B></FONT><P>

Li Mo-an), dos al de S&uuml;e Yue, siete al de Ku Chu-tung (anteriormente de Liu Chi), dos al de Ju Tsung-nan, cuatro al de Yen Si-shan, dos al de Wang Yao-wu y una al de Tu Yu-ming. S&oacute;lo los cuatro grupos al mando de Li Tsung-yen, Fu Tsuo-yi, Ma Jung-kui y Cheng Chien todav&iacute;a no han recibido golpes de nuestro ej&eacute;rcito; los siete grupos restantes han recibido golpes severos o bien los primeros golpes. Los grupos que han recibido golpes severos son los de Tu Yu-ming (tomando en cuenta los combates en el Nordeste, de febrero a junio de este a&ntilde;o), Tang En-po, Ku Chu-tun y Yen Si-shan. Los grupos que han recibido los primeros golpes son los de S&uuml;e Yue, Ju Tsung-nan y Wang Yao-wu. Todo esto prueba que nuestro ej&eacute;rcito puede derrotar a Chiang Kai-shek. 

<P>&nbsp &nbsp
   6.&nbsp;Nuestra tarea en el pr&oacute;ximo per&iacute;odo es aniquilar otras veinticinco brigadas enemigas, m&aacute;s o menos. el cumplimiento de esta tarea har&aacute; posible detener la ofensiva de Chiang Kai-shek y recuperar parte del territorio perdido. Se puede predecir que, despu&eacute;s de aniquilar esta segunda tanda de veinticinco brigadas, nuestro ej&eacute;rcito podr&aacute;, con seguridad, conquistar la iniciativa estrat&eacute;gica y pasar de la defensiva a la ofensiva. Nuestra tarea entonces ser&aacute; destruir una tercera tanda de veinticinco brigadas enemigas. Si lo logramos, podremos recuperar la mayor parte e incluso el total del territorio perdido y ampliar las regiones liberadas. Para entonces, la correlaci&oacute;n de las fuerzas militares entre el Kuomintang y el Partido Comunista habr&aacute; experimentado indudablemente un tremendo cambio. A fin de lograrlo, debemos desarrollar el gran &eacute;xito alcanzado en los &uacute;ltimos tres meses, esto es, la destrucci&oacute;n de veinticinco brigadas enemigas; y aniquilar, en los pr&oacute;ximos tres meses, otras veinticinco<A NAME="p112"> m&aacute;s o menos. Esta es la clave para cambiar la situaci&oacute;n del enemigo y la nuestra<FONT SIZE=-2>[<A HREF="TMS46s.html#en2">2</A>]</FONT>.

<P>&nbsp &nbsp
   7.&nbsp;En los &uacute;ltimos tres meses hemos perdido algunas decenas de ciudades medianas y peque&ntilde;as, tales como Juaiyin, Jetse, Chengte y 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 113</B></FONT><P>

Chining. Era inevitable abandonar la mayor&iacute;a de ellas, y correcto hacerlo temporalmente por nuestra propia iniciativa. Nos vimos forzados a abandonar algunas otras porque no combatimos bien. En todo caso, podremos recuperar nuestro territorio perdido con tal que luchemos bien de ahora en adelante. Es posible que en el futuro a&uacute;n no podamos impedir que algunos territorios caigan en manos del enemigo, pero podremos recuperarlos todos m&aacute;s tarde. En cada regi&oacute;n hay que examinar las experiencias de la lucha, a fin de extraer lecciones y evitar la repetici&oacute;n de los errores.

<P>&nbsp &nbsp
   8.&nbsp;En los &uacute;ltimos tres meses, nuestro Ej&eacute;rcito de Liberaci&oacute;n de las Planicies Centrales ha mostrado una tenacidad sin paralelo al sobreponerse a las dificultades y penalidades. Una parte de este Ej&eacute;rcito se ha trasladado a las regiones liberadas antiguas, y sus fuerzas principales<A NAME="p113"> han establecido dos bases de guerrillas en el Sur de Shens&iacute; y el Oeste de Jupei<FONT SIZE=-2>[<A HREF="TMS46s.html#en3">3</A>]</FONT>. Adem&aacute;s, tanto en el Este como en el centro de Jupei, hay tropas nuestras que mantienen con toda firmeza la guerra de guerrillas. Todo esto ha ayudado mucho y sigue ayudando a los combates en las regiones liberadas antiguas, y desempe&ntilde;ar&aacute; en adelante un papel a&uacute;n mayor en la guerra larga. 

<P>&nbsp &nbsp
   9.&nbsp;En los &uacute;ltimos tres meses de guerra hemos entretenido; al Sur de la Gran Muralla, varias de las mejores unidades que Chiang Kai-shek proyectaba en un principio enviar al Nordeste, donde hemos ganado as&iacute; tiempo para el descanso, adiestramiento y consolidaci&oacute;n de nuestras tropas y para la movilizaci&oacute;n de las masas. Esto tiene tambi&eacute;n una gran significaci&oacute;n para nuestras luchas futuras. 

<P>&nbsp &nbsp
   10.&nbsp;El concentrar una fuerza superior para aniquilar las unidades enemigas una por una es el &uacute;nico m&eacute;todo correcto de combate, m&eacute;todo que hemos empleado en los &uacute;ltimos tres meses para destruir las veinticinco brigadas enemigas. S&oacute;lo por medio de la concentraci&oacute;n de una fuerza seis, cinco, cuatro o, por lo menos, tres veces la del enemigo, podremos aniquilar a &eacute;ste con eficacia. Esto debe hacerse tanto en las campa&ntilde;as como en las operaciones t&aacute;cticas. Este m&eacute;todo de combate lo deben dominar no s&oacute;lo los mandos superiores; sino tambi&eacute;n los cuadros de los grados medios e inferiores. 

<P>&nbsp &nbsp
   11.&nbsp;En los &uacute;ltimos tres meses, nuestro ej&eacute;rcito ha destruido, adem&aacute;s de veinticinco brigadas regulares del enemigo, una cantidad considerable de otras fuerzas reaccionarias, tales como tropas t&iacute;tere, fuerzas de preservaci&oacute;n de la seguridad y unidades de la polic&iacute;a de comunicaciones; &eacute;ste es tambi&eacute;n un gran &eacute;xito. Debemos continuar aniquilando semejantes tropas en gran n&uacute;mero. 

<P><FONT SIZE=-2><B>p&aacute;g. 114</B></FONT><P>

<P>&nbsp &nbsp
   12.&nbsp;La experiencia de los &uacute;ltimos tres meses prueba que, para causar diez mil bajas al enemigo, tenemos que pagar el precio de dos mil a tres mil bajas nuestras. Esto es inevitable. Para sostener una guerra larga (en todas las regiones, todo asunto debe considerarse desde el punto de vista de una guerra como &eacute;sta), debemos engrosar a nuestro ej&eacute;rcito de modo planificado, asegurar a nuestras tropas de campa&ntilde;a efectivos completos y preparar gran n&uacute;mero de cuadros militares. Debemos fomentar la producci&oacute;n y regular las finanzas de modo planificado y llevar firmemente a efecto los siguientes principios: desarrollar la econom&iacute;a y garantizar el abastecimiento, practicar una direcci&oacute;n unificada y una administraci&oacute;n descentralizada, y dar la debida consideraci&oacute;n tanto al ej&eacute;rcito como al pueblo, a los intereses p&uacute;blicos como a los individuales.

<P>&nbsp &nbsp
   13.&nbsp;La experiencia de estos tres meses prueba que las tropas que, durante la tregua de enero a junio, intensificaron su adiestramiento militar de acuerdo con las directivas del Comit&eacute; Central (el cual ha indicado repetidamente a las diversas regiones que deben considerar el adiestramiento de las tropas, el fomento de la producci&oacute;n y la reforma agraria como tareas centrales), han demostrado una eficacia combativa muy superior a la de las tropas que no lo hicieron. De ahora en adelante, todas las regiones deben utilizar los intervalos entre las batallas para intensificar el adiestramiento. Todas las unidades del ej&eacute;rcito deben reforzar su trabajo pol&iacute;tico. 
<A NAME="p114">
<P>&nbsp &nbsp
   14.&nbsp;La experiencia de estos tres meses prueba que, en los lugares donde se aplic&oacute; firme y r&aacute;pidamente la "Directiva del 4 de mayo"<FONT SIZE=-2>[<A HREF="TMS46s.html#en4">4</A>]</FONT> y se resolvi&oacute; radical y cabalmente el problema agrario, los campesinos se han puesto del lado de nuestro Partido y de nuestro ej&eacute;rcito en la lucha contra los ataques de las tropas de Chiang Kai-shek. Los campesinos se han mantenido a la expectativa en los lugares donde no se aplic&oacute; con firmeza dicha Directiva, o se adoptaron demasiado tarde las medidas para su realizaci&oacute;n, o se dividi&oacute; mec&aacute;nicamente el trabajo en etapas, o se desatendi&oacute; la reforma agraria so pretexto de las preocupaciones militares. En los pr&oacute;ximos meses, todas las regiones, por muy ocupadas que est&eacute;n con la guerra, deben conducir resueltamente a las masas campesinas a solucionar el problema agrario y planear, sobre la base de la reforma agraria, la producci&oacute;n en gran escala para el a&ntilde;o que viene.
<A NAME="p114a">
<P>&nbsp &nbsp
   15.&nbsp;La experiencia de estos tres meses prueba que all&iacute; donde est&aacute;n bien organizadas las milicias populares, los destacamentos guerrilleros, los equipos de trabajo armados<FONT SIZE=-2>[<A HREF="TMS46s.html#en5">5</A>]</FONT> y otras fuerzas armada 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 115</B></FONT><P>

locales, podemos controlar vastas zonas rurales aunque muchos puntos y l&iacute;neas de comunicaci&oacute;n queden temporalmente ocupados por el enemigo. En cambio, all&iacute; donde las fuerzas armadas locales son d&eacute;biles y la direcci&oacute;n deficiente, el enemigo disfruta de mayores facilidades. En adelante, debemos fortalecer la direcci&oacute;n del Partido y, en las zonas ocupadas temporalmente por el enemigo, desarrollar las fuerzas armadas locales, proseguir firmemente la guerra de guerrillas, defender los intereses de las masas y luchar contra las actividades de los reaccionarios. 

<P>&nbsp &nbsp
   16.&nbsp;Los tres meses de guerra casi han agotado las reservas del Kuomintang y han debilitado seriamente su fuerza militar en las regiones bajo su dominaci&oacute;n. Al mismo tiempo, el hecho<A NAME="p115"> de que el Kuomintang haya reanudado el reclutamiento forzoso y el cobro de los tributos en grano<FONT SIZE=-2>[<A HREF="TMS46s.html#en6">6</A>]</FONT> ha suscitado el descontento del pueblo y ha creado una situaci&oacute;n favorable para el desarrollo de las luchas de masas. todo el Partido debe fortalecer la direcci&oacute;n de las luchas de masas en las regiones del Kuomintang e intensificar el trabajo de desintegrar al ej&eacute;rcito kuomintanista. 

<P>&nbsp &nbsp
   17.&nbsp;Los reaccionarios del Kuomintang, al dictado de los EE.UU., han violado el acuerdo de tregua y las resoluciones de la Conferencia Consultiva Pol&iacute;tica de enero de este a&ntilde;o, y est&aacute;n decididos a hacer la guerra civil con el intento de destruir las fuerzas democr&aacute;ticas populares. Todas sus palabras hermosas no son m&aacute;s que enga&ntilde;ifas; debemos denunciar todas las maquinaciones de los EE.UU. y de Chiang Kai-shek. 
<A NAME="p115a">
<P>&nbsp &nbsp
   18.&nbsp;En el curso de estos tres meses, las m&aacute;s amplias capas populares en las regiones del Kuomintang, y entre ellas la burgues&iacute;a nacional<FONT SIZE=-2>[<A HREF="TMS46s.html#en7">7</A>]</FONT>, han llegado r&aacute;pidamente a comprender mejor que el Kuomintang y el Gobierno de los EE.UU. trabajan coludimos, que han iniciado la guerra civil y que oprimen al pueblo. Son cada vez m&aacute;s numerosas las personas que comprenden la verdad de que la mediaci&oacute;n de Marshall es un fraude y el Kuomintang es el archicriminal de la guerra civil. Las amplias masas, desilusionadas de los EE.UU. y del Kuomintang, depositan ahora sus esperanzas en la victoria de nuestro Partido. Esta situaci&oacute;n pol&iacute;tica interior es en extremo favorable. La pol&iacute;tica reaccionaria del imperialismo norteamericano provoca un creciente descontento entre las amplias masas populares de todos los pa&iacute;ses. Se eleva cada d&iacute;a el nivel de la conciencia pol&iacute;tica de los pueblos del mundo. Crece cada vez m&aacute;s la lucha democr&aacute;tica popular en todos los pa&iacute;ses capitalistas, se ha incrementado notable-

<P><FONT SIZE=-2><B>p&aacute;g. 116</B></FONT><P>

mente la fuerza de los Partidos Comunistas en muchos pa&iacute;ses, y ser&aacute; imposible para los reaccionarios someterlos. Se acrecientan diariamente el poder&iacute;o de la Uni&oacute;n Sovi&eacute;tica y su prestigio entre los pueblos. Los reaccionarios norteamericanos y los reaccionarios por ellos sostenidos en otros pa&iacute;ses van quedando fatalmente m&aacute;s y m&aacute;s aislados. Esta situaci&oacute;n pol&iacute;tica internacional es en extremo favorable. La situaci&oacute;n, tanto interior como exterior, difiere mucho de la existente despu&eacute;s de la Primera Guerra Mundial. Desde la Segunda Guerra Mundial, las fuerzas revolucionarias han crecido enormemente. Podemos vencer a los reaccionarios chinos y extranjeros, por muy desenfrenados que sean (este desenfreno es hist&oacute;ricamente inevitable y no tiene nada de extra&ntilde;o). Los camaradas dirigentes en todas las regiones deben explicar esto a fondo a aquellos camaradas del Partido que se muestren pesimistas con respecto al futuro de la lucha a causa de su deficiente comprensi&oacute;n de la favorable situaci&oacute;n nacional e internacional. Es preciso comprender que el enemigo a&uacute;n tiene fuerza, que nosotros mismos a&uacute;n tenemos ciertas debilidades y que la lucha todav&iacute;a ser&aacute;, por su naturaleza, larga y cruel. Pero podemos conseguir sin falta la victoria. La comprensi&oacute;n y la convicci&oacute;n de ello deben arraigar s&oacute;lidamente en todo el Partido.

<P>&nbsp &nbsp
   19.&nbsp;Los pr&oacute;ximos meses constituir&aacute;n un per&iacute;odo importante y dif&iacute;cil. Debemos movilizar con vigor a todo el Partido y emprender operaciones militares planeadas con esmero para cambiar de manera radical la situaci&oacute;n militar. Todas las regiones deben poner resueltamente en ejecuci&oacute;n las directivas arriba mencionadas y hacer lo posible por lograr un cambio radical en la situaci&oacute;n militar. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 116</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase el presente tomo, p&aacute;gs. 87-93 "<A HREF="WSD46s.html">Derrotar la ofensiva de Chiang Kai-shek mediante una guerra en defensa propia</A>". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TMS46s.html#p111">111</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Acontecimientos posteriores mostraron que la situaci&oacute;n del enemigo y la nuestra comenzaron a cambiar en julio de 1947, cuando el Ej&eacute;rcito Popular de Liberaci&oacute;n de Shans&iacute;-Jopei-Shantung-Jon&aacute;n forz&oacute; el cruce del r&iacute;o Amarillo y march&oacute; hacia las monta&ntilde;as Tapie. Por ese entonces, el Ej&eacute;rcito Popular de Liberaci&oacute;n hab&iacute;a combatido ya doce meses y aniquilado alrededor de un centenar de brigadas enemigas, con un promedio de ocho por mes. Esto sobrepas&oacute; el c&aacute;lculo hecho en este art&iacute;culo porque, con el apoyo del imperialismo norteamericano, Chiang Kai-shek hab&iacute;a lanzado todas sus fuerzas disponibles a la ofensiva.  
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TMS46s.html#p112">112</A>]</FONT> 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 117</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   A fines de junio de 1946, las tropas del Ej&eacute;rcito de Liberaci&oacute;n de las Planicies Centrales; dirigidas por Li Sien-nien, Cheng Wei-san y otros camaradas, realizaron por propia iniciativa un desplazamiento estrat&eacute;gico y rompieron victoriosamente el cerco de trescientos mil soldados del Kuomintang: Las unidades trasladadas a las regiones liberadas antiguas, mencionadas aqu&iacute; por el camarada Mao Tse-tung, eran las dirigidas por Wang Chen y otros camaradas; entraron en la regi&oacute;n fronteriza de Shens&iacute;-Kans&uacute;-Ningsia despu&eacute;s de romper el cerco. La base de guerrillas en el Sur de Shens&iacute; fue creada por una parte de las fuerzas principales del Ej&eacute;rcito de Liberaci&oacute;n de las Planicies Centrales; inclu&iacute;a Lushi y Sichuan, en el Oeste de Jon&aacute;n; y Luonan y Shanyang, en el Sur de Shens&iacute;. La base de guerrillas en el Oeste de Jupei fue establecida por otra parte del mismo Ej&eacute;rcito en el Noroeste de Jupei, con las monta&ntilde;as Wutang como centro. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TMS46s.html#p113">113</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la "Directiva acerca del problema agrario" dada por el Comit&eacute; Central del Partido Comunista de China el 4 de mayo de 1946. Despu&eacute;s de la rendici&oacute;n del Jap&oacute;n, en vista de que los campesinos reclamaban con insistencia la tierra, el Comit&eacute; Central decidi&oacute; cambiar la pol&iacute;tica agraria del per&iacute;odo de la Guerra de Resistencia, substituyendo la reducci&oacute;n de los arriendos y los intereses por la confiscaci&oacute;n de la tierra de los terratenientes para su distribuci&oacute;n entre los campesinos. La "Directiva del 4 de mayo" marc&oacute; este cambio. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TMS46s.html#p114">114</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   Los equipos de trabajo armados eran peque&ntilde;os grupos que penetraban en lo profundo de las regiones ocupadas por el enemigo para organizar a las masas y asestar golpes al enemigo. Estos equipos se formaban de cuadros provenientes de distintas organizaciones: el Partido Comunista; los gobiernos de las regiones liberadas, el ej&eacute;rcito popular y las organizaciones de masas, y dispon&iacute;an de cierta cantidad de armas. Era una Forma de organizaci&oacute;n conveniente para las actividades en las regiones ocupadas por el enemigo. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TMS46s.html#p114a">114</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a los impuestos en cereales sobre la tierra.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TMS46s.html#p115">115</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   La burgues&iacute;a nacional es el sector de la burgues&iacute;a que tiene poca o ninguna conexi&oacute;n con el imperialismo, a diferencia del sector de la burgues&iacute;a que depende estrechamente de &eacute;ste y que es de car&aacute;cter comprador; o sea; la gran burgues&iacute;a o la clase capitalista burocr&aacute;tica. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TMS46s.html#p115a">115</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
