<HTML>
<TITLE>El punto de viraje de la Segunda Guerra Mundial</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
EL PUNTO DE VIRAJE DE LA<BR>SEGUNDA
GUERRA MUNDIAL
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1972<P>
Primera edici&oacute;n 1968<BR>
(2<SUP>a</SUP> impresi&oacute;n 1972)<P>
</FONT>
<B>Tomo III, p&aacute;gs. 103-108.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 103</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                 EL PUNTO DE VIRAJE DE LA SEGUNDA<BR>
                                                  &nbsp; GUERRA MUNDIAL</FONT></B><SUP><FONT SIZE=-2>[<A HREF="TP42s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                             12 de octubre de 1942
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   La batalla de Stalingrado ha sido comparada por la prensa inglesa y norteamericana a la de Verd&uacute;n, y el nombre de "Verd&uacute;n rojo" resuena por el mundo entero. Esta comparaci&oacute;n no es adecuada. La actual batalla de Stalingrado difiere, por su naturaleza, de la de Verd&uacute;n en la Primera Guerra Mundial. Existe, sin embargo, algo en com&uacute;n entre ambas: hoy, como entonces, mucha gente se deja enga&ntilde;ar por la ofensiva de Alemania y cree que &eacute;sta puede a&uacute;n ganar la guerra. La Primera Guerra Mundial termin&oacute; en el invierno de 1918; en 1916, las fuerzas alemanas lanzaron varios ataques contra la plaza fuerte francesa de Verd&uacute;n. El comandante en jefe de las tropas alemanas en esa campa&ntilde;a era el pr&iacute;ncipe heredero de Alemania, y las fuerzas lanzadas al combate eran la flor y nata del ej&eacute;rcito alem&aacute;n. La batalla fue decisiva. Habiendo fracasado los furiosos ataques de las fuerzas alemanas, todo el campo germano-austro-turco-b&uacute;lgaro se encontr&oacute; en una situaci&oacute;n sin salida; a partir de ese momento sus dificultades aumentaron d&iacute;a a d&iacute;a, desertaron sus partidarios, y, desintegrado, termin&oacute; por derrumbarse. Pero en aquel entonces, el campo anglonorteamericano-franc&eacute;s no supo comprender la situaci&oacute;n y, creyendo que el ej&eacute;rcito alem&aacute;n era a&uacute;n muy poderoso, no se dio cuenta de la inminencia de su propia victoria. En la historia de la humanidad, toda fuerza reaccionaria que est&aacute; a punto de perecer se lanza invariablemente a una &uacute;ltima y desesperada embestida contra las fuerzas revolucionarias, y sucede a menudo que algunos revolucionarios se dejan enga&ntilde;ar durante cierto tiempo por este poder&iacute;o aparente que encubre la debilidad interna, y no logran ver el hecho esencial de que el enemigo se aproxima a su fin, en tanto que ellos mismos se acercan a la 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Editorial escrito por el camarada Mao Tse-tung para el <I>Diario de la Liberaci&oacute;n</I>, de Yen&aacute;n.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 104</B></FONT><P>

victoria. El surgimiento de las fuerzas fascistas y las guerras de agresi&oacute;n que han venido sosteniendo desde hace algunos a&ntilde;os, constituyen precisamente la expresi&oacute;n de esa &uacute;ltima y desesperada embestida; y, en la guerra actual, el ataque contra Stalingrado es la manifestaci&oacute;n de la &uacute;ltima y desesperada embestida del propio fascismo. Tambi&eacute;n en el presente punto de viraje de la historia, ocurre que muchas personas en el frente antifascista mundial, embaucadas por la apariencia feroz del fascismo, no logran calar su esencia. Desde el 23 de agosto, fecha en que las fuerzas alemanas acabaron de cruzar el recodo del Don e iniciaron el ataque general contra Stalingrado, hasta el 9 de octubre, d&iacute;a en que la Oficina Sovi&eacute;tica de Informaci&oacute;n anunci&oacute; que el Ej&eacute;rcito Rojo hab&iacute;a roto el cerco alem&aacute;n del distrito industrial situado en el Noroeste de la ciudad, distrito en el cual hab&iacute;a irrumpido el 15 de septiembre una parte de las fuerzas alemanas, se ha desarrollado, durante 48 d&iacute;as, la batalla m&aacute;s encarnizada de la historia de la humanidad. La batalla ha sido ganada finalmente por las fuerzas sovi&eacute;ticas. Durante esos 48 d&iacute;as, las noticias diarias de los reveses o triunfos de Stalingrado han hecho latir de ansiedad o j&uacute;bilo el coraz&oacute;n de millones y millones de hombres. Esta batalla constituye no s&oacute;lo el punto de viraje de la guerra sovi&eacute;tico-alemana, e incluso de la presente guerra antifascista mundial, sino tambi&eacute;n el de la historia de toda la humanidad. Durante esos 48 d&iacute;as, los pueblos del mundo entero han mirado a Stalingrado con una preocupaci&oacute;n a&uacute;n mayor de la que hab&iacute;an sentido por Mosc&uacute; en octubre del a&ntilde;o pasado. 

<P>&nbsp &nbsp
   Antes de su victoria en el frente occidental, parec&iacute;a que Hitler era prudente. Al desatar sus ataques contra Polonia, contra Noruega, contra Holanda, B&eacute;lgica y Francia, y contra los Balcanes, concentr&oacute; en cada ocasi&oacute;n todas sus fuerzas sobre un solo objetivo, sin atreverse a dispersar su atenci&oacute;n. Pero, despu&eacute;s de su victoria en el frente occidental, embriagado por sus &eacute;xitos, intent&oacute; derrotar a la Uni&oacute;n Sovi&eacute;tica en tres meses. Desde Murmansk, en el Norte, hasta Crimea, en el Sur, desencaden&oacute; una ofensiva general contra el inmenso y poderoso pa&iacute;s socialista, y as&iacute; dispers&oacute; sus fuerzas. El fracaso de su ofensiva contra Mosc&uacute; en octubre del a&ntilde;o pasado marc&oacute; el fin de la primera etapa de la guerra sovi&eacute;tico-alemana; el primer plan estrat&eacute;gico de Hitler hab&iacute;a sido frustrado. El Ej&eacute;rcito Rojo detuvo la ofensiva alemana del a&ntilde;o pasado y emprendi&oacute; en el invierno una contraofensiva en todos los frentes, lo que constituy&oacute; la segunda etapa de la guerra. Hitler se bati&oacute; en retirada y pas&oacute; a la defensiva. En ese per&iacute;odo, despu&eacute;s de destituir a Brauchitsch, su comandante en jefe en el frente, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 105</B></FONT><P>

y asumir personalmente el mando, Hitler decidi&oacute; abandonar su plan de una ofensiva general. Reuniendo todas las fuerzas disponibles en Europa, prepar&oacute; una ofensiva final que, aunque limitada al frente meridional, podr&iacute;a, en su opini&oacute;n, golpear los centros vitales de la Uni&oacute;n Sovi&eacute;tica. En raz&oacute;n del car&aacute;cter definitivo de esta ofensiva, de la que depend&iacute;a la existencia misma del fascismo, Hitler concentr&oacute; enormes fuerzas, llevando incluso parte de los aviones y tanques que operaban en &aacute;frica del Norte. Con el ataque alem&aacute;n contra Kerch y Sebastopol en mayo de este a&ntilde;o, la guerra entr&oacute; en su tercera etapa. Despu&eacute;s de haber reunido un ej&eacute;rcito de m&aacute;s de un mill&oacute;n y medio de hombres, apoyado por el grueso de sus fuerzas a&eacute;reas y blindadas, Hitler lanz&oacute; sobre Stalingrado y el C&aacute;ucaso una ofensiva de violencia sin precedentes. Su intenci&oacute;n era apoderarse r&aacute;pidamente de esos dos objetivos, con el doble prop&oacute;sito de cortar el Volga y tomar Bak&uacute;, para avanzar luego al Norte contra Mosc&uacute; y abrirse paso en el Sur hacia el golfo P&eacute;rsico; al mismo tiempo, exigi&oacute; a los fascistas japoneses que concentraran fuerzas en Manchuria para atacar Siberia despu&eacute;s de que &eacute;l hubiera tomado Stalingrado. Hitler abrigaba la vana esperanza de debilitar a la Uni&oacute;n Sovi&eacute;tica hasta tal punto que podr&iacute;a retirar del campo de batalla sovi&eacute;tico el grueso del ej&eacute;rcito alem&aacute;n, para afrontar una ofensiva anglo-norteamericana en el frente occidental, apoderarse de los recursos del Cercano Oriente y establecer conexi&oacute;n con las fuerzas japonesas, mientras que el Jap&oacute;n podr&iacute;a tambi&eacute;n retirar del Norte sus fuerzas principales para avanzar hacia el Oeste y el Sur contra China e Inglaterra y los EE.UU., sin tener que preocuparse por su retaguardia. Es as&iacute; como Hitler calculaba obtener la victoria para el campo fascista. Pero &#191;qu&eacute; ha pasado en esta etapa? Hitler ha chocado con la t&aacute;ctica sovi&eacute;tica, que le ha sido fatal. La Uni&oacute;n Sovi&eacute;tica ha adoptado la t&aacute;ctica de atraer primero al enemigo para que penetre profundamente en su territorio, y oponerle luego una tenaz resistencia. En cinco meses de combate, el ej&eacute;rcito alem&aacute;n no ha logrado ni penetrar en los campos petrol&iacute;feros del C&aacute;ucaso ni apoderarse de Stalingrado, de suerte que Hitler, sin poder avanzar ni retroceder, se ha visto obligado a detener sus tropas al pie de elevadas monta&ntilde;as y ante una ciudad inexpugnable, sufriendo fuertes p&eacute;rdidas; as&iacute; ha quedado en un atolladero. Estamos ya en octubre y se aproxima el invierno. La tercera etapa de la guerra est&aacute; a punto de terminar y va a empezar la cuarta. De todos los planes estrat&eacute;gicos de ataque de Hitler contra la Uni&oacute;n Sovi&eacute;tica, no hay uno solo que no haya fracasado. En esta tercera etapa, teniendo en 

<P><FONT SIZE=-2><B>p&aacute;g. 106</B></FONT><P>

cuenta que fue derrotado el verano pasado por haber dividido sus fuerzas, Hitler concentr&oacute; sus tropas en el frente meridional. Pero corno quer&iacute;a alcanzar de un solo golpe el doble objetivo de cortar el Volga en el Este y tomar el C&aacute;ucaso en el Sur, volvi&oacute; a dividir sus fuerzas. Al hacer sus c&aacute;lculos, no vio la distancia que media entre su fuerza real y sus ambiciones, y por eso se encuentra en el actual callej&oacute;n sin salida, le ha ocurrido lo que al portador que "por no haber asegurado su carga, ve c&oacute;mo &eacute;sta se desliza por los dos extremos de la p&eacute;rtiga". Por el contrario, la Uni&oacute;n Sovi&eacute;tica, mientras m&aacute;s combate, m&aacute;s se fortalece. Stalin, con su sabia direcci&oacute;n estrat&eacute;gica, ha ganado totalmente la iniciativa, y por todas partes empuja a Hitler a la ruina. La cuarta etapa de la guerra, que ha de comenzar este invierno, llevar&aacute; a Hitler a la extinci&oacute;n.

<P>&nbsp &nbsp
   Si comparamos la situaci&oacute;n de Hitler en la primera etapa de la guerra con su situaci&oacute;n en la tercera, podemos ver que ya est&aacute; en el umbral de la derrota definitiva. Actualmente, tanto en Stalingrado como en el C&aacute;ucaso, el Ej&eacute;rcito Rojo ha detenido de hecho la ofensiva de las tropas alemanas; fracasados sus ataques contra Stalingrado y el C&aacute;ucaso, Hitler se encuentra ya al borde del agotamiento. Las escasas fuerzas que consigui&oacute; reunir durante el per&iacute;odo invernal que va de diciembre &uacute;ltimo a mayo de este a&ntilde;o, est&aacute;n completamente gastadas. Apenas dentro de un mes llegar&aacute; el invierno al frente sovi&eacute;tico-alem&aacute;n, y Hitler tendr&aacute; que pasar sin demora a la defensiva. Toda la regi&oacute;n situada al Oeste y al Sur del Don, ser&aacute; para &eacute;l la m&aacute;s peligrosa, ya que all&iacute; el Ej&eacute;rcito Rojo pasar&aacute; a la contraofensiva. Este invierno, ante la amenaza de su ruina, Hitler tratar&aacute; de reorganizar una vez m&aacute;s su ej&eacute;rcito. Con el fin de enfrentar la situaci&oacute;n cr&iacute;tica en los frentes oriental y occidental, tal vez consiga a&uacute;n reunir algunos remanentes de sus fuerzas y equiparlos para formar algunas nuevas divisiones, y, adem&aacute;s, pida ayuda a tres de sus socios fascistas: Italia, Rumania y Hungr&iacute;a, y les arranque cierta cantidad de carne de ca&ntilde;&oacute;n. Sin embargo, tendr&aacute; que absorber enormes p&eacute;rdidas en la campa&ntilde;a de invierno en el frente oriental y prepararse para encarar el segundo frente en el Oeste. Mientras tanto, Italia, Rumania y Hungr&iacute;a, consternadas ante la inevitabilidad de la derrota de Hitler, se alejar&aacute;n cada vez m&aacute;s de &eacute;l. En resumen, despu&eacute;s del 9 de octubre, s&oacute;lo un camino queda abierto a Hitler: el que conduce al exterminio.

<P>&nbsp &nbsp
   Hay algo en com&uacute;n entre la defensa de Stalingrado por el Ej&eacute;rcito Rojo durante estos 48 d&iacute;as y su defensa de Mosc&uacute; en el a&ntilde;o pasado: la defensa de Stalingrado ha hecho abortar el plan de Hitler para este 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 107</B></FONT><P>

a&ntilde;o, del mismo modo que la defensa de Mosc&uacute; hizo abortar su plan del a&ntilde;o anterior. La diferencia estriba en que el Ej&eacute;rcito Rojo, a pesar de la contraofensiva de invierno que emprendi&oacute; inmediatamente despu&eacute;s de su defensa de Mosc&uacute;, tuvo a&uacute;n que soportar la ofensiva alemana de este verano, porque, primero, a Alemania y sus socios europeos les quedaba todav&iacute;a alguna fuerza disponible y, segundo, Inglaterra y los EE.UU. retardaban la apertura del segundo frente. En cambio, despu&eacute;s de la batalla por la defensa de Stalingrado, la situaci&oacute;n ser&aacute; totalmente distinta de la del a&ntilde;o pasado. Por un lado, la Uni&oacute;n Sovi&eacute;tica desencadenar&aacute; una segunda contraofensiva de invierno de magnitud excepcional; Inglaterra y los EE.UU. no podr&aacute;n seguir postergando la apertura del segundo frente (aunque no es posible predecir la fecha exacta), y los pueblos de Europa, a su vez, estar&aacute;n listos para responder con la insurrecci&oacute;n. Por otro lado, como Alemania y sus socios europeos ya no tienen fuerza para emprender una ofensiva en gran escala, a Hitler no le quedar&aacute; otro remedio que pasar enteramente a la defensiva estrat&eacute;gica. Una vez que Hitler se vea forzado a hacerlo, el destino del fascismo estar&aacute; pr&aacute;cticamente sellado. Esto se explica porque, desde su nacimiento, un Estado fascista como el de Hitler edifica su vida pol&iacute;tica y militar sobre la ofensiva, de modo que termina su vida en cuanto acaba su ofensiva. La batalla de Stalingrado pondr&aacute; fin a la ofensiva del fascismo, y es por ello una batalla decisiva. Ese car&aacute;cter decisivo determinar&aacute; la guerra mundial en su conjunto.

<P>&nbsp &nbsp
   Hitler enfrenta tres enemigos poderosos: la Uni&oacute;n Sovi&eacute;tica, Inglaterra y los EE.UU., y los pueblos de los territorios ocupados por Alemania. En el frente oriental est&aacute; el Ej&eacute;rcito Rojo, s&oacute;lida fortaleza, cuyas contraofensivas continuar&aacute;n durante todo el segundo invierno y despu&eacute;s de &eacute;l; &eacute;sta es la fuerza que decidir&aacute; el desenlace de toda la guerra y el destino de la humanidad. En el frente occidental, Inglaterra y los EE.UU., aun cuando persistan en su pol&iacute;tica de expectativa y dilaci&oacute;n, abrir&aacute;n de todos modos el segundo frente al ver llegar el momento de golpear al tigre muerto. Adem&aacute;s, existe un frente interno contra Hitler, o sea, el gran levantamiento popular que se incuba en Alemania, Francia y otras partes de Europa; tan pronto como la Uni&oacute;n Sovi&eacute;tica desencadene su contraofensiva general y truenen los ca&ntilde;ones del segundo frente, los pueblos de esos pa&iacute;ses responder&aacute;n con la apertura de un tercer frente. As&iacute;, el ataque convergente de esos tres frentes contra Hitler constituir&aacute; el gran proceso hist&oacute;rico que seguir&aacute; a la batalla de Stalingrado. 
<A NAME="p108">
<P><FONT SIZE=-2><B>p&aacute;g. 108</B></FONT><P>

<P>&nbsp &nbsp
   La carrera pol&iacute;tica de Napole&oacute;n termin&oacute; en Waterloo, pero fue la derrota en Mosc&uacute; la que decidi&oacute; su suerte<FONT SIZE=-2>[<A HREF="TP42s.html#en1">1</A>]</FONT>. Hitler marcha hoy por el camino de Napole&oacute;n, y la batalla de Stalingrado ha determinado su ruina. 

<P>&nbsp &nbsp
   Esta situaci&oacute;n repercutir&aacute; directamente en el Extremo Oriente. El a&ntilde;o pr&oacute;ximo tampoco traer&aacute; suerte al fascismo japon&eacute;s. Este tendr&aacute; cada d&iacute;a m&aacute;s dolores de cabeza y finalmente entrar&aacute; en su tumba.

<P>&nbsp &nbsp
   Todos los que aprecian de manera pesimista la situaci&oacute;n mundial deber&iacute;an modificar sus puntos de vista.<BR> <BR>

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 108</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   En junio de 1815, se produjo en Waterloo, Sur de B&eacute;lgica, una encarnizada batalla entre el ej&eacute;rcito de Napole&oacute;n y las fuerzas aliadas anglo-prusianas. Napole&oacute;n fue derrotado y luego confinado en la isla de Santa Elena, donde muri&oacute; en 1821. En su tiempo, Napole&oacute;n conquist&oacute; numerosos pa&iacute;ses europeos, pero, en 1812, durante su expedici&oacute;n contra Rusia, sufri&oacute; una rotunda derrota cerca de Mosc&uacute;. La flor y nata de su ej&eacute;rcito fue aniquilada casi completamente. De este descalabro Napole&oacute;n ya no pudo reponerse. V&eacute;ase tambi&eacute;n "<A HREF="PW38s.html">Sobre la guerra prolongada</A>", nota <A HREF="PW38s.html#en22">22</A>, <I>Obras Escogidas de Mao Tse-tung</I>, t. II.  
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TP42s.html#p108">108</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
