<HTML>
<TITLE>Discursos en una Conferencia de Secretarios</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
DISCURSOS EN UNA CONFERENCIA<BR>
DE SECRETARIOS DE COMITES<BR>
PROVINCIALES, MUNICIPALES Y<BR>
DE REGION AUTONOMA DEL PARTIDO<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 380-418.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=2 WIDTH="420">

<TR>
<TD COLSPAN=2>
<P>DISCURSOS EN UNA CONFERENCIA DE SECRETARIOS DE COMITES<BR>
&nbsp;&nbsp;PROVINCIALES, MUNICIPALES Y DE REGION AUTONOMA DEL<BR>
&nbsp;&nbsp;PARTIDO&nbsp;(<I>Enero de 1957 </I>)<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>&nbsp;<BR>381<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="TPC57s.html#s1">I</A>.<BR>
</TD><TD>
<P>Discurso del 18 de enero<BR>
</TD><TD>
<P ALIGN=RIGHT>381<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="TPC57s.html#s2">II</A>.<BR>
</TD><TD>
<P>Discurso del 27 de enero<BR>
</TD><TD>
<P ALIGN=RIGHT>392<BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<BR><P><A HREF="TPC57s.html#NOTES">NOTAS</A>
</TD><TD>
<BR><P ALIGN=RIGHT>418<BR>
</TD></TR>
</TABLE>
</CENTER>
<P>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 380</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                  DISCURSOS EN UNA CONFERENCIA<BR>
                                     DE SECRETARIOS DE COMITES<BR>
                                    PROVINCIALES, MUNICIPALES Y<BR>
                                 DE REGION AUTONOMA DEL PARTIDO</FONT></B><P>
<I>
                                                  Enero de 1957
</I><A NAME="s1">
<P><BR><BR>
                                      I.&nbsp;DISCURSO DEL 18 DE ENERO
</CENTER>
<P>&nbsp &nbsp
   En esta conferencia nos proponemos discutir principalmente tres problemas: el de la din&aacute;mica ideol&oacute;gica, el rural y el econ&oacute;mico. Hoy abordar&eacute; el primero.

<P>&nbsp &nbsp
   Debemos aprehender la cuesti&oacute;n de la din&aacute;mica ideol&oacute;gica, que aqu&iacute; presentamos como el primer problema. Actualmente, en lo tocante a la din&aacute;mica ideol&oacute;gica en el seno del Partido y en la sociedad, han surgido cuestiones que merecen seria atenci&oacute;n. 

<P>&nbsp &nbsp
   Algunas de tales cuestiones han aparecido en nuestra propia casa. Por ejemplo, ahora hay cuadros que se desviven por la fama y el beneficio, que &uacute;nicamente buscan el provecho personal. Durante el proceso de recategorizaci&oacute;n de los cuadros, hubo personas que se mostraron insatisfechas con un escal&oacute;n de ascenso y que, incluso despu&eacute;s de obtener dos, se quedaron tumbadas en la cama llorando a moco tendido, como si no quisieran levantarse a menos que se los ascendiera en tres grados. Pero esc&aacute;ndalos como &eacute;sos contribuyen a resolver el problema. &#161;Qu&eacute; recategorizaci&oacute;n ni qu&eacute; diablos! Eso no lo habr&aacute; m&aacute;s en adelante. Que los sueldos lleguen a una nivelaci&oacute;n aproximada, con ligeras diferencias, y se acab&oacute;. En la &eacute;poca de los gobiernos de los caudillos militares del Norte, hubo un hombre llamado Tang Shao-yi, quien, habiendo sido primer ministro, fue luego jefe del distrito de Chungshan, provincia de Kuangtung. Si incluso en la vieja sociedad un ex primer ministro no tuvo inconveniente en servir como simple jefe de distrito, &#191;por qu&eacute; no podr&iacute;an hacer algo semejante nuestros ministros? A mi

<P><FONT SIZE=-2><B>p&aacute;g. 382</B></FONT><P>

modo de ver, personas que arman esc&aacute;ndalos para obtener grados m&aacute;s altos y que s&oacute;lo aceptan ascensos y no soportan descensos se hallan, en este sentido, por debajo de aquel viejo bur&oacute;crata. No emulan por llevar una vida austera, trabajar m&aacute;s y disfrutar de menos comodidades, sino por suntuosidades, categor&iacute;as y posici&oacute;n personal. Esta mentalidad, que se ha extendido considerablemente en el seno de nuestro Partido, debe ser para nosotros motivo de preocupaci&oacute;n. 

<P>&nbsp &nbsp
   &#191;Tiene o no perspectivas la cooperativizaci&oacute;n agr&iacute;cola? &#191;Cu&aacute;l es preferible: la cooperativa o la econom&iacute;a individual? Estos interrogantes se han planteado de nuevo. El a&ntilde;o pasado, no se plantearon en aquellos lugares donde se obtuvieron abundantes cosechas ni donde las calamidades naturales fueron graves, pero s&iacute; en las cooperativas que no sufrieron calamidades muy graves o que no obtuvieron cosechas muy abundantes. En &eacute;stas, la remuneraci&oacute;n por cada punto de trabajo result&oacute; ser inferior a la prometida y los ingresos de sus miembros no aumentaron, o incluso disminuyeron en cierta medida. De ah&iacute; que se hicieran comentarios como &eacute;stos: &#191;Seguir&aacute;n siendo las cooperativas una cosa buena?, &#191;habr&aacute; que mantenerlas o desecharlas? Tales comentarios han encontrado eco entre algunos cuadros del Partido. Hay cuadros que han afirmado que las cooperativas no poseen ninguna superioridad. Ciertos ministros que han ido al campo a echar un vistazo, de regreso a Pek&iacute;n han pintado un cuadro sombr&iacute;o diciendo que los campesinos se sienten desanimados y trabajan con desgano en la labranza, como si las cooperativas estuvieran al borde de un colapso total. Los directores de algunas cooperativas andan cabizbajos, pues son censurados en todas partes y les llegan cr&iacute;ticas tanto de arriba como de la prensa. Los jefes de los departamentos de propaganda de algunos comit&eacute;s del Partido no se atreven a hacer propaganda sobre la superioridad de las cooperativas. Seg&uacute;n dice Liao Lu-yen, ministro de Agricultura y a la vez subjefe del Departamento de Trabajo Rural del CC, &eacute;l mismo ha quedado desinflado y otro tanto ha sucedido con los cuadros de direcci&oacute;n que le est&aacute;n subordinados; en fin, hici&eacute;rase lo que se hiciese, ya no habr&iacute;a remedio y los cuarenta art&iacute;culos del Programa Nacional para el Desarrollo Agr&iacute;cola ya no valdr&iacute;an un comino. &#191;Qu&eacute; hacer ante el desinflamiento? La soluci&oacute;n es sencilla: Ya que te has desinflado, te vamos a meter un poco de aire, y santo remedio. Ahora los peri&oacute;dicos han dado un viraje; hacen abundante propaganda sobre la superioridad de la cooperativa, diciendo de ella s&oacute;lo cosas buenas y ninguna mala. Deben seguir en esta t&oacute;nica durante varios meses a Fin de insuflar un poco de aire.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 383</B></FONT><P>

El a&ntilde;o antepasado se despleg&oacute; una lucha contra la desviaci&oacute;n de derecha y, el a&ntilde;o pasado, una lucha contra el "avance temerario", la cual trajo aparejada una nueva desviaci&oacute;n de derecha. A la que aqu&iacute; me refiero es a una desviaci&oacute;n de derecha en torno a la revoluci&oacute;n socialista, principalmente en torno a la transformaci&oacute;n socialista en las zonas rurales. Que entre nuestros cuadros se haya levantado este vendaval, semejante a un tif&oacute;n, es algo que debe preocuparnos de manera especial. Una parte considerable de nuestros ministros, viceministros, jefes de departamentos y cuadros de nivel provincial proceden de familias de terratenientes, campesinos ricos o campesinos medios acomodados; los venerables padres de algunos de ellos son terratenientes que todav&iacute;a est&aacute;n privados de derechos electorales. Cuando estos cuadros vuelven de visita a sus hogares, sus familiares les llenan los o&iacute;dos con comentarios adversos, machacando siempre con eso de que "las cooperativas no sirven, no podr&aacute;n perdurar". Los campesinos medios acomodados constituyen una capa social vacilante; en el presente, recrudece su aspiraci&oacute;n a la explotaci&oacute;n individual, y algunos de ellos quieren retirarse de las cooperativas. El vendaval que sopla entre nuestros cuadros es reflejo de lo que piensan estas clases y capas sociales. 

<P>&nbsp &nbsp
   La cooperativizaci&oacute;n ser&aacute;, indudablemente, coronada con &eacute;xito; sin embargo, es imposible lograr en uno o dos a&ntilde;os el &eacute;xito completo. Esto hay que explicarlo claramente a los camaradas del Partido, el gobierno, el ej&eacute;rcito y las organizaciones populares. Las cooperativas tienen muy poco tiempo de vida -- de un a&ntilde;o a un a&ntilde;o y medio en la mayor&iacute;a de los casos -- y su experiencia es escasa. Si no est&aacute;n exentas de errores personas que han consagrado toda su vida a la revoluci&oacute;n, &#191;c&oacute;mo puede exigirse que los que llevan s&oacute;lo un a&ntilde;o o a&ntilde;o y medio dedicados a la cooperativizaci&oacute;n no cometan ni el m&aacute;s leve error? Eso de descalificar la cooperativizaci&oacute;n apenas sopla un poco de viento o caen cuatro gotas de lluvia es, de por s&iacute;, un craso error. En realidad, la mayor parte de las cooperativas marcha bien o relativamente bien. Bastar&aacute; mostrar una cooperativa que est&eacute; bien manejada para aplastar todas las peregrinas afirmaciones que se dirigen contra la cooperativizaci&oacute;n. Si esta cooperativa funciona bien, &#191;por qu&eacute; no han de funcionar as&iacute; las dem&aacute;s? Si esta cooperativa muestra superioridad, &#191;por qu&eacute; no han de mostrar superioridad las otras? Es preciso divulgar a los cuatro vientos las experiencias de la cooperativa de que se trate. Siempre ser&aacute; posible encontrar por lo menos un modelo en cada provincia. Este hay que seleccionarlo de entre las cooperativas que enfrenten las peores condi-

<P><FONT SIZE=-2><B>p&aacute;g. 384</B></FONT><P>

ciones, que tengan una topograf&iacute;a desfavorable y donde, en el pasado, fuera baj&iacute;simo el rendimiento y reinara una tremenda pobreza; no se lo debe escoger de entre las cooperativas que desde el comienzo hayan gozado de condiciones favorables. Claro que no estar&iacute;a mal que llegaras a forjar decenas de modelos, pero si forjas siquiera uno con &eacute;xito, se podr&aacute; dar por ganada la victoria.

<P>&nbsp &nbsp
   Tambi&eacute;n se han presentado problemas en centros docentes y se han registrado algunos tumultos estudiantiles en una serie de lugares. En un instituto de Shichiachuang, no habiendo sido posible moment&aacute;neamente dar ubicaci&oacute;n laboral a una parte de los graduados, se dispuso la prolongaci&oacute;n de sus estudios por un a&ntilde;o, lo que suscit&oacute; el descontento de los estudiantes. Un pu&ntilde;ado de contrarrevolucionarios aprovecharon la ocasi&oacute;n para azuzarlos y organizar manifestaciones, amenazando con tomar la radioemisora de Shichiachuang y protagonizar algo semejante a "lo de Hungr&iacute;a". Pegaron numerosas consignas entre las cuales se destacaban tres: "&#161;Abajo el fascismo!", "&#161;Guerra s&iacute;, paz no!" y "El socialismo no tiene ninguna superioridad." Seg&uacute;n ellos, el Partido Comunista es fascista y todos nosotros debemos ser derribados. Sus consignas eran muy reaccionarias y no despertaron simpat&iacute;a alguna ni entre los obreros, ni entre los campesinos, ni entre los dem&aacute;s sectores del pueblo. En la Universidad Chingjua, en Pek&iacute;n, un estudiante declar&oacute; sin ambages: "Tarde o temprano yo he de matar a miles o decenas de miles de personas!" Con la aplicaci&oacute;n de la pol&iacute;tica de "Que se abran cien flores y que compitan cien escuelas", tambi&eacute;n ha salido a la escena esta otra "escuela". El camarada Teng Siao-ping fue a dicha universidad y pronunci&oacute; un discurso en que advirti&oacute;: "Si usted intenta matar a miles o decenas de miles de personas, le aplicaremos nuestra dictadura."

<P>&nbsp &nbsp
   Seg&uacute;n muestra una investigaci&oacute;n hecha en Pek&iacute;n, la mayor&iacute;a de los estudiantes de nuestros centros de ense&ntilde;anza superior son hijos de terratenientes, campesinos ricos y burgueses, as&iacute; como de campesinos medios acomodados, en tanto que los procedentes de familias obreras o familias de campesinos pobres y campesinos medios inferiores constituyen apenas un 20 por ciento. En el pa&iacute;s entero, tal vez la situaci&oacute;n sea m&aacute;s o menos igual. Esta situaci&oacute;n debe cambiar, pero para ello hace falta tiempo. Una parte de nuestros estudiantes universitarios se siente cautivada por Gomulka, lo mismo que por Tito y Kardelj. En cambio, los terratenientes y los campesinos ricos, en el campo, as&iacute; como los capitalistas y los miembros de los partidos democr&aacute;ticos, en las ciudades, han observado, en su mayor&iacute;a, una conducta relativa-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 385</B></FONT><P>

mente mejor; al presentarse las tempestades de Polonia y Hungr&iacute;a, no armaron des&oacute;rdenes ni saltaron a la palestra para declarar que quer&iacute;an matar a miles o decenas de miles de personas. Este comportamiento suyo merece ser analizado. Obedece a que ellos est&aacute;n desprovistos de todo capital pol&iacute;tico: No los oyen los obreros ni los campesinos pobres y campesinos medios inferiores, y sienten que pisan el vac&iacute;o. Ahora bien, en el supuesto de que se operara alg&uacute;n cambio en el mundo, en el caso de que, por ejemplo, una bomba at&oacute;mica hiciese papilla a Pek&iacute;n y Shanghai, &#191;permanecer&iacute;an invariables estas gentes? &#161;Es muy improbable! Se producir&iacute;a entonces un realineamiento dentro de los terratenientes, los campesinos ricos y los burgueses, as&iacute; como en las filas de los partidos democr&aacute;ticos. Ellos son gente de mucho mundo y se mantienen, en gran parte, camuflados. En cambio, sus hijos, mozuelos estudiantes sin experiencia, han desembuchado hasta eso de "matar a miles o decenas de miles de personas" y aquello de que "el socialismo no tiene ninguna superioridad".

<P>&nbsp &nbsp
   Entre cierto n&uacute;mero de profesores de c&aacute;tedra tambi&eacute;n circula toda clase de comentarios aberrantes: que el Partido Comunista debe largarse; que el Partido no est&aacute; en condiciones de dirigirlos; que el socialismo no es bueno, etc., etc. Estas ideas ya las ten&iacute;an desde antes, s&oacute;lo que no las expresaban; ahora, con la competencia de cien escuelas, se les ha invitado a hablar, y he aqu&iacute; que han soltado toda esta sarta de palabras. &#191;Han visto ustedes la pel&iacute;cula La vida de Wu S&uuml;n? All&iacute; se muestra un pincel de escribir con decenas de pies de largo, como s&iacute;mbolo de los "hombres de cultura"; &#161;qu&eacute; horror de pincel cuando se lo usa para barrer a la gente! En estos momentos ellos se sienten tentados de subir al tablado, seguramente con la intenci&oacute;n de barrernos. &#191;No ser&aacute; un intento de restauraci&oacute;n?

<P>&nbsp &nbsp
   En el transcurso del a&ntilde;o pasado se desataron varias grandes tempestades en el plano internacional. El XX Congreso del PCUS lanz&oacute; su violento ataque a Stalin; posteriormente, los imperialistas levantaron dos grandes tormentas anticomunistas y, en el movimiento comunista internacional, tambi&eacute;n se desplegaron dos grandes y tempestuosas pol&eacute;micas. Algunos Partidos europeos y americanos salieron seriamente afectados de dichas tempestades y sufrieron p&eacute;rdidas considerables, en tanto que el impacto y las p&eacute;rdidas en los Partidos de los pa&iacute;ses de Oriente fueron relativamente peque&ntilde;os. Bast&oacute; que el XX Congreso del PCUS hiciera lo que hizo para que algunos de los que se hab&iacute;an presentado como fervientes partidarios de Stalin pasaran a combatirlo con igual fervor. En mi opini&oacute;n, ellos han dejado de lado el marxismo-

<P><FONT SIZE=-2><B>p&aacute;g. 386</B></FONT><P>

leninismo, no tienen un enfoque anal&iacute;tico de los problemas y, en fin, carecen de moral revolucionaria. El marxismo-leninismo conlleva, entre otras cosas, la moral revolucionaria del proletariado. Ya que ustedes Fueron antes tan ardientes partidarios de Stalin, &#191;no tendr&iacute;an que haber explicado de alguna manera su actual viraje? Pero, sin brindar la menor explicaci&oacute;n, han dado de repente un viraje de reo grados, como si estas Sus Se&ntilde;or&iacute;as nunca jam&aacute;s hubieran sido partidarios de Stalin, no obstante haberse adherido a &eacute;l, en el pasado, de manera muy fervorosa. El problema de Stalin ata&ntilde;e al movimiento comunista internacional en su conjunto y a los Partidos Comunistas de todos los pa&iacute;ses. 

<P>&nbsp &nbsp
   La aplastante mayor&iacute;a de los cuadros de nuestro Partido est&aacute;n descontentos con el XX Congreso del PCUS y consideran que ha ido demasiado lejos al atacar a Stalin. Este es un estado de &aacute;nimo natural, una reacci&oacute;n natural. Sin embargo, unos cuantos vacilaron. Cada vez que se avecina un tif&oacute;n anunciando un aguacero, las hormigas salen de sus galer&iacute;as, pues poseen un "olfato" muy fino y entienden de meteorolog&iacute;a. Al desatarse el tif&oacute;n del XX Congreso del PCUS, tambi&eacute;n en China salieron de sus galer&iacute;as algunas hormigas. Se trata de los elementos vacilantes de dentro del Partido, que cambian de posici&oacute;n cada vez que se les presenta determinada coyuntura. Al o&iacute;r decir que hab&iacute;an acabado con Stalin de un mazazo, se frotaron las manos y se pasaron al otro lado, gritando vivas y afirmando que Jruschov ten&iacute;a raz&oacute;n en todo y que estas Sus Se&ntilde;or&iacute;as ven&iacute;an sosteniendo lo mismo desde hac&iacute;a mucho. Pero m&aacute;s tarde, al recibir unos cuantos garrotazos del imperialismo y otros tantos dentro del movimiento comunista internacional, hasta el propio Jruschov se vio obligado a cambiar un poco de tono, y entonces ellos volvieron, en su tambaleo, a este lado. Es que, impelidos por la tendencia general, no pod&iacute;an hacer otra cosa. Hierbas que crecen sobre la tapia se mecen con el viento. En su vacilaci&oacute;n, volver ac&aacute; no es su sincero deseo, y s&iacute; lo es, en cambio, pasarse al lado de all&aacute;. &#161;Qu&eacute; bien hicieron esos elementos de dentro y de fuera del Partido en cantar loas a los acontecimientos de Polonia y Hungr&iacute;a! Al abrir la boca s&oacute;lo dec&iacute;an Poznan y al cerrarla, Hungr&iacute;a. De esta manera se descubri&oacute; el pastel, las hormigas salieron de sus galer&iacute;as y las tortugas e hicoteas tambi&eacute;n hicieron su aparici&oacute;n. Ellos giraron conforme gir&oacute; el bast&oacute;n de Gomulka, abogando por la democracia grande cuando aqu&eacute;l abogaba por la democracia grande. Como ahora se ha operado un cambio en la situaci&oacute;n, permanecen mudos. Pero quedarse mudos no es su &iacute;ntimo deseo; lo que realmente desean es hacerse o&iacute;r.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 387</B></FONT><P>

<P>&nbsp &nbsp
   Cada vez que se levanta un tif&oacute;n, los vacilantes, incapaces de resistirlo, se tambalean: Esto es una ley. Les aconsejo a todos ustedes que presten atenci&oacute;n a este problema. Despu&eacute;s de tambalearse unas cuantas veces, algunas personas cogen experiencia y dejan de hacerlo. Pero hay un tipo de personas que nunca dejar&aacute;n de vacilar, tal como ocurre con el arroz y otros cultivos semejantes que, por tener un tallo tan delgado, oscilan con cada golpe de viento. El sorgo y el ma&iacute;z poseen mejores condiciones, pues sus tallos son relativamente gruesos. S&oacute;lo los grandes &aacute;rboles se yerguen inconmovibles. El tif&oacute;n vuelve cada a&ntilde;o, e igual ocurre con los tifones ideol&oacute;gicos y pol&iacute;ticos en el plano nacional y en el internacional. Se trata de un fen&oacute;meno natural de la sociedad. Un partido es un g&eacute;nero de sociedad, una sociedad pol&iacute;tica. La primera categor&iacute;a de sociedades pol&iacute;ticas la constituyen los partidos. Un partido es una organizaci&oacute;n de clase. El Partido Comunista de China es un partido pol&iacute;tico del proletariado, integrado principalmente por personas procedentes de la clase obrera o del campesinado pobre, que es semiproletariado. Pero hay tambi&eacute;n muchos militantes que provienen de familias de terratenientes, campesinos ricos o capitalistas, de campesinos medios acomodados o peque&ntilde;oburgueses de la ciudad. Una parte considerable de ellos, no obstante haber vivido largos a&ntilde;os de vida sencilla y lucha dura y haberse templado en cierta medida, han asimilado poco el marxismo y se asemejan todav&iacute;a, en lo ideol&oacute;gico y lo moral, a las plantas de arroz: Oscilan al vaiv&eacute;n del viento.

<P>&nbsp &nbsp
   A algunos militantes, a pesar de haber salido airosos de todas las pruebas anteriores, les resulta duro pasar la del socialismo. En este sentido, hay casos tan t&iacute;picos como el de S&uuml;e S&uuml;n, quien fue en un tiempo subsecretaria del Comit&eacute; Provincial del Partido en Jopei, al par que vicegobernadora de esa provincia. &#191;En qu&eacute; momento claudic&oacute;? En el momento en que comenz&oacute; a ponerse en pr&aacute;ctica el monopolio estatal de compra y venta de productos agr&iacute;colas. Esta es una importante medida para la implantaci&oacute;n del socialismo, pero ella se le opuso resueltamente, rompiendo con todo. Un caso m&aacute;s es el de Meng Yung-chien, subdirector de la Federaci&oacute;n Nacional de Cooperativas de Abastecimiento y Venta. Este nos envi&oacute; una carta en la que nos expuso tambi&eacute;n su resuelta oposici&oacute;n a este monopolio estatal. Cuando se realizaba la cooperativizaci&oacute;n agr&iacute;cola, hubo asimismo, dentro del Partido, gentes que se alzaron en contra de ella. En una palabra, dentro del Partido hay cuadros de alta jerarqu&iacute;a que, siendo vacilantes, se muestran incapaces de pasar la prueba del socialismo. &#191;Es posible que ya no se registren casos semejantes en el futuro? No. &#191;Se har&aacute;n 

<P><FONT SIZE=-2><B>p&aacute;g. 388</B></FONT><P>

firmes tales personas y creer&aacute;n de veras en el socialismo al cabo de diez a&ntilde;os? No es seguro. Pasado ese tiempo, es probable que ante alg&uacute;n otro problema todav&iacute;a profieran: "Eso ya me lo esperaba desde hace mucho."

<P>&nbsp &nbsp
   Se les ha distribuido a ustedes, camaradas, un material que refleja la din&aacute;mica ideol&oacute;gica de algunos cuadros del Ej&eacute;rcito. Aunque son razonables varias de las opiniones en &eacute;l contenidas, tal como la de que los sueldos de algunos cuadros son demasiado altos y los campesinos no miran esto con buenos ojos, la orientaci&oacute;n general que inspira sus opiniones es inadecuada y su l&iacute;nea b&aacute;sica, incorrecta. Esos cuadros critican las pol&iacute;ticas de nuestro Partido calificando de "izquierdista" la seguida en el campo y de derechista la aplicada en la ciudad. China, no obstante tener una superficie de 9.600.000 kil&oacute;metros cuadrados, consta s&oacute;lo de dos zonas: la rural y la urbana. Seg&uacute;n ellos, en ambas nos hemos equivocado.

<P>&nbsp &nbsp
   Al tildar de "izquierdista" nuestra pol&iacute;tica para el campo, aquellos cuadros aluden al hecho de que los ingresos de los campesinos son peque&ntilde;os e inferiores a los de los obreros. Aqu&iacute; se impone analizar las cosas, y no juzgarlas con el simple criterio de los ingresos. Es un hecho que, en general, los ingresos de los obreros son mayores que los de los campesinos; pero aqu&eacute;llos producen m&aacute;s valor que &eacute;stos y gastan m&aacute;s en satisfacer sus necesidades de subsistencia. El mejoramiento de las condiciones de vida de los campesinos tiene que alcanzarse principalmente por medio de sus propios esfuerzos aplicados al incremento de la producci&oacute;n. El gobierno, a su vez, les brinda en&eacute;rgica ayuda construyendo obras hidr&aacute;ulicas, concedi&eacute;ndoles pr&eacute;stamos, etc. Nuestro impuesto agr&iacute;cola, incluido el que se cobra al producto de las ocupaciones secundarias, s&oacute;lo representa aproximadamente un 8 por ciento del valor global de la producci&oacute;n de los campesinos; adem&aacute;s, muchas ocupaciones secundarias est&aacute;n exentas de impuestos. La compra monopolizada de cereales la hacemos a precios normales. Son muy reducidas las utilidades que el Estado obtiene de los campesinos mediante el intercambio de productos industriales por productos agr&iacute;colas. En nuestro pa&iacute;s no aplicamos el sistema de entregas obligatorias que se practica en la Uni&oacute;n Sovi&eacute;tica, aparte de que, en el intercambio de productos industriales por productos agr&iacute;colas, hemos venido reduciendo la "apertura de tijeras", la que all&iacute;, por el contrario, se viene ampliando. Nuestra pol&iacute;tica es muy distinta a la de la Uni&oacute;n Sovi&eacute;tica. Por todo lo anterior, no se puede decir que nuestra pol&iacute;tica para el campo sea "izquierdista". 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 389</B></FONT><P>

Algunos cuadros de alto rango de nuestro Ej&eacute;rcito se han constituido en voceros de los llamados "sufrimientos" de los campesinos; esto se debe probablemente a que se han dejado influir por las peroratas de campesinos medios acomodados, campesinos ricos y terratenientes, que han o&iacute;do al volver de visita a su tierra natal o cuando sus parientes han venido a verlos. En la primera mitad de 1955, hubo un buen n&uacute;mero de militantes del Partido que se hicieron portavoces de los "sufrimientos" de los campesinos, coreando a Liang Shu-ming y sus cong&eacute;neres, como si s&oacute;lo &eacute;stos y ellos mismos representaran a los campesinos y comprendiesen sus angustias. A los ojos de esos militantes, ni el CC, ni los comit&eacute;s provinciales, ni la gran mayor&iacute;a de los miembros del Partido representan a los campesinos. En Chiangs&uacute;, luego de una investigaci&oacute;n, se pudo establecer que, en algunos lugares, ascend&iacute;an a un 30 por ciento los cuadros de distritos, territorios y cantones que se hab&iacute;an hecho voceros de los "sufrimientos" de los campesinos. La investigaci&oacute;n demostr&oacute; que la mayor&iacute;a pertenec&iacute;a a familias bastante acomodadas, con excedentes de cereales para la venta. Lo que ellos llamaban "sufrimientos" era nada menos que la posesi&oacute;n de excedentes de cereales. Con eso de "ayudar a los campesinos" y "preocuparse por los campesinos" no hac&iacute;an otra cosa que disfrazar la renuencia a vender los excedentes al Estado. &#191;A qui&eacute;nes representaban esos voceros? Al reducido n&uacute;mero de campesinos acomodados y no a las grandes masas campesinas. 

<P>&nbsp &nbsp
   En cuanto a la imputaci&oacute;n de que nuestra pol&iacute;tica para la ciudad es derechista, tiene ciertos visos de verdad,<A NAME="p389"> pues nos hemos hecho cargo de los capitalistas en bloque y hemos decidido pagarles, por siete a&ntilde;os, un dividendo fijo<FONT SIZE=-2>[<A HREF="TPC57s.html#en1">1</A>]</FONT>. &#191;Qu&eacute; haremos una vez vencido ese t&eacute;rmino? Depende de la situaci&oacute;n de entonces. Pero tal vez ser&iacute;a preferible dejarles todav&iacute;a una coletilla, seguir entreg&aacute;ndoles cierta cantidad de dividendo fijo. Con esta peque&ntilde;a suma de dinero podemos comprar a una clase entera. Esta pol&iacute;tica fue estudiada minuciosamente por el CC. Los capitalistas, as&iacute; como las personalidades democr&aacute;ticas y los intelectuales que mantienen v&iacute;nculos con los capitalistas, poseen, en general, un nivel bastante alto de conocimientos culturales y t&eacute;cnicos. Al comprar a esta clase, la despojamos de su capital pol&iacute;tico, sell&aacute;ndole as&iacute; los labios. Los medios con los cuales realizamos este despojo son dos: uno, compr&aacute;ndola con dinero y, el otro, dando empleo a sus componentes. De este modo, ese capital no estar&aacute; en sus manos, sino en las nuestras. Debemos despojarla de todo su capital pol&iacute;tico y, si una brizna le queda,

<P><FONT SIZE=-2><B>p&aacute;g. 390</B></FONT><P>

continuar el despojo. Por eso, tampoco se puede afirmar que nuestra pol&iacute;tica para la ciudad sea derechista.

<P>&nbsp &nbsp
   Es acertada nuestra pol&iacute;tica para el campo y tambi&eacute;n nuestra pol&iacute;tica para la ciudad. Esta es la raz&oacute;n de que no se produzcan aqu&iacute; grandes disturbios de dimensi&oacute;n nacional similares a los acontecimientos de Hungr&iacute;a. Lo m&aacute;s que podr&aacute; suceder es que peque&ntilde;os grupos de personas promuevan des&oacute;rdenes en uno que otro lugar, como una manera de ejercer la llamada democracia grande. Nada de temible tiene esta especie de democracia. Respecto a dicho problema, mi opini&oacute;n difiere de la de algunos de ustedes. Al parecer, hay entre ustedes camaradas que tienen mucho miedo a la democracia grande. Pienso que, si se nos enfrenta con la democracia grande, en primer lugar no hay que temerla y, en segundo, hay que ver y analizar qu&eacute; es lo que dicen y hacen esos peque&ntilde;os grupos de personas. Los elementos malvados, al ejercer la llamada democracia grande, inevitablemente cometer&aacute;n errores y emitir&aacute;n juicios equivocados, poni&eacute;ndose as&iacute; al descubierto y aisl&aacute;ndose a s&iacute; mismos. &#191;Es una manera de resolver las contradicciones en el seno del pueblo "matar a miles o decenas de miles de personas"? &#191;Podr&aacute; semejante consigna ganarse la simpat&iacute;a de la gran mayor&iacute;a de la gente? Clamar aqu&iacute; "&#161;Abajo el fascismo!" y afirmar que "el socialismo no tiene ninguna superioridad", &#191;no es una descarada violaci&oacute;n de la Constituci&oacute;n? Que el Partido Comunista y el Poder por &eacute;l dirigido son revolucionarios y que el socialismo tiene superioridad, es algo que est&aacute; consignado en nuestra Constituci&oacute;n y es reconocido por el pueblo de todo el pa&iacute;s. "&#161;Guerra s&iacute;, paz no!" &#161;Bueno est&aacute; eso! &#161;Conque ustedes est&aacute;n exhortando a la guerra! Pero lo que pueden reunir no es m&aacute;s que un pu&ntilde;ado, unos pocos hombres sin oficiales entrenados. &#161;Est&aacute;n locos estos mozuelos! Cuando, en aquel instituto de Shichiachuang, fueron sometidas a discusi&oacute;n las tres consignas citadas, s&oacute;lo algo m&aacute;s de diez de los setenta representantes estudiantiles se manifestaron en favor, mientras que m&aacute;s de cincuenta las rechazaron. Posteriormente, al ser debatidas entre cuatro mil estudiantes, fueron reprobadas por todos, quedando as&iacute; aislada esa docena de sostenedores suyos. No pasaban de unos cuantos los ultrarreaccionarios que las plantearon e insistieron en ellas. Si no hubieran ejercido la tal democracia grande ni pegado carteles por todas partes, no habr&iacute;amos podido saber hasta ahora cu&aacute;les eran sus intenciones. Pero, una vez que la ejercieron, los agarramos por el rabo. Una consecuencia positiva de los acontecimientos de Hungr&iacute;a es que han hecho salir de sus nidos a estas hormigas chinas. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 391</B></FONT><P>

En Hungr&iacute;a, la democracia grande desquici&oacute; de entrada al Partido, al Gobierno y al ej&eacute;rcito. En China, esto no podr&aacute; ocurrir. Que la embestida de unos cuantos mozuelos estudiantes llegue a desmoronar nuestro Partido, nuestro Gobierno y nuestro Ej&eacute;rcito, es algo que no suceder&aacute;, a menos que seamos unos tragones in&uacute;tiles. Por eso, no se debe temer a la democracia grande. Que surjan disturbios facilita la cura del fur&uacute;nculo, y es por eso una cosa buena. Al imperialismo no le tem&iacute;amos en el pasado ni le tememos ahora. A Chiang Kai-shek, tampoco. &#191;Por qu&eacute;, pues, vamos a tener miedo a la democracia grande? Considero que no se le debe tener miedo. Al que trate de valerse de la tal democracia grande para oponerse al sistema socialista y subvertir la direcci&oacute;n ejercida por el Partido Comunista, le aplicaremos la dictadura del proletariado.

<P>&nbsp &nbsp
   En el problema de los intelectuales se aprecia actualmente una desviaci&oacute;n: El &eacute;nfasis est&aacute; puesto m&aacute;s en su acomodamiento que en su remodelaci&oacute;n, empe&ntilde;ando muchos esfuerzos en lo uno y pocos en lo otro. Una vez introducida la pol&iacute;tica de "Que se abran cien flores y que compitan cien escuelas", algunos no se atreven a proseguir la reeducaci&oacute;n de los intelectuales. Si hemos tenido el coraje de emprender la transformaci&oacute;n de los capitalistas, &#191;por que no nos atrevemos ahora a reeducar a los intelectuales y personalidades democr&aacute;ticas? 

<P>&nbsp &nbsp
   Pienso que se debe continuar aplicando la consigna "Que se abran cien flores". Algunos camaradas consideran que se debe permitir que broten s&oacute;lo flores fragantes y no hierbas venenosas. Este punto de vista revela la escasa comprensi&oacute;n que tienen de la pol&iacute;tica de "Que se abran cien flores y que compitan cien escuelas". Por regla general, no permitimos, desde luego, la expresi&oacute;n de opiniones contrarrevolucionarias. Pero si ellas se presentan no con una faz contrarrevolucionaria sino revolucionaria, el &uacute;nico remedio es dejar que se expresen; s&oacute;lo as&iacute; podremos distinguirlas y luchar contra ellas. En los campos de cultivo crecen dos cosas: mieses y ciza&ntilde;a. Esta hay que escardarla todos los a&ntilde;os, y repetidas veces cada a&ntilde;o. Si t&uacute; sostienes que s&oacute;lo deben brotar flores fragantes y no hierbas venenosas, en realidad est&aacute;s exigiendo que en los campos crezcan exclusivamente cereales y no germine ni una brizna de hierba. Puedes decir lo que quieras, pero quien haya ido al campo sabe que, si no se escarda la ciza&ntilde;a, &eacute;sta no va a disminuir por s&iacute; misma. Las malas hierbas tienen su lado bueno, y es que, una vez volteadas, pueden servir de abono. &#191;C&oacute;mo dices t&uacute; que no sirven para nada? Podemos convertirlas de cosas in&uacute;tiles en &uacute;tiles. As&iacute; como, un a&ntilde;o tras otro, los campesinos tienen que luchar contra la ciza&ntilde;a que crece en los 

<P><FONT SIZE=-2><B>p&aacute;g. 392</B></FONT><P>

campos de cultivo, tambi&eacute;n as&iacute; los escritores, artistas, cr&iacute;ticos y profesores de nuestro Partido deben luchar todos los a&ntilde;os contra las malas hierbas en el terreno ideol&oacute;gico. Cuando decimos que algo se ha forjado, estamos diciendo que se ha desarrollado en medio de luchas. Al crecer las hierbas, las escardamos. Esta lucha de contrarios se presenta continuamente. Dentro de diez mil a&ntilde;os habr&aacute; a&uacute;n malas hierbas, lo cual nos indica que debemos prepararnos para luchar diez mil a&ntilde;os.

<P>&nbsp &nbsp
   El a&ntilde;o pasado fue, en fin de cuentas, un a&ntilde;o lleno de acontecimientos: En el &aacute;mbito internacional, fue un a&ntilde;o en el cual Jruschov y Gomulka desataron tempestades y, en nuestro pa&iacute;s, uno de enconadas luchas en el proceso de las transformaciones socialistas. Ahora nos hallamos todav&iacute;a en un tiempo lleno de acontecimientos; continuar&aacute;n saliendo a la luz todo tipo de ideas. Espero que los camaradas aqu&iacute; presentes permanezcan atentos.
<P><BR>
<A NAME="s2">
<CENTER>
                                   II.&nbsp;DISCURSO DEL 27 DE ENERO
</CENTER>
<P>&nbsp &nbsp
   Quisiera ahora expresar algunas opiniones. 

<P>&nbsp &nbsp
   Primero. Hay que apreciar los &eacute;xitos en todo su valor. Estos constituyen el aspecto principal de nuestra revoluci&oacute;n y nuestra construcci&oacute;n, aunque en ellas tambi&eacute;n existen defectos y errores. Nuestros &eacute;xitos son tantos como son; no hay que exagerarlos, pero subestimarlos ser&iacute;a cometer un error, un grave error probablemente. Este problema ya qued&oacute; resuelto en la II Sesi&oacute;n Plenaria del VIII Comit&eacute; Central; sin embargo, las repetidas referencias a &eacute;l en la presente conferencia demuestran que se mantiene sin resolver en la mente de algunos camaradas. Entre las personalidades democr&aacute;ticas, sobre todo, circulan comentarios como &eacute;ste: "Ustedes siempre andan diciendo que los &eacute;xitos constituyen lo fundamental, pero con ello no se resuelve nada. Nadie ignora que los &eacute;xitos constituyen lo fundamental, pero, defectos y errores, &#161;s&iacute; que los hay!" Comoquiera que sea, la verdad es que los &eacute;xitos constituyen lo fundamental; si esto no se reafirma, la gente quedar&aacute; desinflada. &#161;F&iacute;jense no m&aacute;s en los casos de desinflamiento aparecidos en el problema de la cooperativizaci&oacute;n! 

<P>&nbsp &nbsp
   Segundo. Proceder con una visi&oacute;n de conjunto y asegurar a cada cual lo suyo. He aqu&iacute; nuestra consecuente pol&iacute;tica, la que ya aplicamos en Yen&aacute;n. En agosto de 1944, <I>Takung Pao</I> insert&oacute; un editorial en que se dec&iacute;a: "No hay que montar otra cocina." Cuando se celebraban las

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 396</B></FONT><P>

negociaciones de Chungching, dije al responsable de ese diario: "Comparto enteramente su opini&oacute;n, pero a condici&oacute;n de que el general&iacute;simo Chiang se encargue de nuestra comida. Como &eacute;l se niega, &#191;qu&eacute; podemos hacer sino montar otra cocina?" En aquella &eacute;poca, una de las consignas con que emplazamos a Chiang Kai-shek fue la de asegurar a cada cual lo suyo. Ahora somos nosotros los que tenemos las riendas. Nuestra pol&iacute;tica es la de proceder con una visi&oacute;n de conjunto y asegurar a cada cual lo suyo. En ella se enmarca nuestra absorci&oacute;n de todo el personal militar y pol&iacute;tico dejado por el Kuomintang. Incluso admitimos que retornen ac&aacute; aquellos que huyeron a Taiw&aacute;n. A todos los contrarrevolucionarios que dejamos con vida los remodelamos y les ofrecemos la posibilidad de ganarse el sustento. Conservamos los partidos democr&aacute;ticos con miras a una coexistencia duradera, y a sus miembros les damos ubicaci&oacute;n. En una palabra, nos hemos hecho cargo de todos los seiscientos millones de habitantes. Cabe aqu&iacute; el ejemplo del monopolio estatal de compra y venta de cereales, monopolio mediante el cual aseguramos el suministro a la poblaci&oacute;n urbana en su totalidad y a todas las familias campesinas escasas de cereales. Otro ejemplo es lo que hacemos con los j&oacute;venes de las ciudades, a quienes acomodamos en una u otra forma, ya sea para que estudien en los centros docentes o trabajen en el campo, las f&aacute;bricas o las zonas fronterizas. En cuanto a aquellas familias en las que ninguno de sus miembros tiene empleo, les brindamos socorro, gui&aacute;ndonos siempre por el principio de que nadie muera de hambre. Todo esto entra en la pol&iacute;tica de proceder con una visi&oacute;n de conjunto. &#191;Qu&eacute; pol&iacute;tica es &eacute;sta? Una pol&iacute;tica encaminada a movilizar todas las fuerzas positivas para la edificaci&oacute;n del socialismo. Esta es una pol&iacute;tica de importancia estrat&eacute;gica. Adoptarla es ventajoso, pues permite reducir al m&iacute;nimo los trastornos. Es preciso explicar claramente a todos esta idea de proceder con una visi&oacute;n de conjunto. 

<P>&nbsp &nbsp
   El camarada Ke Ching-shi ha se&ntilde;alado que debemos agotar todos los medios posibles. &#161;Muy bien dicho! Efectivamente, debemos agotar todos los medios posibles para superar las dificultades. Esta consigna debe ser divulgada. Las dificultades que hoy enfrentamos no son muy grandes, no tienen nada de temible. Nuestra situaci&oacute;n actual es, despu&eacute;s de todo, algo mejor que la de los tiempos de la Gran Marcha, cuando atraves&aacute;bamos monta&ntilde;as nevadas y estepas pantanosas. Luego del cruce del r&iacute;o Tatu, en el curso de la Gran Marcha, nos pregunt&aacute;bamos c&oacute;mo seguir adelante. En nuestra ruta hacia el Norte, todo era altas monta&ntilde;as y hab&iacute;a muy pocos moradores; lanzamos entonces la consigna de buscar mil medios y cien soluciones para superar las dificultades. 

<P><FONT SIZE=-2><B>p&aacute;g. 394</B></FONT><P>

&#191;Qu&eacute; quiere decir mil medios y cien soluciones? Mil medios quiere decir novecientos noventa y nueve medios m&aacute;s uno, y cien soluciones, noventa y nueve soluciones m&aacute;s una. Ahora bien, hasta la fecha son pocos los medios y las soluciones que han ideado ustedes. &#191;Cu&aacute;ntos medios y soluciones ha aportado cada una de las provincias y departamentos centrales? Agotemos todos los medios posibles y las dificultades ser&aacute;n superadas.

<P>&nbsp &nbsp
   Tercero. Problemas internacionales. En el Medio Oriente se han producido los acontecimientos del canal de Suez. Un hombre llamado Nasser nacionaliz&oacute; el canal; otro, llamado Eden, envi&oacute; all&iacute; un contingente de soldados y desat&oacute; una guerra; en seguida, un tercero llamado Eisenhower trat&oacute; de expulsar a los ingleses con el fin de apoderarse del lugar. La burgues&iacute;a inglesa, vieja p&iacute;cara y gran tramposa desde su origen, es una burgues&iacute;a m&aacute;s h&aacute;bil que ninguna otra en determinar cu&aacute;ndo se impone llegar a un compromiso. Sin embargo, resulta que ahora ha dejado caer el Medio Oriente en manos de los norteamericanos. &#161;Que garrafal error! &#191;Cu&aacute;ntos de este calibre pueden contarse en su historia? Pero, &#191;por qu&eacute; esta vez perdi&oacute; la cabeza e incurri&oacute; en semejante error? Porque, no pudiendo mantener el aplomo ante la enorme presi&oacute;n de los norteamericanos, trat&oacute; de recuperar el Medio Oriente y poner a raya a los EE.UU. &#191;Era Egipto el principal blanco contra el cual estaba vuelta la lanza de Inglaterra? No. Su acci&oacute;n apuntaba contra los EE.UU., al tiempo que la acci&oacute;n norteamericana apuntaba contra Inglaterra. 

<P>&nbsp &nbsp
   Estos acontecimientos nos permiten ver d&oacute;nde se halla el punto clave de las luchas en el mundo de hoy. Claro est&aacute; que los pa&iacute;ses imperialistas viven contradicciones muy agudas con los pa&iacute;ses socialistas, pero lo que hacen ahora es tomar como pretexto la lucha contra el comunismo para disputarse esferas de influencia. &#191;Cu&aacute;les son las esferas que se disputan? Zonas de Asia y &aacute;frica habitadas por mil millones de personas. En la actualidad, sus disputas se concentran en el Medio Oriente, regi&oacute;n de gran importancia estrat&eacute;gica, y sobre todo en la zona del canal de Suez, en Egipto. En el conflicto que all&iacute; se vive convergen dos tipos de contradicciones y tres Fuerzas distintas. Esos dos tipos de contradicciones son: primero, las contradicciones interimperialistas, o sea, las existentes entre los EE.UU. e Inglaterra y entre los EE.UU. y Francia y, segundo, las contradicciones entre las potencias imperialistas y las naciones oprimidas. De las tres fuerzas en juego, la primera son los EE.UU., la mayor potencia imperialista; la segunda, Inglaterra y Francia, pa&iacute;ses imperialistas de segundo orden, y la tercera, las na-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 395</B></FONT><P>

ciones oprimidas. El principal escenario de la actual disputa imperialista lo constituyen Asia y &aacute;frica, donde han surgido movimientos de independencia nacional. Los EE.UU. recurren a medios tanto militares como no militares; es as&iacute; como han actuado en el Medio Oriente. 

<P>&nbsp &nbsp
   Que ellos se embrollen en l&iacute;os nos favorece. Nuestra pol&iacute;tica debe estar orientada a consolidar los pa&iacute;ses socialistas sin ceder ni una pulgada de terreno. Combatiremos a todo el que intente obligarnos a ceder. Fuera de esta l&iacute;nea de demarcaci&oacute;n, &#161;all&aacute; ellos con sus enredos! Ahora bien, &#191;vamos o no a hacer uso de la palabra? S&iacute;, lo haremos. Desde luego, apoyaremos la lucha antiimperialista de los pueblos de Asia, &aacute;frica y Am&eacute;rica Latina, as&iacute; como la lucha revolucionaria de todos los pueblos. 

<P>&nbsp &nbsp
   Entre los pa&iacute;ses imperialistas y nosotros, la relaci&oacute;n puede expresarse del modo siguiente: En su casa hay gente nuestra, y en la nuestra, gente suya. Nosotros apoyamos las revoluciones populares en esos pa&iacute;ses, en tanto que ellos perpetran aqu&iacute; actividades subversivas. Por gente nuestra en casa de ellos nos referimos a los comunistas, a los obreros, campesinos e intelectuales revolucionarios y a los elementos progresistas. En cuanto a la gente suya en nuestra casa -- se&ntilde;alando el caso de China como ejemplo --, nos referimos a muchos integrantes de la burgues&iacute;a y de los partidos democr&aacute;ticos, as&iacute; como a la clase terrateniente. Hasta hoy esta gente se muestra aparentemente sumisa y todav&iacute;a no ha creado des&oacute;rdenes. Pero, &#191;qu&eacute; har&iacute;an ellos en el caso de que Fueran arrojadas sobre Pek&iacute;n bombas at&oacute;micas? &#191;No armar&iacute;an una rebeli&oacute;n? Ser&iacute;a muy extra&ntilde;o que no lo hicieran; y eso, sin hablar de los criminales sometidos a correcci&oacute;n mediante el trabajo f&iacute;sico, ni de aquellos cabecillas de los des&oacute;rdenes ocurridos en el consabido instituto de Shichiachuang, ni de ese estudiante universitario de Pek&iacute;n que amenaz&oacute; con matar a miles o decenas de miles de personas. Sea como sea, a estos debemos digerirlos, y a los terratenientes y capitalistas, transformarlos en trabajadores. Esta es otra pol&iacute;tica de importancia estrat&eacute;gica. Pasar&aacute; un tiempo muy largo antes de que desaparezcan las clases. 

<P>&nbsp &nbsp
   En s&iacute;ntesis, estimamos que los problemas en el plano internacional todav&iacute;a deben ser enfocados de la manera siguiente: Se destaca por encima de todas las contradicciones la que supone la rebati&ntilde;a entre los pa&iacute;ses imperialistas y su disputa por las colonias. Lo que &eacute;stos hacen ahora es valerse de las contradicciones que tienen con nosotros para encubrir las suyas. Nosotros, a nuestro turno, podemos sacar partido de sus contradicciones; a este respecto es mucho lo que se puede hacer. 

<P><FONT SIZE=-2><B>p&aacute;g. 396</B></FONT><P>

Este es un asunto de gran importancia que ata&ntilde;e a nuestra pol&iacute;tica exterior.

<P>&nbsp &nbsp
   Ahora, unas palabras sobre las relaciones chino-norteamericanas. Hemos distribuido en esta conferencia copias de una carta de Eisenhower a Chiang Kai-shek. A mi juicio, esta carta tiene como prop&oacute;sito principal echar a Chiang Kai-shek un balde de agua fr&iacute;a, aunque luego le inyecta un poco de &aacute;nimo. Dice en ella Eisenhower que es preciso mantener la sangre fr&iacute;a y no obrar en forma impulsiva; en otras palabras, no hacer la guerra, sino contar para todo con las Naciones Unidas. Esto significa echarle un balde de agua fr&iacute;a a Chiang Kai-shek, pues &eacute;ste se hab&iacute;a mostrado de veras un poco impulsivo. La inyecci&oacute;n de &aacute;nimo est&aacute; en la afirmaci&oacute;n de que &eacute;l continuar&aacute; con su pol&iacute;tica dura frente a los comunistas y que deposita sus esperanzas en el surgimiento de des&oacute;rdenes entre nosotros. A sus ojos, ya han estallado esos des&oacute;rdenes y los comunistas nos vemos impotentes para ponerles coto. &#161;Que cada cual mire las cosas como le parezca!

<P>&nbsp &nbsp
   Sigo sosteniendo que es mejor tardar unos a&ntilde;os m&aacute;s en establecer relaciones diplom&aacute;ticas con EE.UU. Esto es m&aacute;s ventajoso. La Uni&oacute;n Sovi&eacute;tica no estableci&oacute; relaciones diplom&aacute;ticas con EE.UU. sino diecisiete a&ntilde;os despu&eacute;s de la Revoluci&oacute;n de Octubre. En 1929 se desencaden&oacute; una crisis econ&oacute;mica mundial que dur&oacute; hasta 1933;. En este mismo a&ntilde;o, subieron al Poder Hitler en Alemania y Roosevelt en EE.UU.; s&oacute;lo entonces se establecieron tales relaciones diplom&aacute;ticas. En cuanto al establecimiento de relaciones diplom&aacute;ticas entre China y EE.UU., es probable que esto no se produzca sino despu&eacute;s del cumplimiento del Tercer Plan Quinquenal, a los dieciocho a&ntilde;os o m&aacute;s de la Liberaci&oacute;n. Del mismo modo que no tenemos prisa por establecer esas relaciones diplom&aacute;ticas, tampoco estamos impacientes por entrar en las Naciones Unidas. Esta orientaci&oacute;n nuestra tiene como objetivo despojar al m&aacute;ximo a EE.UU. de su capital pol&iacute;tico, sumi&eacute;ndolo as&iacute; en el absurdo y el aislamiento. Ustedes nos excluyen de las Naciones Unidas y se niegan a establecer relaciones diplom&aacute;ticas con nosotros. &#161;Est&aacute; bien! Mientras m&aacute;s se demoren, m&aacute;s endeudados van a quedar con nosotros, m&aacute;s hundidos se ver&aacute;n en el absurdo y m&aacute;s aislados se encontrar&aacute;n tanto en los propios EE.UU. como ante la opini&oacute;n p&uacute;blica mundial. Ya en Yen&aacute;n dije a un norteamericano: Ustedes, los norteamericanos, podr&aacute;n mantener durante cien a&ntilde;os su negativa a reconocer este gobierno nuestro; pero que la puedan mantener durante ciento y un a&ntilde;os es algo que no creo. Llegar&aacute; el d&iacute;a en que EE.UU. tendr&aacute; que establecer relaciones diplom&aacute;ticas con nosotros. Entonces, cuando los norteameri-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 397</B></FONT><P>

canos vengan a China y vean c&oacute;mo es ella, ser&aacute; tarde para arrepentirse, pues esta tierra china habr&aacute; cambiado, la casa estar&aacute; bien limpia y las "cuatro plagas" habr&aacute;n sido liquidadas, de suerte que no podr&aacute;n encontrar aqu&iacute; muchos amigos ni les traer&aacute; mucha utilidad esparcir unas cuantas bacterias. 
 
<P>&nbsp &nbsp
   Despu&eacute;s de la Segunda Guerra Mundial, todos los pa&iacute;ses capitalistas vienen atravesando una situaci&oacute;n muy inestable y ca&oacute;tica y la gente se halla en un estado de intranquilidad. Hay intranquilidad en todos los pa&iacute;ses, sin exceptuar a China. Pero, de todos modos, nosotros tenemos menos intranquilidad que ellos. Investiguen ustedes: En &uacute;ltimo an&aacute;lisis, de los pa&iacute;ses socialistas y los pa&iacute;ses imperialistas -- EE.UU. principalmente --, &#191;qui&eacute;n teme a qui&eacute;n? Pienso que el temor es mutuo. Pero la cuesti&oacute;n es qui&eacute;n tiene un poco m&aacute;s de miedo. Me inclino a creer que los imperialistas tienen un poco m&aacute;s de miedo. Tal vez este c&aacute;lculo entra&ntilde;e el peligro de que todo el mundo se vaya a dormir un sue&ntilde;o de tres d&iacute;as enteros. Es por eso que debemos tener siempre en cuenta las dos posibilidades: Adem&aacute;s de la buena, existe la mala, es decir, la de que los imperialistas pierdan la chaveta. Estos nunca abrigan buenas intenciones, siempre est&aacute;n azuzando a los diablos. Claro est&aacute; que ahora a los imperialistas no les es tan f&aacute;cil desencadenar una guerra mundial, pues est&aacute;n obligados a meditar sobre sus consecuencias. 

<P>&nbsp &nbsp
   Quisiera decir algo sobre las relaciones chino-sovi&eacute;ticas. Creo que es inevitable que haya forcejeos y no hay raz&oacute;n para pensar que &eacute;stos no tengan cabida entre comunistas. &#191;Existe en el mundo lugar alguno libre de forcejeos? El marxismo es un <I>ismo </I>de forcejeos, pues trata de las contradicciones y la lucha. Siempre existen contradicciones, y donde hay contradicciones hay lucha. Entre China y la Uni&oacute;n Sovi&eacute;tica actualmente se presentan algunas contradicciones. El modo de pensar y de actuar de los dirigentes sovi&eacute;ticos, as&iacute; como ciertas pr&aacute;cticas suyas que les vienen del pasado, son distintos de c&oacute;mo piensa y act&uacute;a nuestro Partido. Debemos, pues, hacer un trabajo con ellos. Siempre he sostenido la necesidad de hacer un trabajo con los camaradas. Hay quienes opinan: "Ya que somos comunistas, debemos ser igualmente buenos. &#191;Por qu&eacute; se necesita entonces hacer un trabajo? Cuando se habla de hacer un trabajo con otros, se entiende algo relacionado con el frente &uacute;nico, con las personalidades democr&aacute;ticas. &#191;Qu&eacute; raz&oacute;n hay para hacerlo tambi&eacute;n con comunistas?" Esta observaci&oacute;n no es correcta. En las filas del Partido Comunista hay asimismo opiniones diferentes. Algunos, a pesar de haber ingresado org&aacute;nicamente en el Partido, todav&iacute;a no se han despejado en lo ideol&oacute;gico, y hay incluso cuadros veteranos 

<P><FONT SIZE=-2><B>p&aacute;g. 398</B></FONT><P>

que no hablan el mismo lenguaje que nosotros. Por eso, a fin de lograr que se despeje la mente de esos camaradas, es necesario hablarles frecuentemente empleando tanto charlas individuales como colectivas, y reunirse con ellos repetidas veces.

<P>&nbsp &nbsp
   A mi juicio, las circunstancias tienen m&aacute;s fuerza que algunos hombres, incluso cuando se trata de altos dignatarios. La fuerza de las circunstancias har&aacute; que los elementos recalcitrantes de la Uni&oacute;n Sovi&eacute;tica no tengan a d&oacute;nde ir si contin&uacute;an con su chovinismo de gran naci&oacute;n. En la actualidad, nuestra pol&iacute;tica sigue siendo la de ayudarlos, y el m&eacute;todo, el de hablar con ellos cara a cara. La delegaci&oacute;n nuestra que fue &uacute;ltimamente a la Uni&oacute;n Sovi&eacute;tica destap&oacute; all&iacute; algunos problemas. En una conversaci&oacute;n telef&oacute;nica con el camarada Chou En-lai, yo le dije que esa gente estaba cegada por sus logros y que la mejor manera de tratar con ella era poni&eacute;ndola como un trapo. &#191;De qu&eacute; logros se trata en este caso? De s&oacute;lo cincuenta millones de toneladas de acero, cuatrocientos millones de toneladas de carb&oacute;n y ochenta millones de toneladas de petr&oacute;leo. &#191;Tiene todo esto algo de impresionante? Nada. Pero &#191;qu&eacute; clase de comunistas, que clase de marxistas son aquellos que se ponen calenturientos con tan poquita cosa? Yo dir&iacute;a que eso no tendr&iacute;a nada de impresionante ni siquiera en el caso de que se multiplicara por diez o por cien. Ustedes no han hecho m&aacute;s que extraer de este globo terr&aacute;queo unas cuantas migajas, transformarlas en acero y hacer con &eacute;ste unos cuantos camiones y aviones y otras cosas por el estilo. &#191;Qu&eacute; tiene esto de maravilloso? Pero ustedes lo han convertido en un fardo que llevan a cuestas, un fardo tan pesado que les ha hecho dejar a un lado todos los principios revolucionarios. &#191;No significa esto dejarse cegar por los logros? Tambi&eacute;n puede uno cegarse una vez convertido en alto dignatario. Hacerse primer secretario del Partido es asimismo una especie de logro y f&aacute;cilmente puede conducirlo a uno a la ceguera. Y cuando su ceguera se ha agudizado mucho, hay que cubrirlo de vituperios como soluci&oacute;n. Esta vez, en Mosc&uacute;, el camarada Chou En-lai los trat&oacute; sin contemplaciones y les dio una severa r&eacute;plica, que los oblig&oacute; a ellos a hacer otro tanto. Est&aacute; bien proceder as&iacute;, dici&eacute;ndoles las cosas cara a cara. Ellos tratan de influir en nosotros y nosotros, en ellos. A&uacute;n no hemos puesto al descubierto todos los problemas, pues no conviene echar de una vez todos los ases, sino dejar alguna reserva en nuestras manos. Las contradicciones son cosa de siempre; por ahora, mientras se mantengan unas relaciones m&aacute;s o menos aceptables, se puede buscar lo que haya de com&uacute;n y dejar las divergencias para tratarlas en el

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 399</B></FONT><P>

futuro. Si ellos se obstinan en seguir su camino, tarde o temprano ser&aacute; destapado todo.

<P>&nbsp &nbsp
   Por lo que a nosotros respecta, no debemos permitirnos exageraciones en la propaganda para el exterior. En todo momento debemos ser modestos y prudentes, llevando el rabo bien apretado entre las piernas. Todav&iacute;a tiene validez aprender de las cosas de la Uni&oacute;n Sovi&eacute;tica, pero con un criterio selectivo, asimilando lo avanzado y no lo atrasado. La manera de aprender lo atrasado es no aprender. Al hacernos conscientes de lo que hay de err&oacute;neo en la Uni&oacute;n Sovi&eacute;tica, estaremos a salvo de repetir sus errores. Es preciso aprender de ella todo cuanto nos sea &uacute;til. Es preciso aprender de los dem&aacute;s pa&iacute;ses del mundo todo cuanto nos sea provechoso. La b&uacute;squeda del saber debe efectuarse en todas las latitudes, pues ser&iacute;a mon&oacute;tono limitarse a un solo lugar. 

<P>&nbsp &nbsp
   Cuarto. "Que se abran cien flores y que compitan cien escuelas." Esta pol&iacute;tica, formulada luego de la cr&iacute;tica a la camarilla contrarrevolucionaria de Ju Feng, la sigo considerando correcta y ajustada a la dial&eacute;ctica.
<A NAME="p399">
<P>&nbsp &nbsp
   A prop&oacute;sito de la dial&eacute;ctica, Lenin dice: "En una palabra, la dial&eacute;ctica puede ser definida corno la doctrina acerca de la unidad de los contrarios. Esto aprehende el n&uacute;cleo de la dial&eacute;ctica, pero exige explicaciones y desarrollo."<FONT SIZE=-2>[<A HREF="TPC57s.html#en2">2</A>]</FONT> Explicaciones y desarrollo: he aqu&iacute; nuestra tarea. Se exigen explicaciones, pero nuestras explicaciones han sido muy insuficientes. Se exige, adem&aacute;s, desarrollo y, con el rico caudal de experiencias que hemos acumulado en la revoluci&oacute;n, debemos desarrollar esta doctrina. Lenin dice tambi&eacute;n: "La unidad (coincidencia, identidad, equivalencia) de los contrarios es condicional, temporal, transitoria, relativa.<A NAME="p399a"> La lucha de los contrarios, mutuamente excluyentes, es absoluta, como es absoluto el desarrollo, el movimiento."<FONT SIZE=-2>[<A HREF="TPC57s.html#en3">3</A>]</FONT> Ha sido precisamente con base en esta concepci&oacute;n como hemos formulado la pol&iacute;tica de "Que se abran cien flores y que compitan cien escuelas".

<P>&nbsp &nbsp
   La verdad existe en comparaci&oacute;n con la falsedad y se desarrolla en lucha con ella. Lo hermoso existe en comparaci&oacute;n con lo feo y se desarrolla en lucha con ello. Lo mismo sucede con lo bueno y lo malo: Las cosas buenas y los hombres honestos existen en comparaci&oacute;n con las cosas malas y los hombres perversos y se desarrollan en lucha con ellos. En fin, las flores fragantes existen en comparaci&oacute;n con las hierbas venenosas y se desarrollan en lucha con ellas. Es peligrosa la pol&iacute;tica de prohibir a la gente entrar en contacto con lo falso, lo feo y lo hostil, con lo idealista y lo metaf&iacute;sico, con las cosas de Confucio, Lao Tse y Chiang

<P><FONT SIZE=-2><B>p&aacute;g. 400</B></FONT><P>

Kai-shek. Tal pol&iacute;tica conducir&iacute;a a la gente a la involuci&oacute;n ideol&oacute;gica y al simplismo mental y la dejar&iacute;a incapacitada para enfrentar el mundo y encarar coros opuestos. 

<P>&nbsp &nbsp
   En filosof&iacute;a, materialismo e idealismo forman una unidad de contrarios, son dos cosas que luchan entre s&iacute;. Adem&aacute;s de esta pareja, hay otra -- dial&eacute;ctica y metaf&iacute;sica --, con la cual sucede lo mismo. Siempre que se habla de filosof&iacute;a, no pueden faltar estas dos parejas. En la Uni&oacute;n Sovi&eacute;tica, ahora ya no se enfocan las cosas en t&eacute;rminos de pareja, sino de solitario, y ello con el argumento de que s&oacute;lo se debe franquear el paso a las flores fragantes, cerr&aacute;ndolo a las hierbas venenosas, con lo que se niega la existencia del idealismo y de la metaf&iacute;sica en los pa&iacute;ses socialistas. En realidad, en todos los pa&iacute;ses se puede advertir la presencia de idealismo, de metaf&iacute;sica, de hierbas venenosas. En la Uni&oacute;n Sovi&eacute;tica, muchas hierbas venenosas hacen su aparici&oacute;n bajo el manto de flores fragantes y muchos planteamientos peregrinos salen con el r&oacute;tulo de materialismo o realismo socialista. Nosotros, en cambio, reconocemos abiertamente la lucha entre materialismo e idealismo, dial&eacute;ctica y metaf&iacute;sica, flores fragantes y hierbas venenosas. Esta lucha continuar&aacute; por siempre, dando un paso adelante en cada etapa.

<P>&nbsp &nbsp
   Quisiera dar un consejo a los camaradas aqu&iacute; presentes. Si ustedes poseen conocimientos de materialismo y dial&eacute;ctica, deben estudiar, a modo de complemento, algo de sus contrarios, el idealismo y la metaf&iacute;sica. Es preciso leer materiales negativos como libros de Kant y Hegel, de Confucio y Chiang Kai-shek. Si no conocen nada acerca del idealismo y la metaf&iacute;sica ni han entrado en lucha con tales cosas negativas, sus conocimientos de materialismo y dial&eacute;ctica carecer&aacute;n de solidez. Un defecto de algunos de nuestros militantes e intelectuales del Partido reside precisamente en su escas&iacute;simo conocimiento de las cosas negativas. Se limitan a repetir lo que han aprendido en unos cuantos libros de Marx, y eso suena bastante mon&oacute;tono. Sus discursos y art&iacute;culos carecen de fuerza convincente. Si uno no ha estudiado las cosas negativas, no puede refutarlas. Marx, Engels y Lenin procedieron de otra manera. Estudiaron e investigaron con ah&iacute;nco las m&aacute;s variadas cosas de su tiempo y de la historia y, adem&aacute;s, ense&ntilde;aron a la gente a obrar as&iacute;. Las tres partes integrantes del marxismo nacieron en el proceso del estudio de teor&iacute;as burguesas -- la filosof&iacute;a cl&aacute;sica alemana, la econom&iacute;a pol&iacute;tica cl&aacute;sica inglesa y el socialismo ut&oacute;pico franc&eacute;s -- y de la lucha contra ellas. Stalin fue un poco d&eacute;bil en este sentido. En su tiempo, la filosof&iacute;a idealista cl&aacute;sica de Alemania fue considerada como una reacci&oacute;n de la nobleza alemana contra la revoluci&oacute;n francesa. Con 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 401</B></FONT><P>
<A NAME="p401">
semejante conclusi&oacute;n se la descalific&oacute; a toda ella en bloque. Stalin neg&oacute; la ciencia militar alemana al afirmar que, como los alemanes hab&iacute;an sido derrotados, ya no ten&iacute;a validez su ciencia militar y no hab&iacute;a para que leer los trabajos de Clausewitz<FONT SIZE=-2>[<A HREF="TPC57s.html#en4">4</A>]</FONT>. 

<P>&nbsp &nbsp
   En Stalin hubo mucho de metaf&iacute;sica; adem&aacute;s, &eacute;l ense&ntilde;&oacute; a mucha gente a ponerla en pr&aacute;ctica. En el <I>Compendio de Historia del Partido Comunista (bolchevique) de la URSS</I>, plante&oacute; que al m&eacute;todo dial&eacute;ctico marxista lo caracterizaban cuatro rasgos fundamentales. Present&oacute; como el primero de ellos la conexi&oacute;n de los objetos y fen&oacute;menos y lo hizo como si todos ellos estuvieran vinculados sin m&aacute;s ni m&aacute;s. Pero, &#191;qu&eacute; es lo que se halla vinculado? Los dos t&eacute;rminos contrarios. Toda cosa supone la existencia de dos t&eacute;rminos contrarios. Al explicar el cuarto rasgo -- las contradicciones internas impl&iacute;citas en los objetos y fen&oacute;menos --, se limit&oacute; a hablar de la lucha de los contrarios sin mencionar su unidad. De acuerdo con la ley de la unidad de los contrarios -- la ley fundamental de la dial&eacute;ctica --, los contrarios est&aacute;n en lucha pero al mismo tiempo conforman una unidad; se excluyen mutuamente pero tambi&eacute;n est&aacute;n vinculados entre s&iacute; y, en determinadas condiciones, se transforman el uno en el otro. 

<P>&nbsp &nbsp
   La cuarta edici&oacute;n del <I>Diccionario filos&oacute;fico abreviado</I>, redactado en la Uni&oacute;n Sovi&eacute;tica, refleja en su definici&oacute;n de la "identidad" este punto de vista de Stalin. El diccionario dice: "Fen&oacute;menos tales como la guerra y la paz, la burgues&iacute;a y el proletariado, la vida y la muerte, no pueden ser id&eacute;nticos, porque son radicalmente contrarios y se excluyen mutuamente." Esto quiere decir que tales fen&oacute;menos radicalmente contrarios, en vez de tener una identidad marxista, s&oacute;lo se excluyen entre s&iacute;, no est&aacute;n mutuamente vinculados ni pueden, en determinadas condiciones, transformarse el uno en el otro. Tal afirmaci&oacute;n es por completo err&oacute;nea. 

<P>&nbsp &nbsp
   Seg&uacute;n la opini&oacute;n de ellos, la guerra es la guerra y la paz, la paz, sin que entre una y otra haya conexi&oacute;n alguna sino simple exclusi&oacute;n mutua; la guerra no puede transformarse en paz, ni viceversa.<A NAME="p401a"> Lenin cit&oacute; una vez las siguientes palabras de Clausewitz: "La guerra es la continuaci&oacute;n de la pol&iacute;tica por otros medios."<FONT SIZE=-2>[<A HREF="TPC57s.html#en5">5</A>]</FONT> La lucha en los tiempos de paz es pol&iacute;tica, y lo es tambi&eacute;n la guerra, aunque vali&eacute;ndose de medios especiales. La guerra y la paz se excluyen mutuamente y al mismo tiempo est&aacute;n interconectadas; adem&aacute;s, en determinadas condiciones, la una se transforma en la otra. Si la guerra no se incubara en los tiempos de paz, &#191;c&oacute;mo podr&iacute;a estallar de repente? Y, si durante la guerra no se incubara la paz, &#191;c&oacute;mo podr&iacute;a &eacute;sta llegar s&uacute;bitamente?

<P><FONT SIZE=-2><B>p&aacute;g. 402</B></FONT><P>

<P>&nbsp &nbsp
   Si la vida y la muerte no pudieran transformarse la una en la otra, cabr&iacute;a preguntar: &#191;De d&oacute;nde salieron entonces los organismos vivos? En un principio, en la Tierra s&oacute;lo exist&iacute;a materia inerte; la materia viva apareci&oacute; m&aacute;s tarde, gracias a las transformaciones operadas en la materia inerte, es decir, en la materia muerta. En todos los organismos vivos tiene lugar el metabolismo, tiene lugar el crecimiento, la reproducci&oacute;n y la muerte. En el proceso total de la existencia, vida y muerte incesantemente luchan entre s&iacute; y se transforman la una en la otra.

<P>&nbsp &nbsp
   Si la burgues&iacute;a y el proletariado no pudieran transformarse el uno en el otro, &#191;c&oacute;mo se explicar&iacute;a que el proletariado se transforme, por medio de la revoluci&oacute;n, en clase dominante y la burgues&iacute;a pase a ser clase dominada? Por ejemplo, nosotros y el Kuomintang de Chiang Kai-shek est&aacute;bamos en posiciones diametralmente opuestas. Como resultado de la lucha y la exclusi&oacute;n mutuas de los contrarios, nosotros y el Kuomintang cambiamos de posici&oacute;n: Este pas&oacute; de dominante a dominado y nosotros, de dominados a dominantes. De los kuomintanistas, s&oacute;lo un d&eacute;cimo huy&oacute; a Taiw&aacute;n, mientras que nueve d&eacute;cimos se quedaron en la parte continental. A &eacute;stos los estamos remodelando, lo cual supone una unidad de contrarios en nuevas condiciones. En cuanto a ese d&eacute;cimo que est&aacute; en Taiw&aacute;n, sigue formando con nosotros una unidad de contrarios y tambi&eacute;n lo transformaremos a trav&eacute;s de la lucha. 

<P>&nbsp &nbsp
   A Stalin se le escap&oacute; la conexi&oacute;n existente entre la lucha y la unidad de los contrarios. La mentalidad de ciertas personas en la Uni&oacute;n Sovi&eacute;tica es metaf&iacute;sica; es tan r&iacute;gida que, para ellas, esto es esto y lo otro es lo otro, sin que reconozcan la unidad de los contrarios. De ah&iacute; sus errores en lo pol&iacute;tico. Nosotros, por nuestra parte, nos atenemos firmemente al concepto de la unidad de los contrarios y adoptamos la pol&iacute;tica de "Que se abran cien flores y que compitan cien escuelas". Cuando se abren flores fragantes, es inevitable que aparezcan hierbas venenosas. Esto no tiene nada de temible y hasta es provechoso en determinadas condiciones.

<P>&nbsp &nbsp
   La existencia de ciertos fen&oacute;menos es inevitable por un tiempo; pero, luego de que &eacute;stos se manifiestan, se encuentra la soluci&oacute;n. Veamos un caso: Antes se manten&iacute;a un control muy r&iacute;gido sobre el repertorio de las obras teatrales, prohibiendo tales o cuales piezas. Ahora, al levantarse las prohibiciones, toda clase de monstruos y demonios como las &oacute;peras <I>La jofaina negra</I> y <I>El merecido castigo de fulminaci&oacute;n</I> han aparecido en nuestros escenarios. &#191;Qu&eacute; hacer ante estos fen&oacute;menos? A mi juicio, es bueno que hayan subido a las tablas. Existe

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 403</B></FONT><P>

una cantidad de personas que nunca han visto piezas de monstruos y demonios; al ver im&aacute;genes tan repugnantes, se dar&aacute;n cuenta de que han sido puestas en escena cosas indebidas. Entonces s&iacute; se puede proceder a criticar y reformar esas obras o a prohibir su presentaci&oacute;n. Se dice que algunas piezas de &oacute;peras locales son tan malas que hasta los mismos lugare&ntilde;os las reprueban. Me parece que no est&aacute; mal representar unas cuantas de esas piezas. Que sea la pr&aacute;ctica la que se encargue de establecer si ellas pueden o no obtener carta de ciudadan&iacute;a y con cu&aacute;nto p&uacute;blico cuentan; no hay necesidad de apresurarse a prohibirlas.

<P>&nbsp &nbsp
   Hemos decidido ahora ampliar la circulaci&oacute;n de <I>Noticias de Referencia</I> incrementando su tirada de dos mil a cuatrocientos mil ejemplares, de modo que tengan acceso a este bolet&iacute;n m&aacute;s personas de dentro y de fuera del Partido. Este es un peri&oacute;dico que edita el Partido Comunista en sustituci&oacute;n del imperialismo y que inserta hasta declaraciones reaccionarias en que se nos denuesta. &#191;Por qu&eacute; procedemos de esta manera? El objetivo es templar a nuestros camaradas, a las masas populares y a las personalidades democr&aacute;ticas enfrent&aacute;ndolos con hierbas venenosas, con cosas no marxistas y aun antimarxistas. No hay que bloquearlas; justamente lo peligroso ser&iacute;a bloquearlas. A este respecto, procedemos de manera distinta que los sovi&eacute;ticos. &#191;Para qu&eacute; se aplica una vacuna? Para provocar una determinada inmunidad en el organismo humano introduci&eacute;ndole artificialmente cierto virus, que ha de librar una "guerra bacteriol&oacute;gica" contra la persona. La distribuci&oacute;n de <I>Noticias de Referencia</I> y la publicaci&oacute;n de otros materiales negativos constituyen una "vacuna" que fortalecer&aacute; la inmunidad pol&iacute;tica de los cuadros y las masas.

<P>&nbsp &nbsp
   Las aseveraciones perjudiciales debemos refutarlas en&eacute;rgica y oportunamente. Por ejemplo, el art&iacute;culo "Sobre `lo inevitable'", aparecido en <I>Diario del Pueblo</I>, sostiene que los errores cometidos en nuestro trabajo no son inevitables y que nosotros nos valemos del t&eacute;rmino "inevitable" a manera de excusa para justificar nuestros errores. Esta es una afirmaci&oacute;n perjudicial; tal vez hubiera sido mejor no publicar ese art&iacute;culo. Pero, ya que se decidi&oacute; publicarlo, debi&oacute; haberse preparado una refutaci&oacute;n oportuna, que entonara un coro contrario. En el proceso de nuestra revoluci&oacute;n y construcci&oacute;n, siempre ha sido inevitable cometer algunos errores, como lo ha demostrado la experiencia. El art&iacute;culo "Una vez m&aacute;s sobre la experiencia hist&oacute;rica de la dictadura del proletariado" versa justamente sobre un importante caso de inevitabilidad. &#191;A cu&aacute;l de nuestros camaradas le gusta cometer errores? Los errores s&oacute;lo llegamos a entenderlos despu&eacute;s de cometidos, y antes de ello todo el 

<P><FONT SIZE=-2><B>p&aacute;g. 404</B></FONT><P>

mundo se considera a s&iacute; mismo ciento por ciento marxista. Claro que no debemos hacernos la idea de que, siendo inevitable incurrir en errores, no tiene importancia cometer algunos. Pero, al mismo tiempo, reconozcamos que es realmente imposible evitar todo error en nuestro trabajo. La cuesti&oacute;n es conseguir que los errores disminuyan en n&uacute;mero y sean de menor gravedad.

<P>&nbsp &nbsp
   Definitivamente hay que barrer con las tendencias malsanas que se observen en la sociedad. Sea dentro del Partido, entre las personalidades democr&aacute;ticas o entre los j&oacute;venes estudiantes, se debe barrer con toda tendencia malsana, es decir, con todo aquello que no sea simples errores de unos cuantos individuos sino que haya tomado cuerpo como tendencia. El m&eacute;todo que conviene emplear es el del razonamiento. Siempre que el razonamiento sea convincente, se puede barrer con toda tendencia malsana. Si, en cambio, carece de fuerza persuasiva y se limita a unas cuantas palabras injuriosas, la tendencia malsana crecer&aacute; cada vez m&aacute;s. En el caso de problemas de gran importancia, debemos estar bien preparados para publicar, en el momento en que estemos seguros de vencer, art&iacute;culos de refutaci&oacute;n que sean del todo convincentes. Que los secretarios de comit&eacute;s del Partido se ocupen personalmente de los peri&oacute;dicos y escriban art&iacute;culos.

<P>&nbsp &nbsp
   De los dos t&eacute;rminos que se contraponen y luchan entre s&iacute; dentro de un todo &uacute;nico, siempre hay uno que es el principal y otro, el secundario. Naturalmente, en nuestro pa&iacute;s de dictadura proletaria, no debemos tolerar que cundan las hierbas venenosas. Sea en el Partido o en los campos del pensamiento y del arte y la literatura, estamos llamados a esforzarnos por que la posici&oacute;n principal y dominante la ocupen las flores fragantes, el marxismo. Las hierbas venenosas -- todo lo que no es marxista o es antimarxista -- deben ser mantenidas en la posici&oacute;n de cosas dominadas. En cierto sentido, esto podr&iacute;a compararse a la relaci&oacute;n que dentro de un &aacute;tomo existe entre el n&uacute;cleo y los electrones. El &aacute;tomo se divide en dos partes: n&uacute;cleo y electrones. El n&uacute;cleo es muy peque&ntilde;o, pero su peso es bastante grande. Los electrones son muy livianos; un electr&oacute;n pesa alrededor de una milochocentava parte del n&uacute;cleo m&aacute;s liviano. El n&uacute;cleo, divisible tambi&eacute;n, posee, sin embargo, una estructura bastante s&oacute;lida. Los electrones, en cambio, son relativamente propensos al "liberalismo", pueden escaparse unos y venir otros. La relaci&oacute;n entre el n&uacute;cleo y los electrones tambi&eacute;n es de unidad de dos t&eacute;rminos contrarios, siendo uno de ellos el principal y el otro el secundario. Miradas las cosas con esta &oacute;ptica, "Que se abran cien flores

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 405</B></FONT><P>

y que compitan cien escuelas" resulta ventajoso y en modo alguno perjudicial. 

<P>&nbsp &nbsp
   Quinto. El problema de los des&oacute;rdenes. El hecho de que en la sociedad socialista unas cuantas personas promuevan des&oacute;rdenes, es un nuevo problema que merece ser estudiado con seriedad. 

<P>&nbsp &nbsp
   En la sociedad, toda cosa constituye una unidad de contrarios. La sociedad socialista es tambi&eacute;n una unidad de contrarios, y en ella hay unidad de contrarios en el seno del pueblo y la hay entre nosotros y el enemigo. La raz&oacute;n fundamental de que en el pa&iacute;s todav&iacute;a se presenten des&oacute;rdenes promovidos por unas cuantas personas es que a&uacute;n existen en nuestra sociedad diversos tipos de t&eacute;rminos opuestos -- los positivos y los negativos -- y clases, personas y opiniones contrarias. 

<P>&nbsp &nbsp
   Hemos cumplido en lo fundamental la transformaci&oacute;n socialista de la propiedad sobre los medios de producci&oacute;n, pero subsisten la burgues&iacute;a, los terratenientes y los campesinos ricos, as&iacute; como tiranos locales y contrarrevolucionarios. Ellos conforman las clases expropiadas y son objeto de nuestra opresi&oacute;n. Sienten odio y, en muchos de ellos, este odio estalla en la primera oportunidad. Cuando se produjeron los acontecimientos de Hungr&iacute;a, alimentaron la esperanza de que Hungr&iacute;a se hundiera en el caos y pensaron que lo mejor ser&iacute;a que China corriera id&eacute;ntica suerte. Esto se halla determinado por su naturaleza de clase. 

<P>&nbsp &nbsp
   Tambi&eacute;n son contrarios a nosotros los peregrinos comentarios de algunas personalidades democr&aacute;ticas y profesores de c&aacute;tedra. Ellos preconizan el idealismo, y nosotros preconizamos el materialismo. Dicen que el Partido Comunista es incapaz de dirigir el trabajo cient&iacute;fico, que el socialismo no tiene ninguna superioridad y que la cooperativizaci&oacute;n es una cosa muy mala. Nosotros, en cambio, decimos que el Partido Comunista es capaz de dirigir el trabajo cient&iacute;fico, que la superioridad del socialismo es un hecho y que la cooperativizaci&oacute;n es una cosa muy buena.

<P>&nbsp &nbsp
   Son contrarios a nosotros, adem&aacute;s, no pocos estudiantes. La gran mayor&iacute;a de los estudiantes universitarios de hoy proceden de familias pertenecientes a las clases explotadoras, y no es nada extra&ntilde;o que entre ellos haya quienes se nos oponen. Existe gente as&iacute; en Pek&iacute;n, en Shichiachuang y tambi&eacute;n en otros lugares. 

<P>&nbsp &nbsp
   En el &aacute;mbito social hay incluso personas que tildan de "momias" a nuestros comit&eacute;s provinciales. &#191;Es cierto que son momias? A mi parecer, su vida ni siquiera ha cesado y, entonces, &#191;c&oacute;mo se puede decir que son momias? Eso de tildar de "momias" a los comit&eacute;s provinciales

<P><FONT SIZE=-2><B>p&aacute;g. 406</B></FONT><P>

y nuestra afirmaci&oacute;n de que no lo son, constituyen tambi&eacute;n opiniones contrarias.

<P>&nbsp &nbsp
   En el seno de nuestro Partido, a su vez, se aprecian diversas opiniones enfrentadas. Por ejemplo, ante el hecho de que el XX Congreso del PCUS ha propinado a Stalin un mazazo para acabar con &eacute;l, existen dos opiniones opuestas: una en contra y otra a favor. En el Partido surgen constantemente opiniones diferentes. Se logra la unanimidad y, al mes o a los dos meses, aparecen nuevas divergencias.

<P>&nbsp &nbsp
   En la manera de pensar de los hombres, la b&uacute;squeda de la verdad en los hechos y el subjetivismo est&aacute;n en oposici&oacute;n. Pienso que habr&aacute; subjetivismo todos los a&ntilde;os. &#191;No habr&aacute; ni un &aacute;pice de subjetivismo de aqu&iacute; a diez mil a&ntilde;os? No lo creo.

<P>&nbsp &nbsp
   En cada f&aacute;brica, cada cooperativa, cada centro docente, cada organizaci&oacute;n, cada familia, en una palabra, en todo lugar y en todo tiempo, existen aspectos contrarios. Por eso, todos los a&ntilde;os han de ocurrir des&oacute;rdenes provocados por un peque&ntilde;o n&uacute;mero de gente en la sociedad.

<P>&nbsp &nbsp
   Ahora bien, &#191;debemos tener miedo o no a los des&oacute;rdenes? i Ser&iacute;a un poco parad&oacute;jico que los comunistas, que nunca hemos temido al imperialismo, ni al Kuomintang de Chiang Kai-shek, ni a la clase terrateniente, ni a la burgues&iacute;a, fu&eacute;ramos a temer ahora a des&oacute;rdenes estudiantiles y tumultos campesinos en las cooperativas! A los des&oacute;rdenes promovidos por las masas s&oacute;lo les ten&iacute;an miedo Tuan Chi-yui y Chiang Kai-shek. As&iacute; sucede tambi&eacute;n con cierta gente de Hungr&iacute;a y la Uni&oacute;n Sovi&eacute;tica. Ante los des&oacute;rdenes suscitados por unas pocas personas, debemos asumir una actitud din&aacute;mica y no pasiva, es decir, no temerlos sino prepararnos para enfrentarlos. El miedo no ofrece ninguna salida. Mientras m&aacute;s miedo tiene uno, m&aacute;s lo acosa el fantasma. No temer a los disturbios y prepararse espiritualmente es la &uacute;nica manera de no verse en aprietos. Considero que debemos estar listos para encarar incidentes graves. Si usted cuenta con la debida preparaci&oacute;n, es posible que no se produzcan; pero si no, los des&oacute;rdenes se producir&aacute;n.

<P>&nbsp &nbsp
   El desarrollo de las cosas no puede darse m&aacute;s que en dos sentidos: el favorable y el desfavorable. Al enfocar tanto los problemas internacionales como los internos, debemos tener en cuenta ambas posibilidades. Uno puede opinar que este a&ntilde;o ser&aacute; de paz, y tal vez lo sea efectivamente. Pero no estar&iacute;a bien cimentar el trabajo en semejante c&aacute;lculo, pues es m&aacute;s aconsejable basarse en la hip&oacute;tesis de lo peor. En el terreno internacional, lo peor no pasar&iacute;a de ser el estallido de una guerra mundial y el lanzamiento de bombas at&oacute;micas y, en el interno, un gran desorden a escala nacional semejante a lo acontecido en Hungr&iacute;a, desor-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 407</B></FONT><P>

den en que varios millones de habitantes se levantaran contra nosotros, ocuparan cientos de distritos e incluso cayeran sobre Pek&iacute;n. Entonces lo &uacute;nico que tendr&iacute;amos que hacer ser&iacute;a mudarnos nuevamente a Yen&aacute;n, lugar de donde vinimos. Llevamos ya siete a&ntilde;os en Pek&iacute;n y, &#191;qu&eacute; m&aacute;s da si al octavo a&ntilde;o se nos invita a volver a Yen&aacute;n? &#191;Se nos va a partir el coraz&oacute;n por esto y vamos a llorar a moco tendido? Claro est&aacute; que por ahora no nos proponemos retornar a Yen&aacute;n a la manera de esos guerreros que "volviendo grupas, se retiran luego de dar una finta". Recuerdo que en el VII Congreso del Partido dije que deb&iacute;amos prever diecisiete dificultades posibles, entre ellas la devastaci&oacute;n de extensas zonas, graves calamidades naturales, la hambruna y la p&eacute;rdida de todas nuestras cabeceras de distrito. Como hab&iacute;amos hecho un c&aacute;lculo tan completo, tuvimos siempre la iniciativa. Ahora, aunque hemos conquistado el Poder, debemos seguir enfocando las cosas en t&eacute;rminos de la peor contingencia. 

<P>&nbsp &nbsp
   En algunos casos, los des&oacute;rdenes ocasionados por un peque&ntilde;o n&uacute;mero de personas se deben al burocratismo y el subjetivismo de la direcci&oacute;n y a err&oacute;neas medidas de car&aacute;cter pol&iacute;tico o econ&oacute;mico. En otros casos, no se deben a medidas err&oacute;neas, sino a desaciertos cometidos al emplear m&eacute;todos de trabajo demasiado r&iacute;gidos. Hay todav&iacute;a otro factor: la presencia de contrarrevolucionarios y elementos nocivos, En consecuencia, es imposible evitar por completo tales des&oacute;rdenes, y henos aqu&iacute; nuevamente ante la teor&iacute;a de la inevitabilidad. Pero, siempre que no cometamos crasos errores de l&iacute;nea, no suceder&aacute;n graves des&oacute;rdenes de dimensi&oacute;n nacional. Aun en el supuesto de que, por haberse cometido tales errores, estallen des&oacute;rdenes semejantes, creo que no tardar&aacute;n en ser dominados y no conducir&aacute;n a la ruina del pa&iacute;s. Desde luego, si no hacemos bien nuestro trabajo, es muy posible que la historia retroceda en cierta medida, desandando un poco lo andado. Fue as&iacute; como sucedi&oacute; con la Revoluci&oacute;n de 1911, que destron&oacute; a un emperador, pero luego vino otro y vinieron tambi&eacute;n los caudillos militares. La revoluci&oacute;n se hace porque hay problemas por resolver, pero despu&eacute;s de la revoluci&oacute;n surgen nuevos problemas. Estoy seguro de que, si se presenta un gran caos nacional, las masas y sus dirigentes tal vez nosotros, tal vez otra gente -- se adelantar&aacute;n a arreglar la situaci&oacute;n. Salido de un caos tan tremendo, exprimido el fur&uacute;nculo, nuestro pa&iacute;s quedar&aacute; necesariamente m&aacute;s s&oacute;lido. Suceda lo que suceda, China progresar&aacute;.

<P>&nbsp &nbsp
   Ante des&oacute;rdenes como los suscitados por un peque&ntilde;o n&uacute;mero de gente, nuestra actitud debe ser, en primer lugar, no preconizarlos y, en

<P><FONT SIZE=-2><B>p&aacute;g. 408</B></FONT><P>

segundo, dejar que los provoquen quienes se obstinen en ello. Nuestra Constituci&oacute;n consagra la libertad de manifestaci&oacute;n. Aunque la libertad de huelga no est&aacute; estipulada all&iacute;, tampoco hay prohibici&oacute;n al respecto, de donde se desprende que la huelga no es anticonstitucional. Si algunas personas quieren declararse en huelga o hacer reclamaciones, no est&aacute; bien insistir en imped&iacute;rselo. Mi opini&oacute;n es que a todos los que deseen promover des&oacute;rdenes se les permita esta actividad y que contin&uacute;en en ella todo el tiempo que les d&eacute; la gana. Si no les basta un mes, que dispongan de dos; y, en fin, no se rematar&aacute; el asunto hasta que sus promotores se consideren saciados. Si, en cambio, nos precipitamos a poner punto final al asunto, tarde o temprano los des&oacute;rdenes estallar&aacute;n de nuevo. No hay que declarar en vacaciones los centros docentes donde se armen alborotos, sino dejar que all&iacute; mismo se produzca la confrontaci&oacute;n directa, tal como ocurri&oacute; en la encarnizada batalla de Chipi. &#191;Qu&eacute; ventajas ofrece tal manera de proceder? La de poner plenamente al descubierto los problemas existentes y distinguir lo justo de lo err&oacute;neo, de modo que todo el mundo pase por un proceso de temple y que los que carecen de raz&oacute;n, as&iacute; como los elementos malvados, muerdan el polvo. 

<P>&nbsp &nbsp
   Hay que asimilar este arte de dirigir y no mantener siempre tapados los problemas existentes. Tan pronto como otros comienzan a hacer comentarios peregrinos, o se declaran en huelga, o presentan reclamaciones, llegas t&uacute; y les respondes con un mazazo, pensando que en el mundo estas cosas no tienen raz&oacute;n de ser. Pero si tales cosas no tienen raz&oacute;n de ser, &#191;c&oacute;mo se explica su aparici&oacute;n? Es evidente que la tienen. Imp&oacute;n la prohibici&oacute;n de toda huelga, de toda reclamaci&oacute;n, de todo comentario desfavorable y acude, contra viento y marea, a la represi&oacute;n, y llegar&aacute; el momento en que la represi&oacute;n ser&aacute; tal que te convertir&aacute; en un Rakosi. Esto es as&iacute;, h&aacute;gase dentro o fuera del Partido. Mejor es dejar que salga a la luz todo comentario peregrino, toda cosa extra&ntilde;a y toda contradicci&oacute;n. Es imprescindible poner al descubierto las contradicciones y darles soluci&oacute;n.

<P>&nbsp &nbsp
   Los des&oacute;rdenes deben ser clasificados en varios tipos y ser tratados en la forma correspondiente. Hay des&oacute;rdenes justificados, en cuyo caso debemos reconocer nuestros errores y corregirlos. Hay des&oacute;rdenes injustificados, a los que debemos responder con el rechazo. Los primeros, est&aacute; bien que se produzcan; en cuanto a los segundos, no conducen a ninguna parte. Hay todav&iacute;a otros des&oacute;rdenes, que son en parte justificados y en parte injustificados. Frente a &eacute;stos, debemos aceptar lo que haya de correcto en ellos y criticar lo incorrecto, en lugar de retroceder 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 409</B></FONT><P>

paso tras paso y, olvidando los principios, acceder a todo reclamo. No debemos apelar con ligereza a las armas ni abrir fuego, a menos que se trate de una verdadera revuelta contrarrevolucionaria de gran envergadura, circunstancia en la cual es indispensable<A NAME="p409"> la represi&oacute;n armada. Un caso en el que se hizo uso de las balas fue el "incidente sangriento del 18 de marzo"<FONT SIZE=-2>[<A HREF="TPC57s.html#en6">6</A>]</FONT>, provocado por Tuan Chi-yui, quien con ese acto se derrib&oacute; a s&iacute; mismo. No debemos seguir su pr&aacute;ctica. 

<P>&nbsp &nbsp
   Respecto a aquellos que han provocado des&oacute;rdenes, conviene realizar un buen trabajo para desintegrarlos, distinguiendo entre la mayor&iacute;a y el peque&ntilde;o n&uacute;mero. A la mayor&iacute;a, hay que encauzarla y educarla como es debido y hacerla cambiar gradualmente de actitud, evitando que sean heridos sus sentimientos. A mi modo de ver, en todos los lugares, la gente ubicada en los dos t&eacute;rminos polares es una minor&iacute;a, mientras que la del centro constituye un gran n&uacute;mero. Debemos ganarnos poco a poco a los elementos de centro; as&iacute; tendremos la supremac&iacute;a. A los elementos que hayan encabezado los des&oacute;rdenes es menester analizarlos. Algunos de los que hayan tenido tal atrevimiento podr&aacute;n, al ser educados, convertirse en hombres &uacute;tiles. En lo tocante al reducido n&uacute;mero de elementos malvados -- excepto aquellos que hayan incurrido en grav&iacute;simos cr&iacute;menes --, no hay que detenerlos, encarcelarlos ni expulsarlos, sino dejarlos en las mismas entidades a las que pertenecen, despojarlos de todo su capital pol&iacute;tico, aislarlos y hacer uso de ellos como maestros por lo negativo. A ese estudiante de la Universidad Chingjua que pretend&iacute;a matar a miles o decenas de miles de personas, el camarada Teng Siao-ping, cuando fue a hablar a dicho plantel, lo invit&oacute; a servir de "maestro". A elementos como ese estudiante, que no disponen de fuerza armada, ni siquiera de una pistola, &#191;qu&eacute; raz&oacute;n hay para tenerles miedo? Si de buenas a primeras se los expulsa de determinada entidad, &eacute;sta quedar&aacute; limpia, pero la medida no lograr&aacute; la aprobaci&oacute;n general. Expulsados de una entidad, tendr&aacute;n que ser ubicados en otra. De esto se desprende que no es un buen m&eacute;todo precipitarse a expulsarlos. Ellos representan a las clases reaccionarias; no se trata de un problema de unos cuantos individuos. Es cierto que tratarlos de esa manera simplista es un procedimiento expeditivo, pero, al mismo tiempo, nos impide sacar todo el provecho al papel que podr&iacute;an desempe&ntilde;ar como maestros por lo negativo. En la Uni&oacute;n Sovi&eacute;tica, cuando los universitarios arman alborotos, lo m&aacute;s socorrido es expulsar al peque&ntilde;o n&uacute;mero de dirigentes que los han encabezado, sin comprender que los fen&oacute;menos negativos pueden servir de materiales de ense&ntilde;anza y ser utilizados por el pueblo. Naturalmente, es imprescindible ejercer la dictadura sobre el exiguo

<P><FONT SIZE=-2><B>p&aacute;g. 410</B></FONT><P>

n&uacute;mero de personas que promuevan revueltas contrarrevolucionarias como la de Hungr&iacute;a.

<P>&nbsp &nbsp
   Debemos consentir que las personalidades democr&aacute;ticas canten en un tono distinto al nuestro, debemos ser audaces en permitir sus cr&iacute;ticas. De no proceder as&iacute;, nos asemejar&iacute;amos un tanto al Kuomintang, que ten&iacute;a un miedo cerval a las cr&iacute;ticas y andaba con el alma en vilo cada vez que sesionaba el Consejo Pol&iacute;tico Nacional. Las cr&iacute;ticas de esas personalidades no pueden ser sino de dos tipos: las err&oacute;neas y las correctas. Las correctas nos permiten remediar nuestras deficiencias, mientras que las err&oacute;neas deben ser refutadas. En cuanto a elementos como Liang Shu-ming, Peng Yi-ju y Chang Nai-chi, dejemos que suelten sus pedos; esto nos favorecer&aacute;, porque, luego de olerlos, la gente juzgar&aacute; si son arom&aacute;ticos o hediondos y, a trav&eacute;s de la discusi&oacute;n, podremos ganarnos a la mayor&iacute;a y aislar a aquellos elementos. Si se empe&ntilde;an en provocar disturbios, permitiremos que lo hagan hasta saciarse. Quien comete muchas injusticias busca su propia ruina. Cuanto m&aacute;s aberrantes sean sus opiniones y m&aacute;s graves sus errores, tanto mejor, pues as&iacute; quedar&aacute;n m&aacute;s aislados y educar&aacute;n mejor al pueblo por lo negativo. Respecto a las personalidades democr&aacute;ticas, debemos adoptar la pol&iacute;tica de unidad y lucha y distinguir claramente los diferentes casos. En algunos, tomar medidas por iniciativa propia y, en otros, en lugar de madrugar al adversario, dejar que &eacute;l se autodesenmascare, ganando as&iacute; la iniciativa con un ataque posterior al suyo.

<P>&nbsp &nbsp
   La lucha contra la ideolog&iacute;a burguesa y contra los elementos malvados y sus fechor&iacute;as ser&aacute; prolongada y durar&aacute; decenios o hasta centenares de a&ntilde;os. En su curso, la clase obrera, los dem&aacute;s trabajadores y los intelectuales revolucionarios ir&aacute;n adquiriendo experiencias y templ&aacute;ndose, lo cual ser&aacute; de gran provecho. 

<P>&nbsp &nbsp
   Las cosas malas tienen un doble car&aacute;cter: Son malas y buenas a la vez. Esto todav&iacute;a no est&aacute; claro para muchos camaradas. Las cosas malas llevan impl&iacute;citos factores positivos. Considerar a los elementos malvados y sus fechor&iacute;as como algo puramente malo, es abordar los problemas de modo unilateral, metaf&iacute;sico, es abordarlos con un enfoque no dial&eacute;ctico, no marxista. Aunque, por un lado, los elementos malvados y sus fechor&iacute;as son negativos, tienen un papel positivo por el otro. Hombres tan malos como Wang Ming desempe&ntilde;an un buen papel como maestros por lo negativo. De igual modo, las cosas buenas encierran factores negativos. Por ejemplo, nuestras grandes victorias logradas en los siete a&ntilde;os transcurridos desde la Liberaci&oacute;n, sobre todo las del a&ntilde;o pasado, se les subieron a la cabeza a algunos camaradas, que, mella-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 411</B></FONT><P>

dos por el engreimiento, fueron cogidos por sorpresa al estallar de s&uacute;bito los des&oacute;rdenes provocados por unas cuantas personas. 

<P>&nbsp &nbsp
   La raz&oacute;n fundamental de que uno tenga miedo a los des&oacute;rdenes y, al mismo tiempo, los trate de manera simplista, es que ideol&oacute;gicamente no reconoce que la sociedad socialista constituye una unidad de contrarios y que en ella existen contradicciones, clases y lucha de clases. 

<P>&nbsp &nbsp
   Durante largo tiempo, Stalin se mantuvo sin reconocer que en el sistema socialista subsisten la contradicci&oacute;n entre las relaciones de producci&oacute;n y las fuerzas productivas y la contradicci&oacute;n entre la superestructura y la base econ&oacute;mica. No fue sino en su obra <I>Problemas econ&oacute;micos del socialismo en la URSS</I>, escrita un a&ntilde;o antes de su fallecimiento, en la que se refiri&oacute;, pero &agrave; medias palabras, a la contradicci&oacute;n entre las relaciones de producci&oacute;n y las fuerzas productivas en el sistema socialista, afirmando que podr&iacute;an surgir problemas si la pol&iacute;tica no era correcta o si faltaba una regulaci&oacute;n apropiada. Sin embargo, ni siquiera entonces plante&oacute; como un problema que afectase a todo el conjunto la contradicci&oacute;n entre las relaciones de producci&oacute;n y las fuerzas productivas y la contradicci&oacute;n entre la superestructura y la base econ&oacute;mica en el sistema socialista, ni lleg&oacute; a comprender que &eacute;stas son las contradicciones fundamentales que impulsan hacia adelante la sociedad socialista. El estimaba que el Estado bajo su direcci&oacute;n era ya estable y s&oacute;lido. Por lo que a nosotros respecta, no debemos considerar que el nuestro sea ya estable y s&oacute;lido, pues simult&aacute;neamente es y no es as&iacute;.

<P>&nbsp &nbsp
   Seg&uacute;n la dial&eacute;ctica, del mismo modo que el hombre tiene que morir tarde o temprano, tambi&eacute;n el sistema socialista, corno fen&oacute;meno hist&oacute;rico que es, ha de desaparecer un d&iacute;a, ha de ser negado por el sistema Comunista. Si uno afirmase que nunca desaparecer&aacute; el sistema socialista, ni las relaciones de producci&oacute;n y la superestructura socialistas, &#191;en d&oacute;nde habr&iacute;a dejado el marxismo? &#191;No equivaldr&iacute;a esto a un dogma religioso, a la teolog&iacute;a, que predica la eternidad de Dios? 

<P>&nbsp &nbsp
   C&oacute;mo tratar las contradicciones entre nosotros y el enemigo y las existentes en el seno del pueblo en la sociedad socialista es una ciencia, una ciencia que merece ser estudiada concienzudamente. En las condiciones de nuestro pa&iacute;s, la actual lucha de clases es, parcialmente, manifestaci&oacute;n de las contradicciones entre nosotros y el enemigo, pero, en la mayor&iacute;a de los casos, manifestaci&oacute;n de las contradicciones en el seno del pueblo. Un reflejo de este estado de cosas son los des&oacute;rdenes que ahora promueve un reducido n&uacute;mero de personas. Suponiendo que el globo terrestre se destruya dentro de diez mil a&ntilde;os, por lo menos

<P><FONT SIZE=-2><B>p&aacute;g. 412</B></FONT><P>

durante estos diez mil a&ntilde;os enteros habr&aacute; des&oacute;rdenes. Pero no nos corresponde ocuparnos de asuntos tan lejanos como los que han de ocurrir en t&eacute;rminos de diez mil a&ntilde;os. Lo que nos incumbe es hacer serios esfuerzos por adquirir, en un per&iacute;odo de varios quinquenios, las experiencias necesarias para tratar este problema. 

<P>&nbsp &nbsp
   Debemos reforzar nuestro trabajo y corregir nuestros errores y defectos. &#191;Qu&eacute; trabajo es el que debemos reforzar? El trabajo pol&iacute;tico e ideol&oacute;gico en todos los dominios: industria, agricultura, comercio, cultura y educaci&oacute;n, ej&eacute;rcito, gobierno y Partido. Actualmente, cuando todos ustedes se dedican a sus actividades profesionales, a sus respectivos asuntos relacionados con la econom&iacute;a, la cultura y la educaci&oacute;n, la defensa nacional y la labor partidaria, ser&iacute;a muy peligroso que descuidaran el trabajo pol&iacute;tico e ideol&oacute;gico. Hace poco, nuestro Secretario General, camarada Teng Siao-ping, fue personalmente a la Universidad Chingjua a hacer un informe; me gustar&iacute;a que cada uno de ustedes actuara con el mismo esp&iacute;ritu. Los camaradas dirigentes del Comit&eacute; Central y de los comit&eacute;s provinciales, municipales y de regi&oacute;n aut&oacute;noma deben ocuparse personalmente del trabajo pol&iacute;tico e ideol&oacute;gico. En un per&iacute;odo posterior a la Segunda Guerra Mundial, el Partido Comunista de la Uni&oacute;n Sovi&eacute;tica y los Partidos de algunos pa&iacute;ses de Europa Oriental dejaron de lado los principios fundamentales del marxismo. Tendieron un manto de silencio sobre la lucha de clases, la dictadura del proletariado, la direcci&oacute;n del Partido, el centralismo democr&aacute;tico, los v&iacute;nculos del Partido con las masas, etc., y la atm&oacute;sfera que all&iacute; se viv&iacute;a era de escaso inter&eacute;s por estas cosas. Fue por eso que se produjeron los acontecimientos de Hungr&iacute;a. Nosotros hemos de atenernos firmemente a la teor&iacute;a b&aacute;sica del marxismo. En todas las provincias, municipios y regiones aut&oacute;nomas es preciso emprender el trabajo te&oacute;rico y preparar, en forma planificada, te&oacute;ricos y cr&iacute;ticos marxistas.

<P>&nbsp &nbsp
   Hay que simplificar nuestro aparato. El Estado es un instrumento de la lucha de clases. La clase no equivale al Estado, que est&aacute; formado por una parte (un reducido n&uacute;mero) de los individuos integrantes de la clase dominante. Es cierto que el trabajo de los organismos estatales requiere determinado n&uacute;mero de personas, pero tanto mejor cuanto m&aacute;s reducido sea. En la actualidad, el aparato estatal es un aparato hipertrofiado, de m&uacute;ltiples ramificaciones, y mucha gente se pasa el d&iacute;a entero en sus oficinas sin nada que hacer. Este problema debe ser resuelto. Primero, hay que reducir el personal y, segundo, hacer los arreglos del caso para ubicar en forma debida a los trabajadores 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 413</B></FONT><P>

sobrantes. Es preciso proceder as&iacute; en todos los organismos del Partido, el gobierno y el ej&eacute;rcito.

<P>&nbsp &nbsp
   Hay que ir a la base para estudiar los problemas. Espero que lo hagan los camaradas del Comit&eacute; Central y los principales camaradas responsables de las provincias, municipios y regiones aut&oacute;nomas y de los diversos departamentos centrales. He o&iacute;do decir que muchos camaradas dirigentes han dejado de ir a la base. Eso no est&aacute; bien. Los organismos centrales son lugares donde se sufre mucho, porque en ellos no se puede obtener ni jota de conocimientos. Si ustedes desean obtener conocimientos, sepan que ninguno se logra permaneciendo apoltronados en las oficinas. Es de las f&aacute;bricas, las cooperativas y los establecimientos comerciales de d&oacute;nde salen realmente los conocimientos. Desde los escritorios es imposible formarse una clara visi&oacute;n de c&oacute;mo manejar una f&aacute;brica, una cooperativa o un establecimiento comercial. Mientras m&aacute;s alta es una entidad, menos cosas se aprenden en ella. Si ustedes quieren resolver un problema, tienen que ir personalmente a la base, o invitar a que vengan a ustedes aquellos que trabajan all&iacute;. Nada podr&aacute;n resolver si no hacen lo uno ni lo otro. Propongo que cada secretario de comit&eacute; del Partido a nivel de provincia, municipio o regi&oacute;n aut&oacute;noma asuma, al mismo tiempo, el cargo de secretario del comit&eacute; del Partido de un distrito, de una F&aacute;brica o de un centro docente y que cada secretario de comit&eacute; prefectural o distrital asuma el cargo de secretario del comit&eacute; del Partido en cualquier entidad subordinada; as&iacute; podr&aacute; adquirir experiencia y guiar el trabajo de conjunto. 

<P>&nbsp &nbsp
   Es preciso mantener estrechos v&iacute;nculos con las masas. El que se divorcia de las masas y practica el burocratismo necesariamente sufre golpes. Por no haber hecho investigaciones, los dirigentes h&uacute;ngaros ignoraban el estado de &aacute;nimo de las masas y, en consecuencia, al sobrevenir los graves des&oacute;rdenes, ni siquiera atinaron a comprender sus causas. Los dirigentes de algunos de nuestros departamentos centrales y de algunos comit&eacute;s del Partido provinciales, municipales y de regi&oacute;n aut&oacute;noma, ignoran en estos momentos la din&aacute;mica ideol&oacute;gica de las masas y no saben en absoluto que hay gente incubando des&oacute;rdenes y motines; si sucede algo, se ver&aacute;n cogidos por sorpresa. Es necesario que escarmentemos. Los camaradas del Comit&eacute; Central y los principales camaradas responsables de las provincias, municipios y regiones aut&oacute;nomas y de los diversos departamentos centrales deben invertir determinado tiempo del a&ntilde;o en recorrer f&aacute;bricas, cooperativas, establecimientos comerciales, centros docentes y otras unidades de 

<P><FONT SIZE=-2><B>p&aacute;g. 414</B></FONT><P>

base para hacer investigaciones y estudios y conocer claramente cu&aacute;l es la situaci&oacute;n que reina entre las masas, cu&aacute;ntos son los elementos avanzados, los intermedios y los atrasados y c&oacute;mo marcha nuestro trabajo entre ellas; de este modo se mantendr&aacute;n al corriente de las cosas. Tenemos que apoyarnos en la clase obrera, en los campesinos pobres y campesinos medios inferiores y en los elementos avanzados. Tenemos que contar, de todos modos, con pilares de apoyo. Esta es la &uacute;nica manera de evitar acontecimientos parecidos a los de Hungr&iacute;a. 

<P>&nbsp &nbsp
   Sexto. El problema de la legalidad. A este respecto voy a detenerme en tres puntos imperativos: observar las leyes, eliminar a los contrarrevolucionarios y reafirmar los &eacute;xitos logrados en esta tarea de eliminaci&oacute;n. 

<P>&nbsp &nbsp
   Hay que observar las leyes y no infringir la legalidad revolucionaria. El Derecho hace parte de la superestructura. Nuestras leyes han sido elaboradas por el propio pueblo trabajador y sirven para mantener el orden revolucionario y para proteger los intereses del pueblo trabajador, la base econ&oacute;mica socialista y las fuerzas productivas. Exigimos a todos, y no s&oacute;lo a las personalidades democr&aacute;ticas, que acaten la legalidad revolucionaria. 

<P>&nbsp &nbsp
   Hay que liquidar a los contrarrevolucionarios. En los lugares donde no se haya dado t&eacute;rmino al plan de trabajo para la eliminaci&oacute;n de los contrarrevolucionarios, se lo debe terminar este a&ntilde;o o, si queda algo pendiente, darle fin en el curso del pr&oacute;ximo a&ntilde;o. En aquellas entidades donde este trabajo fue comprendido pero no ha culminado a&uacute;n, es indispensable ir eliminando, en medio de la lucha, a los contrarrevolucionarios restantes. Es necesario dejar fuera de toda duda que ya no son muchos los contrarrevolucionarios remanentes. All&iacute; donde se produzcan des&oacute;rdenes, las amplias masas no seguir&aacute;n a la contrarrevoluci&oacute;n; los que la sigan no pueden sino constituir una peque&ntilde;a parte, y eso s&oacute;lo transitoriamente. Al mismo tiempo, es necesario dejar sentado que todav&iacute;a existen contrarrevolucionarios y que a&uacute;n no hemos terminado la tarea de eliminarlos. 

<P>&nbsp &nbsp
   Hay que reafirmar los &eacute;xitos logrados en la eliminaci&oacute;n de los contrarrevolucionarios. Grandes son estos &eacute;xitos. Tambi&eacute;n se perciben errores en esta labor, y la necesidad de tratarlos con toda seriedad se da por descontada. Debernos respaldar a los cuadros dedicados a ella, en vez de ablandarnos ante las primeras invectivas de algunas personalidades democr&aacute;ticas. Si lanzan insultos d&iacute;a tras d&iacute;a, si luego de hartarse de comer no tienen otra cosa que hacer sino eso, all&aacute; ellos.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 415</B></FONT><P>

Pienso que mientras m&aacute;s injurien, mejor. Comoquiera que sea, los tres puntos que he se&ntilde;alado nunca podr&aacute;n ser rebatidos con insultos. 

<P>&nbsp &nbsp
   El Partido Comunista ha sido blanco de no s&eacute; cu&aacute;ntos insultos. El Kuomintang nos tildaba de "bandidos comunistas" y llamaba "elementos vinculados con los bandidos" a los que manten&iacute;an contactos con nosotros. Pero los "bandidos" resultaron mejores que los del Kuomintang, que no eran "bandidos". Desde que el mundo es mundo, en su comienzo nada de lo avanzado ha sido aplaudido sino cubierto de invectivas. Desde su nacimiento, el marxismo y el Partido Comunista han sido objeto de injurias. Luego de transcurridos diez mil a&ntilde;os, las cosas avanzadas ser&aacute;n tambi&eacute;n vilipendiadas al inicio.

<P>&nbsp &nbsp
   Hay que persistir en eliminar a los contrarrevolucionarios. Todos los contrarrevolucionarios comprobados deben ser eliminados. Es necesario que acatemos nuestra legalidad, pero actuar conforme a la ley no significa atarnos de pies y manos. Es incorrecto dejar de eliminar a los contrarrevolucionarios at&aacute;ndonos de pies y manos. Debemos actuar conforme a la ley y con las manos libres.

<P>&nbsp &nbsp
   S&eacute;ptimo. El problema de la agricultura. Debemos luchar por la obtenci&oacute;n de una rica cosecha en el presente a&ntilde;o. Si se la obtiene, la gente se sentir&aacute; imbuida de confianza y las cooperativas podr&aacute;n alcanzar bastante solidez. En la Uni&oacute;n Sovi&eacute;tica y en algunos pa&iacute;ses de Europa Oriental, la cooperativizaci&oacute;n trajo invariablemente aparejada la disminuci&oacute;n de la producci&oacute;n cerealera durante varios a&ntilde;os. Nosotros ya llevamos unos cuantos a&ntilde;os realizando la cooperativizaci&oacute;n, y el a&ntilde;o pasado le dimos un extraordinario impulso. Sin embargo, la producci&oacute;n no s&oacute;lo no ha disminuido, sino que ha aumentado. La consecuci&oacute;n de una nueva rica cosecha este a&ntilde;o ser&aacute; un caso sin precedentes en la historia de la cooperativizaci&oacute;n y en la del movimiento comunista internacional.

<P>&nbsp &nbsp
   Todo el Partido debe prestar seria atenci&oacute;n a la agricultura. La agricultura es extremadamente importante para la econom&iacute;a nacional y la vida del pueblo. Hay que tener presente el gran peligro que encierra desatender el problema de los cereales. Si se lo desatiende, tarde o temprano se producir&aacute; un gran caos bajo los cielos de China. 

<P>&nbsp &nbsp
   En primer lugar, de la agricultura depende el problema de cubrir las necesidades de los 500 millones de habitantes del campo en grano, carne y aceite comestible, as&iacute; como el problema del autoconsumo de otros productos agr&iacute;colas de primera necesidad. Es inmensa la porci&oacute;n de productos agr&iacute;colas que se requiere para el propio abastecimiento 

<P><FONT SIZE=-2><B>p&aacute;g. 416</B></FONT><P>

de los campesinos. El a&ntilde;o pasado, por ejemplo, de los 360.000 millones y tantos de <I>jin</I> de cereales, la parte destinada al mercado, incluidos los cereales entregados como impuesto, s&oacute;lo lleg&oacute; a unos 80.000 millones de <I>jin</I>, lo que equivale a menos de un cuarto del total; los tres cuartos restantes se destinaron al consumo de los campesinos. Siempre que la agricultura se desarrolle con &eacute;xito y los campesinos logren autoabastecerse, habr&aacute; estabilidad entre los 500 millones de habitantes rurales.

<P>&nbsp &nbsp
   En segundo lugar, de la agricultura depende tambi&eacute;n el problema de alimentar a la poblaci&oacute;n de las ciudades y de las zonas industriales y mineras. S&oacute;lo el aumento de la producci&oacute;n agr&iacute;cola destinada al mercado permitir&aacute; la satisfacci&oacute;n de las necesidades de la poblaci&oacute;n industrial y el consiguiente desarrollo de la industria. Se debe elevar paulatinamente, sobre la base del desarrollo de la producci&oacute;n agr&iacute;cola, el porcentaje de comercializaci&oacute;n de los productos agr&iacute;colas, en particular de los cereales. Bastar&aacute; que el problema de la alimentaci&oacute;n sea resucito para librarse de todo temor de que un peque&ntilde;o n&uacute;mero de gente arme des&oacute;rdenes en algunos centros docentes o f&aacute;bricas.

<P>&nbsp &nbsp
   En tercer lugar, la agricultura es la principal fuente de materias primas para la industria ligera y, al mismo tiempo, el campo constituye para &eacute;sta un importante mercado. S&oacute;lo el desarrollo de la agricultura podr&aacute; asegurar a la industria ligera suficientes materias primas y un amplio mercado para sus productos.

<P>&nbsp &nbsp
   En cuarto lugar, las zonas rurales constituyen un importante mercado tambi&eacute;n para la industria pesada. Por ejemplo, los fertilizantes qu&iacute;micos, la maquinaria agr&iacute;cola de todo g&eacute;nero y una parte de la energ&iacute;a el&eacute;ctrica, del carb&oacute;n y del petr&oacute;leo, se producen con destino a las zonas rurales. Los ferrocarriles, las carreteras y las grandes obras hidr&aacute;ulicas sirven, entre otras ramas, a la agricultura. Gracias a la econom&iacute;a agr&iacute;cola socialista que hemos implantado, el campo se ha convertido en un inmenso mercado que contribuir&aacute; al desarrollo tanto de la industria ligera como de la pesada.

<P>&nbsp &nbsp
   En quinto lugar, los principales productos de exportaci&oacute;n son en la actualidad productos agr&iacute;colas. Con las divisas que se obtienen a cambio de estos productos podemos importar toda clase de equipos industriales. 

<P>&nbsp &nbsp
   En sexto lugar, la agricultura constituye una importante fuente de acumulaci&oacute;n. Al desarrollarse, podr&aacute; proporcionar fondos a&uacute;n mayores para el desenvolvimiento de la industria. 

<P>&nbsp &nbsp
   Por lo tanto, en cierto sentido puede decirse que la agricultura es la industria misma. Es necesario convencer a los diversos departa-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 417</B></FONT><P>

mentos encargados de la industria de que pongan sus ojos en el campo y presten apoyo a la agricultura. Si se quiere llevar la industrializaci&oacute;n a feliz t&eacute;rmino, es menester proceder as&iacute;. 

<P>&nbsp &nbsp
   &#191;Cu&aacute;les deben ser los porcentajes m&aacute;s apropiados que, del total de los ingresos de las cooperativas, se destinen a la acumulaci&oacute;n para la propia agricultura y a la acumulaci&oacute;n del Estado? S&iacute;rvanse ustedes estudiarlo y definir, mediante discusiones, estos porcentajes. El objetivo que perseguimos es lograr que la agricultura ampl&iacute;e su reproducci&oacute;n, ofrezca un mercado todav&iacute;a m&aacute;s grande a la industria y se convierta en una fuente mayor de acumulaci&oacute;n. Una mayor acumulaci&oacute;n para la industria s&oacute;lo es posible previo aumento de la acumulaci&oacute;n para la propia agricultura. Una acumulaci&oacute;n en la agricultura hecha exclusivamente para la industria, dejando escasa o ninguna acumulaci&oacute;n para la agricultura misma, ser&iacute;a como vaciar el estanque para coger los peces y, al contrario de lo esperado, redundar&iacute;a en perjuicio del desarrollo de la industria. 

<P>&nbsp &nbsp
   Tambi&eacute;n es menester prestar la debida atenci&oacute;n a la correlaci&oacute;n proporcional entre la acumulaci&oacute;n de las cooperativas y los ingresos de sus miembros. Las cooperativas deben utilizar la ley del valor para hacer el c&aacute;lculo econ&oacute;mico y trabajar con laboriosidad y econom&iacute;a a fin de aumentar paso a paso su acumulaci&oacute;n. Si este a&ntilde;o se obtiene una abundante cosecha, la acumulaci&oacute;n debe aumentar un poco sobre la del a&ntilde;o pasado, pero no en demas&iacute;a, pues es preferible dejar que los campesinos tengan algo m&aacute;s para comer. La acumulaci&oacute;n puede ser un poco mayor en los a&ntilde;os de buena cosecha y, en los de graves o leves calamidades naturales, reducirse a cero o a un poco menos de la anterior. Esto quiere decir que la acumulaci&oacute;n debe ser ondulante o, dicho de otro modo, en forma de espiral. Como toda cosa en el mundo constituye una contradicci&oacute;n, una unidad de contrarios, su movimiento y su desarrollo se producen siempre a modo de ondas. Los rayos del sol se llaman ondas luminosas, lo que utiliza la radio para sus emisiones lleva el nombre de ondas hertzianas, y lo que transmite el sonido, ondas ac&uacute;sticas. Hay ondas de agua y ondas de calor. En cierto sentido, puede decirse que la acci&oacute;n de caminar se hace en forma de ondas, pues es esto lo que implica el dar un paso primero y despu&eacute;s otro. La &oacute;pera se canta en forma ondulante, pues no se entona la segunda frase mel&oacute;dica sino despu&eacute;s de la primera, siendo imposible cantar siete u ocho frases sin tomar aliento. La acci&oacute;n de escribir tambi&eacute;n se efect&uacute;a a modo de ondas, pues los caracteres se escriben uno por uno y no se puede poner centenares de caracteres de un plumazo. 

<P><FONT SIZE=-2><B>p&aacute;g. 418</B></FONT><P>

He aqu&iacute; la naturaleza zigzagueaste del movimiento contradictorio de las cosas.
 
<P>&nbsp &nbsp
   En resumen, se impone proceder con arreglo a la dial&eacute;ctica. Es a esto a lo que se ha referido el camarada Teng Siao-ping. A mi modo de ver, todo el Partido debe estudiar la dial&eacute;ctica y promover la pr&aacute;ctica de obrar conforme a ella. Todo el Partido debe prestar suficiente atenci&oacute;n al trabajo ideol&oacute;gico y te&oacute;rico, forjar un contingente te&oacute;rico marxista y reforzar el estudio y la propaganda de la teor&iacute;a marxista. Hay que aplicar la teor&iacute;a marxista de la unidad de los contrarios para observar y abordar los nuevos problemas relativos a las contradicciones de clase y a la lucha de clases en la sociedad socialista, as&iacute; como los nuevos problemas que surjan en las luchas a nivel internacional.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 418</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se trata de un inter&eacute;s fijo anual tasado sobre el valor de los bienes de los due&ntilde;os de establecimientos industriales y comerciales capitalistas, establecimientos que, en el curso de la transformaci&oacute;n socialista, fueron convertidos en empresas mixtas estatal-privadas. Este dividendo, previsto para un per&iacute;odo determinado, estaba destinado a ejecutar la pol&iacute;tica de rescate de los medios de producci&oacute;n en manos de la burgues&iacute;a nacional y el Estado empez&oacute; a pagarlo a los capitalistas en 1956, luego de que la conversi&oacute;n de esas empresas se extendi&oacute; a ramas enteras. Comoquiera que sea, el dividendo fijo ten&iacute;a car&aacute;cter de explotaci&oacute;n. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TPC57s.html#p389">389</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   V. I. Lenin: <I>Resumen del libro de Hegel "Ciencia de la l&oacute;gica".</I>
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TPC57s.html#p399">399</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   V. I. Lenin: <I><A HREF="../Lenin(SP)/QD15s.html">En torno a la cuesti&oacute;n de la dial&eacute;ctica</A>.</I>
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TPC57s.html#p399a">399</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Karl von Clausewitz (1780-1831), c&eacute;lebre tratadista militar burgu&eacute;s de Alemania. Su obra principal es <I>De la guerra.</I> En cuanto al comentario de Stalin sobre Clausewitz, se halla en su "Respuesta a una carta del camarada Razin". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TPC57s.html#p401">401</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   V. I. Lenin: <I>La guerra y la revoluci&oacute;n.</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TPC57s.html#p401a">401</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   El 18 de marzo de 1926, varios miles de obreros, estudiantes y vecinos de Pek&iacute;n celebraron, frente a Tienanmen, un mitin de protesta contra la descarada intervenci&oacute;n en los asuntos de China perpetrada ese a&ntilde;o por el Jap&oacute;n, en colusi&oacute;n con Inglaterra, EE.UU. y otros cinco pa&iacute;ses. Cuando los manifestantes llegaron a la sede del gobierno, Tuan Chi-yui, jefe en ese entonces del gobierno de los caudillos militares del Norte, orden&oacute; a la guardia abrir fuego contra ellos, provocando as&iacute; este incidente sangriento. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TPC57s.html#p409">409</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
