<HTML>
<TITLE>Los dos destinos de China</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
LOS DOS DESTINOS DE CHINA
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1972<P>
Primera edici&oacute;n 1968<BR>
(2<SUP>a</SUP> impresi&oacute;n 1972)<P>
</FONT>
<B>Tomo III, p&aacute;gs. 203-05.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 203</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                    &nbsp; LOS DOS DESTINOS DE CHINA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="TPD45s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                              23 de abril de 1945
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   Camaradas: Hoy se inaugura el VII Congreso Nacional del Partido Comunista de China.

<P>&nbsp &nbsp
   &#191;Cu&aacute;l es la importancia de nuestro Congreso? Debemos decir que es un congreso que afecta al destino de los 450 millones de habitantes del pa&iacute;s. Dos destinos se abren ante China.<A NAME="p203"> Sobre uno de ellos alguien ha escrito un libro<FONT SIZE=-2>[<A HREF="TPD45s.html#en1">1</A>]</FONT>; nuestro Congreso representa el otro destino de China, sobre el cual nosotros tambi&eacute;n escribiremos un libro<FONT SIZE=-2>[<A HREF="TPD45s.html#en2">2</A>]</FONT>. El objetivo de nuestro Congreso es el derrocamiento del imperialismo japon&eacute;s y la liberaci&oacute;n de todo el pueblo chino. Es &eacute;ste un congreso por la derrota de los agresores japoneses y la construcci&oacute;n de una nueva China, un congreso por la uni&oacute;n de todo el pueblo chino y por la uni&oacute;n con los pueblos del mundo entero, a fin de conquistar la victoria final.

<P>&nbsp &nbsp
   El momento nos es muy favorable. En Europa, Hitler est&aacute; a punto de ser derrocado. El principal teatro de la guerra antifascista mundial se halla en Occidente, donde la victoria est&aacute; ya pr&oacute;xima gracias a los esfuerzos del Ej&eacute;rcito Rojo sovi&eacute;tico. Los ca&ntilde;ones del Ej&eacute;rcito Rojo ya se escuchan en Berl&iacute;n, que seguramente caer&aacute; pronto. En Oriente, la guerra para derrocar al imperialismo japon&eacute;s se acerca tambi&eacute;n al d&iacute;a de la victoria. Nuestro Congreso se re&uacute;ne en v&iacute;speras de la victoria final de la guerra antifascista.

<P>&nbsp &nbsp
   Dos caminos se abren ante el pueblo chino: un camino de luz y uno de tinieblas. A China se le presentan dos destinos: uno radiante, el otro sombr&iacute;o. El imperialismo japon&eacute;s todav&iacute;a no ha sido derrotado. Incluso cuando esto suceda, seguiremos enfrentando estas dos perspectivas: o bien una China independiente, libre, democr&aacute;tica, unificada, pr&oacute;spera y poderosa, es decir, una China luminosa, una nueva 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Discurso de apertura pronunciado por el camarada Mao Tse-tung ante el VII Congreso Nacional del Partido Comunista de China. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 204</B></FONT><P>

China con su pueblo liberado, o bien una China semicolonial y semifeudal, dividida, pobre y d&eacute;bil, esto es, la vieja China. La nueva China y la vieja China son las dos perspectivas que enfrentan nuestro pueblo, el Partido Comunista de China y nuestro Congreso.

<P>&nbsp &nbsp
   Dado que el Jap&oacute;n todav&iacute;a no ha sido derrotado y que seguir&aacute;n existiendo dos perspectivas incluso despu&eacute;s de su derrota, &#191;c&oacute;mo debemos hacer nuestro trabajo? &#191;Cu&aacute;l es nuestra tarea? Nuestra tarea no es otra que movilizar audazmente a las masas, robustecer las fuerzas populares y unir a todas las fuerzas de la naci&oacute;n susceptibles de ser unidas, a fin de que, bajo la direcci&oacute;n de nuestro Partido, luchen por derrotar a los agresores japoneses y construir una nueva China luminosa, una China independiente, libre, democr&aacute;tica, unificada, pr&oacute;spera y poderosa. Debemos luchar con todas nuestras energ&iacute;as por un futuro luminoso, un destino radiante, y contra un futuro de tinieblas, un destino sombr&iacute;o. &#161;Esta es nuestra &uacute;nica tarea! Esta es la tarea de nuestro Congreso, de todo nuestro Partido y de todo el pueblo chino.

<P>&nbsp &nbsp
   &#191;Pueden hacerse realidad nuestras esperanzas? Creemos que s&iacute;. Existe esta posibilidad, porque ya contamos con las siguientes condiciones: 

<P>&nbsp &nbsp
   1.&nbsp;Un poderoso Partido Comunista, con una rica experiencia y 1.210.000 militantes;

<P>&nbsp &nbsp
   2.&nbsp;Poderosas regiones liberadas, con una poblaci&oacute;n de 95.500.000 habitantes, un ej&eacute;rcito de 910.000 hombres y una milicia de 2.200.000 miembros;

<P>&nbsp &nbsp
   3.&nbsp;El apoyo de las amplias masas populares de todo el pa&iacute;s;

<P>&nbsp &nbsp
   4.&nbsp;El apoyo de los pueblos del mundo entero, y especialmente el de la Uni&oacute;n Sovi&eacute;tica.

<P>&nbsp &nbsp
   Con estas condiciones -- un poderoso Partido Comunista, poderosas regiones liberadas, apoyo de todo el pueblo y apoyo de los pueblos del mundo --, &#191;pueden realizarse nuestras esperanzas? Creemos que s&iacute;. En el pasado, China jam&aacute;s cont&oacute; con tales condiciones. Es cierto que en los &uacute;ltimos a&ntilde;os &eacute;stas han existido en alguna medida, pero no se hab&iacute;an manifestado como hoy con tanta plenitud. Nunca antes el Partido Comunista de China hab&iacute;a sido tan poderoso, ni las bases de apoyo revolucionarias hab&iacute;an tenido una poblaci&oacute;n tan numerosa ni un ej&eacute;rcito tan grande; nunca antes hab&iacute;a sido tan alto el prestigio del Partido Comunista entre la poblaci&oacute;n de las regiones ocupadas por el Jap&oacute;n y de las dominadas por el Kuomintang, ni tan poderosas las fuerzas revolucionarias de la Uni&oacute;n Sovi&eacute;tica y de<BR>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 205</B></FONT><P>

los pueblos de los dem&aacute;s pa&iacute;ses. Se puede decir que con estas condiciones es enteramente posible derrotar a los agresores y construir una nueva China.

<P>&nbsp &nbsp
   Debemos tener una pol&iacute;tica correcta. Lo fundamental de esta pol&iacute;tica es movilizar audazmente a las masas y robustecer las fuerzas populares a fin de que, bajo la direcci&oacute;n de nuestro Partido, derroten a los agresores y construyan una nueva China.

<P>&nbsp &nbsp
   En el curso de sus veinticuatro a&ntilde;os de existencia desde su nacimiento en 1921, el Partido Comunista de China ha conocido tres per&iacute;odos hist&oacute;ricos de lucha heroica -- la Expedici&oacute;n al Norte, la Guerra Revolucionaria Agraria y la presente Guerra de Resistencia contra el Jap&oacute;n -- y ha acumulado una rica experiencia. Nuestro Partido se ha convertido ya en el centro de gravedad de la lucha del pueblo chino contra los invasores japoneses y por la salvaci&oacute;n nacional, de su lucha por la liberaci&oacute;n, de su lucha por la victoria sobre los agresores y por la construcci&oacute;n de una nueva China. En nosotros, y no en otra parte, est&aacute; el centro de gravedad de China.

<P>&nbsp &nbsp
   Debemos ser modestos y prudentes, prevenirnos contra el engreimiento y la precipitaci&oacute;n y servir de todo coraz&oacute;n al pueblo chino, a fin de unirlo para vencer a los agresores japoneses en el presente y para construir un Estado de nueva democracia en el futuro. Siempre que sepamos proceder as&iacute;, tengamos una pol&iacute;tica correcta y hagamos esfuerzos mancomunados, lograremos cumplir nuestra tarea.

<P>&nbsp &nbsp
   &#161;Abajo el imperialismo japon&eacute;s! 

<P>&nbsp &nbsp
   &#161;Viva la liberaci&oacute;n del pueblo chino! 

<P>&nbsp &nbsp
   &#161;Viva el Partido Comunista de China! 

<P>&nbsp &nbsp
   &#161;Viva el VII Congreso Nacional del Partido Comunista de China! 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 205</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a <I>El destino de China</I>, libro publicado por Chiang Kai-shek en 1943.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TPD45s.html#p203">203</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a "<A HREF="OCG45s.html">Sobre el gobierno de coalici&oacute;n</A>", informe que el camarada Mao Tse-tung hab&iacute;a de presentar al mismo Congreso.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TPD45s.html#p203">203</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
