<HTML>
<TITLE>Ser un revolucionario completo</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
SER UN REVOLUCIONARIO COMPLETO<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 34-38.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 34</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                SER UN REVOLUCIONARIO COMPLETO</FONT></B><SUP><FONT SIZE=-2>[<A HREF="TR50s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                             23 de junio de 1950
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   Esta sesi&oacute;n ha hecho un balance de las experiencias del per&iacute;odo pasado y ha determinado una serie de orientaciones. 

<P>&nbsp &nbsp
   El trabajo de resumen de experiencias y determinaci&oacute;n de orientaciones se ha hecho mediante los esfuerzos conjuntos de todos nosotros, los representantes de las nacionalidades, clases democr&aacute;ticas, partidos democr&aacute;ticos, organizaciones populares y personalidades democr&aacute;ticas de diversos c&iacute;rculos. Han participado en la discusi&oacute;n no solamente los miembros del Comit&eacute; Nacional de la Conferencia Consultiva Pol&iacute;tica del Pueblo, sino tambi&eacute;n muchos funcionarios del Gobierno Popular Central, de los gobiernos populares (o comit&eacute;s militar<A NAME="p34">-administrativos) de las grandes regiones administrativas<FONT SIZE=-2>[<A HREF="TR50s.html#en1">1</A>]</FONT> y de los gobiernos populares provinciales y municipales, as&iacute; como delegados de los comit&eacute;s consultivos de las conferencias populares provinciales<A NAME="p34a"> y municipales de representantes de todos los sectores sociales<FONT SIZE=-2>[<A HREF="TR50s.html#en2">2</A>]</FONT>, adem&aacute;s de numerosas personalidades patri&oacute;ticas especialmente invitadas. Esto nos ha permitido reunir una amplia gama de opiniones &uacute;tiles para examinar nuestra labor pasada y determinar las orientaciones del trabajo ulterior. Espero que en adelante sigamos practicando este m&eacute;todo y que lo adopten tambi&eacute;n los gobiernos populares (o comit&eacute;s militar-administrativos) de las grandes regiones administrativas y de las provincias y municipios. Por el momento, nuestras sesiones s&oacute;lo tienen un car&aacute;cter propositivo. Sin embargo, en la pr&aacute;ctica, las decisiones que hemos tomado en esta reuni&oacute;n deben ser y ser&aacute;n, indudablemente, aceptadas y llevadas a efecto por el Gobierno Popular Central.

<P>&nbsp &nbsp
   Hemos aprobado por unanimidad el informe sobre el trabajo del Comit&eacute; Nacional y los diversos informes sobre la labor del Gobierno Popular Central: el informe sobre la reforma agraria, los informes 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Discurso de clausura pronunciado por el camarada Mao Tsetung ante la II Sesi&oacute;n del I Comit&eacute; Nacional de la Conferencia Consultiva Pol&iacute;tica del Pueblo Chino. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 35</B></FONT><P>

sobre los trabajos pol&iacute;tico, militar, econ&oacute;mico-financiero, tributario y cultural-educacional y el informe sobre la administraci&oacute;n de justicia. Todos estos informes son buenos. Han resumido de manera apropiada las experiencias del trabajo pasado y determinado las orientaciones del trabajo futuro. Que nuestra sesi&oacute;n haya tenido que discutir una cantidad tan grande de temas se debe a que, con la fundaci&oacute;n de la nueva China, el trabajo en todos los campos ha comenzado y est&aacute; en desarrollo. El pueblo entero est&aacute; desplegando vigorosamente y en todos los dominios la gran lucha de una aut&eacute;ntica revoluci&oacute;n popular, lucha de gran trascendencia y sin precedentes en los frentes militar, econ&oacute;mico, ideol&oacute;gico y de la reforma agraria. En todos ellos, ten&iacute;amos que hacer el balance de nuestra labor e indicar las orientaciones a seguir y, por eso, hemos abordado tantos temas. Seg&uacute;n la ley, debemos celebrar dos sesiones al a&ntilde;o. En una de ellas podemos discutir numerosos temas, y en la otra, menos. Hemos de proceder as&iacute; porque China es un<I> </I>inmenso pa&iacute;s con una poblaci&oacute;n en realidad superior a los 475 millones y que atraviesa una gran &eacute;poca hist&oacute;rica de revoluci&oacute;n popular. As&iacute; hemos hecho, y considero que hemos hecho bien.

<P>&nbsp &nbsp
   De los numerosos problemas debatidos en esta sesi&oacute;n, el principal ha sido el de la reforma del viejo sistema agrario.<A NAME="p35"> Todos hemos expresado nuestro acuerdo con el proyecto de Ley de Reforma Agraria<FONT SIZE=-2>[<A HREF="TR50s.html#en3">3</A>]</FONT> propuesto por el Comit&eacute; Central del Partido Comunista de China, y hemos introducido en &eacute;l algunas modificaciones y adiciones valiosas. Esto es muy bueno. Me siento contento y felicito a los centenares de millones de habitantes rurales de la nueva China por el logro de esta posibilidad de emanciparse, y a la naci&oacute;n entera por la consecuci&oacute;n de este requisito b&aacute;sico para su industrializaci&oacute;n. La mayor&iacute;a de la poblaci&oacute;n china la constituyen los campesinos, sin cuyo apoyo no pod&iacute;a haber triunfado la revoluci&oacute;n ni lograr&aacute; &eacute;xito la industrializaci&oacute;n del pa&iacute;s. Por lo tanto, la clase obrera debe ayudar activamente a los campesinos en la reforma agraria; igualmente, deben favorecer esta reforma la peque&ntilde;a burgues&iacute;a urbana y la burgues&iacute;a nacional y, con mayor raz&oacute;n, los partidos democr&aacute;ticos y las organizaciones populares. La guerra y la reforma agraria son las dos pruebas cruciales para todos en China -- individuos y partidos -- en el per&iacute;odo hist&oacute;rico de la nueva democracia. Quien toma partido por el pueblo revolucionario es un revolucionario. Quien toma partido por el imperialismo, el feudalismo y el capitalismo burocr&aacute;tico, es un contrarrevolucionario. Quien se coloca del 

<P><FONT SIZE=-2><B>p&aacute;g. 36</B></FONT><P>

lado del pueblo revolucionario s&oacute;lo de palabra y no en los hechos, es un revolucionario de palabra. Quien se coloca del lado del pueblo revolucionario no s&oacute;lo de palabra sino tambi&eacute;n en los hechos, es un revolucionario completo. La prueba de la guerra ya la hemos pasado en lo fundamental, y todos airosamente; de ello est&aacute; satisfecho el pueblo entero. Ahora tenemos por delante la prueba de la reforma agraria y espero que todos salgamos de ella con tanto &eacute;xito como salimos de la prueba de la guerra. Siempre que estudiemos este problema y nos consultemos frecuentemente al respecto, nos desprendamos de las trabas mentales y marchemos al mismo paso, formando as&iacute; un gran frente &uacute;nico antifeudal, podremos conducir y ayudar al pueblo a salir felizmente de esta prueba. Superadas las pruebas de la guerra y la reforma agraria, la prueba restante, la del socialismo, la de la transformaci&oacute;n socialista a escala nacional, ser&aacute; f&aacute;cil de pasar. Cuando llegue el momento (este momento llegar&aacute; en un futuro lejano) de la nacionalizaci&oacute;n de la industria privada y de la socializaci&oacute;n de la agricultura, el pueblo no olvidar&aacute; a aquellos que hayan hecho contribuciones en el curso de la guerra revolucionaria y de la reforma revolucionaria del sistema agrario, as&iacute; como en los subsiguientes a&ntilde;os de la edificaci&oacute;n econ&oacute;mica y cultural; ellos tienen un brillante porvenir. Nuestro pa&iacute;s avanza a paso firme de la manera siguiente: Ha pasado por la guerra, se halla ahora en el proceso de las reformas de nueva democracia, y luego pasar&aacute;, sin apresuramiento y con la debida preparaci&oacute;n, a un nuevo per&iacute;odo, el socialismo, cuando su econom&iacute;a y cultura hayan alcanzado un gran florecimiento y todas las condiciones est&eacute;n dadas y cuando, habi&eacute;ndolo meditado bien, lo apruebe todo el pueblo. Estimo necesario dejar en claro este punto, pues as&iacute; podemos infundir confianza a ciertas personas y librarlas de un temor como &eacute;ste: "No s&eacute; en qu&eacute; momento me abandonar&aacute;n y me privar&aacute;n de la oportunidad de servir al pueblo pese a mis deseos." No, esto no va a suceder. Si uno tiene el verdadero deseo de servir al pueblo; si, en un per&iacute;odo dif&iacute;cil para &eacute;ste, realmente le ha ayudado y ha hecho algo bueno, y sigue procediendo as&iacute; consecuentemente, sin detenerse a medio camino, el pueblo y su gobierno no tendr&aacute;n motivos para rechazarlo ni para negarle la posibilidad de ganarse la vida y de prestar sus servicios.

<P>&nbsp &nbsp
   Para lograr ese objetivo de largo alcance, debemos, en el plano internacional, unirnos s&oacute;lidamente con la Uni&oacute;n Sovi&eacute;tica, las Democracias Populares y las fuerzas de la paz y la democracia del mundo. A este respecto, no cabe ning&uacute;n titubeo ni vacilaci&oacute;n alguna. En lo interno, debemos fomentar la unidad de las diversas nacionalidades, unirnos con las diversas clases democr&aacute;ticas, partidos democr&aacute;ticos y organizaciones populares, as&iacute; como con todos los dem&oacute;cratas patriotas,

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 37</B></FONT><P>

y consolidar nuestro grande y prestigioso frente &uacute;nico revolucionario ya establecido. Tr&aacute;tese de quien se trate, a todo el que contribuya a la consolidaci&oacute;n de este frente &uacute;nico revolucionario lo acogeremos con benepl&aacute;cito, dado que su conducta ser&aacute; correcta, mientras a todo el que perjudique la consolidaci&oacute;n de dicho frente lo combatiremos, pues su comportamiento ser&aacute; err&oacute;neo. A fin de consolidar el frente &uacute;nico revolucionario, es necesario adoptar el m&eacute;todo de cr&iacute;tica y autocr&iacute;tica. Lo que nos sirve de criterio al emplear este m&eacute;todo es, principalmente, nuestra ley fundamental de hoy: el Programa Com&uacute;n. Ya en la presente sesi&oacute;n, de acuerdo con dicho programa, hemos empleado el m&eacute;todo de cr&iacute;tica y autocr&iacute;tica. Este es un excelente m&eacute;todo que nos impulsa a perseverar en la verdad y a corregir los errores, el &uacute;nico m&eacute;todo correcto para la autoeducaci&oacute;n y autotransformaci&oacute;n de todo el pueblo revolucionario de un Estado popular. La dictadura democr&aacute;tica popular presupone dos m&eacute;todos. Con los enemigos, se emplea la dictadura, es decir, durante el tiempo que sea necesario, no se les permite tomar parte en las actividades pol&iacute;ticas, y se los obliga a acatar las leyes del gobierno popular y a dedicarse al trabajo f&iacute;sico para que, por este medio, se transformen en gente nueva. Con el pueblo, por el contrario, se emplean m&eacute;todos democr&aacute;ticos y no coercitivos, es decir, se le garantiza su participaci&oacute;n en las actividades pol&iacute;ticas y, en vez de obligarlo a hacer esto o aquello, se realiza un trabajo de educaci&oacute;n y persuasi&oacute;n con m&eacute;todos democr&aacute;ticos. Este trabajo de educaci&oacute;n es el trabajo de autoeducaci&oacute;n en el seno del pueblo, y su m&eacute;todo fundamental lo constituyen la cr&iacute;tica y la autocr&iacute;tica. Espero que adopten este m&eacute;todo todas las nacionalidades del pa&iacute;s, las clases democr&aacute;ticas, los partidos democr&aacute;ticos, las organizaciones populares y todos los dem&oacute;cratas patriotas.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 37</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   En ese tiempo, el pa&iacute;s se divid&iacute;a en seis grandes regiones administrativas: Nordeste, Norte, Este, Centro-Sur, Suroeste y Noroeste. Cada regi&oacute;n ten&iacute;a un bur&oacute; como representante del Comit&eacute; Central del Partido Comunista de China. Excepto el Norte de China, en cada regi&oacute;n se instituy&oacute; un &oacute;rgano administrativo, llamado gobierno popular en el Nordeste y comit&eacute; militar-administrativo en el Este, Centrosur, Suroeste y Noroeste. En noviembre de 1952, todos esos &oacute;rganos administrativos fueron rebautizados con el nombre de comit&eacute;s administrativos, fund&aacute;ndose al mismo tiempo un comit&eacute; administrativo en el Norte de China. Los comit&eacute;s administrativos de las grandes regiones fueron abolidos en 1954. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TR50s.html#p34">34</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 38</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Los comit&eacute;s consultivos eran elegidos por las conferencias populares provinciales y municipales de representantes de todos los sectores sociales, y su funci&oacute;n era asesorar a los gobiernos populares en la ejecuci&oacute;n de las resoluciones adoptadas por las conferencias, en el intervalo de sus sesiones. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TR50s.html#p34a">34</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere al proyecto de Ley de Reforma Agraria de la Rep&uacute;blica Popular China que, el 14 de junio de 1950, el Comit&eacute; Central del Partido Comunista de China present&oacute;, para su discusi&oacute;n a la II Sesi&oacute;n del I Comit&eacute; Nacional de la Conferencia Consultiva Pol&iacute;tica del Pueblo Chino. Despu&eacute;s de ser discutido y aprobado en esta sesi&oacute;n, fue sancionado por el Consejo del Gobierno Popular Central. La Ley de Reforma Agraria de la Rep&uacute;blica Popular China fue promulgada el 30 de junio del mismo a&ntilde;o por Mao Tsetung, Presidente del Gobierno Popular Central, e inmediatamente entr&oacute; en vigor. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TR50s.html#p35">35</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
