<HTML>
<TITLE>Dos telegramas a Chiang Kai-shek</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
DOS TELEGRAMAS<BR>
DEL COMANDANTE EN JEFE<BR>
DEL XVIII GRUPO DE EJERCITOS<BR>
A CHIANG KAI-SHEK
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 31-38.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 31</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                                 DOS TELEGRAMAS<BR>
                                          DEL COMANDANTE EN JEFE<BR>
                                      DEL XVIII GRUPO DE EJERCITOS<BR>
                                              &nbsp;A CHIANG KAI-SHEK</FONT></B><SUP><FONT SIZE=-2>[<A HREF="TT45s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                                Agosto de 1945
</I>
<P><BR><BR>
<B>
                                  I.&nbsp;TELEGRAMA DEL 13 DE AGOSTO
</B><P>
</CENTER>
<P>&nbsp &nbsp
   Hemos conocido por Radio Chungching dos despachos de la Agencia Central de Noticias, uno contiene la orden que usted nos env&iacute;a y el otro, la orden suya para los mandos y soldados de las diversas zonas de guerra. La orden para nosotros dice: "Todas las unidades del XVIII Grupo de Ej&eacute;rcitos deben permanecer donde est&aacute;n, hasta nueva orden." Adem&aacute;s, se habla en ella de cosas como prohibimos desarmar al enemigo. Su orden a los mandos y soldados de las diversas zonas de guerra fue transmitida por la Agencia Central de Noticias desde Chungching, con fecha 11 de agosto, como sigue: "el Mando Supremo ha enviado hoy por tel&eacute;grafo a todos los mandos y soldados de las diversas zonas de guerra la orden de intensificar las operaciones militares y, de acuerdo con los planes militares y &oacute;rdenes existentes, avanzar en&eacute;rgicamente sin el menor relajamiento." Sostenemos que estas dos &oacute;rdenes se contradicen. De acuerdo con la primera, nuestras unidades deben "permanecer donde est&aacute;n, hasta nueva orden", es decir, no atacar ni combatir. &#191;Por qu&eacute; nos exige que no luchemos m&aacute;s, cuando los agresores japoneses no se han rendido a&uacute;n y contin&uacute;an cada hora y cada minuto asesinando a los chinos y combatiendo a las tropas chinas, as&iacute; como a las tropas sovi&eacute;ticas, norteamericanas y brit&aacute;nicas, y, a su vez, las tropas sovi&eacute;ticas, norteamericanas y brit&aacute;nicas combaten cada hora y cada minuto a los agresores japoneses? En cuanto a la segunda orden, la consideramos muy buena: "intensificar las operaciones militares y avanzar en&eacute;rgi-

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Telegramas del Comandante en Jefe del XVIII Grupo de Ej&eacute;rcitos, redactado por el camarada Mao Tse-tung. En ese entonces, momento en que los agresores japoneses hab&iacute;an anunciado su rendici&oacute;n, pero a&uacute;n no se hab&iacute;an rendido de hecho, e gobierno de Chiang Kai-shek, con la ayuda armada del imperialismo norteamericano monopoliz&oacute; el derecho de recibir la rendici&oacute;n japonesa y prepar&oacute; activamente una guerra civil contrarrevolucionaria enviando, so pretexto de recibir la rendici&oacute;n, fuerzas importantes para que avanzaran sobre las regiones liberadas. El camarada Mao Tse-tung escribi&oacute; el primer telegrama con el objetivo de desenmascarar la faz contrrarevolucionaria de Chiang Kai-shek y poner alerta a todo el pueblo contra su complot de guerra civil. En el segundo telegrama se denunci&oacute; a&uacute;n m&aacute;s a fondo el complot armado por la camarilla de Chiang Kai-shek para desencadenar la guerra civil y se [<FONT SIZE=-2><I>cont. en</I> p&aacute;g. 33. <I>-- DJR</I></FONT>] formul&oacute; la propuesta de seis puntos del Partido Comunista de China para evitarla. Con el mismo objetivo, el camarada Mao Tse-tung escribi&oacute; para la Agencia de Noticias Sinjua dos comentarios: "Chiang Kai-shek est&aacute; provocando la guerra civil" y "Sobre la declaraci&oacute;n de un vocero de Chiang Kai-shek", incluidos en este tomo. Gracias a la firme y decidida posici&oacute;n del Partido Comunista de China de no dejarse intimidar jam&aacute;s por las bravatas reaccionarias de Chiang Kai-shek, crecieron r&aacute;pidamente el territorio de las regiones liberadas y las filas del Ej&eacute;rcito de Liberaci&oacute;n, y Chiang Kai-shek, bajo la fuerte presi&oacute;n pol&iacute;tica ejercida tanto en el pa&iacute;s como en el extranjero contra la guerra civil en China, tuvo que cambiar de t&aacute;ctica, fingir un gesto de paz e invitar al camarada Mao Tse-tung a Chungching para realizar negociaciones de paz.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 32</B></FONT><P>

camente sin el menor relajamiento". &#191;Esa s&iacute; que es una orden! Pero desgraciadamente usted ha dado esta orden s&oacute;lo a sus propias tropas, y no a nosotros; a nosotros nos ha dado otra totalmente diferente. el 10 de agosto, Chu Te dio a todas<A NAME="p32"> las fuerzas armadas antijaponesas en las diversas regiones liberadas de China la orden<FONT SIZE=-2>[<A HREF="TT45s.html#en1">1</A>]</FONT> de actuar precisamente en el esp&iacute;ritu de "intensificar las operaciones militares" Adem&aacute;s, la orden especificaba que, al "intensificar las operaciones militares", deb&iacute;an ordenar a los agresores japoneses que se rindieran, y apoderarse de las armas y dem&aacute;s material de las tropas japonesas y las tropas t&iacute;tere. &#191;No est&aacute; esto muy bien? Sin duda alguna est&aacute; muy bien; sin duda alguna, corresponde al inter&eacute;s de la naci&oacute;n china. Pero, "permanecer donde est&aacute;n, hasta nueva orden" no corresponde, en efecto, al inter&eacute;s nacional. Nosotros sostenemos que usted ha dado una orden err&oacute;nea, tan err&oacute;nea que no podemos por menos de declararle que la rechazamos categ&oacute;ricamente, pues esta orden no s&oacute;lo es injusta, sino que va contra el inter&eacute;s nacional de China y beneficia &uacute;nicamente a los agresores japoneses y a los traidores a la patria.
<P><BR>
<CENTER><B>
                                    II.&nbsp;TELEGRAMA DEL 16 DE AGOSTO
</B></CENTER><BR><BR>
<P>&nbsp &nbsp
   En estos momentos en que nuestro enemigo com&uacute;n, el Gobierno japon&eacute;s, ha aceptado los t&eacute;rminos de la Declaraci&oacute;n de Potsdam y anunciado su rendici&oacute;n, pero a&uacute;n no se ha rendido de hecho, por e presente telegrama pongo en su conocimiento, a nombre de todas la fuerzas armadas antijaponesas y de los 260 millones de habitante de las regiones liberadas y las regiones ocupadas por los agresores japoneses en China, la declaraci&oacute;n y las exigencias siguientes. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 33</B></FONT><P>

<P>&nbsp &nbsp
   Ahora que la Guerra de Resistencia contra el Jap&oacute;n llega a un victorioso final, llamo su atenci&oacute;n sobre lo que ocurre en el actual teatro de la guerra en China. En las extensas regiones abandonadas por usted y ocupadas por el enemigo y los t&iacute;teres, nosotros, contra la voluntad de usted y como resultado de ocho a&ntilde;os de dura lucha, hemos reconquistado cerca de un mill&oacute;n de kil&oacute;metros cuadrados de territorio; hemos liberado m&aacute;s de 100.000.000 de habitantes; hemos organizado un ej&eacute;rcito regular de m&aacute;s de 1.000.000 de hombres y una milicia popular con m&aacute;s de 2.200.000 hombres; hemos creado diecinueve grandes regiones liberadas en el territorio de las diecinueve provincias de Liaoning, Yej&eacute;, Chajar, Suiyu&aacute;n, Jopei, Shans&iacute;, Shens&iacute;, Kans&uacute;, Ningsia, Jon&aacute;n, Shantung, Chiangs&uacute;,<A NAME="p33"> Anjui, Jupei, Jun&aacute;n, Chiangs&iacute;, Chechiang, Fuchi&eacute;n y Kuangtung<FONT SIZE=-2>[<A HREF="TT45s.html#en2">2</A>]</FONT>, y hemos cercado, excepto en pocas zonas, la mayor&iacute;a de las ciudades y poblados, importantes v&iacute;as de comunicaci&oacute;n y sectores del litoral ocupados por el enemigo<A NAME="p33a"> y los t&iacute;teres desde el Incidente del 7 de Julio de 1937<FONT SIZE=-2>[<A HREF="TT45s.html#en3">3</A>]</FONT>. Adem&aacute;s, en las regiones ocupadas por los agresores japoneses en China (con una poblaci&oacute;n de 160.000.000), hemos organizado un numeroso ej&eacute;rcito clandestino a fin de asestar golpes al enemigo y los t&iacute;teres. En lo que ata&ntilde;e a las operaciones militares, hasta hoy continuamos resistiendo y cercando el 69 por ciento de las tropas invasoras japonesas en China (sin contar las del Nordeste) y el 95 por ciento de las tropas t&iacute;tere. El gobierno y las fuerzas armadas de usted, por el contrario, han seguido siempre la pol&iacute;tica de observar con los brazos cruzados, aguardar la victoria, conservar las fuerzas y preparar la guerra civil; no s&oacute;lo se han negado a reconocer y abastecer nuestras regiones liberadas y nuestras tropas, sino que nos han cercado y atacado con una inmensa fuerza de 940.000 hombres. Las tropas y la poblaci&oacute;n de las regiones liberadas de China han padecido toda clase de sufrimientos a consecuencia de los ataques de las tropas japonesas y las

<P><FONT SIZE=-2><B>p&aacute;g. 34</B></FONT><P>

tropas t&iacute;tere, por una parte, y de las tropas de usted, por la otra; sin embargo, jam&aacute;s han debilitado ni en lo m&aacute;s m&iacute;nimo su determinaci&oacute;n de perseverar en la Guerra de Resistencia, en la unidad y en la democracia. El pueblo de las regiones liberadas y el Partido Comunista de China han propuesto muchas veces a usted y a su gobierno que sea convocada una conferencia de todos los partidos y que se forme un gobierno de coalici&oacute;n, democr&aacute;tico y nacional, para poner fin a las contiendas internas, movilizar y unir las fuerzas populares antijaponesas en toda China, llevar la Guerra de Resistencia a la victoria y asegurar la paz despu&eacute;s de la guerra. Pero nuestras proposiciones han sido invariablemente rechazadas por usted y su gobierno. Nosotros estamos en extremo descontentos con todo esto.

<P>&nbsp &nbsp
   El pa&iacute;s enemigo firmar&aacute; pronto su rendici&oacute;n, pero usted y su gobierno contin&uacute;an haciendo caso omiso de nuestras opiniones; m&aacute;s a&uacute;n, me dieron el 11 de agosto una orden muy absurda y, so pretexto de desarmar al enemigo, ordenaron a sus tropas ejercer una gran presi&oacute;n militar sobre las regiones liberadas; &eacute;l peligro de guerra civil es, por tanto, m&aacute;s serio que nunca. Todo esto nos obliga a presentar a usted y a su gobierno las siguientes exigencias: 

<P>&nbsp &nbsp
   1.&nbsp;Exijo que usted nos consulte a fin de llegar a un criterio com&uacute;n, antes que usted, su gobierno y su Alto Mando reciban la rendici&oacute;n del Jap&oacute;n y los t&iacute;teres y concluyan cualquier acuerdo o tratado posterior a la rendici&oacute;n, pues usted y su gobierno han provocado el descontento del pueblo y no pueden representar a las amplias masas populares ni a ninguna de las fuerzas armadas populares antijaponesas de las regiones liberadas y de las regiones ocupadas por los agresores japoneses en China. Nos reservamos el derecho de expresar nuestra opini&oacute;n en caso de que los acuerdos o tratados incluyan, sin nuestro previo consentimiento, cualquier punto que concierna a las fuerzas armadas populares antijaponesas de las regiones liberadas y de las regiones ocupadas por los agresores japoneses en China.

<P>&nbsp &nbsp
   2.&nbsp;Todas las fuerzas armadas populares antijaponesas de las regiones liberadas y de las regiones ocupadas por los agresores japoneses en China tienen el derecho, de acuerdo con la Declaraci&oacute;n<A NAME="p34"> de Potsdam y las medidas formuladas por los aliados para recibir la rendici&oacute;n enemiga<FONT SIZE=-2>[<A HREF="TT45s.html#en4">4</A>]</FONT>, de recibir la capitulaci&oacute;n de las tropas japonesas y las tropas t&iacute;tere cercadas por nosotros, tomar posesi&oacute;n de sus armas y materiales y asumir la responsabilidad de llevar a la pr&aacute;ctica todas las estipulaciones que formulen los aliados despu&eacute;s de recibir la ren-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 35</B></FONT><P>

dici&oacute;n del Jap&oacute;n. El 10 de agosto orden&eacute; a las fuerzas armadas de las regiones liberadas de China que intensificaran sus ataques contra las tropas enemigas y que se prepararan para recibir la rendici&oacute;n de &eacute;stas. El 15 de agosto orden&eacute; a Yasuji Okamura,<A NAME="p35"> comandante en jefe de las fuerzas enemigas, que se rindiera con sus tropas<FONT SIZE=-2>[<A HREF="TT45s.html#en5">5</A>]</FONT>; esta orden, sin embargo, se aplica s&oacute;lo a la esfera de operaciones de las fuerzas armadas de las regiones liberadas, y no a otras regiones. Considero que mis &oacute;rdenes son muy razonables y corresponden plenamente a los intereses comunes de China y de los aliados. 

<P>&nbsp &nbsp
   3.&nbsp;Las amplias masas populares y todas las fuerzas armadas antijaponesas de las regiones liberadas y de las regiones ocupadas por los agresores japoneses en China tienen el derecho de enviar sus representantes a recibir, junto con los aliados, la rendici&oacute;n del enemigo y a participar en el arreglo de todos los asuntos que surjan a ra&iacute;z de la capitulaci&oacute;n del pa&iacute;s enemigo.

<P>&nbsp &nbsp
   4.&nbsp;Las regiones liberadas y todas las fuerzas armadas antijaponesas de China tienen el derecho de designar su propia delegaci&oacute;n para participar en la futura conferencia de paz que concierna al Jap&oacute;n, as&iacute; como en toda conferencia de la Organizaci&oacute;n de las Naciones Unidas. 

<P>&nbsp &nbsp
   5.&nbsp;Le pido que evite la guerra civil. La manera de hacerlo es que las fuerzas armadas de las regiones liberadas reciban la rendici&oacute;n de las tropas japonesas y las tropas t&iacute;tere por ellas cercadas, y que las fuerzas armadas de usted, a su vez, reciban la rendici&oacute;n de las tropas japonesas y las tropas t&iacute;tere por ustedes cercadas. Esto, adem&aacute;s de ser la pr&aacute;ctica establecida en todas las guerras, es particularmente indispensable para evitar la guerra civil. Si usted act&uacute;a de otra manera, ello traer&aacute; consecuencias adversas. Le hago ahora una seria advertencia al respecto y le pido no la trate a la ligera. 

<P>&nbsp &nbsp
   6.&nbsp;Le pido que ponga fin inmediatamente a la dictadura de un solo partido, convoque una conferencia de todos los partidos para formar un gobierno democr&aacute;tico de coalici&oacute;n, destituya de sus puestos a los funcionarios corruptos y a todos los reaccionarios, castigue a los traidores a la patria, suprima los servicios secretos, reconozca la legalidad de los diversos partidos (el Partido Comunista de China y todos los partidos democr&aacute;ticos han sido hasta ahora considerados ilegales por usted y su gobierno), derogue todas las leyes y decretos reaccionarios que reprimen las libertades del pueblo, reconozca los gobiernos elegidos por el pueblo y las fuerzas armadas antijaponesas de las regiones liberadas de China, retire las tropas que cercan estas

<P><FONT SIZE=-2><B>p&aacute;g. 36</B></FONT><P>

regiones, ponga en libertad a los presos pol&iacute;ticos y realice reformas econ&oacute;micas y otras reformas democr&aacute;ticas. 

<P>&nbsp &nbsp
   Adem&aacute;s, el 13 de agosto envi&eacute; a usted un telegrama en respuesta a su orden del 11; es de suponer que ya lo ha recibido. Aqu&iacute; declaro una vez m&aacute;s que su orden es completamente err&oacute;nea. El 11 de agosto usted orden&oacute; a mis tropas "permanecer donde est&aacute;n, hasta nueva orden", es decir, no atacar m&aacute;s al enemigo. Sin embargo, no s&oacute;lo era verdad el u de agosto, sino incluso lo es hoy (16 de agosto), que el Gobierno japon&eacute;s se ha rendido solamente de palabra, y no de hecho; a&uacute;n no se ha firmado ning&uacute;n acta de rendici&oacute;n, ni se ha producido ninguna rendici&oacute;n efectiva. Esta opini&oacute;n m&iacute;a coincide por entero con la de los aliados: Inglaterra, los EE.UU. y la Uni&oacute;n Sovi&eacute;tica. El 11 de agosto, el mismo d&iacute;a en que usted me envi&oacute; su orden, el mando del ej&eacute;rcito brit&aacute;nico del frente de Birmania<A NAME="p36"> anunci&oacute;: "La guerra contra el Jap&oacute;n a&uacute;n prosigue." Nimitz<FONT SIZE=-2>[<A HREF="TT45s.html#en6">6</A>]</FONT>, comandante de las fuerzas norteamericanas, declar&oacute;: "No s&oacute;lo se mantiene el estado de guerra, sino que la guerra debe ser proseguida con todas sus devastadoras consecuencias." El mando del Extremo Oriente del Ej&eacute;rcito Rojo sovi&eacute;tico manifest&oacute;: "El enemigo debe ser aniquilado sin cuartel." El 15 de agosto, el general de ej&eacute;rcito Antonov, jefe del Estado Mayor Central del Ej&eacute;rcito Rojo, hizo la siguiente declaraci&oacute;n: 

<UL>
<P>&nbsp &nbsp
   "La comunicaci&oacute;n hecha el 14 de agosto por el emperador japon&eacute;s referente a la rendici&oacute;n del Jap&oacute;n constituye tan s&oacute;lo una declaraci&oacute;n general de rendici&oacute;n incondicional. A&uacute;n no se ha dado la orden de suspender las acciones b&eacute;licas a las fuerzas armadas, y las tropas japonesas contin&uacute;an la resistencia. En consecuencia, no hay a&uacute;n rendici&oacute;n efectiva de las fuerzas armadas del Jap&oacute;n. La rendici&oacute;n de las fuerzas armadas del Jap&oacute;n podr&aacute; considerarse como efectiva s&oacute;lo a partir del momento en que el emperador japon&eacute;s ordene a sus fuerzas armadas poner t&eacute;rmino a las acciones b&eacute;licas y deponer las armas, y cuando esta orden sea cumplida en la pr&aacute;ctica. En vista de lo dicho m&aacute;s arriba, las fuerzas armadas de la Uni&oacute;n Sovi&eacute;tica en el Extremo Oriente continuar&aacute;n sus operaciones ofensivas contra el Jap&oacute;n." 
</UL>

<P>&nbsp &nbsp
   Por lo expuesto, se ve que, de todos los comandantes en jefe de las fuerzas aliadas, s&oacute;lo usted ha dado una orden absolutamente err&oacute;nea. Considero que este error se origina en sus prop&oacute;sitos ego&iacute;stas y que es de una naturaleza extremadamente grave; esto quiere decir que su orden sirve a los intereses del enemigo. Por lo tanto, manteniendo 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 37</B></FONT><P>

la posici&oacute;n de defender los intereses comunes de China y de los aliados, me opondr&eacute; categ&oacute;rica y completamente a su orden mientras usted no reconozca su error y no la revoque p&uacute;blicamente. Ahora sigo ordenando a las unidades armadas a mi mando que realicen decididos ataques contra el enemigo, en coordinaci&oacute;n con las fuerzas armadas de la Uni&oacute;n Sovi&eacute;tica, EE.UU. e Inglaterra, hasta que el enemigo ponga fin realmente a las hostilidades y entregue las armas y que se recupere enteramente todo el territorio patrio. Declaro a usted que, como militar patriota que soy, no puedo obrar de otra manera.

<P>&nbsp &nbsp
   Pido a usted d&eacute; pronta respuesta a todo lo dicho.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 37</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase el presente tomo, p&aacute;gs. 28-29, "<A HREF="PEW45s.html">Chiang Kai-shek est&aacute; provocando la guerra civil</A>", nota <A HREF="PEW45s.html#en1">1</A>.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TT45s.html#p32">32</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Las diecinueve regiones liberadas eran: Shens&iacute;-Kans&uacute;-Ningsia, Shans&iacute;-Suiyu&aacute;n, Shans&iacute;-Chajar-Jopei, Jopei-Yej&eacute;-Liaoning, Shans&iacute;-Jopei-Jon&aacute;n, Jopei-Shantung-Jon&aacute;n, Shantung, Norte de Chiangs&uacute;, centro de Chiangs&uacute;, Sur de Chiangs&uacute;, Norte del r&iacute;o Juai, Sur del r&iacute;o Juai, centro de Anjui, Chechiang, Kuangtung, Chiungya (isla de Jain&aacute;n), Jun&aacute;n-Jupei-Chiangs&iacute;, Jupei-Jon&aacute;n-Anjui y Jon&aacute;n. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TT45s.html#p33">33</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   El 7 de julio de 1937, las fuerzas invasoras japonesas atacaron la guarnici&oacute;n china de Lukouchiao, a m&aacute;s de diez kil&oacute;metros al Sudoeste de Pek&iacute;n. Influida por el impetuoso movimiento antijapon&eacute;s de todo el pueblo, la guarnici&oacute;n china les opuso resistencia. Este Incidente marc&oacute; el comienzo de la heroica Guerra de Resistencia del pueblo chino contra el Jap&oacute;n, que dur&oacute; ocho a&ntilde;os.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TT45s.html#p33a">33</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   El 10 de agosto de 1945, el Gobierno japon&eacute;s notific&oacute; a la Uni&oacute;n Sovi&eacute;tica, China, EE.UU. e Inglaterra su deseo de rendirse. El 11 de agosto, los Gobiernos de las cuatro potencias respondieron que "todas las autoridades de las fuerzas japonesas de tierra, mar y aire" y "todas las fuerzas por ellas controladas, dondequiera que se encuentren", deb&iacute;an "poner fin a las operaciones activas" y "entregar sus armas". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TT45s.html#p34">34</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   Yasuji Okamura era entonces comandante en jefe de las fuerzas invasoras japonesas en China. La orden del Comandante en Jefe Chu Te a Yasuji Okamura dec&iacute;a:

<UL> 
<BR>&nbsp; &nbsp;
   1)&nbsp;El Gobierno japon&eacute;s ha aceptado oficialmente los t&eacute;rminos de la Declaraci&oacute;n de Potsdam y ha anunciado su rendici&oacute;n. 

<BR>&nbsp; &nbsp;
   2)&nbsp;Usted debe ordenar a todas las tropas a su mando poner fin a las operaciones militares; dichas tropas, excepto las cercadas por las tropas del gobierno del Kuomintang, deben rendirse a nosotros seg&uacute;n las &oacute;rdenes del VIII Ej&eacute;rcito, el Nuevo 4ƒ Cuerpo de Ej&eacute;rcito y la Columna Antijaponesa del Sur de China, de las regiones liberadas. 

<BR>&nbsp; &nbsp;
   3)&nbsp;Con respecto a la rendici&oacute;n de las tropas japonesas en el Norte de China. Usted debe ordenar al general Sadamu Shimomura designar un repre-
</UL>

<P><FONT SIZE=-2><B>p&aacute;g. 38</B></FONT><P>

<UL>
sentante que vaya a la zona de Fuping del VIII Ej&eacute;rcito a recibir &oacute;rdenes d general Nie Yung-chen; con respecto a la rendici&oacute;n de las tropas japonesas en el Este de China, usted mismo debe designar un representante que vaya a zona de Tienchang, donde est&aacute; el Cuartel General del Nuevo 4ƒ Cuerpo de Ej&eacute;rcito, a recibir &oacute;rdenes del general Chen Yi; con respecto a la rendici&oacute;n de las tropas japonesas en las provincias de Jupei y Jon&aacute;n, usted debe orden a su representante en Wuj&aacute;n que vaya a la zona de las monta&ntilde;as Tapie de la divisi&oacute;n del Nuevo 4ƒ Cuerpo de Ej&eacute;rcito a recibir &oacute;rdenes del general Li Sien-nien; con respecto a la rendici&oacute;n de las tropas japonesas en Kuangtung usted debe ordenar a su representante en Cant&oacute;n que vaya a la zona de Tungguan de la Columna Antijaponesa del Sur de China a recibir &oacute;rdenes del general Tseng Sheng. 

<BR>&nbsp; &nbsp;
   4)&nbsp;Todas las tropas japonesas en el Norte, Este centro y Sur de China (excepto las cercadas por las tropas del Kuomintang) deben conservar intactas las armas y dem&aacute;s materiales, en espera de que nuestro ej&eacute;rcito reciba su rendici&oacute;n, y no deben aceptar &oacute;rdenes que no provengan del VIII Ej&eacute;rcito d Nuevo 4ƒ Cuerpo de Ej&eacute;rcito o de la Columna Antijaponesa del Sur de China

<BR>&nbsp; &nbsp;
   5)&nbsp;Todos los aviones y buques en el Norte y Este de China deben permanecer donde est&aacute;n, pero los buques anclados a lo largo del litoral chino del mar Amarillo y del golfo de Pojai deben concentrarse en Lienyunkang, Chingtao Weijaiwei y Tients&iacute;n.

<BR>&nbsp; &nbsp;
   6)&nbsp;No deben destruirse los materiales o instalaciones. 

<BR>&nbsp; &nbsp;
   7)&nbsp;Usted y los mandos del ej&eacute;rcito japon&eacute;s en el Norte, Este, centro Sur de China ser&aacute;n considerados enteramente responsables del cumplimiento de la presente orden.
</UL>
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TT45s.html#p35">35</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   Chester W. Nimitz era entonces Comandante en jefe de la Flota del Pac&iacute;fico y del Teatro de la Guerra del Pac&iacute;fico, de los EE.UU.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TT45s.html#p36">36</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
