<HTML>
<TITLE>Unidad hasta el fin</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
UNIDAD HASTA EL FIN
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 457-59.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 457</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                            UNIDAD HASTA EL FIN</FONT></B><P>
<I>
                                                  julio de 1940
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
	Pocos d&iacute;as separan el III aniversario del estallido de la Guerra de Resistencia contra el Jap&oacute;n y el XIX aniversario de la fundaci&oacute;n del Partido Comunista de China. Al celebrar hoy el aniversario de la Guerra de Resistencia, los comunistas sentimos nuestra responsabilidad con especial agudeza. Luchar por la supervivencia de la naci&oacute;n china es una responsabilidad que incumbe a todos los partidos y grupos pol&iacute;ticos antijaponeses y al pueblo entero, pero los comunistas estimamos que sobre nosotros recae una responsabilidad a&uacute;n mayor.  El Comit&eacute; Central de nuestro Partido ha publicado un manifiesto a prop&oacute;sito de la situaci&oacute;n actual, el cual, en esencia, constituye un llamamiento a la resistencia y la unidad hasta el fin. Esperamos que este manifiesto recibir&aacute; la aprobaci&oacute;n de los partidos y ej&eacute;rcitos amigos y de todo el pueblo; los comunistas, en particular, deben llevar concienzudamente a la pr&aacute;ctica la l&iacute;nea que en &eacute;l se traza.

<P>&nbsp &nbsp
	Todos los comunistas deben comprender que s&oacute;lo la resistencia hasta el fin permitir&aacute; mantener la unidad hasta el fin, y viceversa. Por consiguiente, deben dar el ejemplo tanto en la resistencia como en la unidad. No nos oponemos m&aacute;s que al enemigo y a los capituladores y anticomunistas contumaces; debemos esforzarnos seriamente por unirnos con todos los dem&aacute;s. En todas partes, los capituladores y anticomunistas contumaces son apenas una minor&iacute;a. He hecho una investigaci&oacute;n sobre la composici&oacute;n del personal de un gobierno local y he encontrado que, de las 1.300 personas que all&iacute; trabajan, s&oacute;lo unas 40 &oacute; 50, es decir, menos del g por ciento, son anticomunistas contumaces, mientras que todos los dem&aacute;s desean la unidad y la resistencia. Desde luego, no podemos tolerar a los capituladores y anticomunistas contumaces, porque tolerarlos significar&iacute;a dejarles sabotear la resistencia y socavar la unidad; por lo tanto, tenemos que combatir con decisi&oacute;n a los capituladores y rechazar con firmeza, en defensa propia,

<P><FONT SIZE=-2><B>p&aacute;g. 458</B></FONT><P>

los ataques de los anticomunistas. No hacerlo ser&iacute;a oportunismo de derecha y acarrear&iacute;a da&ntilde;o a la unidad y a la resistencia. Sin embargo, es preciso seguir una pol&iacute;tica de unidad en relaci&oacute;n con todos aquellos que no sean capituladores ni anticomunistas contumaces. Algunos de ellos nadan entre dos aguas, otros act&uacute;an bajo coacci&oacute;n, y los terceros est&aacute;n por el momento equivocados; debemos ganarnos a toda esta gente para mantener la unidad y proseguir la resistencia. No hacerlo ser&iacute;a oportunismo de "izquierda" y tambi&eacute;n acarrear&iacute;a da&ntilde;o a la unidad y a la resistencia. Todo comunista debe comprender que, habiendo promovido el frente &uacute;nico nacional antijapon&eacute;s, tenemos la obligaci&oacute;n de persistir en &eacute;l. En vista de la profundizaci&oacute;n de la crisis nacional y de los enormes cambios que se operan en la situaci&oacute;n mundial, tenemos que asumir la grav&iacute;sima responsabilidad de salvar a la naci&oacute;n china. Hemos de vencer al imperialismo japon&eacute;s y hacer de China una rep&uacute;blica independiente, libre y democr&aacute;tica; para ello nos hace falta unir al mayor n&uacute;mero posible de personas, afiliadas o no a partidos o grupos pol&iacute;ticos. A los comunistas no les est&aacute; permitido establecer un frente &uacute;nico sin principios; por eso, hay que combatir toda maniobra encaminada a diluir, restringir, contener o reprimir al Partido Comunista, y, junto con ello, oponerse al oportunismo de derecha dentro del Partido. Pero, al mismo tiempo, los comunistas no pueden infringir la pol&iacute;tica de frente &uacute;nico del Partido y, por lo tanto, deben unirse, sobre el principio de resistencia, con cuantos est&eacute;n dispuestos a resistir al Jap&oacute;n, y deben combatir el oportunismo de "izquierda" dentro del Partido.

<P>&nbsp &nbsp
	As&iacute;, en el problema del Poder, estamos por un Poder de frente &uacute;nico; no abogamos por la dictadura unipartidista del Partido Comunista, ni aprobamos la de ning&uacute;n otro partido, sino que estamos por una dictadura conjunta de todos los partidos, grupos pol&iacute;ticos, sectores sociales y ej&eacute;rcitos, por un Poder de frente &uacute;nico. A1 establecer &oacute;rganos del Poder antijapon&eacute;s en la retaguardia enemiga despu&eacute;s de haber destruido el Poder del enemigo y sus t&iacute;teres, los comunistas deben seguir el "sistema de los tres tercios", estipulado por el Comit&eacute; Central de nuestro Partido, en el sentido de que los comunistas ocupar&aacute;n s&oacute;lo un tercio en el gobierno y en los cuerpos representativos populares, mientras que los restantes dos tercios ser&aacute;n ocupados por otras personas que est&eacute;n en favor de la resistencia y la democracia, pertenezcan o no a partidos o grupos pol&iacute;ticos. Puede participar en el trabajo del gobierno todo el que no sea capitulador ni anticomunista. Cualquier partido o grupo pol&iacute;tico que no est&eacute; en favor de la capitulaci&oacute;n ni

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 459</B></FONT><P>

sea anticomunista, tiene derecho a existir y actuar bajo el Poder antijapon&eacute;s.

<P>&nbsp &nbsp
	Respecto a las fuerzas armadas, nuestro Partido ha hecho constar en su manifiesto que seguir&aacute; aplicando su decisi&oacute;n de "no crear organizaciones del Partido dentro de ning&uacute;n ej&eacute;rcito amigo".  Las organizaciones locales del Partido que no la hayan observado estrictamente deben rectificar sin demora la situaci&oacute;n. Hay que adoptar una actitud amistosa hacia todas las unidades militares que no provoquen "roces" armados con el VIII Ej&eacute;rcito y el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito. Aun con las tropas que hayan provocado "roces" es preciso restablecer las relaciones amistosas cuando los suspendan. Esta es nuestra pol&iacute;tica de frente &uacute;nico en lo que se refiere a las fuerzas armadas.

<P>&nbsp &nbsp
	En otros terrenos, tales corno las finanzas, la econom&iacute;a, la cultura, la educaci&oacute;n y el contraespionaje, es imperativo, en vista de las necesidades de la resistencia, seguir la pol&iacute;tica de frente &uacute;nico sobre la base del reajuste de los intereses de las diferentes clases, y combatir el oportunismo tanto de derecha como de "izquierda".

<P>&nbsp &nbsp
	En la arena internacional, la guerra imperialista se est&aacute; extendiendo por el mundo entero, y el extremado agravamiento de la crisis pol&iacute;tica y econ&oacute;mica que dicha guerra ha tra&iacute;do consigo conducir&aacute; inevitablemente al estallido de revoluciones en numerosos pa&iacute;ses. Vivimos en una nueva &eacute;poca de guerras y revoluciones. La Uni&oacute;n Sovi&eacute;tica, que no se ha dejado arrastrar al torbellino de la guerra imperialista, ayuda a los pueblos y naciones oprimidos del mundo entero. Todas estas circunstancias son favorables para la Guerra de Resistencia de China. Pero, al mismo tiempo, el peligro de capitulaci&oacute;n se ha hecho m&aacute;s grave que nunca, porque el imperialismo japon&eacute;s est&aacute; intensificando sus ataques a China en preparaci&oacute;n de su agresi&oacute;n contra el Sudeste de Asia e, indudablemente, inducir&aacute; a la capitulaci&oacute;n a algunos de los elementos vacilantes de nuestro pa&iacute;s. El cuarto a&ntilde;o de la Guerra de Resistencia ser&aacute; el m&aacute;s dif&iacute;cil. Nuestra tarea es unir a todas las fuerzas antijaponesas, combatir a los capituladores, vencer todas las dificultades y persistir en la resistencia en escala nacional. Los comunistas deben unirse con los partidos y ej&eacute;rcitos amigos para cumplir esta tarea. Estamos seguros de que, con los esfuerzos mancomunados de toda nuestra militancia, de los partidos y ej&eacute;rcitos amigos y del pueblo entero, lograremos conjurar la capitulaci&oacute;n, vencer las dificultades, expulsar al invasor japon&eacute;s y recobrar el territorio perdido. Nuestra Guerra de Resistencia tiene brillantes perspectivas.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
