<HTML>
<TITLE>Acerca del frente &uacute;nico internacional antifascista</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
ACERCA DEL FRENTE UNICO<BR>
INTERNACIONAL ANTIFASCISTA
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1972<P>
Primera edici&oacute;n 1968<BR>
(2<SUP>a</SUP> impresi&oacute;n 1972)<P>
</FONT>
<B>Tomo III, p&aacute;g. 25.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 25</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                             ACERCA DEL FRENTE UNICO INTERNACIONAL<BR>
                                                  &nbsp; ANTIFASCISTA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="UFAF41s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                              23 de junio de 1941
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   El 22 de junio, los gobernantes fascistas de Alemania atacaron ala Uni&oacute;n Sovi&eacute;tica. Este p&eacute;rfido y criminal acto de agresi&oacute;n est&aacute; dirigido tanto contra la Uni&oacute;n Sovi&eacute;tica como contra la libertad e independencia de todas las naciones. Con su sagrada guerra de resistencia contra la agresi&oacute;n fascista, la Uni&oacute;n Sovi&eacute;tica no s&oacute;lo se defiende a s&iacute; misma, sino que defiende tambi&eacute;n a todas las naciones que luchan por liberarse de la esclavizaci&oacute;n fascista.

<P>&nbsp &nbsp
   La tarea actual de los comunistas, en el mundo entero, es movilizar a los pueblos de los diversos pa&iacute;ses con miras a organizar un frente &uacute;nico internacional para luchar contra el fascismo y en defensa de la Uni&oacute;n Sovi&eacute;tica, de China y de la libertad e independencia de todas las naciones. En el presente per&iacute;odo, todas las fuerzas deben concentrarse en combatir la esclavizaci&oacute;n fascista. 

<P>&nbsp &nbsp
   Las tareas del Partido Comunista de China, en el pa&iacute;s entero, son las siguientes:

<P>&nbsp &nbsp
   1.&nbsp;Perseverar en el frente &uacute;nico nacional antijapon&eacute;s, persistir en la cooperaci&oacute;n entre el Kuomintang y el Partido Comunista y expulsar de China a los imperialistas japoneses, ayudando as&iacute; a la Uni&oacute;n Sovi&eacute;tica.

<P>&nbsp &nbsp
   2.&nbsp;Combatir resueltamente toda actividad antisovi&eacute;tica y anticomunista de los elementos reaccionarios de la gran burgues&iacute;a. 

<P>&nbsp &nbsp
   3.&nbsp;En las relaciones exteriores, unirse contra el enemigo com&uacute;n con todos aquellos que en Inglaterra, los Estados Unidos y otros pa&iacute;ses se opongan a los gobernantes fascistas de Alemania, Italia y el Jap&oacute;n. 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Instrucciones internas del Partido Comunista de China, redactadas por el camarada Mao Tse-tung en nombre del Comit&eacute; Central. 
</FONT>

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
