<HTML>
<TITLE>El frente &uacute;nico en el trabajo cultural</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
EL FRENTE UNICO<BR>EN EL TRABAJO CULTURAL
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1972<P>
Primera edici&oacute;n 1968<BR>
(2<SUP>a</SUP> impresi&oacute;n 1972)<P>
</FONT>
<B>Tomo III, p&aacute;gs. 185-87.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 185</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                          EL FRENTE UNICO EN EL TRABAJO CULTURAL</FONT></B><SUP><FONT SIZE=-2>[<A HREF="UFCW44s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                           30 de octubre de 1944
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   Todo nuestro trabajo tiene por objetivo derrocar al imperialismo japon&eacute;s. Este, al igual que Hitler, se aproxima a su ruina. Sin embargo, debemos continuar nuestros esfuerzos, pues s&oacute;lo as&iacute; podremos aniquilarlo definitivamente. En nuestro trabajo, primero est&aacute; la guerra, despu&eacute;s, la producci&oacute;n, y luego, la cultura. Un ej&eacute;rcito sin cultura es un ej&eacute;rcito ignorante, y un ej&eacute;rcito ignorante no puede vencer al enemigo.

<P>&nbsp &nbsp
   La cultura en las regiones liberadas tiene ya un aspecto progresista, pero tiene todav&iacute;a un aspecto atrasado. En ellas ya existe una nueva cultura, una cultura del pueblo, pero a&uacute;n se observan muchos vestigios feudales. Entre el mill&oacute;n y medio de habitantes de la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia, el analfabetismo afecta a m&aacute;s de un mill&oacute;n de personas, hay dos mil profesionales de la hechicer&iacute;a y la superstici&oacute;n sigue influyendo sobre las grandes masas. Todos &eacute;stos son enemigos dentro de la mente del pueblo. A menudo resulta m&aacute;s dif&iacute;cil luchar contra tales enemigos que contra el imperialismo japon&eacute;s. Debemos decir a las masas que se levanten contra su propio analfabetismo, supersticiones y h&aacute;bitos antihigi&eacute;nicos. Para llevar a cabo esta lucha es indispensable un amplio frente &uacute;nico. Este frente debe ser especialmente amplio en un lugar como la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia, que tiene escasa poblaci&oacute;n y malas comunicaciones, que parte de un nivel cultural muy bajo y que, por a&ntilde;adidura, se encuentra en guerra. Por eso, en la esfera de la instrucci&oacute;n p&uacute;blica, debe haber no solamente escuelas primarias y secundarias regulares, establecidas en las poblaciones importantes, sino tambi&eacute;n escuelas de aldea, no regulares y dispersas, grupos de lectura de peri&oacute;dicos y cursos de alfabetizaci&oacute;n. Debe haber escuelas de tipo 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Discurso del camarada Mao Tse-tung en una conferencia de trabajadores de la cultura y la educaci&oacute;n de la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 186</B></FONT><P>

moderno, y tambi&eacute;n hay que utilizar, a la vez que transformar, las escuelas de aldea de tipo antiguo. En la esfera del arte, no s&oacute;lo debe representarse el drama moderno, sino tambi&eacute;n la &oacute;pera de Shens&iacute; y la danza <I>yangko.</I> No s&oacute;lo hay que tener una nueva &oacute;pera de Shens&iacute; y una nueva danza <I>yangko</I>, sino tambi&eacute;n utilizar, a la vez que transformar gradualmente, las viejas compa&ntilde;&iacute;as de &oacute;pera, as&iacute; corno los viejos grupos de <I>yangko</I>, que constituyen el 90 por ciento de los existentes. Esto es a&uacute;n m&aacute;s necesario en la esfera de la medicina. En la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia se registra una mortalidad muy elevada, tanto entre la poblaci&oacute;n como entre el ganado ; mucha gente sigue creyendo en hechicer&iacute;as. En tales circunstancias, es imposible resolver el problema apoy&aacute;ndose &uacute;nicamente en la medicina moderna. Por supuesto, &eacute;sta es mejor que la medicina antigua, pero si los m&eacute;dicos modernos no se preocupan por los sufrimientos del pueblo, no forman personal m&eacute;dico para el pueblo, no se unen con los mil y tantos m&eacute;dicos y veterinarios de tipo antiguo de la Regi&oacute;n Fronteriza y no los ayudan a progresar, en realidad estar&aacute;n ayudando a los hechiceros y mostr&aacute;ndose indiferentes ante la elevada mortalidad de la poblaci&oacute;n y del ganado. Hay dos principios para el frente &uacute;nico: el primero, unidad, y el segundo, cr&iacute;tica, educaci&oacute;n y reeducaci&oacute;n. En el frente &uacute;nico, es err&oacute;neo el capitulacionismo, pero tambi&eacute;n lo es el sectarismo con su exclusivismo y su desprecio hacia los dem&aacute;s. Nuestra tarea es unirnos con todos los intelectuales, artistas y m&eacute;dicos de tipo antiguo que puedan ser &uacute;tiles, ayudarlos, influir sobre ellos y reeducarlos. Para reeducarlos, es preciso ante todo que nos unamos con ellos. Si actuamos de la manera debida, aceptar&aacute;n de buen grado nuestra ayuda.

<P>&nbsp &nbsp
   La nuestra es una cultura del pueblo; los trabajadores de la cultura deben servir al pueblo con gran entusiasmo y devoci&oacute;n, vincularse con las masas y no aislarse de ellas. Para vincularse con las masas, deben actuar de acuerdo con sus necesidades y deseos. En todo trabajo que se realice para las masas, se requiere partir de sus necesidades y no del buen deseo de un individuo. Sucede con frecuencia que objetivamente las masas necesitan un cambio determinado, pero subjetivamente no tienen todav&iacute;a conciencia de esa necesidad y no desean ni est&aacute;n decididas a realizarlo ; en tales circunstancias, tenemos que esperar con paciencia. No se debe realizar el cambio hasta que, por efecto de nuestro trabajo, la mayor parte de las masas hayan adquirido conciencia de la necesidad de ese cambio y tengan el deseo y la decisi&oacute;n de hacerlo. De otro modo, nos aislaremos de 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 187</B></FONT><P>

las masas. Todo trabajo que requiera la participaci&oacute;n de las masas resultar&aacute; ser una mera formalidad y terminar&aacute; en el fracaso si las masas no han adquirido conciencia de la necesidad de ese trabajo ni desean participar en &eacute;l. El dicho "La prisa no conduce al &eacute;xito" no significa que no debamos darnos prisa, sino que debemos evitar la precipitaci&oacute;n, la cual lleva inevitablemente al fracaso. Esto rige para cualquier clase de trabajo y, en particular, para el trabajo cultural y educacional orientado a la reeducaci&oacute;n ideol&oacute;gica de las masas. He aqu&iacute; dos principios : uno, las necesidades reales de las masas, y no necesidades imaginadas por nosotros, y el otro, los deseos de las masas y las decisiones que toman ellas mismas, y no las que tomemos nosotros en su lugar.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
