<HTML>
<TITLE>Poner el acento en la unidad y el progreso</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
PONER EL ACENTO EN<BR>LA UNIDAD
Y EL PROGRESO
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 423-24.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 423</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                  PONER EL ACENTO EN LA UNIDAD<BR>
                                                  &nbsp; Y EL PROGRESO</FONT></B><SUP><FONT SIZE=-2>[<A HREF="UP40s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                           10 de febrero de 1940
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
	Resistencia, unidad y progreso: &eacute;stos son los tres grandes principios formulados el a&ntilde;o pasado por el Partido Comunista con motivo del II aniversario el Incidente del 7 de Julio. Los tres forman un todo &uacute;nico y ninguno puede estar separado de los otros. Si se pone el acento &uacute;nicamente en la resistencia y no en la unidad y el progreso, tal "resistencia" no tendr&aacute; garant&iacute;a ni ser&aacute; duradera. Una resistencia carente de un programa de unidad y progreso, tarde o temprano, se convertir&aacute; en capitulaci&oacute;n o terminar&aacute; en derrota. Los comunistas afirmamos que los tres principios deben integrarse en un todo. Para sostener la Guerra de Resistencia, es imprescindible luchar contra la capitulaci&oacute;n, contra el pacto entreguista de Wang Ching-wei y su gobierno t&iacute;tere, y contra todos los colaboracionistas y capituladores ocultos en el frente antijapon&eacute;s. Para mantener la unidad, es imprescindible oponerse a las actividades disociadoras y a los "roces" internos, oponerse a los ataques por la espalda contra el VIII Ej&eacute;rcito, el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito y las dem&aacute;s fuerzas progresistas del frente antijapon&eacute;s, oponerse al sabotaje contra las bases de apoyo antijaponesas en la retaguardia enemiga y contra la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia -- retaguardia del VIII Ej&eacute;rcito --, oponerse a la negativa a reconocer la legalidad el Partido Comunista y a la avalancha de documentos destinados a "restringir las actividades de los partidos ajenos". Para asegurar el progreso, es imprescindible oponerse a la regresi&oacute;n y a que sean arrinconados en el desv&aacute;n los Tres Principios del Pueblo y el Programa de Resistencia Armada y Reconstrucci&oacute;n Nacional, oponerse a la negativa a ejecutar las instruc-

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Art&iacute;culo escrito por el camarada Mao Tse-tung para <I>Noticias de la Nueva China</I>, de Yen&aacute;n, con motivo del I aniversario de su fundaci&oacute;n.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 424</B></FONT><P>

ciones sobre la necesidad de "despertar a las masas populares", contenidas en el Testamento del Dr. Sun Yat-sen; es necesario luchar contra la reclusi&oacute;n de j&oacute;venes progresistas en campos de concentraci&oacute;n, contra la supresi&oacute;n de la poca libertad de palabra y de prensa que exist&iacute;a en los primeros d&iacute;as de la Guerra de Resistencia, contra la tentativa de convertir el movimiento por un r&eacute;gimen constitucional en empresa burocr&aacute;tica monopolizada por unos cuantos; es preciso oponerse a los ataques contra el nuevo ej&eacute;rcito, a la persecuci&oacute;n contra la Liga<A NAME="p424"> del Autosacrificio y a la masacre de progresistas en Shans&iacute;<FONT SIZE=-2>[<A HREF="UP40s.html#en1">1</A>]</FONT>, oponerse a los secuestros que la Liga Juvenil de los Tres Principios del Pueblo viene llevando a cabo a lo largo de la carretera Sienyang-Yulin y del ferrocarril Lungjai<FONT SIZE=-2>[<A HREF="UP40s.html#en2">2</A>]</FONT>, oponerse a pr&aacute;cticas tan desvergonzadas como tener nueve concubinas y hacerse a fortunas de hasta cien millones de yuanes a costa de los males de la naci&oacute;n, y oponerse a la brutalidad desenfrenada de los funcionarios corruptos y de los d&eacute;spotas locales y <I>shenshi</I> malvados. Sin luchar contra todo esto, sin unidad ni progreso, la "resistencia" no pasar&aacute; de ser una palabra vac&iacute;a y no habr&aacute; esperanza de victoria. &#191;Cu&aacute;l ha de ser la orientaci&oacute;n pol&iacute;tica de <I>Noticias de la Nueva China</I> en su segundo a&ntilde;o de existencia? Hacer hincapi&eacute; en la unidad y el progreso y luchar contra toda tendencia nefanda que perjudique la guerra, de modo que se puedan obtener mayores &eacute;xitos en nuestra Resistencia contra el Jap&oacute;n.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 424</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   La Liga del Autosacrificio para la Salvaci&oacute;n Nacional, de Shans&iacute;, fue una organizaci&oacute;n local antijaponesa de masas creada en 1936, que cooper&oacute; estrechamente con el Partido Comunista y desempe&ntilde;&oacute; un papel importante en la lucha contra el Jap&oacute;n en esa provincia. En diciembre de 1939, Yen Si-shan, caudillo militar y gobernador kuomintanista de Shans&iacute;, inici&oacute; abiertamente el aniquilamiento de la Liga en la parte occidental de la provincia y masacr&oacute; a un gran n&uacute;mero de comunistas, cuadros de la Liga y otros progresistas.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="UP40s.html#p424">424</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   A partir de 1939, el Kuomintang estableci&oacute;, a lo largo de la carretera Sienyang-Yulin y del ferrocarril Lungjai, numerosos puestos de control bajo el nombre de "posadas" de la Liga Juvenil de los Tres Principios del pueblo. En coordinaci&oacute;n con las tropas kuomintanistas, los agentes secretos destacados en estas "posadas" arrestaban a los j&oacute;venes e intelectuales progresistas que entraban en la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia u sal&iacute;an de ella y los arrojaban en campos de concentraci&oacute;n, donde eran asesinados o sometidos a toda clase de presiones para que se convirtieran en agentes al servicio del Kuomintang.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="UP40s.html#p424">424</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
