<HTML>
<TITLE>Gran victoria y tareas ulteriores</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
LA GRAN VICTORIA DE LA GUERRA DE<BR>
RESISTENCIA A LA AGRESION<BR>
NORTEAMERICANA Y EN AYUDA A COREA<BR>
Y NUESTRAS TAREAS ULTERIORES<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 121-27.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 121</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                LA GRAN VICTORIA DE LA GUERRA DE<BR>
                                      RESISTENCIA A LA AGRESION<BR>
                              NORTEAMERICANA Y EN AYUDA A COREA<BR>
                                   &nbsp; Y NUESTRAS TAREAS ULTERIORES</FONT></B><SUP><FONT SIZE=-2>[<A HREF="USA53s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                        12 de septiembre de 1953
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   Hemos logrado, al cabo de tres a&ntilde;os, la gran victoria de la Guerra de Resistencia a la Agresi&oacute;n Norteamericana y en Ayuda a Corea, y con ello se ha cerrado un cap&iacute;tulo.

<P>&nbsp &nbsp
   &#191;A qu&eacute; se debe esta victoria? Los se&ntilde;ores que acaban de hacer uso de la palabra han dicho que se debe a la correcta direcci&oacute;n. La direcci&oacute;n es un factor; sin una direcci&oacute;n justa, nada puede realizarse con &eacute;xito. Sin embargo, la causa principal de la victoria reside en que la nuestra fue una guerra popular, apoyada por todo nuestro pueblo y en la que combatieron hombro a hombro los pueblos chino y coreano. 

<P>&nbsp &nbsp
   Combatimos contra un enemigo como el imperialismo norteamericano, cuyo armamento era muchas veces m&aacute;s poderoso que el nuestro; no obstante, hemos obtenido la victoria, oblig&aacute;ndolo a hacer la paz. &#191;Por qu&eacute; se ha podido llegar a la paz?

<P>&nbsp &nbsp
   Primero. En el terreno militar, los agresores norteamericanos se hallaban en una situaci&oacute;n desventajosa, expuestos a los golpes. Si no hubieran accedido a la paz, todo su frente de batalla habr&iacute;a sido roto y Se&uacute;l probablemente habr&iacute;a ca&iacute;do en manos del pueblo coreano. Esta perspectiva ya empez&oacute; a perfilarse en el verano del a&ntilde;o pasado. 

<P>&nbsp &nbsp
   Cada una de las dos partes beligerantes califica de muralla de hierro su propio frente. Por lo que toca al nuestro, es de veras una muralla de hierro. Nuestros combatientes y cuadros son ingeniosos y valientes, no temen a la muerte. En cambio, las tropas agresoras norteamericanas tienen miedo a la muerte y sus oficiales son bastante r&iacute;gidos, 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Discurso pronunciado por el camarada Mao Tsetung en la 24.<SUP><FONT SIZE=-2>a</FONT></SUP> Sesi&oacute;n del Consejo del Gobierno Popular Central. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 122</B></FONT><P>

no muy flexibles. Su frente de batalla no tiene solidez, no es ninguna muralla de hierro.

<P>&nbsp &nbsp
   De nuestra parte, los problemas que tuvimos que enfrentar fueron: al principio, el de si ser&iacute;amos capaces de combatir; luego, el de si podr&iacute;amos aguantar en la defensa; m&aacute;s tarde, el de si podr&iacute;amos garantizar el avituallamiento y, al final, el de si podr&iacute;amos desbaratar la guerra bacteriol&oacute;gica. Estos cuatro problemas fueron resueltos, uno tras otro. Nuestro ej&eacute;rcito se fortalec&iacute;a a medida que combat&iacute;a. Este verano, fuimos capaces de romper en una hora posiciones frontales del enemigo a lo largo de veinti&uacute;n kil&oacute;metros, disparar en forma concentrada cientos de miles de proyectiles de artiller&iacute;a y penetrar dieciocho kil&oacute;metros en sus posiciones. Otros dos, tres o cuatro combates como &eacute;ste, y todo el frente enemigo se habr&iacute;a desmoronado. 

<P>&nbsp &nbsp
   Segundo. En el terreno pol&iacute;tico, el enemigo ten&iacute;a por dentro numerosas contradicciones insuperables, y los pueblos del mundo entero exig&iacute;an una soluci&oacute;n pac&iacute;fica.

<P>&nbsp &nbsp
   Tercero. En el terreno econ&oacute;mico, el enemigo gast&oacute; tanto dinero en la guerra de agresi&oacute;n a Corea que lleg&oacute; a un desequilibrio presupuestario.

<P>&nbsp &nbsp
   Todas estas causas se aunaron para obligar al enemigo a hacer la paz; la primera fue la causa principal, pues sin ella habr&iacute;a sido dif&iacute;cil llegar con &eacute;l a la paz. Los imperialistas norteamericanos son sumamente arrogantes, y se niegan a entrar en raz&oacute;n cada vez que est&aacute;n en posibilidades de hacerlo. Cuando atienden algunas razones, es porque se ven arrinconados, sin otra alternativa.

<P>&nbsp &nbsp
   En la guerra de Corea, el enemigo tuvo 1.090.000 bajas. Por supuesto, tambi&eacute;n nosotros pagamos un precio. Pero nuestras bajas fueron mucho menores de las previstas y, despu&eacute;s de construidos los t&uacute;neles, disminuyeron todav&iacute;a m&aacute;s. Mientras m&aacute;s combat&iacute;amos, m&aacute;s fuertes nos hac&iacute;amos. Los norteamericanos no pod&iacute;an expugnar nuestras posiciones y, al contrario, siempre vieron aniquiladas sus tropas.

<P>&nbsp &nbsp
   Ustedes acaban de mencionar el factor direcci&oacute;n. Yo dir&iacute;a que la direcci&oacute;n es un factor, pero el factor m&aacute;s importante lo constituye el hecho de que las masas aportan ideas. Nuestros cuadros y combatientes ingeniaron las m&aacute;s variadas modalidades de combate. Voy a poner un ejemplo. En el primer mes de guerra perdimos muchos camiones. &#191;Qu&eacute; remedio buscar? Claro que la direcci&oacute;n busc&oacute; soluciones, pero fueron principalmente las masas las que encontraron la soluci&oacute;n. Apostamos a ambos lados de las carreteras m&aacute;s de diez mil personas

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 123</B></FONT><P>

encargadas de hacer disparos de alerta para anunciar la aparici&oacute;n de aviones enemigos. Al o&iacute;r los disparos, el chofer empezaba a conducir el cami&oacute;n haciendo quites, o buscaba un lugar donde esconderlo. Adem&aacute;s, se ensancharon las carreteras existentes y se construyeron muchas otras nuevas, de modo que los camiones corr&iacute;an sin obst&aacute;culos en ambas direcciones. As&iacute;, la p&eacute;rdida de camiones disminuy&oacute; del 40 por ciento inicial a menos del 1 por ciento. M&aacute;s tarde, construimos dep&oacute;sitos subterr&aacute;neos e incluso salas de reuni&oacute;n subterr&aacute;neas, y a veces ocurr&iacute;a que, mientras arriba el enemigo arrojaba bombas, nosotros celebr&aacute;bamos m&iacute;tines abajo. Algunos de los que viven en Pek&iacute;n, al pensar en el campo de batalla de Corea, se imaginaban que era muy peligroso. Es obvio que hab&iacute;a peligros, pero bast&oacute; que todos aportaran ideas para que esto no fuera nada del otro mundo.

<P>&nbsp &nbsp
   Nuestra experiencia es que podernos vencer con armamentos inferiores a un enemigo superior en armamentos siempre que nos apoyemos en el pueblo y contemos con una direcci&oacute;n b&aacute;sicamente correcta.

<P>&nbsp &nbsp
   La victoria de la Guerra de Resistencia a la Agresi&oacute;n Norteamericana y en Ayuda a Corea es grandiosa y reviste un significado muy importante. 

<P>&nbsp &nbsp
   Primero. Junto con el pueblo coreano, hemos combatido hasta lograr el regreso al paralelo 38 y all&iacute; nos hemos mantenido firmes. Esto es de gran importancia. Si no se hubiera logrado el regreso a ese paralelo y el frente permaneciera a lo largo de los r&iacute;os Yalu y Tumen, los habitantes de Shenyang, Ansh&aacute;n y Fushun no podr&iacute;an dedicarse tranquilamente a la producci&oacute;n.

<P>&nbsp &nbsp
   Segundo. Hemos adquirido experiencias militares. Las fuerzas terrestres, a&eacute;reas y navales de los Voluntarios del Pueblo Chino, la infanter&iacute;a, artiller&iacute;a, ingenier&iacute;a militar, unidades blindadas, cuerpos de ferroviarios, unidades antia&eacute;reas, equipos de telecomunicaciones, y las unidades sanitarias, log&iacute;sticas, etc., han tenido experiencias reales de guerra con las tropas agresoras norteamericanas. Esta vez hemos medido el calibre de dichas tropas. Mientras no se entre en contacto con las tropas norteamericanas, se les tendr&aacute; miedo. Puesto que hemos sostenido contra ellas una guerra de treinta y tres meses, les hemos medido a fondo su calibre. El imperialismo norteamericano no es temible, no va m&aacute;s all&aacute; de lo que es. Esta experiencia que hemos adquirido es de un valor incalculable.

<P>&nbsp &nbsp
   Tercero. Se ha elevado la conciencia pol&iacute;tica de todo el pueblo chino. 

<P><FONT SIZE=-2><B>p&aacute;g. 124</B></FONT><P>

<P>&nbsp &nbsp
   De los tres puntos arriba mencionados se deriva un cuarto punto: Ha sido aplazada una nueva guerra imperialista de agresi&oacute;n contra China, as&iacute; como una tercera guerra mundial.

<P>&nbsp &nbsp
   Los invasores imperialistas deben comprender que hoy el pueblo chino ya est&aacute; organizado y no se deja provocar. Si alguien lo provoca hasta hacerlo tronar de ira, las cosas ser&aacute;n dif&iacute;ciles de arreglar. 

<P>&nbsp &nbsp
   En adelante, es posible que el enemigo vuelva a desatar una guerra contra nosotros y, aun en el caso de que se abstenga de hacerlo, no dejar&aacute; de recurrir a todos los medios para crear disturbios, como el env&iacute;o de agentes secretos para realizar actividades de zapa. El enemigo tiene instalada una amplia red de servicio secreto en lugares corno Taiw&aacute;n, Hongkong y Jap&oacute;n. Pero nosotros hemos adquirido experiencias en el movimiento de resistencia a la agresi&oacute;n norteamericana y en ayuda a Corea y, siempre que movilicemos a las masas populares y nos apoyemos en ellas, encontraremos la manera de hacerle Frente. 

<P>&nbsp &nbsp
   Hoy vivimos una situaci&oacute;n distinta de la del invierno de 1950. &#191;Se hallaban entonces los agresores norteamericanos del lado de all&aacute; del paralelo 38? No, se encontraban a las mismas orillas de los r&iacute;os Yalu y Tumen. &#191;Cont&aacute;bamos con experiencias de guerra contra los invasores norteamericanos? No. &#191;Conoc&iacute;amos bien a las tropas norteamericanas? No. Hoy, sin embargo, se ha operado un cambio en todos estos aspectos. Si el imperialismo norteamericano, en vez de postergar su nueva guerra de agresi&oacute;n, declara: "Ir&eacute; a la guerra", nos valdremos, para enfrentarlo, de los primeros tres puntos arriba mencionados. Si afirma: "No har&eacute; la guerra", entonces tendremos a la mano el cuarto punto. Tambi&eacute;n esto demuestra la superioridad de nuestra dictadura democr&aacute;tica popular.

<P>&nbsp &nbsp
   &#191;Vamos nosotros a invadir a otros? No, no invadiremos ning&uacute;n lugar. Pero, si alguien viene a invadirnos, no vacilaremos en lanzarnos al combate y combatiremos hasta el fin.

<P>&nbsp &nbsp
   El pueblo chino siempre ha observado esta norma: estar en favor de la paz, pero no temer la guerra; estar preparado para ambas contingencias. Nosotros gozamos del apoyo del pueblo. Durante la Guerra de Resistencia a la Agresi&oacute;n Norteamericana y en Ayuda a Corea, las masas populares solicitaron con ardor alistarse en el ej&eacute;rcito. La selecci&oacute;n que se hac&iacute;a entre los solicitantes resultaba tan rigurosa que era como la de un escogido entre cien, y la gente comentaba que ni la selecci&oacute;n de un yerno era tan exigente. Si el imperialismo norteamericano quiere desatar una nueva guerra, lo combatiremos de nuevo. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 125</B></FONT><P>

Hacer la guerra cuesta dinero. Sin embargo, no nos cost&oacute; mucho la Guerra de Resistencia a la Agresi&oacute;n Norteamericana y en Ayuda a Corea. Lo que gastamos en estos a&ntilde;os de guerra no alcanz&oacute; ni siquiera la suma total de los impuestos de un solo a&ntilde;o a la industria y el comercio. Sobra decir que habr&iacute;a sido mejor que no hubi&eacute;ramos necesitado enfrentar la guerra ni gastar esa suma de dinero, pues hoy la construcci&oacute;n del pa&iacute;s necesita fondos y los campesinos todav&iacute;a tienen dificultades en su vida. Tanto el a&ntilde;o pasado como el antepasado, el impuesto agr&iacute;cola fue un poco gravoso, y ello dio motivo a comentarios por parte de algunos amigos nuestros. Estos reclamaron una "pol&iacute;tica de benevolencia", como si representaran los intereses de los campesinos. &#191;Estamos de acuerdo con tal opini&oacute;n? No, no lo estamos. En aquel momento, ten&iacute;amos que hacer todos los esfuerzos por conquistar la victoria de la Guerra de Resistencia a la Agresi&oacute;n Norteamericana y en Ayuda a Corea. &#191;Qu&eacute; era lo que beneficiaba al campesinado y a todo el pueblo en general? &#191;Soportar temporalmente algunas dificultades materiales en aras de la victoria o, para ahorrarse ese dinero, renunciar a la Guerra de Resistencia a la Agresi&oacute;n Norteamericana y en Ayuda a Corea? Obviamente lo que los beneficiaba era ganar la guerra. En esos dos a&ntilde;os elevamos un poco el impuesto agr&iacute;cola precisamente porque hac&iacute;a falta dinero para la Guerra de Resistencia a la Agresi&oacute;n Norteamericana y en Ayuda a Corea. Este a&ntilde;o, con el cambio de la situaci&oacute;n, no hemos aumentado el impuesto agr&iacute;cola, sino que hemos estabilizado su monto. 

<P>&nbsp &nbsp
   Si de "pol&iacute;tica de benevolencia" se trata, no hay duda de que nosotros la aplicamos. Pero, &#191;cu&aacute;l fue en este caso la pol&iacute;tica de benevolencia en su m&aacute;xima expresi&oacute;n? La Guerra de Resistencia a la Agresi&oacute;n Norteamericana y en Ayuda a Corea. Para llevar a efecto esta pol&iacute;tica de m&aacute;xima benevolencia fue imprescindible hacer sacrificios, gastar dinero y, por lo tanto, aumentar en cierta medida el impuesto agr&iacute;cola. Pero, ante este peque&ntilde;o aumento, algunos pusieron el grito en el cielo y se declararon, adem&aacute;s, representantes de los intereses del campesinado. No estoy de acuerdo con eso. 

<P>&nbsp &nbsp
   La Guerra de Resistencia a la Agresi&oacute;n Norteamericana y en Ayuda a Corea fue una pol&iacute;tica de benevolencia, y tambi&eacute;n lo es la construcci&oacute;n industrial que impulsamos actualmente. 

<P>&nbsp &nbsp
   Hay dos clases de lo que se ha dado en llamar pol&iacute;tica de benevolencia: Una es la que sirve a los intereses inmediatos del pueblo y la otra la que sirve a sus intereses de largo alcance, como la Guerra de Resistencia a la Agresi&oacute;n Norteamericana y en Ayuda a Corea y la 

<P><FONT SIZE=-2><B>p&aacute;g. 126</B></FONT><P>

construcci&oacute;n de la industria pesada. La primera es una pol&iacute;tica de peque&ntilde;a benevolencia, mientras que la segunda es una pol&iacute;tica de gran benevolencia. Hay que dar la debida consideraci&oacute;n tanto a la una como a la otra, y ser&iacute;a err&oacute;neo proceder de otra manera. Pero, &#191;en cu&aacute;l de las dos debemos poner el &eacute;nfasis? En la pol&iacute;tica de gran benevolencia. Actualmente, al aplicar la pol&iacute;tica de benevolencia, debemos poner el acento en la construcci&oacute;n de la industria pesada. La construcci&oacute;n requiere fondos. En consecuencia, aunque es preciso mejorar las condiciones de vida del pueblo, por el momento no se puede hacerlo en gran medida. Dicho en otras palabras, no se debe renunciar a mejorar las condiciones de vida del pueblo, y tampoco mejorarlas en demas&iacute;a; es indebido desatenderlas, y lo es tambi&eacute;n darles excesiva atenci&oacute;n. En la aplicaci&oacute;n de la pol&iacute;tica de benevolencia, ser&iacute;a desviarse del camino dar preferencia a la pol&iacute;tica de peque&ntilde;a benevolencia a expensas de la de gran benevolencia.

<P>&nbsp &nbsp
   Hay amigos que han enfatizado unilateralmente la pol&iacute;tica de peque&ntilde;a benevolencia, lo que en realidad hubiera significado abandonar la Guerra de Resistencia a la Agresi&oacute;n Norteamericana y en Ayuda a Corea y renunciar ahora a la construcci&oacute;n de la industria pesada. Debemos criticar esta idea err&oacute;nea. Ideas semejantes se manifiestan tambi&eacute;n en las filas del Partido Comunista; ya en Yen&aacute;n tropezamos con ellas. En 1941,<A NAME="p126"> cuando en la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia recaudamos 2000.000 <I>dan </I><FONT SIZE=-2>[<A HREF="USA53s.html#en1">1</A>]</FONT> de cereales por concepto de impuesto, algunos armaron un alboroto diciendo que el Partido Comunista no mostraba solicitud por los campesinos. Y alguno que otro cuadro dirigente del Partido tambi&eacute;n plante&oacute; la supuesta cuesti&oacute;n de aplicar una pol&iacute;tica de benevolencia. Ya critiqu&eacute; esa idea en aquel entonces. &#191;Cu&aacute;l era la pol&iacute;tica de m&aacute;xima benevolencia en ese momento? Derrotar al imperialismo japon&eacute;s. Reducir el impuesto habr&iacute;a significado disminuir el n&uacute;mero de los efectivos del VIII Ej&eacute;rcito y del Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito, lo cual habr&iacute;a favorecido al imperialismo japon&eacute;s. Por eso, dicha opini&oacute;n representaba de hecho los intereses del imperialismo japon&eacute;s y le hac&iacute;a el juego.

<P>&nbsp &nbsp
   Ahora se ha cerrado un cap&iacute;tulo de la Guerra de Resistencia a la Agresi&oacute;n Norteamericana y en Ayuda a Corea; pero si los Estados Unidos quieren volver a la guerra, combatiremos de nuevo contra ellos. Para sostener esa lucha, ser&aacute; preciso recaudar de los campesinos el impuesto en grano, y entonces tendremos que hacer un trabajo de persuasi&oacute;n entre ellos a fin de que aporten algo. Es &eacute;ste el proceder que interpreta verdaderamente los intereses de los campesinos, mien-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 127</B></FONT><P>

tras que los clamores levantados representan en realidad los intereses del imperialismo norteamericano.

<P>&nbsp &nbsp
   Hay razones de mayor y de menor peso. Se debe elevar, con cada a&ntilde;o que pase, el nivel de vida de todo el pueblo; sin embargo, no se lo debe elevar en exceso. Si nos hubi&eacute;ramos excedido en eso, nos habr&iacute;a sido imposible sostener la Guerra de Resistencia a la Agresi&oacute;n Norteamericana y en Ayuda a Corea, y m&aacute;s a&uacute;n sostenerla de una manera tan seria. En esta guerra combatimos de manera resuelta, con seriedad y con toda energ&iacute;a. Envi&aacute;bamos al frente de Corea todo lo que all&iacute; se necesitaba, siempre que lo ten&iacute;amos en el pa&iacute;s. Fue as&iacute; como actuamos en estos a&ntilde;os.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 127</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Medida de peso para cereales, que variaba seg&uacute;n las localidades. En la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia, equival&iacute;a a 150 kilos. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="USA53s.html#p126">126</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
