<HTML>
<TITLE>Tareas urgentes despu&eacute;s de establecida<BR>
LA COOPERACION</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
TAREAS URGENTES DESPUES<BR>
DE ESTABLECIDA LA COOPERACION<BR>
ENTRE EL KUOMINTANG Y<BR>
EL PARTIDO COMUNISTA
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 29-40.</B>
<P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 29</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                           TAREAS URGENTES DESPUES DE ESTABLECIDA<BR>
                               LA COOPERACION ENTRE EL KUOMINTANG<BR>
                                          Y EL PARTIDO COMUNISTA<P>
</FONT></B>
                                         <I>29 de septiembre de 1937</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
	Ya en 1933, el Partido Comunista de China emiti&oacute; una declaraci&oacute;n en la cual manifestaba que estaba dispuesto a concluir con cualquier unidad del ej&eacute;rcito del Kuomintang un acuerdo para resistir al Jap&oacute;n, bajo las siguientes tres condiciones: cesar los ataques al Ej&eacute;rcito Rojo, conceder libertades democr&aacute;ticas a las masas populares y armar al pueblo. La raz&oacute;n para que se hiciera esta declaraci&oacute;n es que, despu&eacute;s del Incidente del 18 de Septiembre de 1931, la tarea primordial del pueblo chino pas&oacute; a ser la lucha contra la invasi&oacute;n de China por el imperialismo japon&eacute;s. Sin embargo, nuestro prop&oacute;sito no fue logrado. 

<P>&nbsp &nbsp
 	En agosto de 1935, el Partido Comunista y el Ej&eacute;rcito Rojo de China llamaron a todos los partidos y grupos pol&iacute;ticos y a todos los compatriotas a organizar un ej&eacute;rcito unido antijapon&eacute;s y un gobierno de defensa<A NAME="p29"> nacional para la lucha com&uacute;n contra el imperialismo japon&eacute;s.<FONT SIZE=-2>[<A HREF="UT37s.html#en1">1</A>]</FONT> En diciembre del mismo a&ntilde;o, el Partido Comunista de China adopt&oacute; una resoluci&oacute;n<FONT SIZE=-2>[<A HREF="UT37s.html#en2">2</A>]</FONT> sobre la formaci&oacute;n de un Frente &uacute;nico nacional antijapon&eacute;s con la burgues&iacute;a<A NAME="p29a"> nacional. En mayo de 1936, el Ej&eacute;rcito Rojo dio a conocer un telegrama abierto<FONT SIZE=-2>[<A HREF="UT37s.html#en3">3</A>]</FONT> en que demandaba del gobierno de Nank&iacute;n poner fin a la guerra civil y unirse para resistir al Jap&oacute;n.<A NAME="p29b"> En agosto de ese a&ntilde;o, el Comit&eacute; Central del Partido Comunista de China envi&oacute; una carta<FONT SIZE=-2>[<A HREF="UT37s.html#en4">4</A>]</FONT> al Comit&eacute; Ejecutivo Central del Kuomintang, pidi&eacute;ndole terminar con la guerra civil y formar un frente &uacute;nico con el Partido Comunista para luchar juntos contra el imperialismo<A NAME="p29c"> japon&eacute;s. En septiembre del mismo a&ntilde;o, el Partido Comunista aprob&oacute; una resoluci&oacute;n<FONT SIZE=-2>[<A HREF="UT37s.html#en5">5</A>]</FONT> sobre el establecimiento de una rep&uacute;blica democr&aacute;tica unificada  en  China.  Adem&aacute;s  de la declaraci&oacute;n, el telegrama abierto, la carta y las resoluciones, enviamos representantes para sostener repetidas negociaciones con el Kuomintang,  pero  esto

<P><FONT SIZE=-2><B>p&aacute;g. 30</B></FONT><P>

tambi&eacute;n result&oacute; in&uacute;til. Fue s&oacute;lo a fines de 1936, durante el Incidente de S&iacute;an, cuando un representante plenipotenciario del Partido Comunista de China pudo llegar a un acuerdo con el principal responsable del Kuomintang sobre un problema pol&iacute;tico de vital importancia en aquel momento -- el ces&eacute; de la guerra civil entre los dos partidos --, lo que permiti&oacute; al mismo tiempo el arreglo pac&iacute;fico del Incidente de S&iacute;an. Esto fue un gran acontecimiento en la historia de China, y sent&oacute; la premisa necesaria para la reanudaci&oacute;n de la cooperaci&oacute;n entre los dos partidos.

<P>&nbsp &nbsp
	El 10 de febrero del presente a&ntilde;o, en v&iacute;speras de la III Sesi&oacute;n Plenaria del Comit&eacute; Ejecutivo Central del Kuomintang,<A NAME="p30"> el Comit&eacute; Central del Partido Comunista de China dirigi&oacute; a dicha Sesi&oacute;n un telegrama<FONT SIZE=-2>[<A HREF="UT37s.html#en6">6</A>]</FONT> en el que formulaba una serie de proposiciones para llegar al establecimiento concreto de la cooperaci&oacute;n entre los dos partidos. En dicho telegrama exig&iacute;a al Kuomintang que le garantizara el cumplimento de los siguientes cinco puntos: terminar con la guerra civil; poner en vigor las libertades democr&aacute;ticas; instituir una asamblea nacional; hacer los preparativos inmediatos para la resistencia al Jap&oacute;n, y mejorar las condiciones de vida del pueblo. Por su parte, el Partido Comunista se compromet&iacute;a con el Kuomintang a cumplir los siguientes cuatro puntos: dejar de enfrentar el Poder rojo al del Kuomintang; cambiar la denominaci&oacute;n del Ej&eacute;rcito Rojo; instaurar un nuevo sistema democr&aacute;tico en las bases de apoyo revolucionarias, y suspender la confiscaci&oacute;n de las tierras de los terratenientes. Esto constituy&oacute; asimismo un importante paso pol&iacute;tico, ya que sin &eacute;l se habr&iacute;a retardado, inevitablemente, el establecimiento de la cooperaci&oacute;n entre los dos partidos, lo cual habr&iacute;a perjudicado totalmente la realizaci&oacute;n de preparativos inmediatos para la resistencia al Jap&oacute;n.

<P>&nbsp &nbsp
	Desde entonces, los dos partidos se han acercado un poco m&aacute;s en sus negociaciones. El Partido Comunista ha hecho proposiciones a&uacute;n m&aacute;s concretas en cuestiones tales como la promulgaci&oacute;n de un programa pol&iacute;tico com&uacute;n para los dos partidos, el levantamiento de la  interdicci&oacute;n  de  los  movimientos  de  masas,  la  libertad  de  los presos   pol&iacute;ticos  y  el  cambio  de  denominaci&oacute;n  del  Ej&eacute;rcito Rojo.  Hasta  el  momento,  todav&iacute;a  no  se ha  promulgado el programa com&uacute;n, levantado la interdicci&oacute;n de los movimientos de masas, ni reconocido el nuevo sistema de las bases de apoyo revolucionarias; sin embargo, aproximadamente un mes despu&eacute;s de la ca&iacute;da de Peiping y Tients&iacute;n se emiti&oacute; la orden de cambiar la denominaci&oacute;n  del  Ej&eacute;rcito  Rojo  por  la  de  VIII  Ej&eacute;rcito  del Ej&eacute;rcito Revolucionario  Nacional   (llamado  tambi&eacute;n  XVIII  Grupo

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 31</B></FONT><P>

de Ej&eacute;rcitos, de acuerdo con la nomenclatura del frente de batalla antijapon&eacute;s). El manifiesto del Comit&eacute; Central del Partido Comunista de China anunciando el establecimiento de la cooperaci&oacute;n entre los dos partidos, entregado al Kuomintang ya el 15 de julio, y la declaraci&oacute;n de Chiang Kai-shek reconociendo la existencia legal del Partido Comunista de China, que se hab&iacute;a acordado publicar inmediatamente despu&eacute;s del primero, fueron por fin dados a la publicidad, aunque lamentablemente con gran retraso, mediante la Agencia Central de Noticias del Kuomintang, el 22 y 23 de septiembre respectivamente, cuando la situaci&oacute;n en el frente se hab&iacute;a tornado cr&iacute;tica. El manifiesto del Partido Comunista y la declaraci&oacute;n de Chiang Kai-shek anunciaron el establecimiento de la cooperaci&oacute;n entre los dos partidos y sentaron las bases necesarias para la gran causa de la salvaci&oacute;n nacional por medio de la alianza entre ambos partidos. El manifiesto del Partido Comunista no s&oacute;lo establece el principio para la unidad entre los dos partidos, sino tambi&eacute;n el principio b&aacute;sico para la gran unidad de todo el pueblo. Es bueno que Chiang Kai-shek haya reconocido en su declaraci&oacute;n la legalidad del Partido Comunista en todo el pa&iacute;s y se&ntilde;alado la necesidad de la unidad para la salvaci&oacute;n nacional; pero todav&iacute;a no ha abandonado esa arrogancia propia del Kuomintang ni se ha hecho la necesaria autocr&iacute;tica, por lo cual no podemos sentirnos satisfechos. No obstante, como quiera que sea, ya se ha proclamado la Formaci&oacute;n del frente &uacute;nico de los dos partidos. Esto ha inaugurado una nueva era en la historia de la revoluci&oacute;n china, ejercer&aacute; sobre esta revoluci&oacute;n una amplia y profunda influencia, y representar&aacute; un papel decisivo en la derrota del imperialismo japon&eacute;s.

<P>&nbsp &nbsp
	Desde 1924, la relaci&oacute;n entre el Kuomintang y el Partido Comunista ha desempe&ntilde;ado un papel decisivo en la revoluci&oacute;n china. La revoluci&oacute;n de 1924-1927 tuvo lugar gracias a la cooperaci&oacute;n de los dos partidos sobre la base de un programa definido. En dos o tres a&ntilde;os apenas, se lograron enormes &eacute;xitos en la revoluci&oacute;n nacional, a la cual el Dr. Sun Yat-sen hab&iacute;a dedicado cuarenta a&ntilde;os sin que pudiera concluirla; tales &eacute;xitos fueron la creaci&oacute;n de la base de apoyo revolucionaria  de  Kuangtung  y la victoria de la Expedici&oacute;n al Norte.  Este  fue  el  resultado de  la  formaci&oacute;n  del  frente  &uacute;nico de los  dos  partidos.  Pero  en  el  preciso  momento  en  que  la revoluci&oacute;n  estaba  a punto de triunfar, algunas personas, incapaces de mantener  los principios revolucionarios, rompieron el frente &uacute;nico  de  los  dos  partidos,  lo  que  condujo  la  revoluci&oacute;n  al fracaso y dej&oacute; abiertas las puertas a la agresi&oacute;n extranjera. Este fue   el   resultado   de   la   ruptura   del   frente   &uacute;nico   de  los

<P><FONT SIZE=-2><B>p&aacute;g. 32</B></FONT><P>

dos partidos. Ahora, con el restablecimiento del frente &uacute;nico de los dos partidos se ha iniciado un nuevo per&iacute;odo de la revoluci&oacute;n china. A pesar de que a&uacute;n hay gente que no comprende la tarea hist&oacute;rica y el gran porvenir de este frente &uacute;nico y considera su establecimiento como una simple medida temporal y formal adoptada bajo la presi&oacute;n de las circunstancias, la rueda de la historia llevar&aacute; la revoluci&oacute;n china a una etapa completamente nueva por medio de este frente &uacute;nico. El que China pueda salir de la grave crisis nacional y social por la que atraviesa depende de c&oacute;mo se desarrolle este frente &uacute;nico. Ya hay pruebas recientes de que las perspectivas son favorables. La primera prueba es que tan pronto como el Partido Comunista de China plante&oacute; esta pol&iacute;tica de frente &uacute;nico, obtuvo la aprobaci&oacute;n de todo el pueblo. En esto se puede ver hacia d&oacute;nde se inclina el coraz&oacute;n del pueblo. La segunda es que, inmediatamente despu&eacute;s del arreglo pac&iacute;fico del Incidente de S&iacute;an y el cese de la guerra civil entre los dos partidos, se logr&oacute; una unidad sin precedentes de todos los partidos y grupos pol&iacute;ticos, de todos los sectores sociales y fuerzas armadas del pa&iacute;s. Claro que esta unidad est&aacute; a&uacute;n muy lejos de satisfacer las necesidades de la resistencia al Jap&oacute;n, y especialmente, el problema de la unidad entre el gobierno y el pueblo sigue, en lo fundamental, sin resolverse. La tercera prueba, la m&aacute;s destacada, es la iniciaci&oacute;n de la Guerra d&eacute; Resistencia en escala nacional. No podemos estar satisfechos con la actual situaci&oacute;n de la Guerra de Resistencia, pues, si bien reviste car&aacute;cter nacional, es todav&iacute;a una guerra restringida al gobierno y al ej&eacute;rcito. Ya hace tiempo se&ntilde;alamos que no se puede derrotar al imperialismo japon&eacute;s por medio de una guerra de resistencia como &eacute;sta. No obstante, por primera vez en cien a&ntilde;os, se ha emprendido verdaderamente una resistencia a escala nacional contra la invasi&oacute;n extranjera. Y esto habr&iacute;a sido imposible sin paz interna y cooperaci&oacute;n entre los dos partidos. Si los invasores japoneses pudieron tomar las cuatro provincias del Nordeste de China sin disparar un solo tico en un tiempo en que el frente &uacute;nico de los dos partidos estaba roto, hoy, cuando &eacute;ste ha sido restablecido, no  podr&aacute;n ocupar ya territorio chino m&aacute;s que al precio de sangrientas batallas. La cuarta prueba es la repercusi&oacute;n en la esfera internacional. Las masas obreras y campesinas y los Partidos Comunistas  del mundo entero apoyan la pol&iacute;tica de frente &uacute;nico  antijapon&eacute;s  preconizada  por  el  Partido  Comunista  de China. Con el establecimiento de la cooperaci&oacute;n entre el Kuomintang y el Partido Comunista, los pueblos de todo el mundo, y particularmente la Uni&oacute;n    Sovi&eacute;tica, ayudar&aacute;n a China en

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 33</B></FONT><P>

forma a&uacute;n m&aacute;s activa. China y la Uni&oacute;n Sovi&eacute;tica han incluido un tratado de no agresi&oacute;n<FONT SIZE=-2>[<A HREF="UT37s.html#en7">7</A>]</FONT>, y es de esperar que en adelante las relaciones entre los dos pa&iacute;ses ser&aacute;n a&uacute;n mejores. Por las pruebas arriba mencionadas, podemos afirmar que el desarroll&oacute; del frente &uacute;nico inducir&aacute; a China a un futuro brillante y grandioso: la derrota del imperialismo japon&eacute;s y el establecimiento de una rep&uacute;blica democr&aacute;tica unificada. 

<P>&nbsp &nbsp
	Sin embargo, el frente &uacute;nico no podr&aacute; cumplir esta gran tarea si permanece en su estado actual. El frente &uacute;nico de los dos partidos debe desarrollarse a&uacute;n m&aacute;s, pues en el presente no tiene todav&iacute;a una amplia base ni est&aacute; consolidado.

<P>&nbsp &nbsp
	&#191;Debe el frente &uacute;nico nacional antijapon&eacute;s limitarse al Kuomintang y al Partido Comunista? No. Debe ser un frente &uacute;nico de toda la naci&oacute;n, en el cual los dos partidos constituyan s&oacute;lo una pacte. Debe ser un frente &uacute;nico de todos los partidos y grupos pol&iacute;ticos, de todos los sectores sociales y de todas las fuerzas armadas, un frente &uacute;nico de todos los patriotas: obreros, campesinos, soldados, intelectuales y hombres de negocios. Hasta el momento, el frente &uacute;nico ha estado, en realidad, limitado a los dos partidos, mientras que las masas de obreros, campesinos, soldados y de la peque&ntilde;a burgues&iacute;a urbana, as&iacute; como un gran n&uacute;mero de otros patriotas a&uacute;n no han sido despertados ni puestos en acci&oacute;n, a&uacute;n no han sido organizados ni armados. Este eso el problema m&aacute;s grave del momento actual. Es grave porque imposibilita las victorias en el frente. Ahora no es posible ni hace falta ocultar la critica situaci&oacute;n en los frentes del Norte de China y de las provincias de Chiangs&uacute; y Chechiang; la cuesti&oacute;n reside en c&oacute;mo superar esa situaci&oacute;n, y el &uacute;nico medio es poner en pr&aacute;ctica el Testamento del Dr. Sun Yat-sen, es decir, "despenar a las masas populares". En este Testamento, redactado en su lecho de muerte, el Dr. Sun declar&oacute; que su experiencia de cuarenta a&ntilde;os lo hab&iacute;a llevado a la profunda convicci&oacute;n de que s&oacute;lo as&iacute; era posible alcanzar los objetivos de la revoluci&oacute;n.  &#191;Qu&eacute;  raz&oacute;n hay entonces para negarse obstinadamente a  poner  en  pr&aacute;ctica  dicho  Testamento?   &#191;Qu&eacute;  raz&oacute;n  hay  para no  tomar  la  decisi&oacute;n  de  realizarlo en un momento tan cr&iacute;tico como  &eacute;ste, de vida o muerte para la naci&oacute;n? Todo el mundo sabe que la autocracia y la represi&oacute;n van en contra del principio de "despertar a las masas populares". Nunca se podr&aacute; derrotar al imperialismo japon&eacute;s con una resistencia sostenida &uacute;nicamente por el gobierno y el ej&eacute;rcito. A este respecto, ya en mayo del presente a&ntilde;o dimos la voz de alarma al Kuomintang, partido gobernante, advirti&eacute;ndole  que  sin  la  movilizaci&oacute;n  de  las  masas  populares  y la    participaci&oacute;n   de   &eacute;stas   en   la    resistencia,    China    correr&iacute;a

<P><FONT SIZE=-2><B>p&aacute;g. 34</B></FONT><P>

la misma suerte de Abisinia. Esto ha sido se&ntilde;alado no s&oacute;lo por los comunistas, sino tambi&eacute;n por gran n&uacute;mero de compatriotas progresistas de diversos lugares del pa&iacute;s y por muchos miembros sensatos del Kuomintang. Sin embargo, la pol&iacute;tica autocr&aacute;tica permanece inalterada. Como resultado de ello, el gobierno sigue separado del pueblo; el ej&eacute;rcito, de las masas, y dentro del ej&eacute;rcito, los mandos, de los combatientes. A menos que el frente &uacute;nico sea reforzado con la participaci&oacute;n de las masas populares, la cr&iacute;tica situaci&oacute;n en los frentes de guerra, en lugar de atenuarse, se agravar&aacute; inevitablemente.

<P>&nbsp &nbsp
	El actual frente &uacute;nico antijapon&eacute;s carece todav&iacute;a de un programa pol&iacute;tico, aceptado por los dos partidos y formalmente promulgado, que reemplace la pol&iacute;tica autocr&aacute;tica del Kuomintang. Los procedimientos del Kuomintang con relaci&oacute;n a las masas populares contin&uacute;an siendo los mismos que en los &uacute;ltimos diez a&ntilde;os; desde el aparato gubernamental, el sistema que rige en el ej&eacute;rcito y la pol&iacute;tica con respecto a la poblaci&oacute;n civil, hasta la pol&iacute;tica financiera, econ&oacute;mica y educacional, en general todo sigue igual que en el &uacute;ltimo decenio, sin experimentar ning&uacute;n cambio. Claro que ha habido cambios, y muy grandes: el cese de la guerra civil y la unidad para la resistencia al Jap&oacute;n. Ha terminado la guerra civil entre los dos partidos y comenzado la Guerra de Resistencia contra el Jap&oacute;n en escala nacional, lo cual significa un formidable cambio en la situaci&oacute;n pol&iacute;tica de China desde el Incidente de S&iacute;an. Pero hasta ahora no se ha registrado cambio alguno en los procedimientos mencionados; se presenta as&iacute; una falta de concordancia entre las cosas que permanecen inalteradas y las que han cambiado. los viejos procedimientos s&oacute;lo se avienen con una pol&iacute;tica exterior de compromiso y una pol&iacute;tica interior de represi&oacute;n de la revoluci&oacute;n. Resultan por completo fuera de lugar y revelan todos sus puntos d&eacute;biles cuando se emplean, como hoy, para hacer frente a los ataques del imperialismo japon&eacute;s. Por supuesto, no habr&iacute;a para qu&eacute; hablar del asunto si no se quisiera resistir al Jap&oacute;n, pero, como se desea hacerlo y la resistencia ha comenzado realmente, y como adem&aacute;s se ha presentado una situaci&oacute;n cr&iacute;tica, se correr&aacute;n los peores peligros si se rehusa cambiar los viejos procedimientos por otros nuevos. La resistencia al Jap&oacute;n requiere un frente &uacute;nico de amplia base, y de ah&iacute; la necesidad de movilizar a todo el pueblo para que se incorpore a &eacute;l. La resistencia al Jap&oacute;n requiere un s&oacute;lido frente &uacute;nico, y de ah&iacute; la necesidad  de  un programa com&uacute;n.  Dicho programa ser&aacute; la gu&iacute;a para   la  acci&oacute;n   del  frente  &uacute;nico  y  al  mismo  tiempo  servir&aacute;   de

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 35</B></FONT><P>

atadura para unir estrechamente, como un cordel, a todas las organizaciones e individuos que integren el frente &uacute;nico, valga decir, los diversos partidos y grupos pol&iacute;ticos, sectores sociales y fuerzas armadas. S&oacute;lo de esta manera ser&aacute; posible hablar de una unidad s&oacute;lida. Nos oponemos a todas las antiguas formas de atadura, pues son inadecuadas para la guerra revolucionaria nacional. Esperamos la implantaci&oacute;n de nuevas formas de atadura para reemplazar a las antiguas, es decir, la promulgaci&oacute;n de un programa com&uacute;n y el establecimiento de un orden revolucionario. S&oacute;lo esto corresponde a la Guerra de Resistencia contra el Jap&oacute;n.

<P>&nbsp &nbsp
	&#191;Cu&aacute;l es el programa com&uacute;n? Los Tres Principios del Pueblo del Dr. Sun Yat-sen y el Programa de Diez Puntos<A NAME="p35"> para la Resistencia al Jap&oacute;n y la Salvaci&oacute;n Nacional<FONT SIZE=-2>[<A HREF="UT37s.html#en8">8</A>]</FONT> propuesto por el Partido Comunista el 25 de agosto de este a&ntilde;o.

<P>&nbsp &nbsp
	En su manifiesto anunciando la cooperaci&oacute;n entre los dos partidos, el Partido Comunista de China declar&oacute;: "Siendo los Tres Principios del Pueblo del Dr. Sun Yat-sen lo que China necesita hoy, nuestro Partido est&aacute; dispuesto a luchar por su completa realizaci&oacute;n." Algunas personas encuentran extra&ntilde;o que d Partido Comunista<A NAME="p35a"> est&eacute; dispuesto a poner en pr&aacute;ctica los Tres Principios del Pueblo del Kuomintang; por ejemplo Chu Ching-lai<FONT SIZE=-2>[<A HREF="UT37s.html#en9">9</A>]</FONT> ha expresado sus dudas al respecto en una publicaci&oacute;n de Shanghai. Piensan que el comunismo es incompatible con los Tres Principios del Pueblo. Este es un enfoque formalista. El comunismo se har&aacute; realidad en una etapa futura del desarrollo de la revoluci&oacute;n; en la etapa actual, los comunistas no sue&ntilde;an con realizarlo, sino que est&aacute;n dispuestos a llevar a cabo la revoluci&oacute;n nacional y democr&aacute;tica, como lo exige la historia. Esta es la raz&oacute;n fundamental por la cual el Partido Comunista ha propuesto un frente &uacute;nico nacional antijapon&eacute;s y una rep&uacute;blica democr&aacute;tica unificada. En cuanto a los Tres Principios del Pueblo, hace ya diez a&ntilde;os, durante el primer frente &uacute;nico de los dos partidos, el Partido Comunista y el Kuomintang decidieron conjuntamente,  en  el I Congreso Nacional del Kuomintang, ponerlos en pr&aacute;ctica y, gracias a los esfuerzos de todos los comunistas leales y de todos los miembros leales del Kuomintang, los aplicaron de 1924 a 1927 en vastas zonas del pa&iacute;s. Desgraciadamente,  dicho  frente  &uacute;nico se rompi&oacute; en 1927, y durante los diez a&ntilde;os siguientes el Kuomintang se opuso a la aplicaci&oacute;n de los Tres Principios del Pueblo. Pero en lo que concierne  al  Partido Comunista, toda la pol&iacute;tica que ha seguido en estos diez a&ntilde;os corresponde fundamentalmente al

<P><FONT SIZE=-2><B>p&aacute;g. 36</B></FONT><P>

esp&iacute;ritu revolucionario de los Tres Principios del Pueblo y las Tres Grandes Pol&iacute;ticas del Dr. Sun Yat-sen. El Partido Comunista no ha dejado de combatir ni un solo d&iacute;a al imperialismo, lo cual significa la aplicaci&oacute;n radical del Principio del Nacionalismo; la dictadura democr&aacute;tica obrero-campesina no es otra cosa que la aplicaci&oacute;n radical del Principio de la Democracia, y la revoluci&oacute;n agraria es la aplicaci&oacute;n radical del Principio de la Vida del Pueblo. &#191;Por qu&eacute;, entonces, el Partido Comunista anuncia ahora la abolici&oacute;n de la dictadura democr&aacute;tica obrero-campesina y la suspensi&oacute;n de la confiscaci&oacute;n de las tierras a los terratenientes? Esto, como lo explicamos hace tiempo, no se debe en modo alguno a que ese r&eacute;gimen y esa medida sean reprobables, sino a que la agresi&oacute;n armada del imperialismo japon&eacute;s ha cambiado las relaciones entre las clases del pa&iacute;s, lo que ha hecho necesaria y posible la unidad de todas las capas de la naci&oacute;n para la lucha contra el imperialismo japon&eacute;s. A fin de luchar en com&uacute;n contra el fascismo, se ha hecho necesaria y posible la formaci&oacute;n de un frente &uacute;nico antifascista no s&oacute;lo en China sino tambi&eacute;n en el mundo entero. Por eso, propugnamos el establecimiento en China de un frente &uacute;nico nacional y democr&aacute;tico. Sobre este fundamento hemos propuesto una rep&uacute;blica democr&aacute;tica basada en la alianza de todas las capas sociales en lugar de la dictadura democr&aacute;tica obrero-campesina. Realizar una revoluci&oacute;n agraria basada en el principio de "la tierra para el que la trabaja", es precisamente la pol&iacute;tica formulada por el Dr. Sun Yat-sen. Y si hoy la suspendemos, es con el prop&oacute;sito de unir a un n&uacute;mero a&uacute;n mayor de gente para la lucha contra el imperialismo japon&eacute;s, peso ello no significa que China no necesite resolver el problema de la tierra. Hemos expuesto de modo inequ&iacute;voco nuestros puntos de vista sobre las causas objetivas y el car&aacute;cter temporal de estos cambios en nueva pol&iacute;tica. El Partido Comunista de China, de acuerdo con los principios marxistas,  ha  sostenido  y  desarrollado invariablemente el  programa  com&uacute;n  del  primer  frente  &uacute;nico  entre  el Kuomintang  y  el Partido Comunista, es decir, los Tres Principios del  Pueblo  revolucionarios;  precisamente  por ello, en este momento  cr&iacute;tico  en que el pa&iacute;s es invadido por  un  agresor poderoso,  ha  podido  formular oportunamente y  aplicar  sin desmayo  la  pol&iacute;tica  de  frente &uacute;nico nacional y democr&aacute;tico, la &uacute;nica  pol&iacute;tica  capaz  de  salvar  a  la  naci&oacute;n. La cuesti&oacute;n ahora no es si el Partido Comunista cree en los Tres Principios del Pueblo revolucionarios y los lleva a la pr&aacute;ctica,  sino  si  el Kuomintang cree en ellos y los aplica. La tarea actual es hacer revivir en

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 37</B></FONT><P>

todo el pa&iacute;s el esp&iacute;ritu revolucionario de los Tres Principios del Pueblo del Dr. Sun Yat-sen, elaborar en ese esp&iacute;ritu un programa y una pol&iacute;tica definidos y ponerlos en pr&aacute;ctica sinceramente y no con deslealtad, concienzuda y no superficialmente, r&aacute;pida y no tard&iacute;amente; el Partido Comunista de China viene haciendo votos d&iacute;a y noche porque esto suceda. Por eso, despu&eacute;s del incidente de Lukouchiao, present&oacute; el Programa de Diez Puntos para la Resistencia al Jap&oacute;n y la Salvaci&oacute;n Nacional, programa que concuerda tanto con el marxismo como con los Tres Principios del Pueblo aut&eacute;nticamente revolucionarios. Este es un programa inicial para la revoluci&oacute;n china en la presente etapa, la de la guerra revolucionaria nacional contra el Jap&oacute;n; China s&oacute;lo podr&aacute; salvarse mediante la realizaci&oacute;n de este Programa. Todo el que persista en acciones que est&eacute;n en conflicto con &eacute;l ser&aacute; condenado por la historia. 

<P>&nbsp &nbsp
 	Es imposible poner en pr&aacute;ctica este Programa en todo el pa&iacute;s sin la conformidad del Kuomintang, ya que &eacute;ste sigue siendo el partido m&aacute;s grande de China y el que est&aacute; en el Poder. Creemos que ha de llegar el d&iacute;a en que los miembros sensatos del Kuomintang estar&aacute;n de acuerdo con este Programa; pues si lo rechazan, los Tres Principios del Pueblo quedar&aacute;n para siempre como una frase vac&iacute;a, ser&aacute; imposible hacer revivir el esp&iacute;ritu revolucionario del Dr. Sun Yat-sen, el imperialismo japon&eacute;s no podr&aacute; ser derrotado y el pueblo chino no escapar&aacute; a la subyugaci&oacute;n. A ning&uacute;n miembro verdaderamente sensato del Kuomintang le agradar&iacute;a esta perspectiva, y nuestro pueblo jam&aacute;s se quedar&aacute; mirando c&oacute;mo lo convierten en un pueblo de esclavos coloniales. Por otra parte, en su declaraci&oacute;n del 23 de septiembre, el se&ntilde;or Chiang Kai-shek manifest&oacute;:

<UL> 
<P>&nbsp &nbsp
	"Sostengo que quienes estamos por la revoluci&oacute;n debemos hacer aun lado todos los rencores y prejuicios personales y dedicarnos a la realizaci&oacute;n de los Tres Principios del Pueblo. Con mayor raz&oacute;n, en este momento cr&iacute;tico de vida o muerte, no debemos resucitar el pasado, sino partir, junto con toda la naci&oacute;n, de un punto completamente nuevo y trabajar vigorosamente por la unidad, con el Fin de preservar la vida y la existencia mismas de nuestro pa&iacute;s. "
</UL>

<P>
Esto  es  correcto.  La  tarea  urgente  del  momento  es  esforzarse por  la  realizaci&oacute;n de los Tres Principios del Pueblo, desechar los prejuicios personales y de grupo, cambiar los viejos procedimientos, poner en pr&aacute;ctica sin demora un programa revolucionario acorde con los Tres Principios del Pueblo y partir de un punto completamente nuevo junto

<P><FONT SIZE=-2><B>p&aacute;g. 38</B></FONT><P>

con todo el pueblo. Hoy, &eacute;ste es el &uacute;nico camino. Si hay m&aacute;s dilaciones, ser&aacute; tarde para arrepentirse.

<P>&nbsp &nbsp
	Con todo, para llevar a cabo los Tres Principios del Pueblo y el Programa de Diez Puntos se necesitan herramientas, y de ah&iacute; surge el problema de transformar el gobierno y el ej&eacute;rcito. El actual gobierno sigue siendo la dictadura unipartidista del Kuomintang y no un gobierno de frente &uacute;nico nacional y democr&aacute;tico. Sin un gobierno de este tipo, es imposible realizar los Tres Principios del Pueblo y el Programa de Diez Puntos. El sistema que rige actualmente en el ej&eacute;rcito del Kuomintang sigue siendo el antiguo, y es imposible derrotar al imperialismo japon&eacute;s con tropas organizadas bajo tal sistema. Ahora, las tropas est&aacute;n cumpliendo las tareas de la Guerra de Resistencia, y sentimos gran admiraci&oacute;n y respeto por todas ellas, especialmente por las que combaten en el frente. Pero las lecciones de la Guerra de Resistencia en los &uacute;ltimos tres meses han demostrado que el sistema que rige en el ej&eacute;rcito del Kuomintang es inadecuado para cumplir la tarea de derrotar definitivamente a los invasores japoneses y para aplicar con &eacute;xito los Tres Principios del Pueblo y el Programa revolucionario y, por consiguiente, tiene que ser cambiado. El cambio debe basarse en los principios de unidad entre oficiales y soldados, y de unidad entre ej&eacute;rcito y pueblo. El sistema que rige actualmente en el ej&eacute;rcito del Kuomintang es radicalmente opuesto a estos dos principios. Las amplias filas de oficiales y soldados, no obstante ser leales y valerosos, se ven trabados por el antiguo sistema, que no les permite desplegar su entusiasmo, y de ah&iacute; que se deba comenzar inmediatamente a transfomarlo. Esto no significa que sea necesario detener el combate basta que el sistema haya sido transformado; este cambio puede hacerse mientras contin&uacute;a la guerra. Aqu&iacute; la tarea central es transformar el esp&iacute;ritu pol&iacute;tico del ej&eacute;rcito y su trabajo pol&iacute;tico. El Ej&eacute;rcito Revolucionario Nacional de los tiempos de la Expedici&oacute;n al Norte sent&oacute; un precedente ejemplar; hubo en &eacute;l, en general, unidad entre oficiales y soldados, y unidad entre ej&eacute;rcito y pueblo; es absolutamente indispensable hacer revivir el  esp&iacute;ritu  de  aquellos  d&iacute;as.  China debe aprender las ense&ntilde;anzas de la guerra de Espa&ntilde;a, donde el ej&eacute;rcito de la Rep&uacute;blica se ha creado en circunstancias extremadamente adversas. China tiene mejores condiciones que Espa&ntilde;a, pero le falta un s&oacute;lido frente &uacute;nico de amplia base, un gobierno de frente &uacute;nico capaz de llevar a cabo todo un programa revolucionario, y un gran n&uacute;mero de tropas organizadas   de   acuerdo   con   un   nuevo   sistema.   China   debe

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 39</B></FONT><P>

llenar estas lagunas. Respecto a la Guerra de Resistencia en su conjunto, el Ej&eacute;rcito Rojo, dirigido por el Partido Comunista de China, s&oacute;lo puede ahora desempe&ntilde;ar un papel de vanguardia, y no a&uacute;n un papel decisivo en escala nacional. Sin embargo, sus cualidades pol&iacute;ticas, militares y organizativas son dignas de ser imitadas por los ej&eacute;rcitos amigos de todo el pa&iacute;s. Al comienzo, el Ej&eacute;rcito Rojo no era lo que es hoy; tambi&eacute;n en &eacute;l se han introducido muchas reformas, principalmente la abolici&oacute;n de las pr&aacute;cticas feudales y la aplicaci&oacute;n de los principios de unidad entre oficiales y soldados, y de unidad entre ej&eacute;rcito y pueblo. Esta experiencia puede servir de ense&ntilde;anza a los ej&eacute;rcitos amigos de todo el pa&iacute;s.

<P>&nbsp &nbsp
	&#161;Camaradas antijaponeses del Kuomintang, partido en el Poder! Hoy compartimos con ustedes la responsabilidad de salvar a la naci&oacute;n de la subyugaci&oacute;n y asegurar su supervivencia. Ustedes ya han formado con nosotros un frente &uacute;nico antijapon&eacute;s. Eso es muy bueno. Han comenzado a resistir al Jap&oacute;n. Eso tambi&eacute;n es muy bueno. Pero no aprobamos que contin&uacute;en con su antigua pol&iacute;tica en los dem&aacute;s aspectos. Debemos desarrollar y ampliar el frente &uacute;nico incorporando a &eacute;l a las masas populares. Hemos de consolidarlo y poner en pr&aacute;ctica un programa com&uacute;n. Debemos tomar la decisi&oacute;n de cambiar el sistema pol&iacute;tico y el que rige en el ej&eacute;rcito. Es absolutamente necesario formar un gobierno nuevo. S&oacute;lo cuando exista tal gobierno, ser&aacute; posible llevar a cabo un programa revolucionario y comenzar en escala nacional la transformaci&oacute;n de los ej&eacute;rcitos. Nuestra proposici&oacute;n es una exigencia de la &eacute;poca. Mucha gente de su partido tambi&eacute;n siente que ha llegado la hora de hacerla realidad. El Dr. Sun Yat-sen se decidi&oacute; a transformar los sistemas pol&iacute;tico y militar, con lo cual sent&oacute; los cimientos para la revoluci&oacute;n de 1924-1927. Ahora, sobre ustedes recae la responsabilidad de llevar a cabo una transformaci&oacute;n como aqu&eacute;lla. Ning&uacute;n miembro honesto y patriota del Kuomintang considerar&aacute; inoportuna nuestra proposici&oacute;n. Estamos firmemente convencidos de que ella corresponde a las necesidades objetivas. 

<P>&nbsp &nbsp
	Nuestra   naci&oacute;n   atraviesa   un   momento   crucial,   de   vida o muerte. &#161;Que el Kuomintang y el Partido Comunista se unan estrechamente! &#161;Que todos los compatriotas que no quieren ser esclavos  se  unan  estrechamente  sobre  la   base  de  la  unidad entre el Kuomintang y el Partido Comunista! Realizar todas las reformas necesarias para vencer las dificultades es hoy la tarea urgente de la revoluci&oacute;n china. Cuando se cumpla esta tarea, podremos, con seguridad, derrotar al imperialismo japon&eacute;s. Si trabajamos con ah&iacute;nco, nuestro futuro ser&aacute; luminoso.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 40</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase "<A HREF="CPRJ37s.html">Las tareas del Partido Comunista de China en el per&iacute;odo de la resistencia al Jap&oacute;n</A>", nota <A HREF="CPRJ37s.html#en2">2</A>, <I>Obras Escogidas de Mao Tse-tung</I>, t. I.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="UT37s.html#p29">29</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Ib&iacute;d.</I>, nota <A HREF="CPRJ37s.html#en3">3</A>.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="UT37s.html#p29">29</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Ib&iacute;d.</I>, nota <A HREF="CPRJ37s.html#en4">4</A>.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="UT37s.html#p29a">29</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase "<A HREF="SCKS36s.html">A prop&oacute;sito de una declaraci&oacute;n de Chiang Kai-shek</A>", nota <A HREF="SCKS36s.html#en7">7</A>, <I>Obras Escogidas de Mao Tse-tung</I>, t. I.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="UT37s.html#p29b">29</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase "Las tareas del Partido Comunista de China en el per&iacute;odo de la resistencia al Jap&oacute;n", nota <A HREF="CPRJ37s.html#en6">6</A>, <I>Obras Escogidas de Mao Tse-tung</I>, t. I.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="UT37s.html#p29c">29</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Ib&iacute;d.</I>, nota <A HREF="CPRJ37s.html#en7">7</A>.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="UT37s.html#p30">30</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   El Tratado de No Agresi&oacute;n entre la Rep&uacute;blica de China y la URSS fue concluido el 11 de agosto de 1937. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="UT37s.html#p33">33</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase "<A HREF="VWR37s.html">Por la movilizaci&oacute;n de todas las fuerzas para la victoria de la Guerra de Resistencia</A>", en el presente tomo.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="UT37s.html#p35">35</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   Uno de los cabecillas del Partido Socialista Nacional (peque&ntilde;a pandilla)
organizada por reaccionarios terratenientes, bur&oacute;cratas y elementos de la gran burgues&iacute;a). Fue m&aacute;s tarde miembro del gobierno colaboracionista de Wang Ching-wei.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="UT37s.html#p35a">35</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
