<HTML>
<TITLE>Por la movilizaci&oacute;n de todas las fuerzas</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
POR LA MOVILIZACION DE TODAS LAS<BR>
FUERZAS PARA LA VICTORIA DE LA<BR>
GUERRA DE RESISTENCIA
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 17-23.</B>
<P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 17</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                               POR LA MOVILIZACION DE TODAS LAS<BR>
                                 FUERZAS PARA LA VICTORIA DE LA<BR>
                                          &nbsp; GUERRA DE RESISTENCIA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="VWR37s.html#fnp17">*</A>]</FONT></SUP><P>

                                            <I>25 de agosto de 1937</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
	A.&nbsp;El Incidente de Lukouchiao ocurrido el 7 de julio, marc&oacute; el comienzo de la amplia ofensiva del imperialismo japon&eacute;s contra el territorio chino al Sur de la Gran Muralla. Y la resistencia de las tropas chinas en Lukouchiao se&ntilde;al&oacute; el comienzo de la Guerra de Resistencia de China en escala nacional. Los incesantes ataques de los invasores japoneses, la resuelta lucha de todo el pueblo, la tendencia de la burgues&iacute;a nacional a la resistencia al Jap&oacute;n, el vigoroso planteamiento y firme aplicaci&oacute;n por parte del Partido Comunista de China de la pol&iacute;tica de frente &uacute;nico nacional antijapon&eacute;s y el apoyo que &eacute;sta se ha ganado en todo el pa&iacute;s todo esto ha obligado a las autoridades chinas a que, despu&eacute;s del Incidente de Lukouchiao, comenzaran a cambiar su pol&iacute;tica de no resistencia al Jap&oacute;n, practicada desde el Incidente del 18 de Septiembre de 1931, por la de resistencia, y ha dado lugar a que la revoluci&oacute;n china avance de la etapa de cese de la guerra civil y preparaci&oacute;n para la resistencia, etapa que comenz&oacute; con el Movimiento del 9 de Diciembre de 1935, a la de resistencia efectiva. Los cambios que han comenzado a perfilarse en la pol&iacute;tica del Kuomintang con el Incidente de S&iacute;an y la III Sesi&oacute;n Plenaria de su Comit&eacute; Ejecutivo Central  como punto de partida la declaraci&oacute;n hecha el 17 de julio por  el  se&ntilde;or Chiang Kai-shek en Lushan sobre la resistencia al Jap&oacute;n  y  muchas  de  las  medidas  por  &eacute;l  adoptadas para la defensa

<A NAME="fnp17">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Orientaci&oacute;n para la propaganda y agitaci&oacute;n, elaborada por el camarada Mao Tse-tung en agosto de 1937 y destinada a los &oacute;rganos de propaganda del Comit&eacute; Central del Partido Comunista de China. Fue aprobada en la reuni&oacute;n ampliada del Bur&oacute; Pol&iacute;tico del Comit&eacute; Central del Partido Comunista de China celebrada en Luochuan, Norte de Shens&iacute;.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 18</B></FONT><P>

nacional, todo esto es digno de aprobaci&oacute;n. Las tropas en el Frente, tr&aacute;tese de tropas terrestres, a&eacute;reas o de unidades armadas locales, han resistido valerosamente y dado prueba del hero&iacute;smo propio de la naci&oacute;n china. A nombre de la revoluci&oacute;n nacional, el Partido Comunista de China hace llegar el m&aacute;s caluroso saludo a todas las tropas y ciudadanos patriotas del pa&iacute;s.

<P>&nbsp &nbsp
	B.&nbsp;Pero, por otro lado, las autoridades del Kuomintang contin&uacute;an, a&uacute;n despu&eacute;s del Incidente de Lukouchiao, ocurrido el 7 de julio<A NAME="p18"> con la err&oacute;nea pol&iacute;tica que han venido aplicando desde el Incidente del 18 de Septiembre: contraen compromisos y hacen concesiones<FONT SIZE=-2>[<A HREF="VWR37s.html#en1">1</A>]</FONT>, reprimen el entusiasmo de los ej&eacute;rcitos patriotas y el movimiento patri&oacute;tico del pueblo por la salvaci&oacute;n nacional. Sin duda alguna, despu&eacute;s de apoderarse de Peiping y Tients&iacute;n, el imperialismo japon&eacute;s, apoy&aacute;ndose en su brutal fuerza militar, contando con la ayuda del imperialismo alem&aacute;n e italiano y explotando las vacilaciones del imperialismo ingl&eacute;s y el aislamiento del Kuomintang respecto de las amplias masas trabajadoras, proseguir&aacute; con su pol&iacute;tica de ofensivas en gran escala, dar&aacute; el segundo y el tercer paso en su preestablecido plan de operaciones y lanzar&aacute; violentos ataques sobre todo el Norte de China y otras regiones. Las llamas de la guerra est&aacute;n ardiendo ya en Chajar y Shanghai. Para salvar la patria, resistir a los ataques del poderoso invasor, defender el Norte de China y las zonas litorales y recuperar Peiping, Tients&iacute;n y el Nordeste de China, todo el pueblo chino y las autoridades del Kuomintang deben aprender a fondo la lecci&oacute;n de la p&eacute;rdida del Nordeste de China, de Peiping y Tients&iacute;n, escarmentar con la ca&iacute;da de Abisinia,<A NAME="p18a"> conocer la historia de la victoriosa lucha de la Uni&oacute;n Sovi&eacute;tica contra sus enemigos extranjeros<FONT SIZE=-2>[<A HREF="VWR37s.html#en2">2</A>]</FONT>, aprender de la actual experiencia de Espa&ntilde;a en su triunfante defensa de Madrid<FONT SIZE=-2>[<A HREF="VWR37s.html#en3">3</A>]</FONT>, y unirse firmemente para combatir hasta el fin en defensa de la patria. De aqu&iacute; en adelante la tarea es: "Movilizar a todas las fuerzas para la victoria de la Guerra de Resistencia", y la clave para su realizaci&oacute;n es un cambio completo y radical de la pol&iacute;tica del Kuomintang. El paso dado por el Kuomintang  en  el  problema  de  la resistencia es digno de elogio; es  lo  que el Partido Comunista  de China  y todo  el pueblo han estado  esperando  durante a&ntilde;os,  y todos saludamos  ese  progreso. Pero el Kuomintang no ha hecho todav&iacute;a ning&uacute;n cambio en su pol&iacute;tica  respecto  a  problemas tales  como la  movilizaci&oacute;n de  las masas populares y la realizaci&oacute;n de reformas pol&iacute;ticas. En lo fundamental a&uacute;n se niega a levantar la interdicci&oacute;n del movimiento popular  antijapon&eacute;s,  todav&iacute;a  rehusa  efectuar  una   transformaci&oacute;n

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 19</B></FONT><P>

b&aacute;sica en el aparato gubernamental, contin&uacute;a sin una pol&iacute;tica para mejorar las condiciones de vida del pueblo y, en sus relaciones con el Partido Comunista, todav&iacute;a no da pruebas de una cooperaci&oacute;n sincera. En momentos tan cr&iacute;ticos como &eacute;ste, en que el peligro de subyugaci&oacute;n y exterminio se cierne sobre nuestro pa&iacute;s y nuestro pueblo, si el Kuomintang contin&uacute;a con la vieja pol&iacute;tica mencionada y se niega a cambiarla r&aacute;pidamente, causar&aacute; graves perjuicios a la Guerra de Resistencia. Algunos miembros del Kuomintang dicen: "Las reformas pol&iacute;ticas se har&aacute;n despu&eacute;s de la victoria de la Guerra de Resistencia." Piensan que los invasores japoneses pueden ser derrotados s&oacute;lo con los esfuerzos del gobierno, pero est&aacute;n equivocados. En una guerra de resistencia sostenida &uacute;nicamente por el gobierno, s&oacute;lo es posible ganar alguna que otra batalla, e imposible la victoria definitiva sobre los agresores japoneses. Esta &uacute;ltima no puede lograrse sino en una guerra de resistencia general de toda la naci&oacute;n. Pero, una guerra as&iacute; requiere un cambio completo y radical de la pol&iacute;tica del Kuomintang y que todo el pa&iacute;s, de arriba abajo, una sus esfuerzos para llevar a efecto un programa de resistencia cabal al Jap&oacute;n, esto es, un programa de salvaci&oacute;n nacional formulado dentro del esp&iacute;ritu de los Tres Principios del Pueblo revolucionarios y las Tres Grandes Pol&iacute;ticas, elaborados personalmente por el Dr. Sun Yat-sen en el per&iacute;odo de la primera cooperaci&oacute;n entre el Kuomintang y el Partido Comunista.

<P>&nbsp &nbsp
	C.&nbsp;El Partido Comunista de China propone con toda sinceridad al Kuomintang, al pueblo entero, a todos los partidos, grupos pol&iacute;ticos, sectores sociales y fuerzas armadas, un Programa de Diez Puntos para la Salvaci&oacute;n Nacional con el fin de derrotar definitivamente a los invasores japoneses. Est&aacute; firmemente convencido de que, s&oacute;lo aplicando este Programa en forma completa, sincera y resuelta, ser&aacute; posible defender a la patria y vencer a los invasores japoneses. De otra manera, la responsabilidad recaer&aacute; sobre aquellos que se amodorran en la rutina y permiten que la situaci&oacute;n se deteriore; si la subyugaci&oacute;n del pa&iacute;s se convierte en realidad, ser&aacute; demasiado tarde para remordimientos y lamentaciones. He aqu&iacute; los diez puntos de que consta el Programa para la Salvaci&oacute;n Nacional:

<P>&nbsp &nbsp
	1.&nbsp;<I>Aplastamiento del imperialismo japon&eacute;s.</I>

<P>&nbsp &nbsp
	Romper las relaciones diplom&aacute;ticas con el Jap&oacute;n, expulsar    a sus funcionarios, arrestar a sus esp&iacute;as, confiscar las   propiedades   japonesas en China, desconocer las deudas contra&iacute;das con el Jap&oacute;n, denunciar

<P><FONT SIZE=-2><B>p&aacute;g. 20</B></FONT><P>

los tratados firmados con &eacute;ste y recobrar todas las concesiones japonesas.

<P>&nbsp &nbsp
	Combatir hasta la &uacute;ltima gota de sangre en defensa del Norte y de las zonas litorales.

<P>&nbsp &nbsp
	Combatir hasta la &uacute;ltima gota de sangre para recuperar Peiping, Tients&iacute;n y el Nordeste.

<P>&nbsp &nbsp
	Expulsar de China a los imperialistas japoneses.

<P>&nbsp &nbsp
	Oponerse a toda vacilaci&oacute;n y compromiso.

<P>&nbsp &nbsp
	2.&nbsp;<I>Movilizaci&oacute;n militar general del pa&iacute;s.</I>

<P>&nbsp &nbsp
	Movilizar a todas las fuerzas de tierra, mar y aire del pa&iacute;s para una guerra de resistencia en escala nacional.

<P>&nbsp &nbsp
	Oponerse a la l&iacute;nea pasiva de operaciones puramente defensivas, y adoptar una l&iacute;nea activa de operaciones realizadas con independencia e iniciativa.

<P>&nbsp &nbsp
	Crear un consejo permanente de defensa nacional que discuta y determine el plan de defensa del pa&iacute;s y la l&iacute;nea para las operaciones. 	Armar al pueblo y desarrollar la guerra de guerrillas antijaponesa para coordinarla con las operaciones de las tropas regulares. 	Reformar el trabajo pol&iacute;tico en las fuerzas armadas a fin de lograr la unidad entre mandos y combatientes.

<P>&nbsp &nbsp
	Conseguir la unidad entre el pueblo y el ej&eacute;rcito y poner en juego la iniciativa de &eacute;ste.

<P>&nbsp &nbsp
	Apoyar al Ej&eacute;rcito Unido Antijapon&eacute;s del Nordeste y desorganizar la retaguardia enemiga.

<P>&nbsp &nbsp
	Dar igual trato a cuantas tropas combaten en la Guerra de Resistencia.

<P>&nbsp &nbsp
	Establecer zonas militares en todo el pa&iacute;s y movilizar a la naci&oacute;n entera para la guerra, con el objeto de cambiar gradualmente el sistema mercenario por el de servicio militar obligatorio.

<P>&nbsp &nbsp
	3.&nbsp;<I>Movilizaci&oacute;n general del pueblo.</I>

<P>&nbsp &nbsp
	Garantizar a todo el pueblo, con excepci&oacute;n de los colaboracionistas, las libertades de palabra, de prensa, de reuni&oacute;n y de asociaci&oacute;n para la resistencia al Jap&oacute;n y la salvaci&oacute;n nacional, y la libertad de empu&ntilde;ar las armas contra el enemigo.

<P>&nbsp &nbsp
	Derogar todas las viejas leyes y decretos que limitan los movimientos patri&oacute;ticos populares, y promulgar nuevos decretos y leyes revolucionarios.

<P>&nbsp &nbsp
	Poner en libertad a todos los presos pol&iacute;ticos patriotas y revolucionarios,  y levantar  la  proscripci&oacute;n de los partidos  pol&iacute;ticos.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 21</B></FONT><P>

<P>&nbsp &nbsp
	Que todo el pueblo se movilice, empu&ntilde;e las armas y participe en la Guerra de Resistencia. Que cada uno contribuya con lo que pueda: sean energ&iacute;as, dinero, fusiles o conocimientos.

<P>&nbsp &nbsp
	Movilizar a los mongoles, juis y dem&aacute;s minor&iacute;as nacionales para que, sobre la base del principio de autodeterminaci&oacute;n y autonom&iacute;a nacionales, participen en la lucha com&uacute;n contra el Jap&oacute;n.

<P>&nbsp &nbsp
	4.&nbsp;<I>Transformaci&oacute;n del aparato gubernamental.</I>

<P>&nbsp &nbsp
	Instituir una asamblea nacional integrada por verdaderos representantes del pueblo para que adopte una constituci&oacute;n aut&eacute;nticamente democr&aacute;tica, determine la l&iacute;nea pol&iacute;tica para la resistencia al Jap&oacute;n y la salvaci&oacute;n nacional y elija un gobierno de defensa nacional. 

<P>&nbsp &nbsp
	El gobierno de defensa nacional debe admitir en su seno a revolucionarios de todos los partidos y grupos pol&iacute;ticos y de todas las organizaciones populares y excluir a los elementos projaponeses. 

<P>&nbsp &nbsp
	El gobierno de defensa nacional practicar&aacute; el centralismo democr&aacute;tico; ser&aacute; a la vez democr&aacute;tico y centralizado.

<P>&nbsp &nbsp
	El gobierno de defensa nacional aplicar&aacute; la pol&iacute;tica revolucionaria para la resistencia al Jap&oacute;n y la salvaci&oacute;n nacional.

<P>&nbsp &nbsp
	Instituir la autonom&iacute;a local, destituir a los funcionarios corruptos y establecer un gobierno &iacute;ntegro y honrado.

<P>&nbsp &nbsp
	5.&nbsp;<I>Pol&iacute;tica exterior antijaponesa.</I>

<P>&nbsp &nbsp
	Concluir alianzas contra la agresi&oacute;n y pactos de ayuda militar mutua para la resistencia al Jap&oacute;n con todos los pa&iacute;ses que se oponen a la pol&iacute;tica agresiva del Jap&oacute;n, siempre y cuando estos pactos y alianzas no vayan contra la integridad territorial y la soberan&iacute;a de China.

<P>&nbsp &nbsp
	Apoyar el frente internacional de la paz y oponerse al frente de agresi&oacute;n de Alemania, el Jap&oacute;n e Italia.

<P>&nbsp &nbsp
	Unirse con las masas obreras y campesinas de Corea y el Jap&oacute;n contra el imperialismo japon&eacute;s.

<P>&nbsp &nbsp
	6.&nbsp;<I>Pol&iacute;tica financiera y econ&oacute;mica de guerra.</I>

<P>&nbsp &nbsp
	La  pol&iacute;tica  financiera  debe  basarse  en  el  principio  de que quien  tenga  dinero  contribuya  con  dinero  y  que  los  bienes  de los  colaboracionistas  sean  confiscados,   a  fin  de  cubrir  los gastos  de  guerra.  La  pol&iacute;tica  econ&oacute;mica  ha  de  ser  la  de reajustar  y ampliar la producci&oacute;n para la defensa nacional, desarrollar   la  econom&iacute;a  rural  y  asegurar  el  autoabastecimiento de  productos  necesarios  en tiempos de guerra; estimular el consumo de las mercanc&iacute;as nacionales y mejorar la calidad de los productos  locales;  prohibir  completamente  la   venta   de   mercan-

<P><FONT SIZE=-2><B>p&aacute;g. 22</B></FONT><P>

c&iacute;as japonesas, acabar con el comercio il&iacute;cito y luchar contra la especulaci&oacute;n y la manipulaci&oacute;n del mercado.

<P>&nbsp &nbsp
	7.&nbsp;<I>Mejoramiento de las condiciones de vida del pueblo.</I> 

<P>&nbsp &nbsp
	Mejorar las condiciones de los obreros, empleados y profesores, y de los soldados y oficiales que combaten contra los invasores japoneses. 

<P>&nbsp &nbsp
	Dar trato preferencial a las familias de los soldados y oficiales que combaten contra los invasores japoneses.

<P>&nbsp &nbsp
	Abolir los impuestos y contribuciones exorbitantes.

<P>&nbsp &nbsp
	Reducir los arriendos de la tierra y los intereses sobre los pr&eacute;stamos.

<P>&nbsp &nbsp
	Auxiliar a los desempleados.

<P>&nbsp &nbsp
	Regular el abastecimiento de v&iacute;veres.

<P>&nbsp &nbsp
	Ayudar a las v&iacute;ctimas de las calamidades naturales.

<P>&nbsp &nbsp
	8.&nbsp;<I>Pol&iacute;tica educacional antijaponesa.</I>

<P>&nbsp &nbsp
	Cambiar el viejo sistema educacional y los viejos programas de ense&ntilde;anza y poner en pr&aacute;ctica un nuevo sistema y nuevos programas orientados hacia la resistencia al Jap&oacute;n y la salvaci&oacute;n nacional.

<P>&nbsp &nbsp
	9.&nbsp;<I>Eliminaci&oacute;n de los colaboracionistas vendepatrias y elementos projaponeses, y consolidaci&oacute;n de la retaguardia.</I>

<P>&nbsp &nbsp
	10.&nbsp;<I>Unidad nacional contra el Jap&oacute;n.</I>

<P>&nbsp &nbsp
	Establecer, sobre la base de la cooperaci&oacute;n entre el Kuomintang y el Partido Comunista, un frente &uacute;nico nacional antijapon&eacute;s de todos los partidos, grupos pol&iacute;ticos, sectores sociales y fuerzas armadas del pa&iacute;s para dirigir la Guerra de Resistencia, unirse con toda sinceridad y hacer frente a la crisis nacional.

<P>&nbsp &nbsp
	D.&nbsp;Es imperativo descartar la pol&iacute;tica de resistencia exclusiva del gobierno y llevar a efecto la de resistencia general de toda la naci&oacute;n. El gobierno debe unirse con el pueblo, hacer revivir en toda su integridad  el  esp&iacute;ritu  revolucionario  del  Dr. Sun Yat-sen,  poner en pr&aacute;ctica  el  Programa  de  Diez  Puntos  arriba  expuesto,  y luchar  por  la  victoria  completa  de  la  Guerra  de  Resistencia. El Partido  Comunista  de  China,  as&iacute;  como  las  masas  populares  y las fuerzas armadas bajo su direcci&oacute;n, actuar&aacute;n firmemente de acuerdo con  este  Programa  y  se mantendr&aacute;n  en  la  primera  l&iacute;nea de  la  Guerra  de  Resistencia para defender a la patria hasta  la &uacute;ltima  gota  de  sangre.  De conformidad con  su  consecuente pol&iacute;tica,  el  Partido  Comunista de China est&aacute; dispuesto a combatir en  el  mismo  frente  junto  con  el Kuomintang y los  otros partidos y  grupos  pol&iacute;ticos del pa&iacute;s y a formar con ellos, hombro con hombro,   la   s&oacute;lida    Gran   Muralla    del   frente   &uacute;nico   nacional

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 23</B></FONT><P>

para derrotar a los malvados invasores japoneses y luchar por una nueva China independiente, libre y feliz. Para alcanzar este objetivo, debemos combatir resueltamente las teor&iacute;as de compromiso y capitulaci&oacute;n de los colaboracionistas, as&iacute; como el derrotismo nacional que considera imposible vencer al invasor japon&eacute;s. El Partido Comunista de China est&aacute; firmemente convencido de que la realizaci&oacute;n del Programa de Diez Puntos asegurar&aacute; la victoria sobre los invasores japoneses. &#161;Siempre que los 450 millones de compatriotas unan sus esfuerzos, la victoria final pertenecer&aacute; a la naci&oacute;n china!

<P>&nbsp &nbsp
	&#161;Abajo el imperialismo japon&eacute;s!

<P>&nbsp &nbsp
	&#161;Viva la guerra revolucionaria nacional!

<P>&nbsp &nbsp
	&#161;Viva la nueva China independiente, libre y feliz!

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hastaMarx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 23</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase la nota <A HREF="RJI37s.html#fnp7">preliminar</A> a "<A HREF="RJI37s.html">L&iacute;neas pol&iacute;ticas, medidas y perspectivas en la lucha contra la ofensiva japonesa</A>", en el presente tomo.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="VWR37s.html#p18">18</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase <I>Compendio de Historia del Partido Comunista (bolchevique) de la URSS, cap. VIII.</I>
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="VWR37s.html#p18a">18</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   En 1936, vali&eacute;ndose de Franco, militar fascista de Espa&ntilde;a, los fascistas alemanes e italianos desencadenaron una guerra de agresi&oacute;n contra ese pa&iacute;s. El pueblo espa&ntilde;ol, dirigido por el Gobierno del Frente Popular, sostuvo una heroica guerra en defensa de la democracia y contra la agresi&oacute;n. La defensa de Madrid, capital de Espa&ntilde;a, fue la acci&oacute;n m&aacute;s encarnizada de toda la guerra. Iniciada en octubre de 1936, se mantuvo durante dos a&ntilde;os y cinco meses. Debido a la ayuda que Inglaterra, Francia y otros pa&iacute;ses imperialistas prestaron a los agresores con su hip&oacute;crita pol&iacute;tica de "no intervenci&oacute;n", y a la desintegraci&oacute;n del Frente Popular, Madrid pas&oacute; a manos de los fascistas en marzo de 1939.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="VWR37s.html#p18a">18</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
