<HTML>
<TITLE>Sobre la petici&oacute;n de paz</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
SOBRE LA PETICION DE PAZ DEL<BR>
CRIMINAL DE GUERRA
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 321-25.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 321</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                      SOBRE LA PETICION DE PAZ DEL<BR>
                                               &nbsp; CRIMINAL DE GUERRA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="WC49s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                               5 de enero de 1949
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   A fin de conservar las fuerzas reaccionarias de China y las fuerzas agresoras de los EE.UU. en China, Chiang Kai-shek, el criminal de guerra N.ƒ 1 de China y cabecilla de la pandilla del Kuomintang, hizo p&uacute;blica el d&iacute;a de A&ntilde;o Nuevo una declaraci&oacute;n en que ped&iacute;a la paz. El criminal de guerra Chiang Kai-shek dice: 

<UL>
<P>&nbsp &nbsp
   "A condici&oacute;n de que las negociaciones de paz no perjudiquen la independencia e integridad del pa&iacute;s sino que ayuden al pueblo a recobrar sus fuerzas, que la sagrada Constituci&oacute;n no sea violada por nuestra acci&oacute;n y el r&eacute;gimen constitucional democr&aacute;tico no sea por ello socavado, que sea garantizada la forma de gobierno de la Rep&uacute;blica de China y no se interrumpa el orden legal de esta Rep&uacute;blica, que las fuerzas armadas sean conservadas en forma efectiva y que el pueblo pueda continuar su libre modo de vida y mantener su m&iacute;nimo nivel de vida actual, yo, por mi parte, no tengo ninguna otra demanda que formular. 

<BR>&nbsp; &nbsp;
   . . . Con tal que pueda lograrse la paz, no me importar&aacute; en absoluto permanecer en mi puesto o retirarme, sino que me someter&eacute; enteramente a la voluntad com&uacute;n del pueblo."
</UL>
<P>
No se debe considerar rid&iacute;culo el que un criminal de guerra pida la paz, ni considerar realmente repugnante tal declaraci&oacute;n. Hay que comprender que el hecho de que el criminal de guerra N.ƒ 1 y cabecilla de la pandilla del Kuomintang haya pedido personalmente la paz y haya hecho semejante declaraci&oacute;n, reporta evidentemente alg&uacute;n provecho para el pueblo chino, ya que le permite conocer las intrigas de la pandilla del Kuomintang y del imperialismo norteamericano. El pueblo chino puede deducir de esto que la "paz"; sobre la cual se hace tanto alboroto, es exactamente lo que necesitan con urgencia la pandilla de asesinos de Chiang Kai-shek y sus amos norteamericanos. 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Primero de una serie de comentarios escritos por el camarada Mao Tse-tung para la Agencia de Noticias Sinjua, con el objeto de desenmascarar al Kuomintang, que utilizaba las negociaciones de paz para conservar sus fuerzas contrarrevolucionarias. Los dem&aacute;s comentarios de esta serie inclu&iacute;an "&#191;Por qu&eacute; los reaccionarios, en plena divisi&oacute;n, todav&iacute;a claman vacuamente por una `paz general'?" "Los reaccionarios kuomintanistas pasan del `llamamiento por la paz' al llamamiento por la guerra", "Comentario sobre las diferentes respuestas del Kuomintang a la cuesti&oacute;n de la responsabilidad de la guerra" y "&#191;Ad&oacute;nde va el gobierno de Nank&iacute;n?".
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 322</B></FONT><P>

<P>&nbsp &nbsp
   Chiang Kai-shek ha confesado todo el plan de su pandilla. He aqu&iacute; los puntos esenciales:

<P>&nbsp &nbsp
   " . . . que las negociaciones de paz no perjudiquen la independencia e integridad del pa&iacute;s". Esto es de primera importancia. La "paz", s&iacute;, pero una "paz" que perjudicar&iacute;a la "independencia e integridad" del Estado de las cuatro grandes familias y de las clases compradora y terrateniente, &#161;mil veces no! La "paz" es absolutamente inadmisible si perjudica tratados como el Tratado Chino-Norteamericano de Amistad, Comercio y Navegaci&oacute;n,<A NAME="p322"> el Acuerdo Chino-Norteamericano de Transporte A&eacute;reo<FONT SIZE=-2>[<A HREF="WC49s.html#en1">1</A>]</FONT> y el Acuerdo Bilateral Chino-Norteamericano<FONT SIZE=-2>[<A HREF="WC49s.html#en2">2</A>]</FONT>, o si perjudica los privilegios de que disfrutan los EE.UU. en China, tales como el estacionamiento de fuerzas terrestres, navales y a&eacute;reas, el establecimiento de bases militares, la explotaci&oacute;n de las minas y el monopolio del comercio, o si estorba la conversi&oacute;n de China en una colonia de los EE.UU., en una palabra, si perjudica a cualquiera de dichas medidas que protegen la "independencia e integridad" del Estado reaccionario de Chiang Kai-shek. 

<P>&nbsp &nbsp
   " . . . que (ellas) ayuden al pueblo a recobrar sus fuerzas". Es decir, la "paz" debe ayudar a recobrar sus fuerzas a los reaccionarios chinos, que han sido derrotados pero a&uacute;n no liquidados, de modo que, una vez recobradas sus fuerzas, puedan reaparecer en escena y extinguir la revoluci&oacute;n. Esta es exactamente la finalidad de la "paz". La guerra lleva ya dos a&ntilde;os y medio, "los sirvientes ya no sirven m&aacute;s" y los norteamericanos est&aacute;n enojados; convendr&iacute;a un reposo para recobrar las fuerzas, aunque sea breve. 

<P>&nbsp &nbsp
   " . . . que la sagrada Constituci&oacute;n no sea violada por nuestra acci&oacute;n y el r&eacute;gimen constitucional democr&aacute;tico no sea por ello socavado, que sea garantizada la forma de gobierno de la Rep&uacute;blica de China y no se interrumpa el orden legal de esta Rep&uacute;blica". Es decir, que sea garantizada la posici&oacute;n dominante de las clases reaccionarias y del gobierno reaccionario de China y que "no se interrumpa el orden legal" de estas clases y de este gobierno. De ninguna manera se debe "interrumpir" este "orden legal", porque ser&iacute;a muy peligroso 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 323</B></FONT><P>

"interrumpirlo", significar&iacute;a la liquidaci&oacute;n total de las clases compradora y terrateniente, la ruina de la pandilla del Kuomintang y el arresto y castigo de todos los criminales de guerra, grandes, medios y peque&ntilde;os. 

<P>&nbsp &nbsp
   " . . . que las fuerzas armadas sean conservadas en forma efectiva". Las fuerzas armadas son la propia vida de las clases compradora y terrateniente; aunque varios millones de sus hombres han sido puestos fuera de combate por el maldito Ej&eacute;rcito Popular de Liberaci&oacute;n, quedan todav&iacute;a un mill&oacute;n y varios cientos de miles de soldados, que deben ser "conservados", y "en forma efectiva". Si fueran "conservados", pero no "en forma efectiva", las clases compradora y terrateniente perder&iacute;an su capital y, con todo, "se interrumpir&iacute;a" su "orden legal", se arruinar&iacute;a la pandilla del Kuomintang y ser&iacute;an arrestados y castigados todos los criminales de guerra, grandes, medios y peque&ntilde;os. As&iacute; como la vida de Chia Pao-yu,<A NAME="p323"> del Jard&iacute;n del Gran Panorama, depend&iacute;a de un trozo de jade que llevaba al cuello<FONT SIZE=-2>[<A HREF="WC49s.html#en3">3</A>]</FONT>, la vida del Kuomintang depende de su ej&eacute;rcito; pues bien, &#191;c&oacute;mo osar decir que su ej&eacute;rcito no debe ser "conservado", o que debe ser "conservado", pero no "en forma efectiva"?

<P>&nbsp &nbsp
   " . . . que el pueblo pueda continuar su libre modo de vida y mantener su m&iacute;nimo nivel de vida actual". Es decir, las clases compradora y terrateniente de China deben conservar su libertad de oprimir y explotar a todo el pueblo y mantener el presente nivel de su vida se&ntilde;orial, lujosa, disoluta y ociosa, mientras que el pueblo trabajador de China debe conservar su libertad de ser oprimido y explotado y mantener su actual nivel de vida, vida de hambre y fr&iacute;o. He aqu&iacute; el objetivo final que persiguen los criminales de guerra al pedir la paz. &#191;Para qu&eacute; sirve la paz si los criminales de guerra y las clases a que pertenecen no pueden mantener su libertad de oprimir y explotar al pueblo ni el nivel de su vida se&ntilde;orial, lujosa, disoluta y ociosa? Para mantener todo esto, es necesario, desde luego, que los obreros; campesinos, intelectuales, empleados p&uacute;blicos y profesores mantengan su actual "libre modo de vida y m&iacute;nimo nivel de vida", vida de hambre y fr&iacute;o. Una vez planteada esta condici&oacute;n por nuestro amable Presidente Chiang, las decenas de millones de obreros, artesanos y profesionales, los centenares de millones de campesinos y los millones de intelectuales, empleados p&uacute;blicos y profesores no pueden m&aacute;s que aplaudir al un&iacute;sono, postrarse y gritar: "&#161;Viva el Presidente!" Si el Partido Comunista persiste en rehusar la paz e impide que se mantenga tan maravilloso modo de vida y nivel de vida, merecer&aacute; mil

<P><FONT SIZE=-2><B>p&aacute;g. 324</B></FONT><P>

veces la muerte, y "el Partido Comunista ser&aacute; responsable de todas las consecuencias".

<P>&nbsp &nbsp
   Al decir todo esto, a&uacute;n no hemos enumerado la totalidad de las perlas contenidas en la declaraci&oacute;n del 1ƒ de enero, en la cual el criminal de guerra hace petici&oacute;n de paz. He aqu&iacute; otra perla: la "batalla decisiva en el sector de Nank&iacute;n-Shanghai" de que habla Chiang Kai-shek en su mensaje de A&ntilde;o Nuevo. &#191;D&oacute;nde est&aacute; la fuerza para tal "batalla decisiva"? Chiang Kai-shek dice: "Hay que comprender que la fuerza del Gobierno en los campos militar, pol&iacute;tico, econ&oacute;mico y en cualquier otro es hoy varias veces, o hasta decenas de veces, mayor que la del Partido Comunista." &#161;Ay, ay! &#191;C&oacute;mo no se va a morir de miedo la gente ante tama&ntilde;a fuerza? Prescindamos de la fuerza pol&iacute;tica y econ&oacute;mica para considerar tan s&oacute;lo la "fuerza militar": como el Ej&eacute;rcito Popular de Liberaci&oacute;n tiene ahora m&aacute;s de tres millones de hombres, una fuerza dos veces "mayor" significa m&aacute;s de seis millones, y diez veces "mayor", m&aacute;s de treinta millones. &#191;Y cu&aacute;nto significar&iacute;a una fuerza "decenas de veces" mayor? Bien; digamos veinte veces, lo que supone m&aacute;s de sesenta millones de hombres; no es de extra&ntilde;ar que el Presidente Chiang diga que tiene "seguridad de ganar la batalla decisiva". &#191;Por qu&eacute; entonces pide la paz? Sin duda no porque ya no pueda combatir. Abrumado bajo el peso de m&aacute;s de sesenta millones de hombres, &#191;qu&eacute; Partido Comunista o qu&eacute; otro partido en el mundo podr&iacute;a tener la suerte de sobrevivir? Desde luego que todos ser&iacute;an reducidos a polvo. Claro est&aacute; que cuando el Presidente Chiang pide la paz, sin duda no lo hace sino por "pedir la salvaci&oacute;n de la vida del pueblo". 

<P>&nbsp &nbsp
   Pero, &#191;marcha todo bien, sin ning&uacute;n tropiezo? Se dice que lo hay. &#191;Cu&aacute;l es el tropiezo? El Presidente Chiang dice: 
<UL>
<P>&nbsp &nbsp
   "Lo que es lamentable es que haya en nuestro Gobierno gentes que se han dejado influenciar por la maliciosa propaganda del Partido Comunista y, en consecuencia, se encuentran en un estado de &aacute;nimo vacilante, que las ha hecho casi perder la confianza en s&iacute; mismas. Amenazadas moralmente por los comunistas, ven s&oacute;lo la fuerza del enemigo y no se dan cuenta de que nosotros disponemos de una fuerza enorme, decenas de veces mayor que la del adversario."
</UL>
<P>
Bien, cada a&ntilde;o trae su cosecha de novedades, pero las de este a&ntilde;o son muy singulares. &#191;No es acaso una novedad extraordinaria que los kuomintanistas, que disponen de m&aacute;s de sesenta millones de oficiales 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 325</B></FONT><P>

y soldados, vean tan s&oacute;lo al Ej&eacute;rcito Popular de Liberaci&oacute;n con los tres millones y tanto de hombres, y no a su propio ej&eacute;rcito de m&aacute;s de sesenta millones?

<P>&nbsp &nbsp
   Cabe preguntar: &#191;Hay a&uacute;n mercado para tales novedades&#191; &#191;Merecen &eacute;stas la menor atenci&oacute;n? De acuerdo con una informaci&oacute;n recibida de la ciudad de Peiping, "el d&iacute;a de A&ntilde;o Nuevo los precios bajaron ligeramente en la ma&ntilde;ana, pero fueron restablecidos en la tarde". Y una agencia noticiosa extranjera informa: "Es fr&iacute;a la reacci&oacute;n de Shanghai al mensaje de A&ntilde;o Nuevo de Chiang Kai-shek." Esto responde a la pregunta de si hay mercado para el criminal de guerra Chiang Kai-shek. Como dijimos hace mucho, Chiang Kai-shek ha perdido su alma, no es m&aacute;s que un cad&aacute;ver, y ya nadie le cree.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 325</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   El "Acuerdo Chino-Norteamericano de Transporte A&eacute;reo" fue firmado el 20 de diciembre de 1946 entre el gobierno de Chiang Kai-shek y el imperialismo norteamericano. Por este Acuerdo Chiang Kai-shek vendi&oacute; en bloque la soberan&iacute;a de China sobre su espacio a&eacute;reo. Con arreglo a las estipulaciones de dicho Acuerdo, los aviones norteamericanos pod&iacute;an volar sobre todo el territorio chino y cargar, descargar o transbordar en cualquier parte del mismo, y los EE.UU. obtuvieron completo control del transporte a&eacute;reo de China. La aviaci&oacute;n norteamericana gozaba tambi&eacute;n en territorio chino del "derecho de aterrizaje no comercial", esto es, del derecho de aterrizaje militar. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WC49s.html#p322">322</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   El "Acuerdo Bilateral Chino-Norteamericano", o sea, el llamado "Acuerdo Chino-Norteamericano de Ayuda Econ&oacute;mica", fue firmado en Nank&iacute;n el 3 de julio de 1948 por los representantes del gobierno de Chiang Kai-shek y del imperialismo norteamericano. Estipulaba que este &uacute;ltimo tendr&iacute;a el derecho supremo de supervisar y decidir los asuntos financieros y econ&oacute;micos del gobierno de Chiang Kai-shek, que el personal norteamericano que ejerc&iacute;a control directo en China gozar&iacute;a de los "derechos extraterritoriales", y que el imperialismo norteamericano podr&iacute;a obtener de China todo recurso estrat&eacute;gico que necesitara y el gobierno de Chiang Kai-shek deb&iacute;a proporcionarle regularmente informes relativos a tales recursos. En este Acuerdo, el gobierno de Chiang Kai-shek tambi&eacute;n garantizaba a los EE.UU. la pr&aacute;ctica del dumping en China. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WC49s.html#p322">322</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Chia Pao-yu es un personaje de <I>El Sue&ntilde;o del Pabell&oacute;n Rojo</I>, novela china del siglo XVIII, y el Jard&iacute;n del Gran Panorama es el jard&iacute;n de su familia. Se dice que Chia Pao-yu naci&oacute; con un pedazo de jade en la boca. Este jade representa su vida, y Chia Pao-yu tiene que llevarlo constantemente al cuello: No puede separarse de &eacute;l ni un minuto. Si lo pierde, "perder&aacute; su alma".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WC49s.html#p323">323</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
