<HTML>
<TITLE>Reforma agraria y consolidaci&oacute;n del Partido</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
EL TRABAJO DE REFORMA AGRARIA<BR>
Y DE CONSOLIDACION DEL PARTIDO<BR>PARA 1948
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 261-68.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 261</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                 EL TRABAJO DE REFORMA AGRARIA<BR>
                        &nbsp; Y DE CONSOLIDACION DEL PARTIDO PARA 1948</FONT></B><SUP><FONT SIZE=-2>[<A HREF="WLR48s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                              25 de mayo de 1948
</I><A NAME="s1">
<P><BR><BR>
                                                               I
</CENTER>
<P>&nbsp &nbsp
   Es necesario tener en cuenta las estaciones. En las regiones se&ntilde;aladas por los bur&oacute;s o subbur&oacute;s del Comit&eacute; Central, todo el oto&ntilde;o e invierno pr&oacute;ximos, es decir, los siete meses que van de septiembre a marzo, deben consagrarse al cumplimiento de las tareas indicadas en el siguiente orden:

<UL>
<P>&nbsp &nbsp
   1.&nbsp;Hacer una investigaci&oacute;n de las condiciones rurales. 

<BR>&nbsp; &nbsp;
   2.&nbsp;Realizar, de acuerdo con nuestra pol&iacute;tica correcta, la labor inicial para la consolidaci&oacute;n del Partido. El equipo de trabajo o grupo de trabajo enviado por un organismo superior a una zona rural debe, antes que nada, unirse con todos los elementos activos y otros miembros buenos de la c&eacute;lula local del Partido para dirigir, junto con ellos, el trabajo de la reforma agraria.

<BR>&nbsp; &nbsp;
   3.&nbsp;Organizar, reorganizar o fortalecer las ligas de campesinos pobres y las asociaciones campesinas, y emprender la lucha por la reforma agraria. 

<BR>&nbsp; &nbsp;
   4.&nbsp;Determinar la pertenencia de clase de acuerdo con los criterios correctos. 

<BR>&nbsp; &nbsp;
   5.&nbsp;Distribuir las tierras y bienes feudales conforme a nuestra pol&iacute;tica correcta. El resultado final de la distribuci&oacute;n debe ser tal que todas las capas sociales principales la consideren justa y equitativa y que los terratenientes mismos vean que tienen la posibilidad de ganarse la vida y que esto les est&aacute; asegurado.

<BR>&nbsp; &nbsp;
   6.&nbsp;Instituir las asambleas de representantes populares de cant&oacute;n (o aldea), territorio y distrito y elegir los consejos gubernamentales de esos tres niveles. 
</UL>

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Directiva interna del Partido Comunista de China Redactada por el camarada Mao Tse-tung en nombre del Comit&eacute; Central. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 262</B></FONT><P>

<UL>
<P>&nbsp &nbsp
   7.&nbsp;Adjudicar los t&iacute;tulos que establecen el derecho de propiedad de la tierra.

<BR>&nbsp; &nbsp;
   8.&nbsp;Reajustar o revisar las tasas del impuesto agr&iacute;cola (es decir; el grano p&uacute;blico). Estas tasas deben responder al principio de prestar la debida consideraci&oacute;n tanto a los intereses p&uacute;blicos como a los individuales; en otras palabras, deben, por un lado, contribuir a apoyar el frente y, por el otro, despertar en los campesinos el inter&eacute;s por la restauraci&oacute;n y desarrollo de la producci&oacute;n, lo que ayudar&aacute; a mejorar sus condiciones de vida. 

<BR>&nbsp; &nbsp;
   9.&nbsp;Cumplir la tarea de consolidar la organizaci&oacute;n de las c&eacute;lulas del Partido de acuerdo con nuestra pol&iacute;tica acertada. 

<BR>&nbsp; &nbsp;
   10.&nbsp;Hacer que nuestro trabajo pase de la reforma agraria a la uni&oacute;n de todo el pueblo trabajador rural, as&iacute; como a la organizaci&oacute;n de los terratenientes y campesinos ricos como fuerza de trabajo, para la lucha general por restaurar y desarrollar la producci&oacute;n agr&iacute;cola. Comenzar a organizar grupos de intercambio de trabajo y otras entidades cooperativas de peque&ntilde;as proporciones, de acuerdo con los principios de la participaci&oacute;n voluntaria y del intercambio de equivalentes; preparar las semillas, fertilizantes y combustible; elaborar los planes de producci&oacute;n; conceder, cuando sea necesario y posible, cr&eacute;ditos agr&iacute;colas (principalmente pr&eacute;stamos para la adquisici&oacute;n de medios de producci&oacute;n, que deben ser reembolsados y que se distinguen estrictamente de los subsidios de socorro); trazar planes para construir obras hidr&aacute;ulicas donde exista posibilidad para ello. 
</UL>
<P>
He aqu&iacute; todo el proceso de trabajo, desde la reforma agraria hasta la producci&oacute;n, proceso que es necesario hacer comprender a todos los camaradas dedicados directamente a la reforma agraria, para que puedan evitar puntos de vista unilaterales en su trabajo y llevar a cabo, sin faltar a las temporadas, todas las tareas arriba mencionadas en el oto&ntilde;o e invierno pr&oacute;ximos.
<P><BR>
<A NAME="s2">
<CENTER>
                                                             II
</CENTER>
<P>&nbsp &nbsp
   Para lograr dichos objetivos, es necesario cumplir en los pr&oacute;ximos tres meses, de junio a agosto, la siguiente labor: 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 263</B></FONT><P>

<P>&nbsp &nbsp
   1.&nbsp;Determinar las zonas donde aplicar la reforma agraria. Cada una de esas zonas debe reunir las tres condiciones siguientes: 

<UL>
<P>&nbsp &nbsp
   a)&nbsp;Que hayan sido aniquiladas todas las fuerzas armadas enemigas y se haya estabilizado la situaci&oacute;n; que no se trate de una zona inestable de guerrillas.

<BR>&nbsp; &nbsp;
   b)&nbsp;Que la distribuci&oacute;n de la tierra la exija la abrumadora mayor&iacute;a de las masas b&aacute;sicas (asalariados agr&iacute;colas, campesinos pobres y campesinos medios), y no una minor&iacute;a solamente. 

<BR>&nbsp; &nbsp;
   c)&nbsp;Que los cuadros del Partido est&eacute;n, tanto por su n&uacute;mero como por su calidad, realmente en condiciones de tomar en sus manos el trabajo de reforma agraria en vez de dejarlo entregado a la acci&oacute;n espont&aacute;nea de las masas.
</UL>
<P>
No conviene designar para la reforma agraria en 1948 ninguna de las zonas que carecen de cualquiera de estas tres condiciones. Por ejemplo, en vista de que no cumplen con la primera condici&oacute;n, no deben ser incluidos en el plan de reforma agraria de este a&ntilde;o los sectores de las regiones liberadas en el Norte, Este, Nordeste y Noroeste de China que colindan con territorios enemigos, ni la mayor parte de la regi&oacute;n comprendida entre los r&iacute;os Yangts&eacute;, Juai, Amarillo y Janshui, regi&oacute;n que se halla bajo la autoridad del Bur&oacute; de las Planicies Centrales del Comit&eacute; Central. La inclusi&oacute;n de estas zonas en el plan del pr&oacute;ximo a&ntilde;o depender&aacute; de las circunstancias. All&iacute; debemos hacer pleno uso de la experiencia adquirida durante el per&iacute;odo de la Guerra de Resistencia contra el Jap&oacute;n, y aplicar la pol&iacute;tica social de reducir los arriendos y los intereses y de reajustar en forma adecuada las provisiones de semillas y v&iacute;veres, as&iacute; como la pol&iacute;tica financiera de distribuir en forma racional las cargas, a fin de unir en tomo nuestro o neutralizar a todas las fuerzas sociales que puedan ser unidas o neutralizadas, ayudar al Ej&eacute;rcito Popular de Liberaci&oacute;n a liquidar todas las fuerzas armadas del Kuomintang, y asestar golpes contra los tiranos locales que son pol&iacute;ticamente los m&aacute;s reaccionarios. En estas zonas no se distribuir&aacute;n ni las tierras ni los bienes muebles, porque se trata de zonas reci&eacute;n liberadas o colindantes con territorios enemigos, y la distribuci&oacute;n all&iacute; no contribuir&iacute;a a unir en tomo nuestro o neutralizar a todos los que puedan ser unidos o neutralizados para cumplir la tarea fundamental de liquidar las fuerzas reaccionarias del Kuomintang.

<P><FONT SIZE=-2><B>p&aacute;g. 264</B></FONT><P>

<P>&nbsp &nbsp
   2.&nbsp;Asegurar el &eacute;xito de las conferencias de cuadros. En estas conferencias consagradas al trabajo de reforma agraria y al de consolidaci&oacute;n del Partido, hay que explicar a fondo todas las medidas pol&iacute;ticas justas relacionadas con estas dos tareas y trazar una clara l&iacute;nea entre lo que est&aacute; permitido y lo que no lo est&aacute;. Todos los cuadros dedicados al trabajo de reforma agraria y de consolidaci&oacute;n del Partido deben estudiar concienzudamente y comprender a fondo los importantes documentos expedidos por el Comit&eacute; Central, atenerse a todo lo dispuesto en ellos y no introducir ninguna enmienda sin autorizaci&oacute;n. Si ciertas partes de los documentos no corresponden a las condiciones locales, se pueden y se deben proponer enmiendas, pero toda enmienda efectiva se har&aacute; s&oacute;lo con la aprobaci&oacute;n del Comit&eacute; Central. Los organismos dirigentes superiores de las diversas regiones deben efectuar los preparativos necesarios y apropiados para las conferencias de cuadros en los distintos niveles que se celebrar&aacute;n este a&ntilde;o. Es decir, antes de que se celebre una conferencia, un peque&ntilde;o n&uacute;mero de camaradas (uno de ellos asumir&aacute; la responsabilidad principal) se consultar&aacute;n, plantear&aacute;n y analizar&aacute;n los problemas, preparar&aacute;n un gui&oacute;n y examinar&aacute;n minuciosamente su contenido y su forma (hay que tener cuidado de hacerlo claro y conciso y evitar la vacua verbosidad). Luego, se rendir&aacute; en la conferencia un informe, que ser&aacute; objeto de amplias discusiones; a la luz de las opiniones expresadas durante &eacute;stas, se completar&aacute; y se revisar&aacute; el gui&oacute;n, y se elaborar&aacute; la versi&oacute;n definitiva; el documento final debe ponerse en circulaci&oacute;n en todo el Partido y, en la medida de lo posible, publicarse en los peri&oacute;dicos. Es necesario oponerse al m&eacute;todo emp&iacute;rico que consiste en lo siguiente: Antes de una conferencia no se efect&uacute;a ning&uacute;n trabajo preparativo, no se plantean ni se analizan los problemas, y no se presenta ante ella un informe cuidadosamente elaborado y bien reflexionado en su contenido y forma, sino que se deja a los participantes entregarse a digresiones sin orden ni concierto, con lo que la conferencia se prolonga sin llegar a conclusiones precisas y circunstanciadas. Hay que prestar atenci&oacute;n a la eliminaci&oacute;n de este da&ntilde;ino m&eacute;todo emp&iacute;rico si existe en el trabajo de direcci&oacute;n de cualquier bur&oacute; o subbur&oacute; del Comit&eacute; Central o de cualquier comit&eacute; regional, provincial o de prefectura del Partido. Las conferencias consagradas a la discusi&oacute;n de nuestra pol&iacute;tica no deben ser demasiado concurridas y, si se preparan bien, pueden ser breves. Generalmente conviene

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 265</B></FONT><P>

que se re&uacute;nan m&aacute;s de diez personas, de veinte a treinta, o de cuarenta a cincuenta -- n&uacute;mero variable de acuerdo con las circunstancias --, durante una semana m&aacute;s o menos. Las reuniones para transmitir nuestra pol&iacute;tica pueden tener una mayor concurrencia, pero tampoco deben durar demasiado. S&oacute;lo las conferencias que se celebran entre los cuadros superiores y medios para la consolidaci&oacute;n del Partido, pueden tener mayor concurrencia y duraci&oacute;n. 

<P>&nbsp &nbsp
   3.&nbsp;En la primera quincena de septiembre, o a m&aacute;s tardar en la segunda, todos los cuadros que han de participar directamente en la reforma agraria deben llegar a las aldeas e iniciar el trabajo. De otro modo ser&aacute; imposible utilizar enteramente el oto&ntilde;o e invierno pr&oacute;ximos para consumar la reforma agraria, la consolidaci&oacute;n del Partido y la formaci&oacute;n de &oacute;rganos del Poder y preparar la labranza de primavera. 
<P><BR>
<A NAME="s3">
<CENTER>
                                                          III
</CENTER>
<P>&nbsp &nbsp
   En las conferencias de cuadros, as&iacute; como en el curso del trabajo, hay que ense&ntilde;ar a los cuadros c&oacute;mo analizar las situaciones concretas, y c&oacute;mo determinar las tareas y m&eacute;todos de trabajo en un lugar y momento dados partiendo de las situaciones concretas de las distintas regiones y teniendo en cuenta las condiciones hist&oacute;ricas diferentes. Es preciso hacer distinciones entre las ciudades y las zonas rurales, as&iacute; como entre las regiones liberadas antiguas, las semiantiguas, las regiones lim&iacute;trofes con territorios enemigos y las regiones liberadas nuevas; en caso contrario, se cometer&aacute;n errores. 
<P><BR>
<A NAME="s4">
<CENTER>
                                                          IV
</CENTER>
<P>&nbsp &nbsp
   Hay que considerar ya resuelto el problema agrario y no volver a plantear la cuesti&oacute;n de la reforma agraria en las regiones donde el sistema feudal ha sido abolido de modo radical, donde los campesinos pobres y los asalariados agr&iacute;colas han recibido aproximadamente la cantidad media de tierras que corresponde a cada uno y donde la diferencia (permisible) que existe a&uacute;n entre sus parcelas de tierra y las 

<P><FONT SIZE=-2><B>p&aacute;g. 266</B></FONT><P>

de los campesinos medios no es grande. En estas regiones, la tarea central es restablecer y desarrollar la producci&oacute;n, concluir la consolidaci&oacute;n del Partido y la formaci&oacute;n de &oacute;rganos del Poder y apoyar el frente. Si en ciertas aldeas de estas regiones la distribuci&oacute;n de las tierras a&uacute;n no ha terminado o debe ser objeto de un reajuste, si a&uacute;n es menester revisar la pertenencia de clase de algunos individuos y si algunos t&iacute;tulos de propiedad de la tierra a&uacute;n quedan por adjudicar, estas tareas deben naturalmente cumplirse de acuerdo con las circunstancias reales. 
<P><BR>
<A NAME="s5">
<CENTER>
                                                          V
</CENTER>
<P>&nbsp &nbsp
   En todas las regiones liberadas, se haya finalizado o no la reforma agraria, debemos orientar en este oto&ntilde;o a los campesinos a que cultiven los campos de trigo y aren parte de la tierra. En el invierno, debemos llamar a los campesinos a acumular fertilizantes. Todo esto es de una importancia capital para la producci&oacute;n agr&iacute;cola y las cosechas de 1949 en las regiones liberadas, y debe ser realizado con la ayuda de medidas administrativas coordinadas con el trabajo de masas. 
<P><BR>
<A NAME="s6">
<CENTER>
                                                          VI
</CENTER>
<P>&nbsp &nbsp
   Es necesario poner fin, en forma resuelta, a ciertas manifestaciones de indisciplina o anarqu&iacute;a existentes en muchos lugares. Hay quienes modifican sin autorizaci&oacute;n la pol&iacute;tica y la t&aacute;ctica adoptadas por el Comit&eacute; Central o por comit&eacute;s del Partido de niveles superiores y aplican una pol&iacute;tica y una t&aacute;ctica extremadamente da&ntilde;inas, que van en contra de la voluntad y la disciplina &uacute;nicas, pero que porfiadamente consideran correctas. Tambi&eacute;n hay quienes, so pretexto de estar muy atareados, adoptan la actitud err&oacute;nea de no pedir instrucciones antes de emprender una acci&oacute;n ni presentar despu&eacute;s un informe, y consideran como un reino independiente la regi&oacute;n que les ha sido confiada. Todo esto es en extremo perjudicial para los intereses de la revoluci&oacute;n. Los comit&eacute;s del Partido en todos los niveles deben discutir esta cuesti&oacute;n una y otra vez y trabajar seriamente para poner t&eacute;rmino a tal indisciplina o anarqu&iacute;a, de modo que todos los poderes 
<A NAME="p267">
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 267</B></FONT><P>

que puedan y deban ser centralizados queden en manos del Comit&eacute; Central y de los organismos que lo representan<FONT SIZE=-2>[<A HREF="WLR48s.html#en1">1</A>]</FONT>. 
<P><BR>
<A NAME="s7">
<CENTER>
                                                         VII
</CENTER>
<P>&nbsp &nbsp
   El Comit&eacute; Central, sus bur&oacute;s (o subbur&oacute;s), los comit&eacute;s regionales (o provinciales) y los comit&eacute;s de prefectura, distrito y territorio, hasta las c&eacute;lulas del Partido, deben mantener entre s&iacute; estrechos contactos, a fin de estar al corriente de la marcha de los diversos movimientos, intercambiar constantemente informaciones y experiencias, corregir a tiempo los errores y desarrollar los &eacute;xitos. Con estos fines, utilizar&aacute;n ampliamente los medios de comunicaci&oacute;n como la radio, el tel&eacute;grafo; el tel&eacute;fono, el correo y los mensajeros; las formas de intercambiar opiniones como peque&ntilde;as reuniones (de cuatro o cinco personas), conferencias regionales (de unos cuantos distritos) y conversaciones personales; las giras de inspecci&oacute;n hechas por peque&ntilde;os grupos (de tres a cinco personas) o por aislados miembros del comit&eacute; que gocen de prestigio, y la agencia de noticias y los peri&oacute;dicos. Una organizaci&oacute;n inferior no debe dejar pasar varios meses, medio a&ntilde;o o incluso m&aacute;s tiempo antes de presentar a la superior su informe de balance; ni la organizaci&oacute;n superior hacer lo mismo antes de dar directivas generales a las inferiores. Porque tales informes y directivas resultar&iacute;an a menudo anticuados, perdiendo total o parcialmente su utilidad. As&iacute; se cometer&iacute;an errores sin poder ser corregidos a tiempo, causando graves da&ntilde;os. Lo que todo el Partido necesita con urgencia son informes y directivas oportunos, vivos y concretos.
<P><BR>
<A NAME="s8">
<CENTER>
                                                          VIII
</CENTER>
<P>&nbsp &nbsp
   En su trabajo de direcci&oacute;n, los bur&oacute;s y subbur&oacute;s del Comit&eacute; Central y los comit&eacute;s regionales, provinciales, de prefectura y municipales del Partido deben prestar la debida atenci&oacute;n tanto al trabajo urbano como al rural, tanto a las tareas de la producci&oacute;n industrial como a las de la producci&oacute;n agr&iacute;cola. Esto quiere decir que no deben desatender y debilitar la direcci&oacute;n del trabajo urbano y de la producci&oacute;n industrial porque dirijan la reforma agraria y la producci&oacute;n agr&iacute;cola. Ahora 

<P><FONT SIZE=-2><B>p&aacute;g. 268</B></FONT><P>

que tenemos muchas ciudades grandes, medianas y peque&ntilde;as y una vasta red de industrias, minas y comunicaciones, cometeremos errores si los organismos dirigentes interesados muestran negligencia o debilitan sus esfuerzos en este terreno.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 268</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a los bur&oacute;s y subbur&oacute;s del Comit&eacute; Central. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WLR48s.html#p267">267</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
