<HTML>
<TITLE>Preocup&eacute;monos por las condiciones de vida de las masas</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>PREOCUPEMONOS POR LAS<BR>
CONDICIONES DE VIDA DE LAS MASAS,<BR>
PRESTEMOS ATENCION<BR>
A LOS METODOS DE TRABAJO</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1968<P>
Primera edici&oacute;;n 1968<P>
</FONT>
<B>Tomo I, pp. 159-64.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>&copy Transcrito para el Internet por Rafael Masada</I>, 
<A HREF="mailto:djr@cruzio.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 159</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                       PREOCUPEMONOS POR LAS CONDICIONES DE VIDA<BR>
                             DE LAS MASAS, PRESTEMOS ATENCION<BR>
                                      &nbsp; A LOS METODOS DE TRABAJO</FONT></B><SUP><FONT SIZE=-2>[<A HREF="WMMW34s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                              27 de enero de 1934
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
	Hay dos cuestiones a las que los camaradas no han prestado seria atenci&oacute;n en el curso de las discusiones y que, a mi juicio, merecen un examen especial. 

<P>&nbsp &nbsp
	La primera cuesti&oacute;n se refiere a las condiciones de vida de las masas.

<P>&nbsp &nbsp
	Nuestra tarea central en estos momentos es movilizar a las grandes masas a participar en la guerra revolucionaria, derribar al imperialismo y al Kuomintang mediante esta guerra, extender la revoluci&oacute;n a todo el pa&iacute;s y expulsar de China al imperialismo. No es buen cuadro revolucionario el que no d&eacute; la debida importancia a esta tarea central. Si nuestros camaradas comprenden realmente esta tarea, si comprenden la necesidad de extender, cueste lo que cueste, la revoluci&oacute;n a todo el pa&iacute;s, de ninguna manera deber&aacute;n descuidar ni menospreciar el problema de los intereses vitales de las grandes masas y de sus condiciones de vida. Pues la guerra revolucionaria es la guerra de las masas, y s&oacute;lo puede realizarse moviliz&aacute;ndolas y apoy&aacute;ndose en ellas.

<P>&nbsp &nbsp
	&#191;Podremos vencer al enemigo si nos limitamos a movilizar al pueblo para la guerra y no hacemos ning&uacute;n otro trabajo? Claro que no. Si queremos  triunfar,  debemos  hacer  mucho  m&aacute;s.  Debemos dirigir a los campesinos en su lucha por la tierra y distribuirla entre ellos, elevar su entusiasmo por el trabajo e incrementar la producci&oacute;n agr&iacute;cola, defender los intereses de los obreros, establecer cooperativas, desarrollar el comercio  con  las  regiones  exteriores  y  resolver  los  problemas  que 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
*  Parte de las conclusiones presentadas por el camarada Mao Tse-tung ante el II Congreso Nacional de Representantes Obreros y Campesinos, celebrado en enero de 1934 en Yuich&iacute;n, provincia de Chiangs&iacute;.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 160</B></FONT><P>

enfrentan las masas: alimentaci&oacute;n, vestido y vivienda, combustible, arroz, aceite y sal, as&iacute; como los problemas relativos a la salud, la higiene y el matrimonio. En una palabra, todos los problemas concretos de la vida cotidiana de las masas requieren nuestra atenci&oacute;n. Si nos preocupamos por estos problemas, si los resolvemos y satisfacemos las necesidades de las masas, nos convertiremos verdaderamente en organizadores de la vida de las masas, y &eacute;stas se agrupar&aacute;n realmente en torno nuestro y nos dar&aacute;n su c&aacute;lido apoyo. Camaradas, &#191;seremos entonces capaces de movilizar a las masas para que participen en la guerra revolucionaria? S&iacute;, definitivamente s&iacute;.

<P>&nbsp &nbsp
	Entre nuestros cuadros nos hemos encontrado con que algunos s&oacute;lo hablan de engrosar el Ej&eacute;rcito Rojo y las brigadas de transporte, de cobrar el impuesto territorial y de promover la suscripci&oacute;n de bonos del empr&eacute;stito p&uacute;blico, pero en cuanto a los dem&aacute;s asuntos, no los discuten ni atienden, e incluso no se ocupan para nada de ellos. Por ejemplo, hubo un tiempo en que el gobierno municipal de Tingchou se preocupaba &uacute;nicamente de engrosar las filas del Ej&eacute;rcito Rojo y de movilizar a la gente para las brigadas de transporte, sin interesarse en lo m&aacute;s m&iacute;nimo por la vida de las masas. Mientras tanto, la poblaci&oacute;n de Tingchou no ten&iacute;a le&ntilde;a, no hab&iacute;a sal en el mercado porque los capitalistas la ten&iacute;an escondida, algunas gentes carec&iacute;an de vivienda, y el arroz era escaso y se vend&iacute;a caro. Estos eran los problemas concretos que se presentaban ante las masas populares de Tingchou, las que esperaban con ansiedad que las ayud&aacute;ramos a resolverlos. Pero el gobierno municipal de Tingchou no examin&oacute; ninguna de estas cuestiones. Por eso, despu&eacute;s de la elecci&oacute;n del nuevo Consejo de Representantes Obreros y Campesinos de Tingchou, debido a que en sus sesiones s&oacute;lo se examinaba el problema del engrosamiento del Ej&eacute;rcito Rojo y de la movilizaci&oacute;n para las brigadas de transporte, sin prestar la menor atenci&oacute;n a las condiciones de vida de las masas, m&aacute;s de cien representantes perdieron todo inter&eacute;s por las sesiones y el Consejo no pudo reunirse m&aacute;s. Por consiguiente, se lograron muy pocos resultados en el trabajo de ampliaci&oacute;n de las filas del Ej&eacute;rcito Rojo y en la movilizaci&oacute;n para las brigadas de transporte. Esta es la situaci&oacute;n que se observa en algunos lugares.

<P>&nbsp &nbsp
	Camaradas,  ustedes  probablemente  han  le&iacute;do  los folletos que se les han entregado y que conciernen a dos cantones modelo. All&iacute; la situaci&oacute;n es totalmente diferente.<A NAME="p160"> °Cu&aacute;nta gente no se ha incorporado al  Ej&eacute;rcito  Rojo en el cant&oacute;n de Changkang<FONT SIZE=-2>[<A HREF="WMMW34s.html#en1">1</A>]</FONT>, provincia de Chiangs&iacute;, y en  el  de  Tsaisi<FONT SIZE=-2>[<A HREF="WMMW34s.html#en2">2</A>]</FONT>,  provincia  de  Fuchi&eacute;n!  En  el  primero,  un 80 por

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 161</B></FONT><P>

ciento de los j&oacute;venes y de los hombres y mujeres de mediana edad se han incorporado al Ej&eacute;rcito Rojo, y en el segundo, un 88 por ciento. Las suscripciones de bonos del empr&eacute;stito p&uacute;blico tambi&eacute;n son numerosas; en Changkang, con una poblaci&oacute;n de s&oacute;lo 1.500 habitantes, se han suscrito bonos por un valor de 4.500 yuanes. Grandes &eacute;xitos se han logrado asimismo en otros tipos de trabajo. &#191;Cu&aacute;l es la raz&oacute;n de todo ello? Unos pocos ejemplos lo aclarar&aacute;n. En Changkang, despu&eacute;s que un incendio destruy&oacute; una habitaci&oacute;n y la mitad de otra en la casa de un campesino pobre, el gobierno cantonal moviliz&oacute; a las masas para que lo ayudasen econ&oacute;micamente. Cuando, en otra ocasi&oacute;n, tres campesinos se quedaron sin grano, el gobierno cantonal y la asociaci&oacute;n de ayuda mutua se apresuraron a darles arroz.<A NAME="p161">  El verano pasado hubo escasez de grano, y para socorrer a las masas, el gobierno cantonal hizo traer arroz del distrito de Kungl¸e<FONT SIZE=-2>[<A HREF="WMMW34s.html#en3">3</A>]</FONT>, situado a m&aacute;s de 200 <I>li</I> de Changkang. En el cant&oacute;n de Tsaisi tambi&eacute;n se ha realizado una excelente labor en estos terrenos. Estos son realmente gobiernos cantonales modelo. Sus m&eacute;todos de direcci&oacute;n son totalmente diferentes de los m&eacute;todos burocr&aacute;ticos del gobierno municipal de Tingchou. Debemos aprender de Changkang y Tsaisi, y oponernos a dirigentes bur&oacute;cratas como los de Tingchou.

<P>&nbsp &nbsp
	Propongo seriamente a este Congreso que prestemos gran atenci&oacute;n a los problemas relativos a la vida de las masas, desde los de la tierra y el trabajo basta los del combustible, el arroz, el aceite y la sal. Las mujeres quieren aprender a arar y a gradar la tierra. &#191;A qui&eacute;nes enviar para que les ense&ntilde;en? Los ni&ntilde;os quieren ir a la escuela. &#191;Hemos abierto escuelas primarias? El puente de madera que tenemos enfrente es demasiado estrecho y la gente corre el riesgo de caer. &#191;No debemos repararlo? Muchas personas padecen de fur&uacute;nculos u otras dolencias. &#191;Qu&eacute; vamos a hacer para curarlas? Todos estos problemas relativos a la vida de las masas deben figurar en nuestro orden del d&iacute;a. Debemos discutirlos, adoptar decisiones y ponerlas en pr&aacute;ctica, y verificar los resultados. Debemos ayudar a las masas a comprender que nosotros representamos sus intereses y que nuestro aliento se funde con el suyo. Debemos ayudarlas a que, partiendo de estas cosas, lleguen a comprender las tareas a&uacute;n m&aacute;s elevadas que hemos planteado, las de la guerra revolucionaria, de manera que apoyen la revoluci&oacute;n, la extiendan a todo el pa&iacute;s, respondan a nuestros llamamientos pol&iacute;ticos y luchen hasta el fin por la victoria de la revoluci&oacute;n. Las masas del cant&oacute;n de Changkang dicen: "°El Partido Comunista es bueno de veras! Ha pensado en todo para nosotros." Los  cuadros de Changkang son un

<P><FONT SIZE=-2><B>p&aacute;g. 162</B></FONT><P>

ejemplo para todos. °Son cuadros dignos de respeto! Se han ganado el aut&eacute;ntico afecto de las grandes masas, que apoyan su llamamiento a la movilizaci&oacute;n para la guerra. &#191;Se quiere obtener el apoyo de las masas? &#191;Se quiere que &eacute;stas dediquen toda su energ&iacute;a a la guerra? Entonces, hay que vivir con ellas, despertar su entusiasmo, preocuparse por sus necesidades, trabajar con toda sinceridad por sus intereses y resolver sus problemas de producci&oacute;n y de la vida diaria: los problemas de la sal, el arroz, la vivienda, el vestido, el parto, en una palabra, todos sus problemas. Si procedemos as&iacute;, las grandes masas nos apoyar&aacute;n sin duda alguna y considerar&aacute;n la revoluci&oacute;n como su propia vida, como su m&aacute;s gloriosa bandera. Y combatir&aacute;n hasta la muerte si el Kuomintang ataca las zonas rojas. Esto no admite la menor duda. &#191;No es un hecho evidente que hemos aplastado la primera, segunda, tercera y cuarta campa&ntilde;as de "cerco y aniquilamiento" del enemigo?
<A NAME="p162">
<P>&nbsp &nbsp
	Actualmente el Kuomintang recurre a la t&aacute;ctica de blocaos<FONT SIZE=-2>[<A HREF="WMMW34s.html#en4">4</A>]</FONT>; construye gran cantidad de "caparazones de tortuga", consider&aacute;ndolos como murallas de hierro.  Camaradas, &#191;son realmente murallas de hierro? °De ninguna manera! F&iacute;jense: &#191;no eran muy s&oacute;lidos con sus murallas y fosos los palacios de los emperadores feudales erigidos en el curso de milenios? Sin embargo, se derrumbaron uno tras otro en cuanto se levantaron las masas. El zar de Rusia fue uno de los gobernantes m&aacute;s feroces del mundo, pero, &#191;qu&eacute; qued&oacute; de &eacute;l cuando el proletariado y los campesinos se alzaron en revoluci&oacute;n? Nada. &#191;Y qu&eacute; pas&oacute; con sus murallas de hierro? Todas fueron derribadas. &#191;Cu&aacute;l es la verdadera muralla de hierro, camaradas? Son las masas, los millones y millones de hombres que apoyan con toda sinceridad a la revoluci&oacute;n. Esta es la verdadera muralla de hierro, que ninguna fuerza podr&aacute; romper, que en absoluto podr&aacute; romper. La contrarrevoluci&oacute;n no lograr&aacute; destruirnos; por el contrario, nosotros la destruiremos a ella. Uniendo a los millones y millones de hombres del pueblo en torno al gobierno revolucionario y desarrollando nuestra guerra revolucionaria, podremos aniquilar a toda la contrarrevoluci&oacute;n y tomar a toda China.

<P>&nbsp &nbsp
	La segunda cuesti&oacute;n se refiere a los m&eacute;todos de trabajo.

<P>&nbsp &nbsp
	Somos los dirigentes y organizadores de la guerra revolucionaria y tambi&eacute;n los dirigentes y organizadores de la vida de las masas. Organizar la guerra revolucionaria y mejorar las condiciones de vida de las masas son nuestras dos grandes tareas. A este respecto, ante nosotros se presenta, con toda su gravedad, el problema de los m&eacute;todos de trabajo.  No  basta  con  plantear tareas;  hay  que  resolver,  adem&aacute;s,

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 163</B></FONT><P>

el problema de los m&eacute;todos para cumplirlas. Si nuestra tarea es cruzar un r&iacute;o, no podremos hacerlo sin un puente o una embarcaci&oacute;n. Mientras no se resuelva el problema del puente o la embarcaci&oacute;n, ser&aacute; ocioso hablar de atravesar el r&iacute;o. Mientras la cuesti&oacute;n de los m&eacute;todos no est&eacute; resuelta, ser&aacute; in&uacute;til hablar de las tareas. Si no cuidamos de dirigir el trabajo de engrosamiento del Ej&eacute;rcito Rojo, si no dedicamos particular atenci&oacute;n a los m&eacute;todos para ese trabajo, jam&aacute;s lograremos &eacute;xito aunque repitamos mil y una veces que es preciso engrosar el Ej&eacute;rcito Rojo. No podremos cumplir ninguna de nuestras tareas en ning&uacute;n otro trabajo, corno por ejemplo, en la verificaci&oacute;n de la distribuci&oacute;n de la tierra, en la construcci&oacute;n econ&oacute;mica, en la cultura y la educaci&oacute;n, y en el trabajo en las nuevas zonas rojas y en las zonas perif&eacute;ricas, si s&oacute;lo planteamos las tareas sin prestar atenci&oacute;n a los m&eacute;todos para realizarlas, si no combatimos los m&eacute;todos burocr&aacute;ticos de trabajo para adoptar los pr&aacute;cticos y concretos, y si no desechamos los m&eacute;todos autoritarios para adoptar el de la persuasi&oacute;n paciente.

<P>&nbsp &nbsp
	Los camaradas del distrito de Singkuo han realizado una labor de primera y merecen nuestro elogio como trabajadores modelo. Igualmente, los camaradas del Nordeste de Chiangs&iacute; han hecho un excelente trabajo creador y son tambi&eacute;n trabajadores modelo. Los camaradas de ambos lugares han ligado el problema de la vida de las masas al de la guerra revolucionaria y han resuelto simult&aacute;neamente la cuesti&oacute;n de los m&eacute;todos revolucionarios de trabajo y la del cumplimiento de las tareas revolucionarias. Trabajan a conciencia, resuelven en forma cuidadosa los problemas y asumen verdaderamente sus responsabilidades ante la revoluci&oacute;n; son buenos organizadores y dirigentes tanto de la guerra revolucionaria como de la vida de las masas. En otras zonas, nuestros camaradas tambi&eacute;n han hecho progresos en su trabajo e igualmente merecen nuestro elogio, como en algunos lugares de los distritos de Shangjang, Changting y Yungting, provincia de Fuchi&eacute;n; en Sichiang y otros puntos del Sur de la provincia de Chiangs&iacute;; en algunos sitios de los distritos de Chaling, Yungsin y Ch&iacute;an de la Regi&oacute;n Fronteriza de Jun&aacute;n-Chiangs&iacute;; en algunas partes del distrito de Yangsin de la Regi&oacute;n Fronteriza de Jun&aacute;n-Jupei-Chiangs&iacute;; en territorios y cantones de muchos otros distritos de Chiangs&iacute;; as&iacute; como en Yuich&iacute;n, distrito directamente subordinado al Gobierno Central.

<P>&nbsp &nbsp
	No cabe duda de que en todos los lugares que se encuentran bajo nuestra direcci&oacute;n hay un gran n&uacute;mero de cuadros activos, excelentes camaradas que han surgido  de  las  masas.  Estos  camaradas  tienen  el

<P><FONT SIZE=-2><B>p&aacute;g. 164</B></FONT><P>

deber de prestar ayuda all&iacute; donde nuestro trabajo es d&eacute;bil y de ayudar a los camaradas que todav&iacute;a no saben trabajar. Nos hallamos en medio de una gran guerra revolucionaria; debemos aplastar las grandes campa&ntilde;as de "cerco y aniquilamiento" del enemigo y extender la revoluci&oacute;n a todo el pa&iacute;s. A todos los cuadros revolucionarios les incumbe una enorme responsabilidad. Despu&eacute;s de clausurado este Congreso, debemos tomar medidas efectivas para mejorar nuestro trabajo; las zonas avanzadas deben avanzar a&uacute;n m&aacute;s, y las atrasadas, alcanzar a las avanzadas. Debemos crear miles de cantones como el de Changkang y decenas de distritos como el de Singkuo. Esas ser&aacute;n nuestras s&oacute;lidas posiciones. Teniendo estas posiciones, de all&iacute; saldremos para hacer pedazos las campa&ntilde;as enemigas de "cerco y aniquilamiento" y derribar la dominaci&oacute;n del imperialismo y del Kuomintang en toda China.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>

</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 164</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Cant&oacute;n del distrito de Singkuo, provincia de Chiangs&iacute;.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WMMW34s.html#p160">160</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Cant&oacute;n del distrito de Shangjang, provincia de Fuchi&eacute;n.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WMMW34s.html#p160">160</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Uno de los distritos de las zonas rojas de Chiangs&iacute;, que ten&iacute;a por centro el poblado de Tungku, al Sudeste del distrito de Ch&iacute;an. A ese distrito se le dio el nombre de Kung-l¸e para honrar la memoria del camarada Juang Kung-l¸e, comandante del 3.<FONT SIZE=-2>er</FONT> Cuerpo de Ej&eacute;rcito del Ej&eacute;rcito Rojo, ca&iacute;do all&iacute; en octubre de 1931.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WMMW34s.html#p161">161</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   En julio de 1933, en la conferencia militar realizada en Lushan, provincia de Chiangs&iacute;, Chiang Kai-shek decidi&oacute; construir blocaos en torno de las zonas rojas como una nueva t&aacute;ctica militar para su quinta campa&ntilde;a de "cerco y aniquilamiento". Se estima que hasta fines de enero de 1934, se hab&iacute;an levantado en total 2.900 blocaos en Chiangs&iacute;. Esta t&aacute;ctica de Chiang Kai-shek fue empleada tambi&eacute;n por los invasores japoneses en sus combates contra el VIII Ej&eacute;rcito y el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito. Los hechos hist&oacute;ricos han confirmado a plenitud que, siguiendo la estrategia de guerra popular del camarada Mao Tse-tung, es completamente posible frustrar y vencer la t&aacute;ctica contrarrevolucionaria de blocaos.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WMMW34s.html#p162">162</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
