<HTML>
<TITLE>&#191;Adonde va el gobierno de Nank&iacute;n?</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
&#191;ADONDE VA EL GOBIERNO DE NANKIN?
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 397-400.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 397</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                  &#191;ADONDE VA EL GOBIERNO DE NANKIN?</FONT></B><P>
<I>
                                               4 de abril de 1949
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   Tienen dos caminos ante s&iacute; el gobierno kuomintanista de Nank&iacute;n y su personal militar y civil. O bien aferrarse a la camarilla chiangkaishekista de criminales de guerra y a su amo, el imperialismo norteamericano, es decir, continuar siendo enemigos del pueblo y por tanto perecer, junto con dicha camarilla, en la Guerra Popular de Liberaci&oacute;n; o bien pasarse al lado del pueblo, es decir, romper con dicha camarilla y el imperialismo norteamericano, rendir servicios meritorios en la Guerra Popular de Liberaci&oacute;n para expiar sus cr&iacute;menes y obtener as&iacute; la comprensi&oacute;n y el perd&oacute;n del pueblo. No hay tercer camino. 
<A NAME="p397">
<P>&nbsp &nbsp
   Existen tres grupos de personas en el gobierno de Li Tsung-yen y Je Ying-chin de Nank&iacute;n<FONT SIZE=-2>[<A HREF="WNG49s.html#en1">1</A>]</FONT>. Un grupo persiste empecinadamente en seguir el primer camino. Por bonitas que sean sus palabras, en los hechos contin&uacute;a preparando la guerra, traicionando a la patria, oprimiendo y asesinando al pueblo, que exige una paz verdadera. Son secuaces fan&aacute;ticos de Chiang Kai-shek. Otro grupo quiere seguir el segundo camino, pero todav&iacute;a no ha podido tomar ninguna acci&oacute;n decisiva. El tercer grupo vacila en la encrucijada y no sabe ad&oacute;nde ir. No quiere ofender a Chiang Kai-shek ni al Gobierno de los EE.UU.; sin embargo, espera obtener la comprensi&oacute;n del campo democr&aacute;tico popular y ser admitido en &eacute;l. Pero esto es una ilusi&oacute;n, una cosa imposible. 

<P>&nbsp &nbsp
   El gobierno de Li Tsung-yen y Je Ying-chin de Nank&iacute;n es esencialmente una mezcla de personas del primer y del tercer grupo, siendo el segundo muy poco numeroso. Hasta la fecha, este gobierno sigue siendo un instrumento de Chiang Kai-shek y del Gobierno de los EE.UU. 
<A NAME="p397a">
<P>&nbsp &nbsp
   El incidente sangriento ocurrido en Nank&iacute;n el 1ƒ de abril<FONT SIZE=-2>[<A HREF="WNG49s.html#en2">2</A>]</FONT> no es casual. Constituye el resultado inevitable de lo que ha hecho el gobierno de Li Tsung-yen y Je Ying-chin a fin de proteger a Chiang

<P><FONT SIZE=-2><B>p&aacute;g. 398</B></FONT><P>

Kai-shek y sus secuaces fan&aacute;ticos, as&iacute; como a las fuerzas agresoras norteamericanas. Es el resultado del absurdo clamor acerca de una "paz honorable en pie de igualdad", hecho por el gobierno de Li Tsung-yen y Je Ying-chin, junto con los secuaces fan&aacute;ticos de Chiang Kai-shek, para contrarrestar las ocho condiciones de paz formuladas por el Partido Comunista de China, en particular el castigo de los criminales de guerra. Ahora que el gobierno de Li Tsung-yen y Je Ying-chin ha enviado a Peiping una delegaci&oacute;n a negociar la paz con el Partido Comunista de China y se ha manifestado dispuesto a aceptar las ocho condiciones del Partido Comunista como base de las negociaciones, este gobierno, si tiene la menor sinceridad, debe comenzar por ocuparse del Incidente Sangriento de Nank&iacute;n, arrestar y castigar severamente a los principales criminales, Chiang Kai-shek, Tang En-po y Chang Yao-ming, arrestar y castigar severamente a los agentes y matones de la polic&iacute;a secreta de Nank&iacute;n y Shanghai y arrestar y castigar severamente a los principales contrarrevolucionarios que se oponen obstinadamente a la paz, se afanan por torpedear las negociaciones de paz y se preparan en forma activa para resistir al Ej&eacute;rcito Popular de Liberaci&oacute;n que avanzar&aacute; hacia el Sur del r&iacute;o Yangts&eacute;.<A NAME="p398"> "Mientras no se suprima a Chingfu, no terminar&aacute; la crisis en el principado de Lu."<FONT SIZE=-2>[<A HREF="WNG49s.html#en3">3</A>]</FONT> Mientras no se elimine a los criminales de guerra, no habr&aacute; paz en el pa&iacute;s. &#191;Acaso no est&aacute; bien clara esta verdad?

<P>&nbsp &nbsp
   Queremos declarar con franqueza al gobierno de Nank&iacute;n: Si ustedes no est&aacute;n en condiciones de realizar esta tarea, deben por lo menos ayudar al Ej&eacute;rcito Popular de Liberaci&oacute;n a cumplirla, pues nuestro ej&eacute;rcito cruzar&aacute; pronto el r&iacute;o Yangts&eacute; y avanzar&aacute; sobre el Sur. En un momento como &eacute;ste, d&eacute;jense de palabras in&uacute;tiles, hagan m&aacute;s bien algo de positivo para expiar sus cr&iacute;menes. De este modo, no tendr&aacute;n que huir para buscar un refugio, ni tendr&aacute;n que someterse a las afrentas de los secuaces fan&aacute;ticos de Chiang Kai-shek, ni ser&aacute;n repudiados para siempre por el pueblo. Esta es la &uacute;ltima oportunidad que les queda. No la dejen escapar. El Ej&eacute;rcito Popular de Liberaci&oacute;n avanzar&aacute; pronto sobre el Sur del r&iacute;o Yangts&eacute;. No estamos echando bravatas. El Ej&eacute;rcito Popular de Liberaci&oacute;n avanzar&aacute;, sea que firmen o no el acuerdo de aceptaci&oacute;n de las ocho condiciones. Un acuerdo firmado antes que avance nuestro ej&eacute;rcito ser&iacute;a ventajoso para varias partes: para el pueblo, para el Ej&eacute;rcito Popular de Liberaci&oacute;n, para todas las personas en el sistema gubernamental del Kuomintang que deseen expiar sus cr&iacute;menes con servicios meritorios y para las amplias filas de oficiales y

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 399</B></FONT><P>

soldados del ej&eacute;rcito del Kuomintang; ser&iacute;a desventajoso s&oacute;lo para Chiang Kai-shek, sus secuaces fan&aacute;ticos y los imperialistas. Si no se firma el acuerdo, apenas se modificar&aacute; la situaci&oacute;n; se podr&aacute;n conseguir soluciones por medio de negociaciones locales. Puede que a&uacute;n haya algunos combates, pero no habr&aacute; muchos. En el inmenso territorio y largo frente que se extienden desde Sinchiang a Taiw&aacute;n, el Kuomintang s&oacute;lo dispone aproximadamente de 1.100.000 hombres de tropas de combate; por tanto, no habr&aacute; muchos combates. Ya sea que se firme un acuerdo general o se firmen, en su lugar, varios acuerdos de car&aacute;cter local, les pasar&aacute; lo mismo a Chiang Kai-shek, a sus secuaces fan&aacute;ticos, al imperialismo norteamericano, en una palabra, a todos aquellos reaccionarios irreductibles hasta la muerte; est&aacute;n irremediablemente condenados a la destrucci&oacute;n. Quiz&aacute;s sea un poco m&aacute;s ventajoso, para Nank&iacute;n y para nosotros, firmar un acuerdo general que no hacerlo; por lo tanto, todav&iacute;a nos esforzamos por concluirlo. Pero si se firma tal acuerdo general, debemos estar preparados para enfrentar, como consecuencia, multitud de embrollos. Ser&iacute;a mucho m&aacute;s sencillo para nosotros no firmar un acuerdo general, sino firmar en su lugar varios acuerdos de car&aacute;cter local. Sin embargo, a&uacute;n estamos dispuestos a firmar un acuerdo general. Si el gobierno de Nank&iacute;n y su delegaci&oacute;n tambi&eacute;n lo desean, deben tomar la decisi&oacute;n en los pr&oacute;ximos d&iacute;as y dejarse de toda ilusi&oacute;n y toda palabra in&uacute;til. No los forzamos a que tomen tal decisi&oacute;n. el gobierno de Nank&iacute;n y su delegaci&oacute;n tienen libertad para tomarla o no. Es decir, ustedes pueden, o bien escuchar a Chiang Kai-shek y Leighton Stuart y ponerse definitivamente de su lado, o bien escuchamos y ponerse de nuestro lado; ustedes tienen libertad de elecci&oacute;n. Pero no les queda mucho tiempo para hacerlo. El Ej&eacute;rcito Popular de Liberaci&oacute;n iniciar&aacute; pronto su marcha, y ya no queda oportunidad de vacilar. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 399</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Despu&eacute;s de la dimisi&oacute;n de Sun Fo, Li Tsung-yen nombr&oacute; en su reemplazo, el 12 de marzo de 1949, a Je Ying-chin como presidente del espurio Yuan Ejecutivo. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WNG49s.html#p397">397</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   El 1ƒ de abril de 1949, m&aacute;s de seis mil estudiantes de once centros de ense&ntilde;anza superior de Nank&iacute;n hicieron una manifestaci&oacute;n para exigir que el gobierno reaccionario del Kuomintang aceptara las ocho condiciones de paz del Partido Comunista de China. Al dictado de Chiang Kai-shek. Chang Yao-ming, comandante en jefe 

<P><FONT SIZE=-2><B>p&aacute;g. 400</B></FONT><P>

de la guarnici&oacute;n kuomintanista en Nank&iacute;n, orden&oacute; a sus tropas, polic&iacute;a y agentes secretos que apalearan brutalmente a los estudiantes, entre los cuales dos resultaron muertos y m&aacute;s de cien, heridos. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WNG49s.html#p397a">397</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   De acuerdo con <I>Tsuochuan, </I>una antigua obra de historia china que trata de los importantes acontecimientos de la Era de Primavera y Oto&ntilde;o (770-475 a. de J.C.), Chingfu, noble del principado de Lu, provoc&oacute; repetidamente luchas intestinas y asesin&oacute; a dos pr&iacute;ncipes reinantes de ese principado. La frase del texto era entonces corriente entre el pueblo de Lu, y el nombre de Chingfu sirve a menudo para designar a los que provocan luchas intestinas. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WNG49s.html#p398">398</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
