<HTML>
<TITLE>Por que es necesario discutir el Libro Blanco</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
POR QUE ES NECESARIO<BR>
DISCUTIR EL LIBRO BLANCO
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 457-62.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 457</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                POR QUE ES NECESARIO DISCUTIR<BR>
                                              EL LIBRO BLANCO</FONT></B><P>
<I>
                                            28 de agosto de 1949
</I><A NAME="p457">
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   Hemos criticado el Libro Blanco de los EE.UU. y la carta de Acheson en tres art&iacute;culos ("Confesi&oacute;n de impotencia"<FONT SIZE=-2>[<A HREF="WP49s.html#en1">1</A>]</FONT>, "<A HREF="CAI49s.html">Desechar las ilusiones, prepararse para la lucha</A>" y "<A HREF="FLS49s.html">&#161;Adi&oacute;s, Leighton Stuart!</A>"). Nuestras cr&iacute;ticas han suscitado la atenci&oacute;n general y amplias discusiones en todos los partidos democr&aacute;ticos y organizaciones populares, en la prensa y los centros de ense&ntilde;anza, as&iacute; como entre las personalidades democr&aacute;ticas de todos los sectores sociales del pa&iacute;s. Se han publicado muchas declaraciones, discursos y comentarios justos y &uacute;tiles. Se celebran foros sobre el Libro Blanco y toda la discusi&oacute;n contin&uacute;a a&uacute;n en pleno desarrollo. La discusi&oacute;n versa sobre las relaciones chino-norteamericanas, las relaciones chino-sovi&eacute;ticas, las relaciones entre China y los pa&iacute;ses extranjeros en los &uacute;ltimos cien a&ntilde;os, la relaci&oacute;n mutua entre la revoluci&oacute;n china y las fuerzas revolucionarias del mundo, la relaci&oacute;n entre los reaccionarios kuomintanistas y el pueblo chino, la actitud que deben adoptar los partidos democr&aacute;ticos, las organizaciones populares y las personalidades democr&aacute;ticas de todos los sectores sociales en la lucha contra el imperialismo, la actitud que deben asumir los liberales, o los llamados individualistas democr&aacute;ticos, frente a la cuesti&oacute;n de las relaciones interiores y exteriores del pa&iacute;s en su conjunto, los medios de afrontar las nuevas intrigas imperialistas, etc. Todo esto est&aacute; muy bien y tiene un gran valor educativo. 

<P>&nbsp &nbsp
   El mundo entero discute ahora la revoluci&oacute;n china y el Libro Blanco de los EE.UU. Esto no es casual; muestra la gran significaci&oacute;n de la revoluci&oacute;n china en la historia mundial. En cuanto a nosotros los chinos, si bien hemos logrado en lo fundamental la victoria en nuestra revoluci&oacute;n, no hemos tenido desde hace mucho tiempo ocasi&oacute;n de discutir a fondo las relaciones rec&iacute;procas entre esta 

<P><FONT SIZE=-2><B>p&aacute;g. 458</B></FONT><P>

revoluci&oacute;n y los diversos factores existentes tanto dentro como fuera del pa&iacute;s. Tal discusi&oacute;n es necesaria, y ahora hemos encontrado la oportunidad: la discusi&oacute;n del Libro Blanco de los EE.UU. Si no ten&iacute;amos antes oportunidad para una discusi&oacute;n semejante, era porque no hab&iacute;amos logrado la victoria fundamental en la revoluci&oacute;n y los reaccionarios chinos y extranjeros hab&iacute;an aislado las regiones liberadas populares de las grandes ciudades, y porque el desarrollo de la revoluci&oacute;n a&uacute;n no hab&iacute;a alcanzado a revelar por completo los aspectos de ciertas contradicciones. Ahora la situaci&oacute;n es diferente. Se ha liberado la mayor parte de China, se han revelado plenamente los aspectos de todas las contradicciones interiores y exteriores y, justo en este momento, los EE.UU. publican el Libro Blanco. As&iacute; se ha encontrado la oportunidad para la discusi&oacute;n.

<P>&nbsp &nbsp
   El Libro Blanco es un documento contrarrevolucionario que demuestra abiertamente la intervenci&oacute;n del imperialismo norteamericano en China. En este sentido, el imperialismo se ha apartado de su norma habitual. La grande y victoriosa revoluci&oacute;n china ha obligado a un sector o facci&oacute;n de la camarilla imperialista de los EE.UU. a publicar, para contestar los ataques de otro sector o facci&oacute;n, algunos datos aut&eacute;nticos acerca de sus acciones contra el pueblo chino y deducir de esos datos conclusiones reaccionarias, pues de otro modo no habr&iacute;a podido arregl&aacute;rselas para mantenerse en el Poder. El hecho de que la revelaci&oacute;n p&uacute;blica haya reemplazado el disimulo demuestra que el imperialismo se ha desviado de su norma habitual. Hasta hace algunas semanas, antes de la publicaci&oacute;n del Libro Blanco, los gobiernos de los pa&iacute;ses imperialistas jam&aacute;s dec&iacute;an la verdad en sus declaraciones ni en sus documentos oficiales, sino que los llenaban, o al menos condimentaban, con palabras de humanidad, justicia y virtud, a pesar de que se entregaban todos los d&iacute;as a actividades contrarrevolucionarias. As&iacute; act&uacute;an a&uacute;n el imperialismo ingl&eacute;s, viejo p&iacute;caro y experto en ardides, y algunos otros pa&iacute;ses imperialistas menores. Combatido por el pueblo, de una parte, y por otra facci&oacute;n de su propio campo, de la otra, el grupo imperialista norteamericano representado por los advenedizos neur&oacute;ticos, reci&eacute;n llegados al Poder, como Truman, Marshall, Acheson, Leighton Stuart y otros, ha estimado necesario y factible revelar p&uacute;blicamente algunas (no el total) de las actividades contrarrevolucionarias, a fin de poder discutir as&iacute; con sus rivales del mismo campo acerca de cu&aacute;l t&aacute;ctica contrarrevolucionaria es m&aacute;s h&aacute;bil. Ha tratado, por este camino, de convencerlos para poder continuar aplicando la t&aacute;ctica contrarrevolucionaria que 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 459</B></FONT><P>

considera m&aacute;s h&aacute;bil. Dos facciones de contrarrevolucionarios compiten entre s&iacute;. Una dice: "Nuestro m&eacute;todo es el mejor." La otra replica: "el nuestro es el mejor." Cuando la disputa se toma enmara&ntilde;ada, una facci&oacute;n lanza de s&uacute;bito sus cartas sobre la mesa, revelando muchos de los trucos m&aacute;gicos de que se vali&oacute; en el pasado. He aqu&iacute; el Libro Blanco. 

<P>&nbsp &nbsp
   Y as&iacute; el Libro Blanco ha llegado a ser material educativo para el pueblo chino. Durante muchos a&ntilde;os, cierto n&uacute;mero de chinos (en determinada &eacute;poca un gran n&uacute;mero) s&oacute;lo cre&iacute;an a medias lo que nosotros los comunistas les dec&iacute;amos sobre muchas cuestiones, principalmente sobre la naturaleza del imperialismo y la del socialismo, y pensaban: "A lo mejor no es as&iacute;." Esta situaci&oacute;n cambi&oacute; a partir del 5 de agosto de 1949. Acheson les dio una lecci&oacute;n y habl&oacute; en calidad de Secretario de Estado de los EE.UU. En lo que concierne a algunos datos y conclusiones, lo que &eacute;l dijo coincide exactamente con lo que hemos venido diciendo nosotros, los comunistas, y los dem&aacute;s hombres avanzados. De este modo, la gente ya no ha podido menos de creemos y muchos han abierto los ojos: "&#161;Resulta que as&iacute; eran las cosas!"

<P>&nbsp &nbsp
   Acheson comienza su carta a Truman narrando c&oacute;mo ha elaborado el Libro Blanco. Su Libro Blanco, dice, es diferente de todos los otros, es muy objetivo y muy franco:

<UL>
<P>&nbsp &nbsp
   "Este es el registro sincero de un per&iacute;odo extremadamente complicado y sumamente infeliz en la vida de un gran pa&iacute;s, al cual los EE.UU. han estado ligados desde hace mucho por lazos de la m&aacute;s estrecha amistad. No se ha omitido ning&uacute;n dato disponible aunque contenga observaciones de cr&iacute;tica a nuestra pol&iacute;tica o pueda servir de base para futuras cr&iacute;ticas. La fuerza inherente a nuestro sistema radica en la sensibilidad del Gobierno frente a una opini&oacute;n p&uacute;blica informada y cr&iacute;tica. Es precisamente esta opini&oacute;n p&uacute;blica informada y cr&iacute;tica la que los gobiernos totalitarios, sean derechistas o comunistas, no pueden soportar ni toleran." 
</UL>

<P>&nbsp &nbsp
   Efectivamente existen ciertos lazos entre el pueblo chino y el pueblo norteamericano. Mediante los esfuerzos mancomunados de ambos pueblos, estos lazos podr&aacute;n desarrollarse en el futuro hasta llegar a ser "la m&aacute;s estrecha amistad". Pero los obst&aacute;culos puestos por los reaccionarios chinos y norteamericanos han estorbado y siguen estorbando en sumo grado su desarrollo. Adem&aacute;s, los reac-

<P><FONT SIZE=-2><B>p&aacute;g. 460</B></FONT><P>

cionarios de ambos pa&iacute;ses han difundido muchas mentiras entre sus pueblos y puesto en juego numerosas artima&ntilde;as de baja ley, es decir, han difundido mucha propaganda nociva y perpetrado no pocas acciones malvadas; por eso, los lazos entre los dos pueblos distan mucho de ser estrechos. Los "lazos de la m&aacute;s estrecha amistad" a que se refiere Acheson no son los que existen entre los dos pueblos, sino entre los reaccionarios de ambos pa&iacute;ses. Aqu&iacute; Acheson no es objetivo ni franco, confunde las relaciones entre los dos pueblos con las que existen entre los reaccionarios de los dos pa&iacute;ses. Para ambos pueblos, la victoria de la revoluci&oacute;n china y la derrota de los reaccionarios chinos y norteamericanos constituyen el acontecimiento m&aacute;s jubiloso que jam&aacute;s haya ocurrido, y el actual per&iacute;odo es el m&aacute;s feliz de su vida. S&oacute;lo para Truman, Marshall, Acheson, Leighton Stuart y dem&aacute;s reaccionarios norteamericanos y para Chiang Kai-shek, H. H. Kung, T. V. Soong, Chen Li-fu, Li Tsung-yen, Pai Chung-si y dem&aacute;s reaccionarios chinos, &eacute;ste, al contrario, es en verdad un "per&iacute;odo extremadamente complicado y sumamente infeliz" de su vida.

<P>&nbsp &nbsp
   Al hablar de la opini&oacute;n p&uacute;blica, los Acheson confunden la de los reaccionarios con la del pueblo. Frente a la opini&oacute;n p&uacute;blica del pueblo, los Acheson no tienen ni la menor "sensibilidad", y son todos ciegos y sordos. Desde hace a&ntilde;os permanecen sordos a la oposici&oacute;n de los pueblos de EE.UU., de China y del resto del mundo a la pol&iacute;tica exterior reaccionaria del Gobierno norteamericano. &#191;Qu&eacute; es lo que entiende Acheson por "opini&oacute;n p&uacute;blica informada y cr&iacute;tica"? Los numerosos instrumentos de propaganda, especializados en la fabricaci&oacute;n de mentiras y en las amenazas contra el pueblo, como los diarios, agencias de noticias, peri&oacute;dicos y radiodifusoras controlados por los dos partidos reaccionarios de los EE.UU., el Republicano y el Dem&oacute;crata. Acheson tiene raz&oacute;n al afirmar que los comunistas (y con ellos el pueblo) "no pueden soportar ni toleran" estas cosas. Por eso hemos clausurado los servicios de informaci&oacute;n del imperialismo y hemos prohibido a sus agencias noticiosas distribuir despachos entre la prensa china; no les permitimos continuar envenenando con toda libertad el alma del pueblo chino en territorio chino. 

<P>&nbsp &nbsp
   Decir que un gobierno dirigido por el Partido Comunista es un "gobierno totalitario", constituye tambi&eacute;n una verdad a medias. Este es un gobierno que ejerce la dictadura sobre los reaccionarios nacionales y extranjeros y que no concede a ninguno de ellos ni la m&aacute;s m&iacute;nima libertad para llevar a cabo actividades contrarrevolucionarias. Los reaccionarios se enojan e injurian: "&#161;Gobierno tota-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 461</B></FONT><P>

litario!" Nada m&aacute;s cierto si se trata del poder del Gobierno Popular para reprimir a los reaccionarios. Este poder est&aacute; ahora inscrito en nuestro programa; tambi&eacute;n quedar&aacute; inscrito en nuestra Constituci&oacute;n. Para un pueblo victorioso, este poder, como la comida y la ropa, es algo de lo que no puede prescindir ni por un momento. Es una cosa excelente, un talism&aacute;n protector, un arma m&aacute;gica que se transmite de generaci&oacute;n en generaci&oacute;n y que bajo ninguna circunstancia debe desecharse antes de la abolici&oacute;n total y definitiva del imperialismo en el exterior y de las clases dentro del pa&iacute;s. Cuanto m&aacute;s injurian los reaccionarios: "Gobierno totalitario", m&aacute;s obvio resulta que vale un tesoro. Pero la observaci&oacute;n de Acheson tambi&eacute;n es falsa a medias. En relaci&oacute;n a las masas populares, un gobierno de dictadura democr&aacute;tica popular dirigido por el Partido Comunista no es dictatorial, sino democr&aacute;tico. Es el gobierno del pueblo mismo. Sus funcionarios deben prestar o&iacute;do respetuoso a la voz del pueblo. Al mismo tiempo, son maestros del pueblo, al que ense&ntilde;an en el esp&iacute;ritu de la autoeducaci&oacute;n o autocr&iacute;tica. 

<P>&nbsp &nbsp
   En cuanto a lo que Acheson llama "gobierno totalitario derechista", es al propio Gobierno de los EE.UU. a que corresponde el primer lugar entre tales gobiernos en el mundo despu&eacute;s de la ca&iacute;da de los gobiernos fascistas de Alemania, Italia y Jap&oacute;n. Todos los gobiernos burgueses, incluidos los de los reaccionarios alemanes, italianos y japoneses amparados por el imperialismo, son gobiernos de este tipo. El gobierno de Tito en Yugoslavia se ha convertido ahora en un c&oacute;mplice de esta pandilla. Gobiernos como los de EE.UU. e Inglaterra son gobiernos por los cuales una sola clase, la burgues&iacute;a, ejerce la dictadura sobre el pueblo. Contrario en todo sentido al gobierno popular, este tipo de gobierno practica la llamada democracia para la burgues&iacute;a, pero ejerce la dictadura sobre el pueblo. Los gobiernos de Hitler, Mussolini, Tojo, Franco y Chiang Kai-shek desecharon el velo de la democracia burguesa, o simplemente no lo usaron, porque en sus pa&iacute;ses la lucha de clases era extremadamente intensa y encontraron m&aacute;s ventajoso desechar o simplemente no usar este velo, por miedo de que el pueblo tambi&eacute;n lo utilizara para sus propios fines. el Gobierno de los EE.UU. todav&iacute;a tiene un velo de democracia, pero &eacute;ste ha sido cortado y reducido por los reaccionarios norteamericanos a un min&uacute;sculo retazo,<A NAME="p461"> ya muy descolorido, lejos de lo que era en los tiempos de Washington, Jefferson y Lincoln<FONT SIZE=-2>[<A HREF="WP49s.html#en2">2</A>]</FONT>. La raz&oacute;n reside en que la lucha de clases se ha vuelto m&aacute;s intensa. Cuando la lucha de clases se haga m&aacute;s intensa a&uacute;n, 

<P><FONT SIZE=-2><B>p&aacute;g. 462</B></FONT><P>

el velo de democracia de los EE.UU. ser&aacute; inevitablemente arrojado a los cuatro vientos.

<P>&nbsp &nbsp
   Como todos pueden ver, Acheson comete un gran n&uacute;mero de errores apenas abre la boca. Esto es inevitable, porque se trata de un reaccionario. En cuanto a la medida en que el Libro Blanco sea un "registro sincero", creemos que es sincero y no lo es al mismo tiempo. Los Acheson son francos cuando creen subjetivamente que la franqueza beneficiar&aacute; a su partido o a su facci&oacute;n. De otro modo no lo son. Fingir franqueza es un ardid de la lucha.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 462</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Comentario de la redacci&oacute;n de la Agencia de Noticias Sinjua, publicado el 12 de agosto de 1949. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WP49s.html#p457">457</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Jorge Washington (1732-1799), Tom&aacute;s Jefferson (1743-1826) y Abraham Lincoln (1809-1865) fueron c&eacute;lebres estadistas burgueses de los primeros tiempos de los EE.UU. Washington fue comandante en jefe del ej&eacute;rcito revolucionario de las colonias durante la Guerra de la Independencia (1775-1783) y primer presidente de los EE.UU. Jefferson redact&oacute; la Declaraci&oacute;n de la Independencia y fue tambi&eacute;n presidente de los EE.UU. Lincoln patrocin&oacute; la abolici&oacute;n de la esclavitud de los negros en los EE.UU. y, durante su presidencia, dirigi&oacute; la guerra contra los esclavistas de los estados del Sur (1861-1865). En 1862 hizo p&uacute;blica la "Proclamaci&oacute;n de la Emancipaci&oacute;n". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WP49s.html#p461">461</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
