<HTML>
<TITLE>Reaccionarios claman por una "paz general"?</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
&#191;POR QUE LOS REACCIONARIOS,<BR>
EN PLENA DIVISION,<BR>
TODAVIA CLAMAN VACUAMENTE POR<BR>
UNA "PAZ GENERAL"?
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 355-60.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 355</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                       &#191;POR QUE LOS REACCIONARIOS,<BR>
                                               EN PLENA DIVISION,<BR>
                                  TODAVIA CLAMAN VACUAMENTE POR<BR>
                                              UNA "PAZ GENERAL"?</FONT></B><P>
<I>
                                            15 de febrero de 1949
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
   El r&eacute;gimen reaccionario del Kuomintang se derrumba con mayor rapidez de lo que se supon&iacute;a. S&oacute;lo han pasado un poco m&aacute;s de cuatro meses desde que el Ej&eacute;rcito Popular de Liberaci&oacute;n tom&oacute; a Chin&aacute;n y un poco m&aacute;s de tres meses desde que conquist&oacute; a Shenyang, y todo lo que queda de las fuerzas del Kuomintang en los terrenos militar, pol&iacute;tico, econ&oacute;mico, cultural y de propaganda se encuentra ya irremediablemente dividido y desintegrado. El derrumbe general del r&eacute;gimen del Kuomintang comenz&oacute; por las campa&ntilde;as de Liaosi-Shenyang y Peiping-Tients&iacute;n en el frente Norte y la campa&ntilde;a de Juai-Jai en el frente Sur. En menos de cuatro meses, desde comienzos de octubre del a&ntilde;o pasado hasta fines de enero del presente, estas tres campa&ntilde;as le costaron al Kuomintang m&aacute;s de 1.540.000 bajas, incluidas 144 divisiones enteras de sus tropas regulares. El derrumbe general del r&eacute;gimen del Kuomintang es el resultado inevitable de las grandes victorias del pueblo chino en su Guerra de Liberaci&oacute;n y en su movimiento revolucionario, pero los clamores de "paz" del Kuomintang y de sus amos norteamericanos tambi&eacute;n han contribuido mucho a acelerar este derrumbe. El 1ƒ de enero del presente a&ntilde;o, los reaccionarios del Kuomintang se pusieron a levantar una roca, llamada "ofensiva de paz", con la intenci&oacute;n de arrojarla sobre el pueblo chino; pero esta roca les ha ca&iacute;do ahora en sus propios pies, o m&aacute;s exactamente, ha aplastado de arriba abajo al Kuomintang. Adem&aacute;s del general Fu Tsuo-yi, que ha ayudado al Ej&eacute;rcito Popular de Liberaci&oacute;n a lograr la soluci&oacute;n pac&iacute;fica del problema de Peiping, hay por todas partes mucha gente que desea una soluci&oacute;n pac&iacute;fica. Los norteamericanos 

<P><FONT SIZE=-2><B>p&aacute;g. 356</B></FONT><P>

siguen la situaci&oacute;n con furia impotente, porque sus hijuelos han defraudado sus esperanzas. En realidad, esta arma m&aacute;gica, la ofensiva de paz, sali&oacute; de f&aacute;bricas norteamericanas y fue entregada como obsequio al Kuomintang hace m&aacute;s de medio a&ntilde;o. Leighton Stuart mismo dej&oacute; escapar el secreto. Luego que Chiang Kai-shek hizo p&uacute;blico su llamado "mensaje de A&ntilde;o Nuevo", Stuart declar&oacute; a un corresponsal de la Agencia Central de Noticias: He aqu&iacute; "por lo que yo mismo he venido trabajando consecuentemente". Seg&uacute;n las agencias noticiosas norteamericanas, dicho corresponsal perdi&oacute; su taz&oacute;n de arroz por haber publicado esta observaci&oacute;n "no publicable". Durante largo tiempo, la camarilla de Chiang Kai-shek no se atrevi&oacute; a obedecer a esta orden norteamericana por una raz&oacute;n que se explica con toda claridad en una directiva dada el 27 de diciembre del a&ntilde;o pasado por el Departamento de Propaganda del Comit&eacute; Ejecutivo Central del Kuomintang:
<UL>
<P>
"Si no podemos proseguir la guerra, tampoco podemos hacer la paz. Si podemos proseguir la guerra, entonces hablar de paz no hace m&aacute;s que desmoralizar a las tropas y al pueblo. He aqu&iacute; por qu&eacute;, podamos o no proseguir la guerra, tenemos todo que perder y nada que ganar al hablar de paz " 
</UL>
<P>
El Kuomintang dio esta directiva en ese momento, porque algunas de sus fracciones propugnaban ya negociaciones de paz. El 25 de diciembre pasado, Pai Chung-si y el Consejo Consultivo Provincial de Jupei bajo su direcci&oacute;n,<A NAME="p356"> plantearon el problema de una "soluci&oacute;n pac&iacute;fica"<FONT SIZE=-2>[<A HREF="WR49s.html#en1">1</A>]</FONT> ante Chiang Kai-shek, quien se vio obligado a hacer, el 1ƒ de enero, una declaraci&oacute;n en que hablaba de negociar la paz sobre la base de sus cinco condiciones, Esperaba birlar a Pai Chung-si la patente de invenci&oacute;n de la ofensiva de paz y continuar su vieja dominaci&oacute;n bajo un nuevo r&oacute;tulo. El e de enero envi&oacute; a Chang Ch&uuml;n a la ciudad de Jankou para procurarse el apoyo de Pai Chung-si y; ese mismo d&iacute;a, pidi&oacute; a los Gobiernos de los EE.UU.;<A NAME="p356a"> Inglaterra, Francia y la Uni&oacute;n Sovi&eacute;tica que intervinieran en la guerra civil de China<FONT SIZE=-2>[<A HREF="WR49s.html#en2">2</A>]</FONT>. Pero todas estas jugadas fracasaron por completo. La declaraci&oacute;n hecha el 14 de enero por Mao Tse-tung, Presidente del Partido Comunista de China, propin&oacute; un golpe fatal al complot de Chiang Kai-shek encaminado a una paz fingida y lo oblig&oacute; a retirarse una semana m&aacute;s tarde tras los bastidores. Chiang Kai-shek; Li Tsung-yen y los norteamericanos hab&iacute;an hecho toda clase de disposiciones para este complot y esperaban representar juntos un buen

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 357</B></FONT><P>

espect&aacute;culo de t&iacute;teres; pero el resultado fue contrario a sus expectativas: no s&oacute;lo el p&uacute;blico fue disminuyendo cada vez m&aacute;s, sino que los actores mismos fueron desapareciendo de la escena uno tras otro. En Fengjua, Chiang Kai-shek contin&uacute;a dirigiendo, "en calidad de retirado", los remanentes de sus fuerzas; pero ha perdido su realidad legal, y es cada d&iacute;a m&aacute;s escaso el n&uacute;mero de los que creen en &eacute;l. el "Yuan Ejecutivo" de Sun Fo ha proclamado por propia iniciativa "el traslado del Gobierno a Cant&oacute;n"; se ha independizado no s&oacute;lo del "presidente" y del "presidente interino", sino tambi&eacute;n del "Yuan Legislativo" y del "Yuan de Control".<A NAME="p357"> El "Yuan Ejecutivo" de Sun Fo llama a la guerra<FONT SIZE=-2>[<A HREF="WR49s.html#en3">3</A>]</FONT>, pero el "Ministerio de Defensa Nacional", encargado de hacer la guerra, no se encuentra ni en Cant&oacute;n ni en Nank&iacute;n, y de &eacute;l s&oacute;lo se sabe que su vocero se encuentra en Shanghai. De esta manera, lo que Li Tsung-yen puede contemplar desde las murallas de la "Ciudad de Piedra" no es m&aacute;s que 
<UL><A NAME="p357a">
<P>
" . . . <I>el cielo abatido sobre las tierras de Wu y Chu</I>,<BR>
<I>Sin nada que al encuentro de los ojos acuda.</I>" <FONT SIZE=-2>[<A HREF="WR49s.html#en4">4</A>]</FONT>
</UL>
<P>
Ninguna de las &oacute;rdenes dictadas por Li Tsung-yen, desde que asumi&oacute; su cargo el 21 de enero, ha sido puesta en ejecuci&oacute;n. Aunque el Kuomintang ya no tiene ning&uacute;n "gobierno" "general" y aunque en muchos lugares se prosiguen actividades por una paz local, los recalcitrantes del Kuomintang se oponen a la paz local y exigen una "paz general". En realidad, su prop&oacute;sito es rechazar la paz con la vana esperanza de proseguir la guerra; tienen un miedo tremendo de que estas actividades por la paz local se extiendan hasta tal punto que escapen a su control. La farsa de pedir una "paz general", montada por el Kuomintang, dividido y desintegrado, culmin&oacute; con la declaraci&oacute;n hecha el 9 de febrero, en Shanghai, por el criminal de guerra Teng Wen-yi, jefe del Bur&oacute; de Labor Pol&iacute;tica del espurio Ministerio de Defensa Nacional. Al igual que Sun Fo, repudi&oacute; Teng Wen-yi la declaraci&oacute;n del 22 de enero de Li Tsung-yen, en la cual &eacute;ste aceptaba las ocho condiciones de paz del Partido Comunista de China como base para las negociaciones; exigi&oacute;, en cambio, "una paz en pie de igualdad, una paz general", sin la cual, dijo, "no nos detendremos ante ning&uacute;n sacrificio y lucharemos contra los comunistas hasta el final". Pero Teng Wen-yi se olvid&oacute; de se&ntilde;alar con qui&eacute;n ahora debemos nosotros, sus adversarios, negociar "una paz en pie de igualdad, una paz general". Parece que dirigimos a Teng Wen-yi no nos llevar&aacute; a ninguna parte, y no dirigimos a Teng Wen-yini a cualquier

<P><FONT SIZE=-2><B>p&aacute;g. 358</B></FONT><P>

otro tampoco nos llevar&aacute; a parte alguna. He aqu&iacute; lo que deja perpleja a la gente. Seg&uacute;n un despacho del 9 de febrero de la Agencia Central de Noticias desde Shanghai: 
<UL><A NAME="p358">
<P>&nbsp; &nbsp;
   "Un periodista pregunt&oacute; a Teng Wen-yi: '&#191;Ha aprobado el Presidente interino Li los cuatro puntos de la declaraci&oacute;n de usted<FONT SIZE=-2>[<A HREF="WR49s.html#en5">5</A>]</FONT>?' Teng Wen-yi contest&oacute;: `Yo hablo de conformidad con la posici&oacute;n del Ministerio de Defensa Nacional; los cuatro puntos enunciados hoy no han sido sometidos previamente al Presidente interino Li.'" 
</UL>
<P>
Aqu&iacute; Teng Wen-yi no s&oacute;lo inventa una posici&oacute;n parcial atribuida al espurio Ministerio de Defensa Nacional para distinguirla de la posici&oacute;n general del espurio gobierno del Kuomintang, sino que inventa en realidad una posici&oacute;n a&uacute;n m&aacute;s parcial del Bur&oacute; de Labor Pol&iacute;tica del espurio Ministerio de Defensa Nacional para distinguirla de la posici&oacute;n parcial del espurio Ministerio de Defensa Nacional, porque Teng Wen-yi se opone abiertamente a la soluci&oacute;n pac&iacute;fica de Peiping y la difama, mientras que el espurio Ministerio de Defensa Nacional la salud&oacute; el 27 de enero como acto "para acortar la duraci&oacute;n de la guerra, lograr la paz . . . y preservar de este modo los cimientos de la antigua capital Peiping, as&iacute; como sus objetos culturales y monumentos hist&oacute;ricos",<A NAME="p358a"> y agreg&oacute; que "el cese de las hostilidades se efectuar&aacute;" de la misma manera en lugares como Tatung y Suiyu&aacute;n<FONT SIZE=-2>[<A HREF="WR49s.html#en6">6</A>]</FONT>. Por todo esto se ve que los reaccionarios que con la mayor energ&iacute;a claman por una "paz general", son justamente los reaccionarios que se atienen lo menos a una posici&oacute;n general. Un tal Bur&oacute; de Labor Pol&iacute;tica del Ministerio de Defensa Nacional se permite contradecir a su Ministerio, e incluso al presidente interino. Estos reaccionarios constituyen hoy el mayor obst&aacute;culo para la realizaci&oacute;n de la paz en China. Sue&ntilde;an con hacer agitaci&oacute;n en pro de una guerra general al socaire de la consigna de "paz general". Para citar sus propias palabras, "si ha de haber guerra, que sea una guerra general; si ha de haber paz, que sea una paz general". Sin embargo, en realidad no tienen fuerza ni para realizar una paz general ni para hacer una guerra general. La fuerza est&aacute; en las manos del pueblo chino, del Ej&eacute;rcito Popular de Liberaci&oacute;n, del Partido Comunista de China y de los otros partidos democr&aacute;ticos, y no en las de un Kuomintang en plena divisi&oacute;n y desintegraci&oacute;n. Una parte posee toda la fuerza, mientras la otra est&aacute; irremediablemente dividida y desintegrada; he aqu&iacute; el resultado de la prolongada lucha del pueblo chino y de las 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 359</B></FONT><P>

fechor&iacute;as largo tiempo perpetradas por el Kuomintang. Ninguna persona seria puede pasar por alto este hecho fundamental de la situaci&oacute;n pol&iacute;tica en la China de hoy.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 359</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Pai Chung-si, comandante en jefe de las tropas kuomintanistas para el "exterminio de bandidos" en el centro de China, aprovechando la situaci&oacute;n extremadamente desfavorable para Chiang Kai-shek en esa &eacute;poca, propuso a &eacute;ste el 25 de diciembre de 1948 una "soluci&oacute;n pac&iacute;fica" de la guerra civil, con el prop&oacute;sito de obligarlo a abandonar el Poder y de reforzar la posici&oacute;n de la camarilla de Kuangs&iacute; a la cual &eacute;l mismo pertenec&iacute;a. Bajo la direcci&oacute;n de Pai Chung-si, el espurio Consejo Consultivo Provincial de Jupei envi&oacute; un telegrama a Chiang Kai-shek, en el cual le advert&iacute;a que "si contin&uacute;a extendi&eacute;ndose el desastre de la guerra y no se intenta nada para cambiar inmediatamente de rumbo, quedar&aacute;n arruinados tanto el Estado como el pueblo", y le ped&iacute;a "seguir el curso normal de soluci&oacute;n pol&iacute;tica y buscar los medios para reanudar las negociaciones de paz". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WR49s.html#p356">356</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   La solicitud de intervenci&oacute;n fue rechazada por los Gobiernos de los EE.UU.; Inglaterra, Francia y la Uni&oacute;n Sovi&eacute;tica. En su memor&aacute;ndum dirigido el 12 de enero al gobierno del Kuomintang, el Gobierno norteamericano explic&oacute; que los EE.UU. rechazaban la solicitud porque "no se cree que pueda servir para ning&uacute;n prop&oacute;sito &uacute;til": Esta negativa significaba que el Gobierno de los EE.UU. sent&iacute;a que ya no le era posible evitar el hundimiento del r&eacute;gimen reaccionario de Chiang Kai-shek, al que &eacute;l mismo hab&iacute;a mantenido. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WR49s.html#p356a">356</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   El 6 y 7 de febrero de 1949, Sun Fo, presidente del espurio Yuan Ejecutivo del gobierno del Kuomintang, hizo en Cant&oacute;n dos declaraciones en que se opon&iacute;a a la declaraci&oacute;n de Li Tsung-yen sobre la aceptaci&oacute;n de las ocho condiciones de paz propuestas por el Partido Comunista de China como base para las negociaciones: Dijo que "el Gobierno funciona en Cant&oacute;n, adonde se ha trasladado, y debemos hacer un examen cr&iacute;tico de nuestro pasado". Manifest&oacute; tambi&eacute;n que "es absolutamente inaceptable la condici&oacute;n relativa al castigo de los criminales de guerra, planteada por los comunistas". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WR49s.html#p357">357</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Cita de un poema de Sadul, poeta chino del siglo XIV, dinast&iacute;a Yuan. La primera mitad del poema dice: 
<UL>
<P>
<I>"Desde las murallas de la Ciudad de Piedra</I>,<BR>
<I> Se ve el cielo abatido sobre lar tierras de Wu y Chu</I>,<BR>
<I> Sin nada que al encuentro de los ojos acuda.<BR>
Donde otrora se alzaron fortalezas de las Seis Dinast&iacute;as</I>,<BR>
<I> S&oacute;lo verdes monta&ntilde;as se yerguen.<BR>
Al sol ocultaban los estandartes</I>,<BR>
<I> Las nubes tocaban los m&aacute;stiles de los bajeles de guerra</I>,<BR>
<I> Y all&iacute; osamentas blancas como la nieve yacen dispersas.<BR>
&#161;Cu&aacute;ntos guerreros ca&iacute;dos<BR>
Al Norte y al Sur del gran r&iacute;o!"</I> 
</UL>
<P>
"Ciudad de Piedra" es un antiguo nombre de Nank&iacute;n. Por Wu y Chu se entienden, en sentido amplio, las zonas del curso medio e inferior del Yangts&eacute;.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WR49s.html#p357a">357</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 360</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   En su declaraci&oacute;n titulada "Perspectivas de la paz y la guerra", Teng Wen-yi enunci&oacute; los "cuatro puntos" siguientes: 1) "el Gobierno desea la paz"; 2) "el Partido Comunista de China desea la guerra"; 3) "La paz local en Peiping resulta un enga&ntilde;o"; 4) "No nos detendremos ante ning&uacute;n sacrificio y lucharemos contra los comunistas hasta el final". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WR49s.html#p358">358</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   Despu&eacute;s de la liberaci&oacute;n de Tients&iacute;n y Peiping, en el Norte de China s&oacute;lo quedaban en manos de las fuerzas del Kuomintang unos pocos puntos aislados; entre ellos Taiyu&aacute;n; Tatung; Sinsiang, Anyang y Kuisui: Las tropas enemigas de Taiyu&aacute;n fueron completamente aniquiladas el 24 de abril de 1949. Las de Tatung se sometieron a una reorganizaci&oacute;n pac&iacute;fica el 1ƒ de mayo: Las de Sinsiang se rindieron el 5 de mayo. Las de Anyang fueron aniquiladas el 6 de mayo. Kuisui fue liberado pac&iacute;ficamente el 19 de septiembre. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WR49s.html#p358a">358</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
