<HTML>
<TITLE>Por qu&eacute; puede existir el poder rojo en China</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>&#191;POR QUE PUEDE EXISTIR EL PODER<BR>
ROJO EN CHINA?</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1968<P>
Primera edici&oacute;;n 1968<P>
</FONT>
<B>Tomo I, pp. 63-73.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>&copy Transcrito para el Internet por Rafael Masada</I>, 
<A HREF="mailto:djr@cruzio.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P><BR>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=3 WIDTH="425">
<TR>
<TD COLSPAN=2>
<P>&#191;POR QUE PUEDE EXISTIR EL PODER ROJO EN CHINA?&nbsp;(<I>5 de<BR>&nbsp;&nbsp;octubre de 1928 </I>)<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>63<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT>
<A HREF="WRPC28s.html#s1">I</A>.<BR>
<A HREF="WRPC28s.html#s2">II</A>.<BR>&nbsp;<BR>
&nbsp;&nbsp;<A HREF="WRPC28s.html#s3">III</A>.<BR>&nbsp;<BR>
<A HREF="WRPC28s.html#s4">IV</A>.<BR>&nbsp;<BR>&nbsp;<BR>
<A HREF="WRPC28s.html#s5">V</A>.<BR>
<A HREF="WRPC28s.html#s6">VI</A>.<BR>
</TD><TD>
<P>
Situaci&oacute;n pol&iacute;tica nacional<BR>

Causas del surgimiento y la subsistencia del Poder rojo<BR>
	      en China<BR>

El establecimiento del r&eacute;gimen independiente en los<BR>l&iacute;mites entre Jun&aacute;n y Chiangs&iacute; y la derrota de agosto<BR>

Significaci&oacute;n del r&eacute;gimen independiente de la regi&oacute;n<BR>fronteriza de Jun&aacute;n-Chiangs&iacute; para las provincias de<BR>Jun&aacute;n, Jupei y Chiangs&iacute;<BR>

Problemas econ&oacute;micos<BR>

El problema de las bases de apoyo militares <BR>
</TD><TD>
<P ALIGN=RIGHT>
63<BR>&nbsp;<BR>
65<BR>&nbsp;<BR>
67<BR>&nbsp;<BR>&nbsp;<BR>
69<BR>
70<BR>
71<BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P><A HREF="WRPC28s.html#NOTES">NOTAS</A>
</TD><TD>
<P ALIGN=RIGHT>
71<BR>
</TABLE>
</CENTER>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 63</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                           &#191;POR QUE PUEDE EXISTIR EL PODER<BR>
                                                  &nbsp; ROJO EN CHINA?</FONT></B><SUP><FONT SIZE=-2>[<A HREF="WRPC28s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                              5 de octubre de 1928
</I>
<A NAME="s1">
<P><BR><BR>
                                   I.&nbsp;SITUACION POLITICA NACIONAL
</CENTER>
<P>&nbsp &nbsp
	El actual r&eacute;gimen de los nuevos caudillos militares del Kuomintang sigue siendo el de la burgues&iacute;a compradora en la ciudad y de la clase de los d&eacute;spotas locales y <I>shenshi</I> malvados en el campo; es un r&eacute;gimen que, en lo externo, capitula ante el imperialismo y, en lo interno, habiendo sustituido a los antiguos caudillos militares por otros nuevos, somete a la clase obrera y al campesinado a una explotaci&oacute;n econ&oacute;mica y a una opresi&oacute;n pol&iacute;tica a&uacute;n m&aacute;s despiadadas que antes. La revoluci&oacute;n democr&aacute;tico-burguesa, que comenz&oacute; en la provincia de Kuangtung, se encontraba s&oacute;lo a medio camino cuando la burgues&iacute;a compradora y la clase de los d&eacute;spotas locales y <I>shenshi</I> malvados usurparon su direcci&oacute;n y la desviaron de inmediato por el camino de la contrarrevoluci&oacute;n.<A NAME="p63"> Los obreros, campesinos y dem&aacute;s gente sencilla de todo el pa&iacute;s, e incluso la burgues&iacute;a<FONT SIZE=-2>[<A HREF="WRPC28s.html#en1">1</A>]</FONT>, siguen bajo la dominaci&oacute;n contrarrevolucionaria sin haber obtenido ni la m&aacute;s m&iacute;nima emancipaci&oacute;n pol&iacute;tica ni econ&oacute;mica.

<P>&nbsp &nbsp
	Antes de tomar Pek&iacute;n y Tients&iacute;n, las cuatro camarillas de nuevos caudillos militares del Kuomintang -- la de Chiang Kai-shek,<A NAME="p63a"> la de Kuangs&iacute;, la de Feng Yu-siang y la de Yen Si-shan<FONT SIZE=-2>[<A HREF="WRPC28s.html#en2">2</A>]</FONT> -- formaban una alianza temporal contra Chang Tsuo-lin<FONT SIZE=-2>[<A HREF="WRPC28s.html#en3">3</A>]</FONT>. Apenas se apoderaron de ambas  ciudades,  la  alianza  se  rompi&oacute;  dando  paso  a  una  enconada 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Parte de la resoluci&oacute;n redactada por el camarada Mao Tse-tung para el II Congreso de la Organizaci&oacute;n del Partido en la Regi&oacute;n Fronteriza de Jun&aacute;n-Chiangs&iacute;. El t&iacute;tulo original de esta parte era: "Los problemas pol&iacute;ticos y las tareas de la organizaci&oacute;n del Partido en la Regi&oacute;n Fronteriza".
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 64</B></FONT><P>

lucha entre las cuatro camarillas, y ahora se est&aacute; incubando una guerra entre la camarilla de Chiang Kai-shek y la de Kuangs&iacute;. Las contradicciones y luchas entre las diversas camarillas de caudillos militares de China reflejan las contradicciones y luchas entre las potencias imperialistas. Por lo tanto, mientras China se halle dividida por las potencias imperialistas, las diversas camarillas de caudillos militares no podr&aacute;n conciliarse en ninguna circunstancia y todo compromiso a que puedan llegar s&oacute;lo ser&aacute; temporal. Un compromiso temporal de hoy entra&ntilde;a una guerra m&aacute;s extensa para ma&ntilde;ana.

<P>&nbsp &nbsp
	China necesita con urgencia una revoluci&oacute;n democr&aacute;tico-burguesa y esta revoluci&oacute;n s&oacute;lo puede ser llevada a cabo bajo la direcci&oacute;n del proletariado. Debido a que el proletariado no ejerci&oacute; firmemente su hegemon&iacute;a en la revoluci&oacute;n de 1926-1927, que desde Kuangtung se extendi&oacute; hacia el r&iacute;o Yangts&eacute;, la burgues&iacute;a compradora y la clase de los d&eacute;spotas locales y <I>shenshi</I> malvados se apoderaron de la direcci&oacute;n, y la revoluci&oacute;n fue sustituida por la contrarrevoluci&oacute;n. As&iacute;, la revoluci&oacute;n democr&aacute;tico-burguesa sufri&oacute; una derrota transitoria. Esta derrota constituy&oacute; un serio golpe para el proletariado y el campesinado chinos, y tambi&eacute;n un golpe para la burgues&iacute;a china (pero no para la burgues&iacute;a compradora ni para la clase de los d&eacute;spotas locales y <I>shenshi</I> malvados). Sin embargo, en los &uacute;ltimos meses, tanto en el Norte como en el Sur, se han desarrollado, bajo la direcci&oacute;n del Partido Comunista y de manera organizada, huelgas obreras en las ciudades e insurrecciones campesinas en las zonas rurales. El hambre y el fr&iacute;o hacen fermentar gran inquietud entre los soldados de los ej&eacute;rcitos de los caudillos militares. Entretanto,<A NAME="p64"> incitada por el grupo de Wang Ching-wei y Chen Kung-po, la burgues&iacute;a despliega un movimiento reformista<FONT SIZE=-2>[<A HREF="WRPC28s.html#en4">4</A>]</FONT> de considerables proporciones en las zonas litorales y a lo largo del r&iacute;o Yangts&eacute;. El desarrollo de este movimiento constituye un hecho nuevo.

<P>&nbsp &nbsp
	El contenido de la revoluci&oacute;n democr&aacute;tica china, seg&uacute;n las directivas de la Internacional Comunista y del Comit&eacute; Central de nuestro Partido, consiste  en  derrocar  la  dominaci&oacute;n  en  China   del   imperialismo  y de sus instrumentos, los caudillos militares, para dar cima a la revoluci&oacute;n  nacional,  y  en  realizar  la  revoluci&oacute;n  agraria  para eliminar la explotaci&oacute;n feudal de los campesinos por la clase terrateniente. En la pr&aacute;ctica,<A NAME="p64a"> este movimiento revolucionario viene creciendo  d&iacute;a  a  d&iacute;a desde  la  Matanza de Chin&aacute;n<FONT SIZE=-2>[<A HREF="WRPC28s.html#en5">5</A>]</FONT>  en  mayo  de 1928.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 65</B></FONT><P>
<BR>
<A NAME="s2">
<CENTER>
                     II.&nbsp;CAUSAS DEL SURGIMIENTO Y LA SUBSISTENCIA<BR>
                                       &nbsp; DEL PODER ROJO EN CHINA<FONT SIZE=-2>[<A HREF="WRPC28s.html#en6">6</A>]</FONT>
</CENTER>
<P>&nbsp &nbsp
	El que en un pa&iacute;s existan por largo tiempo una o varias peque&ntilde;as zonas bajo el Poder rojo, completamente cercadas por el r&eacute;gimen blanco, es un fen&oacute;meno nunca antes conocido en ning&uacute;n otro pa&iacute;s del mundo. Semejante fen&oacute;meno ins&oacute;lito no surge sin causas peculiares; para que pueda existir y desarrollarse hacen falta condiciones apropiadas.
<A NAME="p65">
<UL>
<P>&nbsp &nbsp
	1.&nbsp;No puede darse en ning&uacute;n pa&iacute;s imperialista ni en ninguna colonia directamente dominada por el imperialismo<FONT SIZE=-2>[<A HREF="WRPC28s.html#en7">7</A>]</FONT>, sino forzosamente en China, pa&iacute;s semicolonial, econ&oacute;micamente atrasado y sometido a la dominaci&oacute;n indirecta del imperialismo. Esto se debe a que este fen&oacute;meno ins&oacute;lito tiene que ir acompa&ntilde;ado de otro fen&oacute;meno ins&oacute;lito: guerras intestinas en el r&eacute;gimen blanco. Uno de los rasgos peculiares de la China semicolonial es que, desde el primer a&ntilde;o de la Rep&uacute;blica de China [1912], las distintas camarillas de caudillos militares, antiguos y nuevos, sostenidas por el imperialismo y, en el pa&iacute;s, por la burgues&iacute;a compradora y la clase de los d&eacute;spotas locales y <I>shenshi</I> malvados, han venido librando incesantes guerras entre s&iacute;. Un fen&oacute;meno como &eacute;ste no se registra en ning&uacute;n pa&iacute;s imperialista, ni tampoco en ninguna colonia bajo la dominaci&oacute;n directa del imperialismo; s&oacute;lo se observa en un pa&iacute;s como China, que se halla bajo la dominaci&oacute;n indirecta del imperialismo. El surgimiento de este fen&oacute;meno lo explican dos causas: la existencia de una econom&iacute;a agr&iacute;cola local (no una econom&iacute;a capitalista unificada) y la pol&iacute;tica imperialista de dividir y explotar a China estableciendo esferas de influencia. Las prolongadas escisiones y guerras dentro del r&eacute;gimen blanco han creado condiciones que permiten el surgimiento y la subsistencia, en medio del cerco del r&eacute;gimen blanco, de una o varias peque&ntilde;as zonas rojas, dirigidas por el Partido Comunista. El territorio bajo el  r&eacute;gimen  independiente  en  los  l&iacute;mites  entre Jun&aacute;n y Chiangs&iacute; es  una  de  esas  numerosas  peque&ntilde;as zonas. En  los  momentos dif&iacute;ciles y cr&iacute;ticos, algunos camaradas suelen dudar de si puede mantenerse  el Poder  rojo,  y caen en el pesimismo.  Esto  se  debe a que   no   han   encontrado   la   correcta   explicaci&oacute;n   de  por  qu&eacute;   ha
</UL>
<P><FONT SIZE=-2><B>p&aacute;g. 66</B></FONT><P>

<UL>
surgido y subsiste este Poder rojo. Basta comprender que en China nunca cesar&aacute;n las escisiones y guerras dentro del r&eacute;gimen blanco, para que no quede ninguna duda sobre la posibilidad del surgimiento, subsistencia y continuo desarrollo del Poder rojo.

<BR>&nbsp; &nbsp;
	2.&nbsp;Las zonas de China donde el Poder rojo ha surgido primero y ha podido subsistir por largo tiempo, no son aquellas que quedaron al margen de la revoluci&oacute;n democr&aacute;tica, como las provincias de Sechu&aacute;n, Kuichou, Yunn&aacute;n y las del Norte, sino aqu&eacute;llas, como las provincias de Jun&aacute;n, Kuangtung, Jupei y Chiangs&iacute;, donde las masas de obreros, campesinos y soldados se levantaron con gran &iacute;mpetu en el curso de la revoluci&oacute;n democr&aacute;tico-burguesa de 1926 y 1927. En muchas partes de estas provincias se organizaron ampliamente sindicatos y asociaciones campesinas, y la clase obrera y el campesinado libraron numerosas luchas econ&oacute;micas y pol&iacute;ticas contra la clase terrateniente y la burgues&iacute;a. Gracias a esto, hubo en la ciudad de Cant&oacute;n un Poder popular, que se mantuvo durante tres d&iacute;as, y surgieron reg&iacute;menes independientes de campesinos en Jaifeng y Lufeng, provincia de Kuangtung, en el Este y en el Sur de la provincia de Jun&aacute;n,<A NAME="p67"> en los l&iacute;mites entre Jun&aacute;n y Chiangs&iacute; y en Juangan, provincia de Jupei<FONT SIZE=-2>[<A HREF="WRPC28s.html#en8">8</A>]</FONT>. En cuanto al actual Ej&eacute;rcito Rojo, se desprendi&oacute; del Ejercito Revolucionario Nacional, que hab&iacute;a recibido una preparaci&oacute;n pol&iacute;tica democr&aacute;tica y la influencia de las masas de obreros y campesinos. De tropa; que no han tenido ninguna preparaci&oacute;n pol&iacute;tica democr&aacute;tica ni han recibido jam&aacute;s la influencia de los obreros y campesinos, tales como las de Yen Si-shan y las de Chang Tsuo-lin, ser&iacute;a imposible que se desprendieran ahora contingentes para crear un Ej&eacute;rcito Rojo.

<BR>&nbsp; &nbsp;
	3.&nbsp;Que el Poder popular en peque&ntilde;as zonas pueda o no mantenerse por largo tiempo depende de si contin&uacute;a desarroll&aacute;ndose la situaci&oacute;n revolucionaria  en  todo  el  pa&iacute;s.  Si  as&iacute;  ocurre, no cabe duda de que las  peque&ntilde;as  zonas  rojas  se  mantendr&aacute;n  por largo tiempo y, m&aacute;s a&uacute;n, llegar&aacute;n  indefectiblemente  a ser una de las numerosas fuerzas para la conquista del Poder en todo el pa&iacute;s. Si la situaci&oacute;n revolucionaria en todo el pa&iacute;s, en lugar de seguir desarroll&aacute;ndose, permanece   estacionaria   por  un  per&iacute;odo  m&aacute;s  o  menos  dilatado, ser&aacute; imposible  la  existencia   prolongada  de  las  peque&ntilde;as zonas rojas. Actualmente, la situaci&oacute;n   revolucionaria en China contin&uacute;a desarroll&aacute;ndose a medida   que prosiguen las escisiones y guerras en el seno de la burgues&iacute;a     compradora y la clase

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 67</B></FONT><P>

de los d&eacute;spotas locales y <I>shenshi</I> malvados, as&iacute; como dentro de la burgues&iacute;a internacional. Por tanto, est&aacute; fuera de duda que las peque&ntilde;as zonas rojas no s&oacute;lo se mantendr&aacute;n por largo tiempo, sino que continuar&aacute;n extendi&eacute;ndose, y as&iacute; se acercar&aacute; cada d&iacute;a m&aacute;s la conquista del Poder en todo el pa&iacute;s.

<BR>&nbsp; &nbsp;
	4.&nbsp;La existencia de un Ej&eacute;rcito Rojo regular bastante fuerte es una condici&oacute;n indispensable para la existencia<A NAME="p67"> del Poder rojo. Si contamos &uacute;nicamente con destacamentos locales de guardias rojos<FONT SIZE=-2>[<A HREF="WRPC28s.html#en9">9</A>]</FONT> y carecemos de un Ej&eacute;rcito Rojo regular, s&oacute;lo podremos hacer frente a las "milicias de casa por casa", pero no a las tropas blancas regulares. As&iacute; pues, aun cuando contemos con una buena base de masas obreras y campesinas, si no poseemos fuerzas regulares bastante poderosas, ser&aacute; absolutamente imposible crear un r&eacute;gimen independiente, y menos todav&iacute;a uno que perdure y se desarrolle sin cesar. Por eso, la idea de que "los obreros y campesinos establezcan reg&iacute;menes independientes mediante la fuerza armada" es un concepto muy importante, que deben asimilar a fondo tanto el Partido Comunista como las masas obreras y campesinas de las zonas bajo el r&eacute;gimen independiente.

<BR>&nbsp; &nbsp;
	5.&nbsp;Para que el Poder rojo pueda existir por largo tiempo y desarrollarse, se requiere, adem&aacute;s de las condiciones arriba mencionadas, otra condici&oacute;n importante: la organizaci&oacute;n del Partido Comunista debe ser fuerte, y su pol&iacute;tica, correcta.
</UL>
<P><BR>
<A NAME="s3">
<CENTER>
                               III.&nbsp;EL ESTABLECIMIENTO DEL REGIMEN<BR>
                               INDEPENDIENTE EN LOS LIMITES ENTRE<BR>
                          JUNAN Y CHIANGSI Y LA DERROTA DE AGOSTO
</CENTER>
<P>&nbsp &nbsp
	Las escisiones y guerras entre los caudillos militares debilitan al r&eacute;gimen blanco. De tal manera, el Poder rojo ha podido surgir en peque&ntilde;as zonas aprovechando los momentos propicios. Pero en las guerras  entre  los  caudillos  militares  tambi&eacute;n  hay  treguas.  Cada vez que el r&eacute;gimen blanco se estabiliza temporalmente en una o varias provincias,  las  clases dominantes de all&iacute; inevitablemente se al&iacute;an y hacen lo imposible por destruir el Poder rojo. Y en aquellos lugares donde no se ha cumplido con todas las condiciones necesarias para establecer y mantener el Poder rojo, &eacute;ste corre el peligro de ser derrocado por el enemigo.  Es  por  esta  raz&oacute;n  que  muchos  reg&iacute;menes

<P><FONT SIZE=-2><B>p&aacute;g. 68</B></FONT><P>

rojos surgidos en esos momentos propicios, antes de abril de este a&ntilde;o, en lugares como Cant&oacute;n, Jaifeng y Lufeng, los l&iacute;mites entre Jun&aacute;n y Chiangs&iacute;, el Sur de Jun&aacute;n, Liling y Juangan, fueron destruidos uno tras otro por el r&eacute;gimen blanco. A partir de abril, el r&eacute;gimen independiente en los l&iacute;mites entre Jun&aacute;n y Chiangs&iacute; ven&iacute;a cre&aacute;ndose justamente en un per&iacute;odo de estabilidad temporal de las fuerzas dominantes en el Sur; las tropas enviadas por las provincias de Jun&aacute;n y Chiangs&iacute; para las operaciones de "aniquilamiento" contra nosotros llegaban generalmente a ocho, nueve o m&aacute;s regimientos, e incluso a dieciocho. Sin embargo, con una fuerza inferior a cuatro regimientos, luchamos contra el enemigo durante cuatro largos meses, ampliando diariamente el territorio bajo nuestro r&eacute;gimen independiente, profundizando la revoluci&oacute;n agraria, extendiendo los organismos del Poder popular y engrosando las filas del Ej&eacute;rcito Rojo y de la Guardia Roja. Todo esto fue posible gracias a que era correcta la pol&iacute;tica de las organizaciones del Partido Comunista (local y en el Ej&eacute;rcito) en la Regi&oacute;n Fronteriza de Jun&aacute;n-Chiangs&iacute;. La pol&iacute;tica del Comit&eacute; Especial de la Regi&oacute;n Fronteriza y del Comit&eacute; del Cuerpo de Ej&eacute;rcito era entonces la siguiente:
<A NAME="p68">
<UL>
<P>&nbsp &nbsp
	Luchar resueltamente contra el enemigo, establecer el Poder en el sector central de la cordillera Luosiao<FONT SIZE=-2>[<A HREF="WRPC28s.html#en10">10</A>]</FONT> y combatir la tendencia a la huida;

<BR>&nbsp; &nbsp;
	Profundizar la revoluci&oacute;n agraria en las zonas bajo el r&eacute;gimen independiente;

<BR>&nbsp; &nbsp;
	Desarrollar las organizaciones locales del Partido con la ayuda de la organizaci&oacute;n del Partido en el Ej&eacute;rcito y desarrollar las fuerzas armadas locales con la ayuda del ej&eacute;rcito regular;

<BR>&nbsp; &nbsp;
	Concentrar las unidades del Ej&eacute;rcito Rojo para golpear, en el momento oportuno, al enemigo que las enfrentara, y oponerse a la divisi&oacute;n  de las  fuerzas  a  fin de evitar que fuesen  derrotadas por partes; y

<BR>&nbsp; &nbsp;
	Seguir la pol&iacute;tica de avanzar en oleadas para extender el territorio bajo el r&eacute;gimen independiente, y oponerse a la pol&iacute;tica de avance temerario.
</UL>

<P>
Gracias a estas t&aacute;cticas apropiadas, a un terreno favorable para nuestra lucha  y  a  la  falta  de  plena coordinaci&oacute;n entre las tropas atacantes que ven&iacute;an de Jun&aacute;n y Chiangs&iacute;, logramos una serie de victorias en los cuatro  meses transcurridos de abril a julio. Aunque varias veces superior  a  nosotros  en  n&uacute;mero,  el  enemigo   no   consigui&oacute;   destruir

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 69</B></FONT><P>

nuestro r&eacute;gimen independiente, ni tampoco pudo impedir su incesante expansi&oacute;n, mientras que la influencia de nuestro r&eacute;gimen independiente sobre las provincias de Jun&aacute;n y Chiangs&iacute; tend&iacute;a a crecer d&iacute;a a d&iacute;a. La derrota de agosto se debi&oacute; enteramente a que algunos camaradas, sin comprender que en ese momento las clases dominantes atravesaban un per&iacute;odo de estabilidad temporal, adoptaron una estrategia apropiada para un per&iacute;odo de ruptura pol&iacute;tica dentro de dichas clases y dividieron nuestras fuerzas para un avance temerario, lo cual las condujo a la derrota tanto en la Regi&oacute;n Fronteriza como en el Sur de Jun&aacute;n. Sin tener en cuenta la situaci&oacute;n del momento ni hacer caso de la resoluci&oacute;n de la reuni&oacute;n conjunta del Comit&eacute; Especial, el Comit&eacute; del Cuerpo de Ej&eacute;rcito y el Comit&eacute; Distrital de Yungsin, el camarada Tu Siu-ching, representante del Comit&eacute; Provincial de Jun&aacute;n, puso mec&aacute;nicamente en ejecuci&oacute;n la orden de este Comit&eacute; y se hizo eco de las opiniones de los hombres del 29.ƒ Regimiento del Ej&eacute;rcito Rojo, que quer&iacute;an eludir la lucha y volver a su lugar natal. Cometi&oacute; as&iacute; un error muy grave. La situaci&oacute;n creada por esta derrota ha podido ser remediada gracias a las medidas de rectificaci&oacute;n adoptadas a partir de septiembre por el Comit&eacute; Especial y el Comit&eacute; del Cuerpo de Ej&eacute;rcito.
<P><BR>
<A NAME="s4">
<CENTER>
                     IV.&nbsp;SIGNIFICACION DEL REGIMEN INDEPENDIENTE<BR>
                      DE LA REGION FRONTERIZA DE JUNAN-CHIANGSI<BR>
                 PARA LAS PROVINCIAS DE JUNAN, JUPEI Y CHIANGSI
</CENTER>
<P>&nbsp &nbsp
	La significaci&oacute;n del r&eacute;gimen independiente establecido por los obreros y campesinos mediante la fuerza armada en los l&iacute;mites entre Jun&aacute;n y Chiangs&iacute;, con Ningkang como centro, no est&aacute; en modo alguno confinada a los pocos distritos de la Regi&oacute;n Fronteriza; este r&eacute;gimen desempe&ntilde;ar&aacute; un inmenso papel en el curso de la insurrecci&oacute;n de los obreros y campesinos de Jun&aacute;n, Jupei y Chiangs&iacute; para tomar el Poder en estas tres provincias. Tareas de extrema importancia para la organizaci&oacute;n del Partido en la Regi&oacute;n Fronteriza, relacionadas con el desarrollo de la insurrecci&oacute;n en las provincias de Jun&aacute;n, Jupei y Chiangs&iacute;, son las siguientes: extender la influencia de la revoluci&oacute;n agraria y del Poder popular de la Regi&oacute;n Fronteriza a las partes centro y norte  de  las provincias  de  Jun&aacute;n y Chiangs&iacute;, e incluso a la provincia de Jupei;  aumentar  constantemente  los  efectivos  del  Ej&eacute;rcito  Rojo y

<P><FONT SIZE=-2><B>p&aacute;g. 70</B></FONT><P>

elevar su calidad en el curso de la lucha, a fin de capacitarlo para cumplir la misi&oacute;n que le corresponde en la futura insurrecci&oacute;n genera de las tres provincias; aumentar la cantidad y elevar la calidad de la fuerzas armadas locales de los diversos distritos -- la Guardia Roja: y los destacamentos insurreccionales de obreros y campesinos --, que son capaces ahora de combatir a las "milicias de casa por casa" y a peque&ntilde;as unidades del ej&eacute;rcito enemigo, de modo que en el futuro puedan defender el Poder en la Regi&oacute;n Fronteriza; reducir paso: paso el grado en que el trabajo local depende de la ayuda del persona del Ej&eacute;rcito Rojo, de manera que la Regi&oacute;n Fronteriza disponga de personal propio para todo su trabajo e incluso pueda proporciona cuadros al Ej&eacute;rcito Rojo y a nuevos territorios bajo el r&eacute;gimen independiente.
<P><BR>
<A NAME="s5">
<CENTER>
                                        V.&nbsp;PROBLEMAS ECONOMICOS
</CENTER>
<P>&nbsp &nbsp
	En medio del cerco de las fuerzas blancas, la escasez de art&iacute;culo; de primera necesidad y de dinero en efectivo dentro del ej&eacute;rcito y entre la poblaci&oacute;n civil ha llegado a ser un problema sumamente serio Durante el a&ntilde;o transcurrido, a causa del herm&eacute;tico bloqueo enemigo art&iacute;culos de primera necesidad corno sal, telas y medicamento; han sido siempre muy escasos y caros en el territorio bajo el r&eacute;gimen independiente de la Regi&oacute;n Fronteriza, situaci&oacute;n que ha tra&iacute;do inseguridad, en ocasiones muy grave,<A NAME="p70"> a la vida de las masas obreras, campesinas y de la peque&ntilde;a burgues&iacute;a<FONT SIZE=-2>[<A HREF="WRPC28s.html#en11">11</A>]</FONT>, as&iacute; como de los soldados del Ej&eacute;rcito Rojo. El Ej&eacute;rcito Rojo tiene que combatir y, al mismo tiempo, procurarse provisiones. Le faltan incluso fondos para cubrir la raci&oacute;n alimenticia diaria de cinco fenes por persona, asignada aparte de los cereales; la alimentaci&oacute;n es insuficiente, muchos caen enfermos, y para los heridos hospitalizados la situaci&oacute;n es a&uacute;n peor. Naturalmente, dificultades como &eacute;stas son inevitables antes de la toma del Poder en todo el pa&iacute;s; sin embargo, es de apremiante necesidad superarlas en cierta medida, para mejorar aunque sea un poco las condiciones de vida y, sobre todo, asegurar abastecimientos relativamente suficientes al Ej&eacute;rcito Rojo. A menos que la organizaci&oacute;n del Partido en la Regi&oacute;n Fronteriza encuentre una soluci&oacute;n adecuada a los problemas econ&oacute;micos, el r&eacute;gimen independiente tropezar&aacute; con   grandes   dificultades   en  caso  de que se prolongue por alg&uacute;n tiempo la estabilidad de las

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 71</B></FONT><P>

fuerzas enemigas. La b&uacute;squeda de una soluci&oacute;n adecuada a estos problemas econ&oacute;micos merece de verdad la atenci&oacute;n de todos los miembros del Partido.
<P><BR>
<A NAME="s6">
<CENTER>
                    VI.&nbsp;EL PROBLEMA DE LAS BASES DE APOYO MILITARES
</CENTER>
<P>&nbsp &nbsp
	La organizaci&oacute;n del Partido en la Regi&oacute;n Fronteriza tiene adem&aacute;s otra tarea: la consolidaci&oacute;n<A NAME="p71"> de las dos bases de apoyo militares en las zonas de Wuching<FONT SIZE=-2>[<A HREF="WRPC28s.html#en12">12</A>]</FONT> y Chiulung. La zona monta&ntilde;osa de Wuching, en los l&iacute;mites entre los distritos de Yungsin, Lingsien, Ningkang y Suichuan, y la zona monta&ntilde;osa de Chiulung, en los l&iacute;mites entre los distritos de Yungsin, Ningkang, Chaling y Lienjua, ofrecen ventajas topogr&aacute;ficas. Estas dos zonas, particularmente Wuching, donde contamos con el respaldo del pueblo y con un terreno de muy dif&iacute;cil acceso, son importantes bases de apoyo militares no s&oacute;lo para la Regi&oacute;n Fronteriza en el momento actual, sino tambi&eacute;n para la futura insurrecci&oacute;n en las provincias de Jun&aacute;n, Jupei y Chiangs&iacute;. Los medios para consolidar estas bases de apoyo son: primero, construir defensas s&oacute;lidas; segundo, acumular una reserva suficiente de provisiones y, tercero, establecer hospitales del Ej&eacute;rcito Rojo relativamente buenos. La organizaci&oacute;n del Partido en la Regi&oacute;n Fronteriza debe esforzarse por cumplir eficazmente estas tres tareas.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>

</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 71</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   El camarada Mao Tse-tung se refiere aqu&iacute; a la burgues&iacute;a nacional. Para una explicaci&oacute;n detallada de la diferencia entre la burgues&iacute;a nacional y la gran burgues&iacute;a compradora, v&eacute;anse sus obras "<A HREF="TAJI35s.html">Sobre la t&aacute;ctica de la lucha contra el imperialismo japon&eacute;s</A>" (diciembre de 1935), en el presente tomo, y "<A HREF="CRCCP39s.html">La revoluci&oacute;n china y el Partido Comunista de China</A>" (diciembre de 1939), <I>Obras Escogidas de Mao Tse-tung</I>, t. II.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WRPC28s.html#p63">63</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   La camarilla de Chiang Kai-shek, la de Kuangs&iacute; (encabezada por los caudillos militares Li Tsung-yen y Pai Chung-si), la de Feng Yu-siang y la de Yen Si-shan (caudillo militar de Shans&iacute;) lucharon aliadas contra Chang Tsuo-lin, y se apoderaron de Pek&iacute;n y Tients&iacute;n en junio de 1928.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WRPC28s.html#p63a">63</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Jefe de la camarilla de caudillos militares de Fengtien (hoy provincia de Liaoning). Lleg&oacute; a ser el m&aacute;s poderoso caudillo militar del Norte de China despu&eacute;s de  derrotar  en  1924 a Wu Pei-fu en  la segunda  guerra entre  las camarillas  de Chili  y  Fengtien.  En  1926,  en  alianza  con  Wu Pei-fu,  se  apoder&oacute; de Pek&iacute;n. En

<P><FONT SIZE=-2><B>p&aacute;g. 72</B></FONT><P>

junio de 1928, cuando se retiraba de Pek&iacute;n hacia el Nordeste, los imperialistas japoneses, a quienes hab&iacute;a servido de instrumento, lo liquidaron haciendo explotar una bomba en su camino.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WRPC28s.html#p63a">63</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Este movimiento reformista surgi&oacute; despu&eacute;s de que los invasores japoneses ocuparon Chin&aacute;n el 3 de mayo de 1928 y de que Chiang Kai-shek entr&oacute; abierta y descaradamente en componendas con el Jap&oacute;n. Dentro de la burgues&iacute;a nacional, que apoy&oacute; el golpe de Estado contrarrevolucionario de 1927, hab&iacute;a un sector que, movido por sus propios intereses, fue formando una oposici&oacute;n al r&eacute;gimen de Chiang Kai-shek. El grupo contrarrevolucionario de arribistas integrado por Wang Ching-wei, Chen Kung-po y otros actu&oacute; entonces en este movimiento y form&oacute; dentro del Kuomintang la facci&oacute;n de los "reorganizadores".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WRPC28s.html#p64">64</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   En 1928, con el apoyo del imperialismo ingl&eacute;s y norteamericano, Chiang Kai-shek avanz&oacute; hacia el Norte para atacar a Chang Tsuo-lin. A fin de impedir que Inglaterra y los EE.UU. extendiesen su influencia hacia el Norte, el imperialismo japon&eacute;s envi&oacute; tropas a tomar Chin&aacute;n, capital de la provincia de Shantung, y cortar la l&iacute;nea ferroviaria Tients&iacute;n-Pukou. El 3 de mayo, las tropas invasoras japonesas masacraron all&iacute; a gran n&uacute;mero de chinos. Este suceso se conoce como la Matanza de Chin&aacute;n.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WRPC28s.html#p64a">64</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   La forma de organizaci&oacute;n del Poder rojo en China se asemejaba a la del Poder sovi&eacute;tico. El Soviet, consejo de representantes, es una instituci&oacute;n pol&iacute;tica creada por la clase obrera de Rusia durante la Revoluci&oacute;n de 1905. Bas&aacute;ndose en la teor&iacute;a marxista, Lenin y Stalin llegaron a la conclusi&oacute;n de que la rep&uacute;blica sovi&eacute;tica era la forma m&aacute;s apropiada de organizaci&oacute;n pol&iacute;tico-social para el per&iacute;odo de transici&oacute;n del capitalismo al socialismo. En 1917, la Revoluci&oacute;n Socialista de Octubre en Rusia, bajo la direcci&oacute;n del Partido bolchevique de Lenin y Stalin, estableci&oacute; por vez primera en el mundo una Rep&uacute;blica Socialista Sovi&eacute;tica, una dictadura del proletariado. En China, despu&eacute;s de la derrota de la revoluci&oacute;n en 1927, el consejo de representantes Fue adoptado como forma del Poder popular en los levantamientos revolucionarios de masas que se realizaron en diversos lugares bajo la direcci&oacute;n de las organizaciones del Partido encabezadas por el camarada Mao Tse-tung. Sin embargo, en esa etapa de la revoluci&oacute;n china, el Poder era, por su car&aacute;cter, una dictadura democr&aacute;tica popular dirigida por el proletariado y establecida en el curso de la revoluci&oacute;n de nueva democracia, antiimperialista y antifeudal, y era diferente del Poder en la Uni&oacute;n Sovi&eacute;tica: la dictadura del proletariado.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WRPC28s.html#s2">65</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   Durante la Segunda Guerra Mundial, muchas colonias de Oriente, que estaban dominadas por los imperialistas ingleses, norteamericanos, franceses y holandeses, Fueron ocupadas por los imperialistas japoneses. Bajo la direcci&oacute;n de sus respectivos Partidos Comunistas, las masas de obreros, campesinos y peque&ntilde;oburgueses urbanos y elementos de la burgues&iacute;a nacional de dichas colonias, aprovechando las contradicciones entre los imperialistas ingleses, norteamericanos, franceses y holandeses, por una parte, y los imperialistas japoneses, por la otra, organizaron un amplio frente &uacute;nico contra la agresi&oacute;n fascista, establecieron bases de apoyo antijaponesas y sostuvieron una dura guerra de guerrillas contra el Jap&oacute;n. De este modo, empez&oacute; a cambiar  la situaci&oacute;n  pol&iacute;tica  existente  antes de la Segunda Guerra  Mundial.  Cuando  el imperialismo japon&eacute;s  fue  expulsado  al  t&eacute;rmino  de la  Segunda  Guerra  Mundial,  los  imperialistas norteamericanos, ingleses, franceses  y  holandeses intentaron restaurar su dominaci&oacute;n colonial, pero los pueblos  de esas  colonias, que  hab&iacute;an  creado  fuerzas  armadas bastante  poderosas durante  la  guerra  antijaponesa,  se  negaron  a  volver  a  la  vieja  forma  de  vida. Adem&aacute;s,  gracias  al  fortalecimiento  del  poder&iacute;o  de la Uni&oacute;n Sovi&eacute;tica, a la derrota  o  debilitamiento   en   la  guerra   de   todas  las  potencias    imperialistas, con    excepci&oacute;n   de   los   EE.UU.,    y    particularmente,   a   la    victoria    de    la

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 73</B></FONT><P>

revoluci&oacute;n china, que rompi&oacute; el frente imperialista en China, todo el sistema imperialista mundial fue seriamente sacudido. As&iacute; se ha hecho posible que, m&aacute;s o menos como n China, los pueblos de las colonias de Asia, &aacute;frica y Am&eacute;rica Latina, o al menos algunos de ellos, mantengan durante largo tiempo bases de apoyo revolucionarias de diversa magnitud y reg&iacute;menes revolucionarios, perseveren en una prolongada guerra revolucionaria utilizando el campo para rodear las ciudades, y avancen gradualmente hacia la toma de las ciudades y la conquista de la victoria a escala nacional. A la luz de estas nuevas circunstancias, se ha modificado la apreciaci&oacute;n que hizo el camarada Mao Tse-tung en 1928 sobre el problema del establecimiento de reg&iacute;menes independientes en las colonias bajo la dominaci&oacute;n directa del imperialismo.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WRPC28s.html#p65">65</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a los primeros contraataques que el pueblo, bajo la direcci&oacute;n del Partido Comunista, lanz&oacute; en diversos lugares contra las fuerzas de la contrarrevoluci&oacute;n luego de que Chiang Kai-shek y Wang Ching-wei traicionaron uno despu&eacute;s del otro a la revoluci&oacute;n en 1927. El 11 de diciembre de 1927, en Cant&oacute;n, los obreros y los soldados revolucionarios realizaron unidos un levantamiento y establecieron el Poder popular. Libraron encarnizados combates con las tropas contrarrevolucionarias directamente respaldadas por el imperialismo, pero el levantamiento popular fracas&oacute; porque la disparidad de fuerzas era demasiado grande. De 1923 a 1925, los campesinos de la regi&oacute;n de Jaifeng y Lufeng, en la costa oriental de la provincia de Kuangtung, desarrollaron bajo la direcci&oacute;n del camarada Peng Pai, miembro del Partido Comunista, un poderoso movimiento, que contribuy&oacute; grandemente a la victoria del Ej&eacute;rcito Revolucionario Nacional de Cant&oacute;n en sus dos expediciones al Este contra la camarilla contrarrevolucionaria de Chen Chiung-ming. Despu&eacute;s que Chiang Kai-shek traicion&oacute; a la revoluci&oacute;n el 12 de abril de 1927, los campesinos de la regi&oacute;n de Jaifeng y Lufeng se sublevaron tres veces, en abril, septiembre y octubre, y establecieron all&iacute; un r&eacute;gimen revolucionario, que se sostuvo hasta abril de 1928. En el Este de la provincia de Jun&aacute;n, los campesinos insurrectos ocuparon en septiembre de 1927 una zona que abarcaba Liuyang, Pingchiang, Liling y Chuchou. Entretanto, en el Nordeste de la provincia de Jupei, decenas de miles de campesinos realizaron un levantamiento armado en Siaokan, Macheng y Juangan, y ocuparon la capital del distrito de Juangan durante m&aacute;s de treinta d&iacute;as. En el Sur de Jun&aacute;n, los campesinos insurrectos de Yichang, Chenchou, Leiyang, Yungsing y Tsising establecieron en enero de 1928 un r&eacute;gimen revolucionario, que dur&oacute; tres meses.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WRPC28s.html#p66">66</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   Fuerzas armadas de las masas en las bases de apoyo revolucionarias; sus integrantes no se apartaban de la producci&oacute;n.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WRPC28s.html#p67">67</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en10">[10]</A></FONT></SUP>
<FONT SIZE=-1> 
   Gran cordillera que corre a lo largo de los l&iacute;mites entre las provincias de Chiangs&iacute; y Jun&aacute;n. Las monta&ntilde;as Chingkang se encuentran en su sector central.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WRPC28s.html#p68">68</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en11">[11]</A></FONT></SUP>
<FONT SIZE=-1> 
   Con el t&eacute;rmino peque&ntilde;a burgues&iacute;a, el camarada Mao Tse-tung designa aqu&iacute; a los artesanos, peque&ntilde;os comerciantes, profesionales diversos e intelectuales de origen peque&ntilde;oburgu&eacute;s, sin incluir a los campesinos. En China, ellos viv&iacute;an principalmente en las ciudades, pero en el campo hab&iacute;a tambi&eacute;n un n&uacute;mero considerable. V&eacute;ase "<A HREF="AC26s.html">An&aacute;lisis de las clases de la sociedad china</A>", en el presente tomo.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WRPC28s.html#p70">70</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en12">[12]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la regi&oacute;n de las monta&ntilde;as Chingkang, que comprende Taching, Siaoching, Shangching, Chungching y Siaching, y se encuentra entre cuatro distritos: Yungsin, Ningkang y Suichuan, en el Oeste de Chiangs&iacute;, y Lingsien, en el Este de Jun&aacute;n.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WRPC28s.html#p71">71</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
