<HTML>
<TITLE>Derrotar la ofensiva de Chiang Kai-shek</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
DERROTAR LA OFENSIVA DE<BR>CHIANG KAI-SHEK
MEDIANTE<BR>UNA GUERRA EN DEFENSA PROPIA
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>

Primera edici&oacute;n 1962<BR>
Segunda edici&oacute;n 1963<BR>
(5<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo IV, p&aacute;gs. 87-93.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 87</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                          DERROTAR LA OFENSIVA DE CHIANG KAI-SHEK<BR>
                           &nbsp; MEDIANTE UNA GUERRA EN DEFENSA PROPIA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="WSD46s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                              20 de julio de 1946
</I>
<P><BR><BR>
</CENTER><A NAME="p87">
<P>&nbsp &nbsp
   1.&nbsp;Despu&eacute;s de violar el acuerdo de tregua<FONT SIZE=-2>[<A HREF="WSD46s.html#en1">1</A>]</FONT>, infringir las resoluciones de la Conferencia Consultiva Pol&iacute;tica<FONT SIZE=-2>[<A HREF="WSD46s.html#en2">2</A>]</FONT> y ocupar Siping, Changchun y otras ciudades nuestras en el Nordeste de China, Chiang Kai-shek inicia ahora una amplia ofensiva contra nosotros en el Este y el Norte de China; m&aacute;s tarde, es posible que ataque de nuevo el Nordeste. El pueblo chino podr&aacute; recuperar la paz s&oacute;lo despu&eacute;s de desbaratar completamente la ofensiva de Chiang Kai-shek en una guerra de defensa propia.

<P>&nbsp &nbsp
   2.&nbsp;Nuestro Partido y nuestro ej&eacute;rcito realizan toda clase de preparativos para derrotar la ofensiva de Chiang Kai-shek y ganar as&iacute; la paz. Chiang Kai-shek cuenta con la ayuda norteamericana, pero no tiene la simpat&iacute;a del pueblo, la moral de sus tropas es baja y su econom&iacute;a se halla en una situaci&oacute;n dif&iacute;cil. En cuanto a nosotros, no tenemos ayuda extranjera, pero la simpat&iacute;a del pueblo est&aacute; de nuestro lado, la moral de nuestras tropas es alta y, en lo econ&oacute;mico, somos capaces de manejar nuestros asuntos. Por lo tanto, podemos derrotar a Chiang Kai-shek. Todo el Partido debe tener plena confianza en esto. 

<P>&nbsp &nbsp
   3.&nbsp;Para derrotar a Chiang Kai-shek, el m&eacute;todo de combate es, en general, la guerra de movimientos. Por consiguiente, no s&oacute;lo es inevitable, sino tambi&eacute;n necesario abandonar temporalmente ciertos lugares o ciudades. El abandonar temporalmente ciertos lugares o ciudades tiene por objeto lograr la victoria final, la cual, de otra manera, ser&iacute;a imposible. Es indispensable que todo el Partido y todo el pueblo en las regiones liberadas comprendan esto y se encuentren moralmente preparados. 

<P>&nbsp &nbsp
   4.&nbsp;A fin de deshacer la ofensiva de Chiang Kai-shek, tenemos que cooperar estrechamente con las masas populares y ganamos a 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
<FONT SIZE=-2>[<I>Nota</I> -- En el texto impreso, la siguiente nota del editor empieza al pie de la p&aacute;gina que sigue. -- <I>DJR</I>]</FONT><P>
<FONT SIZE=-1>
&nbsp &nbsp 
* Directiva interna del Partido Comunista de China redactada por el camarada Mao Tse-tung en nombre del Comit&eacute; Central. Chiang Kai-shek rompi&oacute; en el invierno de 1945 el Acuerdo del 10 de Octubre, pero sus preparativos para una guerra civil general no estaban a&uacute;n completos y, en particular, importantes fuerzas del Kuomintang no hab&iacute;an sido trasladadas todav&iacute;a a los frentes de la guerra civil. En raz&oacute;n de ello, bajo la presi&oacute;n de todo el pueblo, que exig&iacute;a paz y democracia el gobierno del Kuomintang se vio obligado a convocar, en enero de 1946, la Conferencia Consultiva Pol&iacute;tica con participaci&oacute;n del Partido Comunista de China y de otros partidos democr&aacute;ticos. La Conferencia adopt&oacute; una serie de resoluciones favorables a la paz y a la democracia, y el 10 de enero se dio la orden de alto el fuego. Chiang Kai-shek no ten&iacute;a la intenci&oacute;n de respetar las resoluciones de la Conferencia Consultiva Pol&iacute;tica y la orden de alto el fuego. En la primera mitad de 1946, las tropas del Kuomintang continuaron atacando en muchos puntos las regiones liberadas, siendo el ataque en el Nordeste de China de particular amplitud, y se cre&oacute; as&iacute; una situaci&oacute;n caracterizada por peque&ntilde;os combates al Sur de la Gran Muralla y grandes combates al Norte de la misma. Mientras tanto, los EE.UU. hicieron ingentes esfuerzos por transportar y pertrechar a las tropas del Kuomintang. Hacia fines de junio de 1946, Chiang Kai-shek y sus amos norteamericanos se consideraron totalmente preparados y capaces de liquidar a todo el Ej&eacute;rcito Popular de Liberaci&oacute;n en un per&iacute;odo de tres a seis meses. En consecuencia, lanzaron una ofensiva general sobre las regiones liberadas, ofensiva que comenz&oacute; el 26 de junio con un masivo ataque envolvente contra la regi&oacute;n liberada de las Planicies Centrales. De julio a septiembre, las tropas del Kuomintang emprendieron sucesivamente grandes ataques a las regiones liberadas de Chiangs&uacute;-Anjui, Shantung, Shans&iacute;-Jopei-Shantung-Jon&aacute;n, Shans&iacute;-Chajar-Jopei y Shans&iacute;-Suiyu&aacute;n. Lanzaron en octubre otro gran ataque contra la regi&oacute;n liberada del Nordeste de China. Al mismo tiempo, continuaron cercando con grandes fuerzas la regi&oacute;n liberada de Shens&iacute;-Kans&uacute;-Ningsia. Cuando estall&oacute; la [<FONT SIZE=-2><I>cont. en</I> p&aacute;g. 89. <I>-- DJR</I></FONT>] guerra civil de amplitud nacional, el Kuomintang emple&oacute; en sus ataques contra las regiones liberadas 193 brigadas (divisiones) de sus tropas regulares, o sea, alrededor de 1.600.000 hombres, que representaban el 80 por ciento de su poder&iacute;o total de 248 brigadas (divisiones) regulares, o sea, 2.000.000 de hombres. El ej&eacute;rcito y el pueblo de las regiones liberadas, bajo la direcci&oacute;n del Comit&eacute; Central del Partido y de sus bur&oacute;s y subbur&oacute;s, lucharon heroicamente contra la ofensiva de las tropas de Chiang Kai-shek. En esa &eacute;poca hab&iacute;a seis grandes zonas de operaciones en las regiones liberadas. Estas zonas y las fuerzas del Ej&eacute;rcito Popular de Liberaci&oacute;n que luchaban all&iacute; eran: la regi&oacute;n liberada de Shans&iacute;-Jopei-Shantung-Jon&aacute;n con las fuerzas del Ej&eacute;rcito Popular de Liberaci&oacute;n dirigidas por Liu Po-cheng, Teng Siao-ping y otros camaradas; la regi&oacute;n liberada del Este de China (compuesta de las regiones liberadas de Shantung y de Chiangs&uacute;-Anjui), con las fuerzas del Ej&eacute;rcito Popular de Liberaci&oacute;n dirigidas por Chen Yi, Su Yu, Tan Chen-lin y otros camaradas; la regi&oacute;n liberada del Nordeste de China, con las fuerzas del Ej&eacute;rcito Popular de Liberaci&oacute;n dirigidas por Lin Piao, Luo Yung-juan y otros camaradas; la regi&oacute;n liberada de Shans&iacute;-Chajar-Jopei, con las fuerzas del Ej&eacute;rcito Popular de Liberaci&oacute;n dirigidas por Nie Yung-chen y otros camaradas; la regi&oacute;n liberada de Shans&iacute;-Suiyu&aacute;n, con las fuerzas del Ej&eacute;rcito Popular de Liberaci&oacute;n dirigidas por Je Lung y otros camaradas; la regi&oacute;n liberada de las Planicies Centrales, con las fuerzas del Ej&eacute;rcito Popular de Liberaci&oacute;n dirigidas por Li Sien-nien, Cheng Wei-san y otros camaradas. El Ej&eacute;rcito Popular de Liberaci&oacute;n, que dispon&iacute;a entonces de m&aacute;s o menos 1.200.000 hombres en total, era num&eacute;ricamente inferior al enemigo. Aplic&oacute; con acierto la l&iacute;nea estrat&eacute;gica establecida por el camarada Mao Tse-tung y asest&oacute; sin cesar poderosos golpes al enemigo atacante. Despu&eacute;s de aniquilar en unos ocho meses 66 brigadas regulares y algunas unidades irregulares, con un total superior a los 710.000 hombres, el Ej&eacute;rcito Popular de Liberaci&oacute;n detuvo la ofensiva general del enemigo. Luego; despleg&oacute; paso a paso su contraofensiva estrat&eacute;gica. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 88</B></FONT><P>

todos los que son susceptibles de serlo. En las zonas rurales, por un lado, debemos resolver con decisi&oacute;n el problema agrario, apoyamos firmemente en los asalariados agr&iacute;colas y campesinos pobres y unimos con los campesinos medios; por otro lado, al resolver el problema agrario, debemos distinguir a los campesinos ricos y terratenientes medios y peque&ntilde;os en general de los traidores a la patria, los <I>shenshi </I>malvados y los tiranos locales. Es necesario tratar con menor rigor a los primeros que a los &uacute;ltimos. En las localidades donde el problema agrario ha sido resuelto, hay que pasar a adoptar una actitud moderada hacia la clase terrateniente en su conjunto, exceptuado un peque&ntilde;o n&uacute;mero de reaccionarios. Con el prop&oacute;sito de reducir el n&uacute;mero de elementos hostiles y de consolidar las regiones liberadas, es necesario ayudar a los terratenientes que tienen dificultades para sostenerse, inducir a los terratenientes fugitivos a que regresen y darles la posibilidad de ganarse la vida. En las ciudades, adem&aacute;s de unimos con la clase obrera, la peque&ntilde;a burgues&iacute;a y todos los progresistas, debemos poner cuidado en unimos con todos los elementos intermedios y en aislar a los reaccionarios. Entre las tropas del Kuomintang, es nece-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 89</B></FONT><P>

sario ganamos a todos los posibles opositores de la guerra civil y aislar a los elementos belicosos.

<P>&nbsp &nbsp
   5.&nbsp;A fin de derrotar la ofensiva de Chiang Kai-shek, tenemos que hacer los planes a largo plazo. Es preciso usar con la mayor econom&iacute;a nuestros recursos humanos y materiales y hacer todo lo posible por evitar el despilfarro. Hay que investigar y eliminar la corrupci&oacute;n que ha aparecido en algunos lugares. Debemos esforzamos por desarrollar la producci&oacute;n y alcanzar el autoabastecimiento completo de todos los art&iacute;culos de primera necesidad, ante todo, de cereales y telas. Debemos generalizar el cultivo del algod&oacute;n, estimular el hilado en cada familia y el tejido en cada aldea, y comenzar a promover estas actividades incluso en el Nordeste de China. En el terreno de las finanzas y del abastecimiento, hay que satisfacer las necesidades materiales de la guerra de defensa propia y al mismo tiempo aliviar las cargas del pueblo, de modo que mejoren las condiciones de vida del pueblo en las regiones liberadas a pesar de la guerra. En resumen, nos apoyamos enteramente en nuestros propios esfuerzos, y somos invencibles; todo lo contrario de Chiang Kai-shek,

<P><FONT SIZE=-2><B>p&aacute;g. 90</B></FONT><P>

quien depende enteramente de los pa&iacute;ses extranjeros. Vivimos con sencillez y trabajamos duro, damos la debida consideraci&oacute;n tanto al ej&eacute;rcito como al pueblo; todo lo contrario de lo que ocurre en las regiones dominadas por Chiang Kai-shek, en donde reinan, por arriba, la corrupci&oacute;n y la podredumbre, mientras que, por abajo, el pueblo vegeta en el hambre y la miseria. En estas circunstancias, de seguro obtendremos la victoria. 

<P>&nbsp &nbsp
   6.&nbsp;Tenemos por delante dificultades, pero ellas pueden y deben ser vencidas. Todos los camaradas del Partido, todo el ej&eacute;rcito y todo el pueblo de las regiones liberadas deben unirse como un solo hombre, derrotar completamente la ofensiva de Chiang Kai-shek y fundar una nueva China independiente, pac&iacute;fica y democr&aacute;tica. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 90</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   El "acuerdo de tregua" fue concluido el 10 de enero de 1946 entre los delegados del Partido Comunista de China y los del gobierno kuomintanista de Chiang Kai-shek. Estipulaba Que las tropas de ambas partes deb&iacute;an suspender, a la medianoche del 13 de enero, las operaciones militares en sus respectivas posiciones: Pero, en realidad, Chiang Kai-shek utiliz&oacute; este acuerdo como una cortina de humo; tras la cual efectuaba los preparativos para una guerra en gran escala; en el momento mismo en que se transmit&iacute;a la orden de alto el fuego, mand&oacute; a las tropas kuomintanistas que "se apresuraran a tomar los puntos estrat&eacute;gicos", y luego empez&oacute; a trasladar sin interrupci&oacute;n sus tropas y atacar las regiones liberadas. En julio, rompi&oacute; abiertamente el acuerdo de tregua y emprendi&oacute; una ofensiva general sobre las regiones liberadas. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WSD46s.html#p87">87</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la Conferencia Consultiva Pol&iacute;tica celebrada ea Chungching, del 10 al 31 de enero de 1946, con participaci&oacute;n de los delegados del Kuomintang, del Partido Comunista de China, de otros partidos pol&iacute;ticos y de las personalidades sin partido. La Conferencia aprob&oacute; cinco resoluciones:

<UL>
<P>&nbsp &nbsp
   1)&nbsp;Acuerdo sobre la organizaci&oacute;n del Gobierno. Este acuerdo afirmaba que "la Ley Org&aacute;nica del Gobierno Nacional ser&aacute; revisada con vistas a reforzar el Consejo del Gobierno Nacional". Prove&iacute;a el aumento de los Consejeros del Gobierno Nacional. Estipulaba que "el Presidente del Gobierno Nacional nombrar&aacute; a los Consejeros del Gobierno Nacional, escogidos tanto dentro como fuera del Kuomintang"; que "el nombramiento, por el Presidente del Gobierno Nacional, de miembros de los diversos partidos como Consejeros del Gobierno Nacional se har&aacute; a proposici&oacute;n de los respectivos partidos, los cuales, en caso de desaprobaci&oacute;n del Presidente, har&aacute;n nuevas proposiciones"; que "cuando el Presidente del Gobierno Nacional proponga a una personalidad sin partido para Consejero del Gobierno Nacional y un tercio de los candidatos ya designados se opongan a dicha proposici&oacute;n, el Presidente deber&aacute; reconsiderar el asunto y hacer una nueva proposici&oacute;n", y que "la mitad de los Consejeros del Gobierno Nacional ser&aacute;n miembros del Kuomintang y la otra mitad, miembros de otros

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 91</B></FONT><P>

partidos pol&iacute;ticos y personalidades p&uacute;blicas". Se defin&iacute;a, en t&eacute;rminos generales, el Consejo del Gobierno Nacional como "&oacute;rgano supremo gubernamental encargado de los asuntos del Estado", dotado de poderes para discutir y decidir los principios legislativos, la pol&iacute;tica administrativa, las cuestiones militares cardinales, los planes financieros y el presupuesto, as&iacute; como los asuntos que a su consideraci&oacute;n sometiera el Presidente del Gobierno Nacional; por otra parte, el Presidente del Gobierno Nacional estaba investido de grandes poderes, entre ellos el nombramiento de candidatos para el Consejo del Gobierno Nacional, el veto relativo (que, aunque nominalmente limitado, era en realidad absoluto, ya que para rechazarlo se requer&iacute;a una mayor&iacute;a de las tres quintas partes del Consejo del Gobierno Nacional, y el propio partido del Presidente, el Kuomintang, contaba con la mitad de los asientos) y la adopci&oacute;n de medidas de emergencia. el acuerdo establec&iacute;a tambi&eacute;n que "siete u ocho miembros del Yuan Ejecutivo ser&aacute;n personas no pertenecientes al Kuomintang, las cuales desempe&ntilde;ar&aacute;n las carteras de ministerios existentes o cargos de ministros sin cartera que se crearen". 

<BR>&nbsp; &nbsp;
   2)&nbsp;Programa de paz y de construcci&oacute;n nacional. Este programa se compon&iacute;a de nueve secciones, a saber: "Principios generales", "Derechos del pueblo", "Asuntos pol&iacute;ticos", "Asuntos militares", "Relaciones exteriores", "Asuntos econ&oacute;micos y financieros", "Educaci&oacute;n y cultura", "Socorro y " y "Asuntos de los chinos de ultramar". La secci&oacute;n "Principios generales" establec&iacute;a que todos los partidos pol&iacute;ticos del pa&iacute;s "se unir&aacute;n estrechamente para edificar una nueva China unificada, libre y democr&aacute;tica"; que se realizar&aacute;n "la democratizaci&oacute;n pol&iacute;tica, la nacionalizaci&oacute;n de las tropas, la igualdad y la legalidad de todos los partidos pol&iacute;ticos", y que "toda disputa pol&iacute;tica ser&aacute; solucionada por medios pol&iacute;ticos a fin de asegurar el desarrollo pac&iacute;fico del pa&iacute;s". La secci&oacute;n "Derechos del pueblo" establec&iacute;a que "se garantizar&aacute;n al pueblo las libertades personal, de pensamiento, de conciencia, de palabra, de prensa, de reuni&oacute;n y asociaci&oacute;n, de residencia, de traslado y de correspondencia" y que "quedar&aacute; estrictamente prohibido a todo organismo o persona no perteneciente a la justicia ni a la polic&iacute;a hacer detenciones, efectuar interrogatorios e imponer castigos; el que violare esta disposici&oacute;n ser&aacute; castigado". La secci&oacute;n "Asuntos pol&iacute;ticos" establec&iacute;a que "se proceder&aacute; a una revisi&oacute;n de los organismos administrativos en todos los niveles, cuyos poderes y responsabilidades ser&aacute;n unificados y definidos claramente, se suprimir&aacute;n todas las oficinas duplicadas, se simplificar&aacute;n los procedimientos administrativos y se fijar&aacute;n a cada nivel administrativo las responsabilidades espec&iacute;ficas"; que "se garantizar&aacute; el empleo a los funcionarios competentes, los nombramientos para cargos oficiales no se basar&aacute;n en la afiliaci&oacute;n partidaria, sino en la competencia y la antig&uuml;edad, y quedar&aacute;n prohibidos el ejercicio simult&aacute;neo de varios cargos y la pr&aacute;ctica del favoritismo"; que "se pondr&aacute; estrictamente en vigor el sistema de control, se castigar&aacute; severamente la corrupci&oacute;n y se dar&aacute;n al pueblo facilidades para denunciar libremente a los funcionarios corruptos"; que "se promover&aacute; en&eacute;rgicamente la autonom&iacute;a local y se convocar&aacute; a elecciones generales desde el nivel inferior hasta los superiores", y que "se definir&aacute;n los poderes respectivos del Gobierno central y de los gobiernos locales conforme al principio de distribuci&oacute;n equitativa de poderes; los gobiernos locales podr&aacute;n adoptar medidas apropiadas a las circunstancias locales, pero los reglamentos dictados por una provincia o un distrito no podr&aacute;n contradecir las leyes y decretos dictados por el Gobierno central". La secci&oacute;n "Asuntos militares" establec&iacute;a que "se adaptar&aacute; la organizaci&oacute;n del ej&eacute;rcito a las necesidades de la defensa nacional, se reformar&aacute; el sistema militar en consonancia con el r&eacute;gimen democr&aacute;tico y las condiciones
</UL>

<P><FONT SIZE=-2><B>p&aacute;g. 92</B></FONT><P>

<UL>
del pa&iacute;s, se separar&aacute; la autoridad militar de los partidos pol&iacute;ticos, se separar&aacute; la autoridad militar de la civil, se perfeccionar&aacute; la educaci&oacute;n militar, se reforzar&aacute;n los pertrechos y se mejorar&aacute;n los sistemas de personal y de gesti&oacute;n financiera, a fin de crear un ej&eacute;rcito nacional modernizado", y que "se reducir&aacute;n y se reorganizar&aacute;n efectivamente las tropas del pa&iacute;s de acuerdo con el plan de reorganizaci&oacute;n militar". La secci&oacute;n "Asuntos econ&oacute;micos y financieros" establec&iacute;a que "se frenar&aacute; el desarrollo del capital burocr&aacute;tico y quedar&aacute; estrictamente prohibido a los funcionarios abusar de su poder e influencia para dedicarse a la especulaci&oacute;n, a actividades monopolistas, a la evasi&oacute;n de impuestos, al contrabando, al desfalco de fondos p&uacute;blicos y al empleo il&iacute;cito de los medios de transporte"; que "se reducir&aacute;n los arriendos y los intereses, se proteger&aacute;n los derechos de los campesinos arrendatarios, se asegurar&aacute; el pago de los arriendos de la tierra, aumentar&aacute;n los cr&eacute;ditos agr&iacute;colas y se prohibir&aacute; estrictamente la usura, a fin de mejorar la vida de los campesinos; adem&aacute;s, se pondr&aacute; en pr&aacute;ctica una ley agraria para alcanzar el objetivo de `la tierra para el que la trabaja'"; que "se pondr&aacute; en vigor la legislaci&oacute;n obrera con el objeto de mejorar las condiciones de trabajo"; que "se har&aacute; p&uacute;blica la gesti&oacute;n financiera, se aplicar&aacute; estrictamente el sistema de presupuesto y de rendici&oacute;n de cuentas, se reducir&aacute;n sustancialmente los gastos presupuestarios, se equilibrar&aacute;n los ingresos y los gastos, se definir&aacute;n las finanzas del Gobierno central y de los gobiernos locales, se reducir&aacute; el circulante, se estabilizar&aacute; el sistema monetario, se har&aacute;n p&uacute;blicos y se someter&aacute;n a la supervisi&oacute;n de organizaciones representativas de la opini&oacute;n p&uacute;blica la adquisici&oacute;n y el uso de los empr&eacute;stitos tanto interiores como exteriores", y que "se reformar&aacute; el sistema tributario y se abolir&aacute; toda clase de tributos exorbitantes y exacciones ilegales". La secci&oacute;n "Educaci&oacute;n y cultura" establec&iacute;a que "se garantizar&aacute; la libertad acad&eacute;mica, no se permitir&aacute; injerencia alguna en la administraci&oacute;n de los centros de ense&ntilde;anza por razones de creencias religiosas o ideas pol&iacute;ticas"; que "aumentar&aacute; la proporci&oacute;n del presupuesto nacional asignada a la instrucci&oacute;n p&uacute;blica y a la cultura", y que "se abolir&aacute; la censura impuesta durante la guerra sobre la prensa, las publicaciones, el cine, el teatro, el correo y el tel&eacute;grafo". 

<BR>&nbsp; &nbsp;
   3)&nbsp;Acuerdo sobre la Asamblea Nacional. Este acuerdo establec&iacute;a que "la Asamblea Nacional aumentar&aacute; en setecientos delegados, designados entre los miembros de los diversos partidos y las personalidades p&uacute;blicas" y que "las funciones y poderes de la I Asamblea Nacional consistir&aacute;n en elaborar y aprobar una Constituci&oacute;n".

<BR>&nbsp; &nbsp;
   4)&nbsp;Acuerdo sobre el proyecto de Constituci&oacute;n. Este acuerdo estipulaba el establecimiento de una comisi&oacute;n revisora para enmendar el proyecto de Constituci&oacute;n elaborado por el Kuomintang y establec&iacute;a los principios para su revisi&oacute;n. Adem&aacute;s de establecer los principios que deb&iacute;an regir las funciones y poderes de la Asamblea Nacional y de los organismos gubernamentales, fijaba particularmente cl&aacute;usulas concernientes al "gobierno local" y a los "derechos y deberes del pueblo". En cuanto al "gobierno local", establec&iacute;a que "la provincia ser&aacute; la unidad superior de autonom&iacute;a local"; que "los poderes del gobierno provincial en relaci&oacute;n con los del Gobierno central ser&aacute;n definidos de acuerdo con el principio de distribuci&oacute;n equitativa de poderes"; que "el gobernador provincial ser&aacute; elegido por el pueblo", y que "la provincia podr&aacute; tener una constituci&oacute;n provincial, la cual, sin embargo, no deber&aacute; estar en contradicci&oacute;n con las disposiciones de la Constituci&oacute;n nacional": Con respecto a los "derechos y deberes del pueblo", establec&iacute;a que "todas las libertades y derechos de que debe disfrutar el pueblo de un pa&iacute;s democr&aacute;tico, ser&aacute;n protegidos por la Cons-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 93</B></FONT><P>

tituci&oacute;n contra toda ilegal violaci&oacute;n"; que "las disposiciones legislativas concernientes a las libertades del pueblo deber&aacute;n todas tener por objetivo proteger dichas libertades y no restringirlas"; que "se reglamentar&aacute; el servicio de trabajo obligatorio en las leyes locales, y no en la Constituci&oacute;n nacional", y que "se garantizar&aacute; el derecho de autonom&iacute;a a las minor&iacute;as nacionales que viven compactas en regiones determinadas".

<BR>&nbsp; &nbsp;
      5)&nbsp;Acuerdo sobre asuntos militares. Este acuerdo estipulaba que "se reformar&aacute; el sistema militar de acuerdo con el r&eacute;gimen democr&aacute;tico y las condiciones del pa&iacute;s"; que "se perfeccionar&aacute; el sistema de servicio militar obligatorio"; que "la educaci&oacute;n militar se conducir&aacute; seg&uacute;n los principios que rigen la formaci&oacute;n del ej&eacute;rcito y ser&aacute; separada para siempre de los partidos pol&iacute;ticos y de las relaciones personales"; que "la autoridad militar se separar&aacute; de los partidos pol&iacute;ticos" y "ning&uacute;n partido pol&iacute;tico o persona podr&aacute; utilizar el ej&eacute;rcito como instrumento de lucha pol&iacute;tica", y que "la autoridad militar se separar&aacute; de la autoridad civil" y "ning&uacute;n militar en servicio activo podr&aacute; ser simult&aacute;neamente funcionario civil". Con respecto a la reorganizaci&oacute;n de las tropas del Kuomintang y de las tropas de las regiones liberadas, estipulaba que "el subcomit&eacute; militar de tres personas actuar&aacute; seg&uacute;n lo planeado, con la mayor rapidez posible, a fin de llegar a un acuerdo sobre las medidas para reorganizar las tropas del Partido Comunista de China y de completar esta reorganizaci&oacute;n"; que las tropas del Kuomintang "se reorganizar&aacute;n, de acuerdo con el plan ya fijado por el Ministerio de Guerra, en noventa divisiones, y dicha reorganizaci&oacute;n se consumar&aacute; con la mayor rapidez posible dentro de seis meses", y que "cuando est&eacute;n ejecutadas las dos cl&aacute;usulas arriba mencionadas sobre la reorganizaci&oacute;n, todas las tropas del pa&iacute;s deber&aacute;n reorganizarse de manera unificada en cincuenta o sesenta divisiones".
</UL>

<P>
Estos acuerdos de la Conferencia Consultiva Pol&iacute;tica eran, en diferentes grados, favorables al pueblo y desfavorables a la dominaci&oacute;n reaccionaria de Chiang Kai-shek: Mientras expresaba su aprobaci&oacute;n a estos acuerdos con el intento de aprovecharlos para llevar a efecto su fraude de paz, Chiang Kai-shek realizaba activamente preparativos militares para desencadenar una guerra civil en escala nacional. No tard&oacute; en romper uno tras otro los acuerdos de la Conferencia Consultiva Pol&iacute;tica. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WSD46s.html#p87">87</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
