<HTML>
<TITLE>Orientaci&oacute;n de nuestro trabajo en el T&iacute;bet</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
INSTRUCCIONES DEL CC DEL PCCh<BR>
SOBRE LA ORIENTACION DE<BR>
NUESTRO TRABAJO EN EL TIBET<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 74-78.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 74</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                   INSTRUCCIONES DEL CC DEL PCCh<BR>
                                       SOBRE LA ORIENTACION DE<BR>
                                    &nbsp; NUESTRO TRABAJO EN EL TIBET</FONT></B><SUP><FONT SIZE=-2>[<A HREF="WT52s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                              6 de abril de 1952
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   El Comit&eacute; Central est&aacute; de acuerdo en lo fundamental con las directivas que el Bur&oacute; del Suroeste y el Comando de la Zona Militar del Suroeste impartieron telegr&aacute;ficamente el 2 de abril a la Comisi&oacute;n de Trabajo en el T&iacute;bet y al Comando de la Zona Militar del T&iacute;bet, y considera correctas la orientaci&oacute;n b&aacute;sica (excepto el punto referente a la reorganizaci&oacute;n del ej&eacute;rcito tibetano) y muchas de las medidas espec&iacute;ficas all&iacute; consignadas. S&oacute;lo actuando de conformidad con ellas podr&aacute; nuestro ej&eacute;rcito asegurarse una posici&oacute;n invencible en el T&iacute;bet. 

<P>&nbsp &nbsp
   Las condiciones del T&iacute;bet son distintas a las de Sinchiang. Tanto en lo pol&iacute;tico como en lo econ&oacute;mico, el primero est&aacute; muy por debajo del &uacute;ltimo. Pero incluso en el caso de Sinchiang, nuestras tropas al mando de Wang Chen, luego de su entrada all&iacute;, tuvieron que dedicar primero todas sus energ&iacute;as a practicar la austeridad, apoyarse en los propios esfuerzos y autoabastecerse a trav&eacute;s de la producci&oacute;n. Ahora ya est&aacute; n firmemente plantadas y se han granjeado el c&aacute;lido apoyo de las minor&iacute;as nacionales que all&iacute; habitan. En la actualidad, se est&aacute; llevando a cabo la reducci&oacute;n de los arriendos y los intereses, y el pr&oacute;ximo invierno se acometer&aacute; la reforma agraria, lo que har&aacute; que las masas nos apoyen con mayor entusiasmo. El hecho de que Sinchiang est&eacute; bien conectado por carreteras con el interior del pa&iacute;s contribuye en gran medida al bienestar material de las minor&iacute;as nacionales. En cuanto al T&iacute;bet, por lo menos en estos dos o tres a&ntilde;os no se podr&aacute; 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Instrucciones internas del Partido redactadas por el camarada Mao Tsetung en nombre del CC del PCCh y dirigidas al Bur&oacute; del Suroeste y a la Comisi&oacute;n de Trabajo del PCCh en el T&iacute;bet y, por extensi&oacute;n, al Bur&oacute; del Noroeste y al Subbur&oacute; de Sinchiang. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 75</B></FONT><P>

efectuar la reducci&oacute;n de los arriendos ni la reforma agraria. En Sinchiang viven centenares de miles de janes, mientras que en el T&iacute;bet apenas los hay, por lo cual nuestro ej&eacute;rcito se halla en una zona de minor&iacute;as nacionales completamente diferente. No podremos ganarnos a las masas y asegurarnos una posici&oacute;n invencible sino aplicando las dos siguientes pol&iacute;ticas fundamentales. La primera, practicar la austeridad y autoabastecernos a trav&eacute;s de la producci&oacute;n, influyendo con ello en las masas. Este es el eslab&oacute;n m&aacute;s fundamental. Ni aun cuando se hayan abierto al tr&aacute;fico las carreteras podremos valernos de ellas para transportar cereales en gran cantidad. Es posible que la India acceda a proporcionar al T&iacute;bet alimentos y otros productos en calidad de intercambio, pero debemos tomar como base de sustentaci&oacute;n la capacitaci&oacute;n de nuestro ej&eacute;rcito para sobrevivir aun en el caso de que alg&uacute;n d&iacute;a la India deje de suministrarnos alimentos y otros productos. Tenemos que hacer todos los esfuerzos y adoptar medidas apropiadas para ganarnos a Dalai y a la mayor parte de su camarilla gobernante y aislar al pu&ntilde;ado de malvados, con miras a efectuar, de manera incruenta y gradual y en un plazo de a&ntilde;os, la transformaci&oacute;n econ&oacute;mica y pol&iacute;tica del T&iacute;bet; pero tambi&eacute;n debemos prepararnos para enfrentar la eventualidad de que los malvados conduzcan al ej&eacute;rcito tibetano a sublevarse y atacarnos por sorpresa, y para lograr que, aun en este caso, nuestro ej&eacute;rcito pueda sobrevivir y mantenerse en el T&iacute;bet. Todo esto depende de la austeridad y el autoabastecimiento a trav&eacute;s de la producci&oacute;n. S&oacute;lo ciment&aacute;ndonos en esta pol&iacute;tica, que es la m&aacute;s fundamental, podremos alcanzar nuestro objetivo. La segunda pol&iacute;tica, que podemos y debemos poner en pr&aacute;ctica, consiste en abrir el intercambio comercial con la India y con el interior del pa&iacute;s y procurar el equilibrio de la balanza comercial del T&iacute;bet, de manera que no descienda en lo m&aacute;s m&iacute;nimo el nivel de vida de la poblaci&oacute;n tibetana como consecuencia de la entrada de nuestro ej&eacute;rcito en la zona, sino que, por el contrario, se logre cierto mejoramiento de sus condiciones de vida. Si no logramos resolver estos dos problemas, la producci&oacute;n y el comercio, careceremos de base material para nuestra subsistencia, los malvados dispondr&aacute;n todos los d&iacute;as de recursos para azuzar contra nosotros a las masas atrasadas y al ej&eacute;rcito tibetano, y nuestra pol&iacute;tica de unirnos con la mayor&iacute;a y aislar a la minor&iacute;a resultar&aacute; ineficaz e impracticable.


<P>&nbsp &nbsp
   De todas las opiniones contenidas en el telegrama del Bur&oacute; del Suroeste fechado el 2 de abril, s&oacute;lo hay un punto que merece ser re-

<P><FONT SIZE=-2><B>p&aacute;g. 76</B></FONT><P>

fexionado de nuevo, y es el que se refiere a la reorganizaci&oacute;n del ej&eacute;rcito tibetano y la instituci&oacute;n del comit&eacute; militar-administrativo en un plazo corto, lo cual exige consideraci&oacute;n en cuanto a su posibilidad y conveniencia. A nuestro juicio, actualmente no conviene reorganizar el ej&eacute;rcito tibetano, ni establecer formalmente comandos de subzonas militares, ni instituir el comit&eacute; militar-administrativo. Por el momento, podemos dejarlo todo tal como est&aacute; y, dando largas al asunto, aplazar la discusi&oacute;n de estos problemas para uno o dos a&ntilde;os m&aacute;s tarde cuando nuestro ej&eacute;rcito efectivamente pueda autoabastecerse por medio de la producci&oacute;n y se haya granjeado el apoyo de las masas. Durante este lapso, podr&aacute; darse una de estas dos contingencias: una, que surta efecto nuestra pol&iacute;tica de frente &uacute;nico para con la capa superior, de unidad con la mayor&iacute;a y aislamiento de la minor&iacute;a, y que las masas tibetanas se acerquen gradualmente a nosotros, de modo que los malvados y el ej&eacute;rcito tibetano no se atrevan a amotinarse; y la otra, que los malvados, suponi&eacute;ndonos d&eacute;biles y f&aacute;ciles de afrentar, conduzcan al ej&eacute;rcito tibetano a amotinarse, y que nuestro ej&eacute;rcito lance un contraataque propin&aacute;ndoles golpes en una lucha de autodefensa. Cualquiera de estas dos eventualidades ser&aacute; favorable para nosotros. A los ojos de la camarilla gobernante del T&iacute;bet,<A NAME="p76"> no existen actualmente suficientes razones para llevar a cabo todo lo establecido en el Acuerdo<FONT SIZE=-2>[<A HREF="WT52s.html#en1">1</A>]</FONT> y reorganizar el ej&eacute;rcito tibetano. Pero, dentro de unos a&ntilde;os, las cosas ser&aacute;n diferentes, y entonces posiblemente se dar&aacute; cuenta de que no le queda otro remedio que aceptar la ejecuci&oacute;n de todo el Acuerdo y la reorganizaci&oacute;n del ej&eacute;rcito tibetano. Si &eacute;ste se lanza a la rebeli&oacute;n y, lo que es m&aacute;s, si se subleva no una sino varias veces siendo en cada ocasi&oacute;n aplastado por nuestro ej&eacute;rcito, tendremos<A NAME="p76a"> m&aacute;s razones para reorganizarlo. Por lo visto, al aceptar el Acuerdo, tanto los dos Silon<FONT SIZE=-2>[<A HREF="WT52s.html#en2">2</A>]</FONT> como Dalai y la mayor parte de su camarilla lo hicieron a rega&ntilde;adientes y hoy se muestran reacios a cumplirlo. En cuanto a nosotros, actualmente no s&oacute;lo carecemos de una base material, sino tambi&eacute;n de una base de masas y de un punto de apoyo en la capa superior para llevar a efecto todo el Acuerdo; hacerlo a la fuerza nos traer&iacute;a m&aacute;s desventajas que ventajas. Ya que ellos no quieren que se ejecute el Acuerdo, pues bien, renunciemos a ello por ahora postergando su cumplimiento. Cuanto m&aacute;s tiempo transcurra, m&aacute;s nos asistir&aacute; la raz&oacute;n a nosotros y menos a ellos. La postergaci&oacute;n no nos causar&aacute; mucho da&ntilde;o, sino que, por el contrario, puede traernos ventajas. All&aacute; ellos con sus fechor&iacute;as e injusticias contra el pueblo; nosotros, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 77</B></FONT><P>

a nuestro turno, nos dedicamos a hacer cosas buenas tales como la producci&oacute;n, el comercio, la construcci&oacute;n de caminos, el servicio m&eacute;dico y el trabajo de frente &uacute;nico (uni&oacute;n con la mayor&iacute;a y educaci&oacute;n paciente) con el objeto de ganarnos a las masas, esperando a que llegue el momento maduro para tratar sobre el cumplimiento de todo el Acuerdo. Incluso podemos abstenernos de abrir escuelas primarias si ellos lo estiman inconveniente.

<P>&nbsp &nbsp
   No se debe considerar la reciente manifestaci&oacute;n en Lhasa como un incidente fraguado exclusivamente por los dos Silon y otros malvados, sino como una se&ntilde;al que nos ha hecho la gran mayor&iacute;a de la camarilla de Dalai. Su memorial de peticiones, muy t&aacute;ctico en el contenido, no declara la ruptura con nosotros, sino que se limita a exigirnos concesiones. El punto que insin&uacute;a un retorno a la pr&aacute;ctica de la dinast&iacute;a Ching y que significar&iacute;a no acantonar tropas del Ej&eacute;rcito de Liberaci&oacute;n en el T&iacute;bet, no interpreta su verdadera intenci&oacute;n. Sabiendo a ciencia cierta que esto es impracticable, lo que pretenden es canjear este punto por los otros. La cr&iacute;tica que han hecho a Dalai XIV en su memorial tiene como prop&oacute;sito eximirlo de la responsabilidad pol&iacute;tica de esta manifestaci&oacute;n. Se presentan como defensores de los intereses de la nacionalidad tibetana, conscientes de que, siendo m&aacute;s d&eacute;biles que nosotros en fuerza militar, son m&aacute;s poderosos en cuanto a influencia social. Debemos aceptar de hecho (no en la forma) sus peticiones, aplazando la ejecuci&oacute;n completa del Acuerdo. Fue premeditado el momento elegido por ellos para esta manifestaci&oacute;n, momento anterior a la llegada de Panchen. Cuando Panchen llegue a Lhasa, probablemente invertir&aacute;n grandes esfuerzos en atraerlo e incorporarlo a su camarilla. Si hacemos bien nuestro trabajo de modo que Panchen no se preste a su juego y vuelva sano y salvo a Shigatse, la situaci&oacute;n se tornar&aacute; m&aacute;s favorable para nosotros. Sin embargo, durante cierto tiempo no podremos poner fin a nuestra carencia de base material, ni superar su ventaja en cuanto a influencia social, y permanecer&aacute; sin cambio, por consiguiente, la renuencia de la camarilla de Dalai a cumplir cabalmente el Acuerdo. En la actualidad, debemos tomar la ofensiva en la forma, censurando como irrazonables (violatorias del Acuerdo) esta manifestaci&oacute;n y sus peticiones; pero, en los hechos, debemos disponernos a hacer concesiones y prepararnos para emprender la ofensiva (poner en ejecuci&oacute;n el Acuerdo) en el futuro, cuando las condiciones est&eacute;n maduras. 

<P>&nbsp &nbsp
   Esperamos que reflexionen sobre esto y nos comuniquen por telegrama sus opiniones.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 78</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere al Acuerdo entre el Gobierno Popular Central y el Gobierno Local del T&iacute;bet sobre las Disposiciones para la Liberaci&oacute;n Pac&iacute;fica del T&iacute;bet, firmado el 23 de mayo de 1951. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WT52s.html#p76">76</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   T&iacute;tulo de los dos m&aacute;s altos funcionarios administrativos por debajo de Dalai. En ese entonces eran Lukhangwa y Lozang Tashi, reaccionarios propietarios de siervos. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WT52s.html#p76a">76</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
