<HTML>
<TITLE>Luchemos por incorporar a las masas al frente &uacute;nico</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>LUCHEMOS POR INCORPORAR<BR>A MILLONES DE
INTEGRANTES DE LAS MASAS<BR>AL FRENTE
UNICO NACIONAL ANTIJAPONES</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1968<P>
Primera edici&oacute;;n 1968<P>
</FONT>
<B>Tomo I, pp. 305-15.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>&copy Transcrito para el Internet por Rafael Masada</I>, 
<A HREF="mailto:djr@cruzio.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=3 WIDTH="425">
<TR>
<TD COLSPAN=2>
<P>LUCHEMOS POR INCORPORAR A MILLONES DE INTEGRANTES DE<BR>
&nbsp;&nbsp;LAS MASAS AL FRENTE UNICO NACIONAL ANTIJAPONES<BR>
&nbsp;&nbsp;(<I>7 de mayo de 1937 </I>)<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>&nbsp;<BR><A HREF="WTM37s.html#s0">305</A><BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P>
&nbsp;&nbsp;El problema de la paz<BR>
&nbsp;&nbsp;El problema de la democracia<BR>
&nbsp;&nbsp;El problema del porvenir de la revoluci&oacute;n<BR>
&nbsp;&nbsp;El problema de los cuadros<BR>
&nbsp;&nbsp;El problema de la democracia dentro del Partido<BR>
&nbsp;&nbsp;Unidad de la conferencia y de todo el Partido<BR>
&nbsp;&nbsp;Luchemos por incorporar a millones de integrantes de las<BR>
&nbsp;&nbsp;&nbsp;&nbsp;masas al frente &uacute;nico nacional antijapon&eacute;s<BR>
</TD><TD>
<P ALIGN=RIGHT>
<A HREF="WTM37s.html#s1">305</A><BR>
<A HREF="WTM37s.html#s2">308</A><BR>
<A HREF="WTM37s.html#s3">310</A><BR>
<A HREF="WTM37s.html#s4">311</A><BR>
<A HREF="WTM37s.html#s5">312</A><BR>
<A HREF="WTM37s.html#s6">312</A><BR>&nbsp;<BR>
<A HREF="WTM37s.html#s7">313</A><BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P><A HREF="WTM37s.html#NOTES">NOTAS</A>
</TD><TD>
<P ALIGN=RIGHT>
313<BR>
</TABLE>
</CENTER>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 305</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="s0">
<CENTER>
<B><FONT SIZE=+1>
                            LUCHEMOS POR INCORPORAR A MILLONES DE<BR>
                              INTEGRANTES DE LAS MASAS AL FRENTE<BR>
                                     &nbsp; UNICO NACIONAL ANTIJAPONES</FONT></B><SUP><FONT SIZE=-2>[<A HREF="WTM37s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                             7 de mayo de 1937
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
	°Camaradas! Durante la discusi&oacute;n realizada en estos &uacute;ltimos d&iacute;as sobre mi informe "Las tareas del Partido Comunista de China en el per&iacute;odo de la resistencia al Jap&oacute;n", todos han manifestado su acuerdo con &eacute;l, salvo algunos camaradas que han expresado opiniones diferentes. Como estas opiniones son bastante importantes, las examinar&eacute; primero en estas conclusiones, antes de pasar a otros problemas.
<P><BR>
<A NAME="s1">
<CENTER>
                                           EL PROBLEMA DE LA PAZ
</CENTER>
<P>&nbsp &nbsp
	Por espacio de casi dos a&ntilde;os, nuestro Partido ha luchado por la paz en el pa&iacute;s. Despu&eacute;s de la III Sesi&oacute;n Plenaria del Comit&eacute; Ejecutivo Central del Kuomintang, hemos dicho que la paz ha sido alcanzada, que ha pasado la etapa de "lucha por la paz", y que nuestra nueva tarea es la "consolidaci&oacute;n de la paz". Hemos se&ntilde;alado, adem&aacute;s, que esta nueva tarea est&aacute; ligada con la "lucha por la democracia", es decir debernos consolidar la paz mediante la lucha por la democracia. Pero, seg&uacute;n algunos camaradas, nuestro punto de vista carece de fundamento. Indudablemente sus conclusiones son<A NAME="p305"> opuestas a las nuestras, u oscilan entre dos posiciones, pues afirman: "El Jap&oacute;n est&aacute; retrocediendo<FONT SIZE=-2>[<A HREF="WTM37s.html#en1">1</A>]</FONT>, Nank&iacute;n se muestra m&aacute;s vacilante que nunca, y las contradicciones entre las dos naciones se aten&uacute;an mientras que las existentes en el interior del pa&iacute;s se agravan." Naturalmente, de acuerdo con esta apreciaci&oacute;n, 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Conclusiones presentadas por el camarada Mao Tse-tung en la Conferencia Nacional del Partido Comunista de China celebrada en mayo de 1937.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 306</B></FONT><P>

la cuesti&oacute;n de una nueva etapa y de una nueva tarea no existe, y la situaci&oacute;n ha vuelto a su etapa anterior o se ha deteriorado a&uacute;n m&aacute;s. Considero incorrecta esta apreciaci&oacute;n.

<P>&nbsp &nbsp
	Cuando decimos que la paz ha sido alcanzada, no queremos decir que est&eacute; consolidada; por el contrario, decimos que no lo est&aacute;. Establecer la paz es una cosa y consolidarla es otra. Es posible que la historia vuelva atr&aacute;s temporalmente y que la paz experimente vicisitudes, debido a la existencia del imperialismo japon&eacute;s, de los traidores a la patria y del grupo projapon&eacute;s. Pero el hecho es que se ha logrado la paz interna despu&eacute;s del Incidente de S&iacute;an; esta situaci&oacute;n es producto de una serie de factores (pol&iacute;tica fundamental japonesa de agresi&oacute;n; actitud de la Uni&oacute;n Sovi&eacute;tica y tambi&eacute;n de Inglaterra, los Estados Unidos y Francia en favor de la paz interna de China; presi&oacute;n ejercida por el pueblo chino; pol&iacute;tica de paz del Partido Comunista de China durante el Incidente de S&iacute;an y su pol&iacute;tica de poner fin al enfrentamiento del Poder rojo con el del Kuomintang; divisi&oacute;n de la burgues&iacute;a y del Kuomintang, etc.), y Chiang Kai-shek es impotente para establecer o romper por s&iacute; solo la paz interna. Para romperla, tendr&iacute;a que luchar contra m&uacute;ltiples fuerzas y aproximarse a los imperialistas japoneses y al grupo projapon&eacute;s. Indudablemente, el imperialismo japon&eacute;s y el grupo projapon&eacute;s tratan a&uacute;n de hacer que contin&uacute;e la guerra civil en China. Precisamente por eso la paz no est&aacute; consolidada. En estas circunstancias, nuestra conclusi&oacute;n es que no debernos retroceder a las viejas consignas de "Poner fin a la guerra civil" y "Luchar por la paz", sino dar un paso adelante lanzando la nueva consigna de "Luchar por la democracia". S&oacute;lo as&iacute; podremos consolidar la paz interna y hacer realidad la resistencia armada al Jap&oacute;n. &#191;Por qu&eacute; lanzamos la triple consigna de "Consolidar la paz", "Luchar por la democracia" y "Resistir al Jap&oacute;n"? Porque queremos, y la situaci&oacute;n actual nos lo permite, impulsar hacia adelante la rueda de la revoluci&oacute;n.  Si se niega la existencia de una nueva etapa y de una nueva tarea, si se niega el hecho de que el Kuomintang "ha comenzado a cambiar" y, l&oacute;gicamente, se niegan tambi&eacute;n los &eacute;xitos obtenidos por las distintas fuerzas que luchan desde hace a&ntilde;o y medio por la paz interna, se permanecer&aacute; en el mismo sitio, sin avanzar un solo paso.

<P>&nbsp &nbsp
	&#191;Por qu&eacute; esos camaradas hacen una apreciaci&oacute;n tan inadecuada? Porque, al examinar la actual situaci&oacute;n, no parten de lo fundamental, sino de un cierto n&uacute;mero de fen&oacute;menos<A NAME="p306"> parciales y transitorios (la diplomacia de Sato, el proceso de Suchou<FONT SIZE=-2>[<A HREF="WTM37s.html#en2">2</A>]</FONT>, la represi&oacute;n de huelgas, el traslado al Este del Ej&eacute;rcito del Nordeste<FONT SIZE=-2>[<A HREF="WTM37s.html#en3">3</A>]</FONT>, la partida del general
<A NAME="p307">
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 307</B></FONT><P>

Yang Ju-cheng al extranjero<FONT SIZE=-2>[<A HREF="WTM37s.html#en4">4</A>]</FONT>, etc.), y de este modo forman un cuadro sombr&iacute;o. Decimos que el Kuomintang ha comenzado a cambiar, pero al mismo tiempo afirmamos que a&uacute;n no ha efectuado un cambio completo. Es inconcebible que la pol&iacute;tica reaccionaria seguida por el Kuomintang en los &uacute;ltimos diez a&ntilde;os pueda cambiar radicalmente sin nuevos esfuerzos, sin m&aacute;s y mayores esfuerzos de nuestra parte y del pueblo. No pocas personas, que se proclaman hombres de "izquierda" que sol&iacute;an condenar violentamente al Kuomintang y en los momentos del Incidente de S&iacute;an<A NAME="p307a"> abogaban por dar muerte a Chiang Kai-shek y por "forzar el paso de Tungkuan"<FONT SIZE=-2>[<A HREF="WTM37s.html#en5">5</A>]</FONT>, se asombran de que, apenas establecida la paz, se produzcan acontecimientos como el proceso de Suchou, y preguntan: "&#191;Por qu&eacute; Chiang Kai-shek a&uacute;n hace estas cosas?" Esas personas deben comprender que ni los comunistas, ni Chiang Kai-shek son seres sobrenaturales, ni individuos aislados, sino miembros de un partido y elementos de una clase. El Partido Comunista es capaz de hacer avanzar la revoluci&oacute;n paso a paso, pero es impotente para barrer, de la noche a la ma&ntilde;ana, todos los males que padece el pa&iacute;s. Chiang Kai-shek y el Kuomintang han comenzado a cambiar; pero sin mayores esfuerzos de parte de todo el pueblo, no podr&aacute; limpiarse en un solo d&iacute;a la suciedad acumulada en los &uacute;ltimos diez a&ntilde;os. Decimos que el desarrollo de los acontecimientos conduce hacia la paz, la democracia y la resistencia armada al Jap&oacute;n, pero esto no quiere decir que sin esforzarse sea posible suprimir definitivamente antiguos males como la guerra civil, la dictadura y la no resistencia. S&oacute;lo con lucha y esfuerzos, que han de hacerse durante largo tiempo, podremos terminar con esos males inveterados, con esa suciedad, superar las vicisitudes en el curso de la revoluci&oacute;n e incluso prevenir el posible retroceso de la misma.

<P>&nbsp &nbsp
	"S&oacute;lo piensan en destruirnos." Es verdad, ellos siempre buscan nuestra destrucci&oacute;n. Admito plenamente la justeza de esta apreciaci&oacute;n, y no tener eso en cuenta ser&iacute;a como estar dormidos. Pero el problema consiste en si han cambiado los m&eacute;todos con que quieren destruirnos. Pienso que s&iacute;. La pol&iacute;tica de guerra y matanza ha dejado lugar a la de reformas y enga&ntilde;os, la pol&iacute;tica dura a la blanda, y la t&aacute;ctica militar a la t&aacute;ctica pol&iacute;tica. &#191;Por qu&eacute; tales cambios? Frente al imperialismo japon&eacute;s, la burgues&iacute;a y el Kuomintang est&aacute;n obligados a buscar moment&aacute;neamente un aliado en el proletariado, as&iacute; como nosotros lo buscamos en la burgues&iacute;a. A1 examinar el problema, hay que partir de este punto. Y si, en el plano internacional,<A NAME="p307b"> el Gobierno franc&eacute;s ha pasado de la hostilidad hacia la Uni&oacute;n Sovi&eacute;tica a la alianza con ella<FONT SIZE=-2>[<A HREF="WTM37s.html#en6">6</A>]</FONT>,

<P><FONT SIZE=-2><B>p&aacute;g. 308</B></FONT><P>

lo ha hecho por el mismo motivo. Nuestras tareas internas han pasado tambi&eacute;n del terreno militar al pol&iacute;tico. No necesitamos de complots ni intrigas; nuestro objetivo es vencer al imperialismo japon&eacute;s mediante un esfuerzo com&uacute;n, uni&eacute;ndonos con todos aquellos elementos de la burgues&iacute;a y del Kuomintang que est&eacute;n en favor de la resistencia al Jap&oacute;n.
<P><BR>
<A NAME="s2">
<CENTER>
                                   EL PROBLEMA DE LA DEMOCRACIA
</CENTER>
<P>&nbsp &nbsp
	"Insistir en la democracia es err&oacute;neo, hay que hacer hincapi&eacute; &uacute;nicamente en la resistencia al Jap&oacute;n; sin una acci&oacute;n directa contra el Jap&oacute;n, no puede haber movimiento por la democracia; la mayor&iacute;a de la gente s&oacute;lo exige la resistencia al Jap&oacute;n y no la democracia, y vendr&iacute;a bien otro Movimiento del g de Diciembre."

<P>&nbsp &nbsp
	Perm&iacute;tanme ante todo hacer algunas preguntas: &#191;Se puede decir que en la anterior etapa (del Movimiento del 9 de Diciembre de 1935 a la III Sesi&oacute;n Plenaria del Comit&eacute; Ejecutivo Central del Kuomintang realizada en febrero de 1937) la mayor&iacute;a exig&iacute;a solamente la resistencia al Jap&oacute;n y no la paz interna? &#191;Era err&oacute;neo poner el acento sobre esta paz? &#191;Era acaso imposible que existiera un movimiento por la paz interna sin que hubiera acciones directas contra el Jap&oacute;n? (El Incidente de S&iacute;an y la III Sesi&oacute;n Plenaria del Comit&eacute; Ejecutivo Central del Kuomintang tuvieron lugar precisamente despu&eacute;s del t&eacute;rmino de la resistencia armada en Suiyu&aacute;n y hoy no hay todav&iacute;a nada semejante a dicha resistencia ni al Movimiento del 9 de Diciembre.) Todo el mundo sabe que para resistir al Jap&oacute;n hace falta la paz interna, que sin ella no puede haber resistencia al Jap&oacute;n, y que esta paz es una condici&oacute;n para la resistencia. En la etapa precedente, todas las actividades antijaponesas, directas o indirectas (del Movimiento del 9 de Diciembre a la III Sesi&oacute;n Plenaria del Comit&eacute; Ejecutivo Central del Kuomintang), se realizaron en torno a la lucha por la paz interna, que en aquel tiempo era el eslab&oacute;n central, el elemento esencial del movimiento antijapon&eacute;s.

<P>&nbsp &nbsp
	De la misma manera, en la nueva etapa, la democracia es esencial para resistir al Jap&oacute;n, y luchar por la democracia es luchar por la resistencia. La resistencia y la democracia se condicionan mutuamente, tal como la resistencia y la paz interna, o la democracia y la paz interna. La democracia es la garant&iacute;a de la resistencia, y &eacute;sta puede crear condiciones favorables al desarrollo del movimiento por la democracia.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 309</B></FONT><P>

<P>&nbsp &nbsp
   Esperamos tener, e indudablemente tendremos, numerosas luchas directas e indirectas contra el Jap&oacute;n en esta nueva etapa; estas luchas impulsar&aacute;n la resistencia armada al Jap&oacute;n y ayudar&aacute;n considerablemente al movimiento por la democracia. Pero, en la tarea que nos asigna la historia, la lucha por la democracia es lo principal, lo esencial. &#191;Es pues err&oacute;neo insistir en la democracia? Pienso que no.

<P>&nbsp &nbsp
	"El Jap&oacute;n est&aacute; retrocediendo, Inglaterra y el Jap&oacute;n tienden a un compromiso y Nank&iacute;n se muestra m&aacute;s vacilante que nunca." Estas son inquietudes infundadas que provienen de la ignorancia de las leyes del desarrollo hist&oacute;rico. Si, a causa de una revoluci&oacute;n en el Jap&oacute;n, &eacute;ste se retirara realmente de nuestro pa&iacute;s, eso ayudar&iacute;a a la revoluci&oacute;n china, responder&iacute;a a lo que esperamos y marcar&iacute;a el comienzo del derrumbe del frente mundial de la agresi&oacute;n. &#191;Qu&eacute; raz&oacute;n habr&iacute;a para inquietarse entonces? Pero, la verdad sea dicha, las cosas todav&iacute;a no son as&iacute;. Las gestiones diplom&aacute;ticas de Sato son preparativos para una guerra de gran envergadura, y esa guerra est&aacute; ah&iacute;, delante de nosotros. La vacilante pol&iacute;tica inglesa no conducir&aacute; a nada, pues el choque de intereses entre Inglaterra y el Jap&oacute;n as&iacute; lo determina. Si Nank&iacute;n contin&uacute;a con sus vacilaciones durante mucho tiempo, se convertir&aacute; en enemigo de todo el pueblo; adem&aacute;s, no se lo permitir&aacute;n sus propios intereses. Un retroceso temporal no puede cambiar las leyes generales de la historia. Por lo tanto, no se puede negar la existencia de una nueva etapa, ni la necesidad de plantear como tarea la lucha por la democracia. Por otra parte, la consigna por la democracia es apropiada en todas las circunstancias, pues como todos saben, no es mucha sino demasiado poca la democracia de que goza el pueblo chino. Adem&aacute;s, los hechos nos han mostrado que al definir la nueva etapa y formular la tarea de lucha por la democracia, damos un paso hacia la resistencia armada al Jap&oacute;n. Los acontecimientos est&aacute;n en marcha, °no los hagamos retroceder!

<P>&nbsp &nbsp
	"&#191;Por qu&eacute; insistir tanto en una asamblea nacional?" Porque &eacute;sta podr&aacute; influir sobre todos los aspectos de la vida del pa&iacute;s, porque ser&aacute; el puente que permita pasar de la dictadura reaccionaria a la democracia, porque tendr&aacute; car&aacute;cter de defensa nacional, porque ser&aacute; una instituci&oacute;n legal. Nuestros camaradas tienen perfecta raz&oacute;n cuando proponen recobrar<A NAME="p309"> el Este de Jopei y el Norte de Chajar, combatir el contrabando<FONT SIZE=-2>[<A HREF="WTM37s.html#en7">7</A>]</FONT>, luchar contra la "colaboraci&oacute;n econ&oacute;mica"<FONT SIZE=-2>[<A HREF="WTM37s.html#en8">8</A>]</FONT>, etc., pero todo esto y la lucha por la democracia y por una asamblea nacional, lejos de entrar en contradicci&oacute;n, m&aacute;s bien se complementan. Lo esencial es, sin embargo, la asamblea nacional y las libertades para el pueblo.

<P><FONT SIZE=-2><B>p&aacute;g. 310</B></FONT><P>

<P>&nbsp &nbsp
	La lucha diaria contra el Jap&oacute;n y la lucha por el mejoramiento de las condiciones de vida del pueblo deben estar ligadas al movimiento por la democracia; esto es totalmente justo y nadie lo discute. Sin embargo, en la etapa actual, la tarea central y esencial es la lucha por la democracia y la libertad.
<P><BR>
<A NAME="s3">
<CENTER>
                          EL PROBLEMA DEL PORVENIR DE LA REVOLUCION
</CENTER>
<P>&nbsp &nbsp
	Algunos camaradas han planteado este problema. Aqu&iacute; s&oacute;lo puedo responderles brevemente.

<P>&nbsp &nbsp
	Cuando uno escribe un art&iacute;culo, debe terminar la primera parte antes de comenzar la segunda. Dirigir resueltamente la revoluci&oacute;n democr&aacute;tica es la condici&oacute;n para la victoria del socialismo. Luchamos por el socialismo, y esto es lo que nos distingue de los simples partidarios de los Tres Principios del Pueblo revolucionarios. Nuestros actuales esfuerzos se orientan hacia ese gran objetivo del porvenir; si lo perdemos de vista, dejaremos de ser comunistas. Pero tambi&eacute;n dejaremos de serlo si disminuimos nuestros esfuerzos de hoy.
<A NAME="p310">
<P>&nbsp &nbsp
	Somos partidarios de la teor&iacute;a de la transformaci&oacute;n de la revoluci&oacute;n<FONT SIZE=-2>[<A HREF="WTM37s.html#en9">9</A>]</FONT>, estamos por la transformaci&oacute;n de la revoluci&oacute;n democr&aacute;tica en revoluci&oacute;n socialista. La revoluci&oacute;n democr&aacute;tica pasar&aacute; por varias etapas de desarrollo, todas bajo la consigna de una rep&uacute;blica democr&aacute;tica. El paso de la preponderancia de la burgues&iacute;a a la del proletariado es un largo proceso de lucha, de lucha por la hegemon&iacute;a, cuyo &eacute;xito depender&aacute; de los esfuerzos del Partido Comunista por elevar el nivel de conciencia pol&iacute;tica y de organizaci&oacute;n tanto del proletariado como de los campesinos y la peque&ntilde;a burgues&iacute;a urbana.

<P>&nbsp &nbsp
	Elfirme aliado del proletariado es el campesinado, y en segundo t&eacute;rmino, la peque&ntilde;a burgues&iacute;a urbana. Es la burgues&iacute;a la que se enfrenta con nosotros por la hegemon&iacute;a.

<P>&nbsp &nbsp
	Para superar la vacilaci&oacute;n y la inconsecuencia de la burgues&iacute;a, debemos apoyarnos en la fuerza de las masas y en una pol&iacute;tica correcta; de lo contrario, la burgues&iacute;a se impondr&aacute; al proletariado. 

<P>&nbsp &nbsp
	Esperamos que la transformaci&oacute;n sea incruenta, y debemos esforzarnos por lograrlo, pero eso depender&aacute; de la fuerza que posean las masas.
<A NAME="p310a">
<P>&nbsp &nbsp
	Somos partidarios de la teor&iacute;a de la transformaci&oacute;n de la revoluci&oacute;n y no de la teor&iacute;a trotskista de la "revoluci&oacute;n permanente"<FONT SIZE=-2>[<A HREF="WTM37s.html#en10">10</A>]</FONT>. Nos pro-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 311</B></FONT><P>

nunciamos por llegar al socialismo pasando por todas las etapas necesarias del desarrollo de la rep&uacute;blica democr&aacute;tica. Nos oponemos al seguidismo, pero tambi&eacute;n al aventurerismo y a la precipitaci&oacute;n.

<P>&nbsp &nbsp
	Rechazar, con el pretexto de que s&oacute;lo ser&aacute; temporal, la participaci&oacute;n de la burgues&iacute;a en la revoluci&oacute;n, y calificar de capitulaci&oacute;n la alianza con los sectores antijaponeses de la burgues&iacute;a (en un pa&iacute;s semicolonial) es un punto de vista trotskista, con el que no podemos estar de acuerdo. Actualmente, esta alianza constituye, en realidad, un puente que hay que atravesar en nuestra marcha hacia el socialismo.
<P><BR>
<A NAME="s4">
<CENTER>
                                    EL PROBLEMA DE LOS CUADROS
</CENTER>
<P>&nbsp &nbsp
	Para dirigir una gran revoluci&oacute;n, se requiere un gran partido y muchos y magn&iacute;ficos cuadros. En China, cuya poblaci&oacute;n asciende a 450 millones, ser&iacute;a imposible llevar a cabo una gran revoluci&oacute;n, una revoluci&oacute;n sin precedentes en la historia, si s&oacute;lo hubiera, para dirigirla, un estrecho y peque&ntilde;o grupo de gente, o si en el Partido no hubiese m&aacute;s que dirigentes y cuadros incompetentes, miopes y con ideas mezquinas. El Partido Comunista de China es desde hace mucho tiempo un partido grande y lo sigue siendo a pesar de las p&eacute;rdidas sufridas durante el per&iacute;odo de la reacci&oacute;n; cuenta con muchos buenos dirigentes y cuadros, pero &eacute;stos a&uacute;n no son suficientes. Nuestro Partido debe extender sus organizaciones a todo el pa&iacute;s, formar conscientemente a decenas de miles de cuadros y disponer de centenares de excelentes dirigentes de masas. Deben ser cuadros y dirigentes versados en marxismo-leninismo, perspicaces en lo pol&iacute;tico, competentes en el trabajo, impregnados de esp&iacute;ritu de sacrificio, capaces de resolver independientemente los problemas, indoblegables ante las dificultades y fieles en su servicio a la naci&oacute;n, a la clase y al Partido. Apoy&aacute;ndose en estos cuadros y dirigentes, el Partido asegurar&aacute; su ligaz&oacute;n con la militancia y con las masas, y apoy&aacute;ndose en la firme direcci&oacute;n de ellos sobre las masas, el Partido lograr&aacute; vencer al enemigo. Ser ajenos al ego&iacute;smo, al hero&iacute;smo individualista y la ostentaci&oacute;n, a la indolencia y la pasividad, al sectarismo altanero, y ser desinteresados h&eacute;roes de la naci&oacute;n y de la clase: he aqu&iacute; las cualidades y el estilo de trabajo que deben tener los militantes, cuadros y dirigentes de nuestro Partido. Esta es la herencia espiritual que nos han legado las decenas de miles

<P><FONT SIZE=-2><B>p&aacute;g. 312</B></FONT><P>

de miembros del Partido, los millares de cuadros y las decenas de excelentes dirigentes que han dado su vida por nuestra causa. Sin lugar a duda; debemos adquirir esas cualidades, para formarnos mejor y elevarnos a un nivel revolucionario m&aacute;s alto. Pero esto no es suficiente; tenemos todav&iacute;a otra tarea: descubrir un gran n&uacute;mero de nuevos cuadros y dirigentes en el Partido y en el pa&iacute;s. Nuestra revoluci&oacute;n depende de<A NAME="p312"> los cuadros. Como dijo Stalin, "los cuadros lo deciden todo"<FONT SIZE=-2>[<A HREF="WTM37s.html#en11">11</A>]</FONT>.
<P><BR>
<A NAME="s5">
<CENTER>
                            EL PROBLEMA DE LA DEMOCRACIA DENTRO<BR>
                                                  DEL PARTIDO
</CENTER>
<P>&nbsp &nbsp
	Para alcanzar esos objetivos, es necesaria la democracia dentro del Partido. Si se desea que el Partido sea fuerte, hay que aplicar el centralismo democr&aacute;tico para desplegar la iniciativa de todos sus miembros. En el per&iacute;odo de la reacci&oacute;n y de la guerra civil, el centralismo fue m&aacute;s pronunciado. En el nuevo per&iacute;odo, debe estar estrechamente ligado a la democracia. Mediante la pr&aacute;ctica de la democracia, desarrollaremos la iniciativa de toda la militancia. Mediante el desarrollo de esta iniciativa, formaremos una gran cantidad de nuevos cuadros, liquidaremos las supervivencias del sectarismo y daremos al Partido una unidad tan fuerte como el acero.
<P><BR>
<A NAME="s6">
<CENTER>
                       UNIDAD DE LA CONFERENCIA Y DE TODO EL PARTIDO
</CENTER>
<P>&nbsp &nbsp
	Despu&eacute;s de dar algunas explicaciones, las diferencias de opini&oacute;n que se manifestaron en el curso de la Conferencia sobre problemas pol&iacute;ticos han dejado lugar a un acuerdo, y las divergencias que existieron entre la l&iacute;nea del Comit&eacute; Central y la l&iacute;nea<A NAME="p312a"> de retirada encabezada por ciertos camaradas, tambi&eacute;n han sido resueltas<FONT SIZE=-2>[<A HREF="WTM37s.html#en12">12</A>]</FONT>, lo cual demuestra que nuestro Partido est&aacute; s&oacute;lidamente unido. Esta unidad constituye la base m&aacute;s importante de la actual revoluci&oacute;n nacional y democr&aacute;tica, porque solamente con la unidad del Partido Comunista se podr&aacute; alcanzar la unidad de toda la clase y de toda la naci&oacute;n; solamente con la unidad de toda la clase y de toda la naci&oacute;n se podr&aacute; vencer al enemigo y dar cima a la revoluci&oacute;n nacional y democr&aacute;tica.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 313</B></FONT><P>
<BR>
<A NAME="s6">
<CENTER>
                                LUCHEMOS POR INCORPORAR A MILLONES<BR>
                         DE INTEGRANTES DE LAS MASAS AL FRENTE UNICO<BR>
                                            NACIONAL ANTIJAPONES
</CENTER>
<P>&nbsp &nbsp
	Nuestra justa orientaci&oacute;n pol&iacute;tica y nuestra s&oacute;lida unidad tienen por objetivo incorporar a millones de integrantes de las masas al frente &uacute;nico nacional antijapon&eacute;s. Las grandes masas del proletariado, de los campesinos y de la peque&ntilde;a burgues&iacute;a urbana necesitan nuestro trabajo de propaganda, agitaci&oacute;n y organizaci&oacute;n. Se requieren mayores esfuerzos de nuestra parte para establecer una alianza con los sectores antijaponeses de la burgues&iacute;a. Para que las masas hagan suya la pol&iacute;tica del Partido, a&uacute;n debernos realizar esfuerzos prolongados y continuos, inflexibles y en&eacute;rgicos, arduos y tenaces, pacientes y perseverantes. Sin tales esfuerzos, no conseguiremos nada. La formaci&oacute;n y consolidaci&oacute;n del frente &uacute;nico nacional antijapon&eacute;s, el cumplimiento de las tareas de este frente y el establecimiento de una rep&uacute;blica democr&aacute;tica en China son absolutamente inseparables de esos esfuerzos por ganar a las masas. Si, gracias a esos esfuerzos, logramos reunir bajo nuestra direcci&oacute;n a millones de integrantes de las masas, podremos cumplir pronto nuestra tarea revolucionaria. Con nuestros esfuerzos aplastaremos sin duda alguna al imperialismo japon&eacute;s y lograremos la completa emancipaci&oacute;n nacional y social.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>

</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 313</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Despu&eacute;s del Incidente de S&iacute;an, por un momento los imperialistas japoneses hicieron gestos conciliatorios para incitar a las autoridades del Kuomintang a que socavaran la paz interna que comenzaba a instaurarse en China, y a que rompieran el frente &uacute;nico nacional antijapon&eacute;s que se estaba constituyendo. Indujeron al Gobierno Aut&oacute;nomo t&iacute;tere de Mongolia Interior a que enviara al gobierno del Kuomintang en Nank&iacute;n dos mensajes manifest&aacute;ndole su lealtad, uno en diciembre de 1936 y otro en marzo de 1937. El propio ministro de Relaciones Exteriores del Jap&oacute;n, Sato, halag&oacute; p&uacute;blicamente a Chiang Kai-shek, declarando astutamente que el Jap&oacute;n deseaba mejorar sus relaciones con China y ayudarla en su unificaci&oacute;n pol&iacute;tica y recuperaci&oacute;n econ&oacute;mica. Por otra parte, el Jap&oacute;n envi&oacute; a China un llamado Grupo de Estudios Econ&oacute;micos dirigido por el magnate de las finanzas Kenji Kodama, para "ayudar" a China a "organizarse en un Estado moderno". Estas intrigas agresivas del Jap&oacute;n eran lo que se conoc&iacute;a como la "diplomacia de Sato" y que ciertas personas enga&ntilde;adas por las estratagemas de los imperialistas japoneses llamaban "retroceso del Jap&oacute;n".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WTM37s.html#p305">305</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 314</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   En noviembre de 1936, el gobierno del Kuomintang arrest&oacute; en Shanghai a siete dirigentes del movimiento por la resistencia al Jap&oacute;n y la salvaci&oacute;n nacional, entre los que se encontraba Shen Ch¸n-yu. En abril de 1937, la Alta Corte del Kuomintang en Suchou los someti&oacute; a proceso, inculp&aacute;ndolos de "atentado contra la Rep&uacute;blica", acusaci&oacute;n arbitraria que utilizaban habitualmente las autoridades reaccionarias del Kuomintang contra todo movimiento patri&oacute;tico.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WTM37s.html#p306">306</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Antes del Incidente de S&iacute;an, el Ej&eacute;rcito del Nordeste estaba acantonado en los l&iacute;mites entre Shens&iacute; y Kans&uacute;, en contacto directo con el Ej&eacute;rcito Rojo del Norte de Shens&iacute;. Grandemente influenciado por &eacute;ste, realiz&oacute; el Incidente de S&iacute;an. En marzo de 1937, los reaccionarios del Kuomintang, con el prop&oacute;sito de romper los lazos que lo un&iacute;an con el Ej&eacute;rcito Rojo y sembrar discordia en sus filas, lo obligaron a dirigirse hacia el Este para ir a Jon&aacute;n y Anjui.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WTM37s.html#p306">306</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   El general Yang Ju-cheng, uno de los jefes militares del Noroeste, realiz&oacute; junto con Chang S¸e-liang el Incidente de S&iacute;an. Por ese motivo, se hicieron populares y eran llamados "Chang-Yang". Despu&eacute;s que Chiang Kai-shek fue puesto en libertad, Chang S¸e-liang lo acompa&ntilde;&oacute; a Nank&iacute;n, donde fue detenido en seguida. En abril de 1937, Yang Ju-cheng Fue destituido por la pandilla reaccionaria del Kuomintang y obligado a expatriarse. Cuando comenz&oacute; la Guerra de Resistencia, Yang volvi&oacute; a China, dispuesto a tomar parte en la lucha contra el Jap&oacute;n, pero fue detenido por Chiang Kai-shek y permaneci&oacute; encarcelado hasta septiembre de 1949, fecha en que fue asesinado en un campo de concentraci&oacute;n cuando el Ej&eacute;rcito Popular de Liberaci&oacute;n se aproximaba a Chungching.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WTM37s.html#p307">307</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   Importante paso estrat&eacute;gico en el punto de uni&oacute;n entre Shens&iacute;, Jon&aacute;n y Shans&iacute;. Durante el Incidente de S&iacute;an, las tropas del Kuomintang estaban acantonadas principalmente al Este de dicho paso. Algunas personas que se proclamaban hombres de "izquierda", entre ellas Chang Kuo-tao, insist&iacute;an en que el Ej&eacute;rcito Rojo "forzara el paso de Tungkuan", es decir, que pasara a la ofensiva contra las tropas del Kuomintang. Esta propuesta iba contra la pol&iacute;tica del Comit&eacute; Central del Partido que buscaba un arreglo pac&iacute;fico del Incidente de S&iacute;an.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WTM37s.html#p307a">307</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   Despu&eacute;s de la Revoluci&oacute;n de Octubre, el imperialismo franc&eacute;s mantuvo durante mucho tiempo una pol&iacute;tica hostil hacia la Uni&oacute;n Sovi&eacute;tica. Desde 1918 hasta 1920, el Gobierno franc&eacute;s tom&oacute; parte activa en la intervenci&oacute;n armada de catorce potencias contra la Uni&oacute;n Sovi&eacute;tica y sigui&oacute; su reaccionaria pol&iacute;tica de aislar a este pa&iacute;s aun despu&eacute;s del fracaso de la intervenci&oacute;n. Solamente en mayo de 1935, gracias a la influencia entre el pueblo franc&eacute;s de la pol&iacute;tica exterior sovi&eacute;tica de paz y debido tambi&eacute;n a la amenaza de la Alemania fascista, Francia concluy&oacute; con la Uni&oacute;n Sovi&eacute;tica un pacto de asistencia rec&iacute;proca. Pero el reaccionario Gobierno franc&eacute;s no cumpli&oacute; fielmente dicho pacto.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WTM37s.html#p307b">307</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere al contrabando de mercanc&iacute;as japonesas en China.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WTM37s.html#p309">309</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   Consigna del imperialismo japon&eacute;s tendiente al saqueo y la agresi&oacute;n econ&oacute;mica contra China.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WTM37s.html#p309">309</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;anse C. Marx y F. Engels, <I><A HREF="../M&amp;E(SP)/CM47s.html">Manifiesto del Partido Comunista</A></I>, IV; V. I. Lenin, <I>Dos t&aacute;cticas de la socialdemocracia en la revoluci&oacute;n democr&aacute;tica</I>, 12 y 13; <I>Compendio de Historia del Partido Comunista (bolchevique) de la URSS</I>,&nbsp;cap. III, 3.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WTM37s.html#p310">310</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en10">[10]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;anse J. V. Stalin, "<A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/Mao(SP)/FL24s.html">Los fundamentos del leninismo</A>", <A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/Mao(SP)/FL24s.html#s3">III</A>; "<A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/Mao(SP)/OR24s.html">La Revoluci&oacute;n de Octubre y la t&aacute;ctica de los comunistas rusos</A>", <A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/Mao(SP)/OR24s.html#s2">II</A>; "<A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/Mao(SP)/QL26s.html">Cuestiones del leninismo</A>", <A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/Mao(SP)/QL26s.html#s3">III</A>. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WTM37s.html#p310a">310</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en11">[11]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase el "Discurso pronunciado en el Palacio del Kremlin, ante la promoci&oacute;n de mandos salidos de las academias del Ej&eacute;rcito Rojo" (mayo de 1935), en el que

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 315</B></FONT><P>

Stalin dijo: "[. . .] de todos los valiosos capitales que existen en el mundo, el capital m&aacute;s precioso y decisivo lo constituyen los hombres, los cuadros. Es necesario que se comprenda que, en nuestras actuales condiciones, 'los cuadros lo deciden todo'."
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WTM37s.html#p312">312</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en12">[12]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se hace referencia aqu&iacute; a las divergencias existentes de 1935 a 1936 entre la l&iacute;nea del Comit&eacute; Central del Partido y la l&iacute;nea de retirada de Chang Kuo-tao. V&eacute;ase "<A HREF="TAJI35s.html">Sobre la t&aacute;ctica de la lucha contra el imperialismo japon&eacute;s</A>", nota <A HREF="TAJI35s.html#en23">23</A>, en el presente tomo. Al decir que "las divergencias [. . .] han sido resueltas", el camarada Mao Tse-tung se refer&iacute;a a la reuni&oacute;n de las fuerzas del Ej&eacute;rcito del IV Frente con el Ej&eacute;rcito Rojo Central. En cuanto a la traici&oacute;n abierta de Chang Kuo-tao al Partido y su degeneraci&oacute;n en contrarrevolucionario, hecho que se produjo posteriormente, ya no fue una cuesti&oacute;n de divergencias sobre la l&iacute;nea del Partido, sino un acto de traici&oacute;n individual.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WTM37s.html#p312a">312</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
