<HTML>
<TITLE>Telegrama al camarada William Z. Foster</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
TELEGRAMA AL<BR>
CAMARADA WILLIAM Z. FOSTER
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1972<P>
Primera edici&oacute;n 1968<BR>
(2<SUP>a</SUP> impresi&oacute;n 1972)<P>
</FONT>
<B>Tomo III, p&aacute;gs. 297-98.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 297</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                        TELEGRAMA AL CAMARADA WILLIAM Z. FOSTER</FONT></B><P> <I>
                                              29 de julio de 1945 </I>
<P><BR><BR>
</CENTER>
<P>
Camarada Williarn Z. Foster y Comit&eacute; Nacional del Partido Comunista de los Estados Unidos:
<A NAME="p297">
<P>&nbsp &nbsp
   Nos complace saber que la Convenci&oacute;n especial de la Asociaci&oacute;n Pol&iacute;tica Comunista de los Estados Unidos ha decidido repudiar la l&iacute;nea revisionista, es decir, capitulacionista, de Browder<FONT SIZE=-2>[<A HREF="WZF45s.html#en1">1</A>]</FONT> ha restablecido la direcci&oacute;n marxista y hecho renacer el Partido Comunista de los Estados Unidos. Por el presente les hacemos llegar nuestras calurosas felicitaciones por esta gran victoria de la clase obrera y del movimiento marxista de los Estados Unidos. Toda la l&iacute;nea revisionista-capitulacionista de Browder (que se manifiesta plenamente en su libro <I>Teher&aacute;n </I>) refleja en esencia la influencia de los reaccionarios grupos capitalistas de los Estados Unidos sobre el movimiento obrero norteamericano. Adem&aacute;s, estos grupos est&aacute;n tratando por todos los medios de extender su influencia en China; apoyan la err&oacute;nea pol&iacute;tica antinacional y antipopular de la camarilla reaccionaria del Kuomintang, y con ello colocan al pueblo chino ante una grave crisis de guerra civil y perjudican los intereses de los pueblos de nuestros dos grandes pa&iacute;ses, China y los Estados Unidos. La victoria de la clase obrera norteamericana y su vanguardia, el Partido Comunista de los Estados Unidos, sobre la l&iacute;nea revisionista-capitulacionista de Browder, sin duda contribuir&aacute; considerablemente a la gran causa de los pueblos chino y norteamericano: la actual guerra contra el Jap&oacute;n y la construcci&oacute;n, en la postguerra, de un mundo de paz y democracia.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 297</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   Earl Browder fue, de 1930 a 1944, Secretario General del Partido Comunista de los Estados Unidos. Durante la Segunda Guerra Mundial, las ideas derechistas. 

<P><FONT SIZE=-2><B>p&aacute;g. 298</B></FONT><P>

dentro de ese Partido, representadas por Browder, se desarrollaron hasta convertirse en una l&iacute;nea revisionista-capitulacionista, contraria al marxismo. A partir de diciembre de 1943, Browder pregon&oacute; esta l&iacute;nea en muchos discursos y art&iacute;culos, y en abril de 1944 public&oacute; <I>Teher&aacute;n</I>, que constituy&oacute; su programa oportunista de derecha. Revisando la tesis b&aacute;sica leninista de que el imperialismo es el capitalismo monopolista, decadente y agonizante, y negando la naturaleza imperialista del capitalismo norteamericano, afirm&oacute; que &eacute;ste "conserva ciertas caracter&iacute;sticas de un capitalismo <I>joven </I>" (bastardilla de Browder) y que hay un "inter&eacute;s com&uacute;n" entre el proletariado y la gran burgues&iacute;a de los Estados Unidos. De este modo, abogaba por la protecci&oacute;n del sistema de los trusts y so&ntilde;aba con salvar al capitalismo norteamericano de las inevitables crisis por medio de la "conciliaci&oacute;n de clases". Bas&aacute;ndose en esta absurda apreciaci&oacute;n del capitalismo norteamericano y siguiendo una l&iacute;nea capitulacionista de colaboraci&oacute;n de clases con el capital monopolista, Browder presidi&oacute; en mayo de 1944 la disoluci&oacute;n del Partido Comunista de los Estados Unidos, partido del proletariado norteamericano, y form&oacute; una organizaci&oacute;n sin car&aacute;cter de Partido, la Asociaci&oacute;n Pol&iacute;tica Comunista de los Estados Unidos. Desde su comienzo, la err&oacute;nea l&iacute;nea de Browder encontr&oacute; la oposici&oacute;n de muchos comunistas norteamericanos, encabezados por el camarada William Z. Foster. Bajo la direcci&oacute;n de &eacute;ste, la Asociaci&oacute;n Pol&iacute;tica Comunista aprob&oacute; en junio de 1945 una resoluci&oacute;n en que se denunciaba la l&iacute;nea de Browder. En julio, la Asociaci&oacute;n celebr&oacute; una convenci&oacute;n nacional especial y decidi&oacute; rectificar definitivamente esta l&iacute;nea y restablecer el Partido Comunista de los Estados Unidos. Browder fue expulsado del Partido en febrero de 1946, porque persisti&oacute; en su posici&oacute;n de traici&oacute;n al proletariado, apoy&oacute; abiertamente la pol&iacute;tica imperialista de la Administraci&oacute;n Truman y realiz&oacute; actividades fraccionales antipartido. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WZF45s.html#p297">297</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
