<HTML>
<TITLE>El foro de Yen&aacute;n sobre arte y literatura</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
INTERVENCIONES EN EL FORO DE YENAN<BR>
SOBRE ARTE Y LITERATURA
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1972<P>
Primera edici&oacute;n 1968<BR>
(2<SUP>a</SUP> impresi&oacute;n 1972)<P>
</FONT>
<B>Tomo III, p&aacute;gs. 67-98.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>


<P>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=5 WIDTH="380">
<TR>
<TD COLSPAN=2>
<P>
INTERVENCIONES EN EL FORO DE YENAN SOBRE ARTE Y<BR>
&nbsp;&nbsp;LITERATURA&nbsp;(<I>Mayo de 1942 </I>)<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>67<BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P>
&nbsp;&nbsp;<A HREF="YFLA42s.html#s1">Introducci&oacute;n</A><BR>
&nbsp;&nbsp;<A HREF="YFLA42s.html#s2">Conclusiones</A><BR>
</TD><TD>
<P ALIGN=RIGHT>
67<BR>
72<BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P><A HREF="YFLA42s.html#NOTES">NOTAS</A>
</TD><TD>
<P ALIGN=RIGHT>
97<BR>
</TABLE>
</CENTER>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 67</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                               INTERVENCIONES EN EL FORO DE YENAN<BR>
                                         SOBRE ARTE Y LITERATURA</FONT></B><P>
<I>
                                                   Mayo de 1942
</I><A NAME="s1">
<P><BR><BR>
<B>
                                                  INTRODUCCION
</B><P>
<I><FONT SIZE=-2>
                                                2 de mayo de 1942
</I></FONT>
</CENTER>
<P>&nbsp &nbsp
   Camaradas: Se les ha invitado hoy a este foro para intercambiar ideas y estudiar la relaci&oacute;n entre el trabajo art&iacute;stico y literario y el trabajo revolucionario en general; el prop&oacute;sito es asegurar que el arte y la literatura revolucionarios se desarrollen correctamente y contribuyan con mayor eficacia a la realizaci&oacute;n de los otros trabajos revolucionarios, coadyuvando as&iacute; a la derrota del enemigo de nuestra naci&oacute;n y al cumplimiento de la tarea de la liberaci&oacute;n nacional. 

<P>&nbsp &nbsp
   En nuestra lucha por la liberaci&oacute;n del pueblo chino existen varios frentes, entre ellos, el de la pluma y el del fusil, es decir, el frente cultural y el frente militar. Para vencer al enemigo, hemos de apoyarnos ante todo en el ej&eacute;rcito que tiene los fusiles en la mano. Pero &eacute;ste no basta por s&iacute; solo; necesitamos tambi&eacute;n un ej&eacute;rcito cultural, que es absolutamente indispensable para estrechar nuestras propias filas y derrotar al enemigo. Desde el Movimiento del 4 de Mayo, este ej&eacute;rcito cultural ha tomado forma en el pa&iacute;s y ha contribuido a nuestra revoluci&oacute;n, reduciendo gradualmente el dominio de la cultura feudal y de la cultura de la burgues&iacute;a compradora, que sirve a la agresi&oacute;n imperialista, y debilitando poco a poco su influencia. Para hacer frente a la nueva cultura, ahora los reaccionarios chinos no tienen m&aacute;s remedio que "oponer la cantidad a la calidad"; en otras palabras, los reaccionarios cuentan con dinero en abundancia, y aunque no son capaces de crear nada de valor, est&aacute;n en condiciones de producir en gran cantidad. Desde el Movimiento del 4 de Mayo, el arte y la literatura han constituido en el frente cultural un sector importante 

<P><FONT SIZE=-2><B>p&aacute;g. 68</B></FONT><P>

que ha logrado &eacute;xitos. Durante los diez a&ntilde;os de guerra civil, el movimiento revolucionario en el arte y la literatura tuvo un gran desarrollo. Este movimiento y la guerra revolucionaria de aquel tiempo se orientaban en la misma direcci&oacute;n general, pero no estaban vinculados en su trabajo pr&aacute;ctico, debido a que esos dos ej&eacute;rcitos hermanos se encontraban aislados uno del otro por los reaccionarios. Desde que estall&oacute; la Guerra de Resistencia contra el Jap&oacute;n, un n&uacute;mero creciente de artistas y escritores revolucionarios han acudido a Yen&aacute;n y las otras bases de apoyo antijaponesas. Eso est&aacute; muy bien; pero su llegada a estas bases de apoyo no significa que se hayan integrado totalmente con las masas populares que all&iacute; viven. Tal integraci&oacute;n es necesaria si queremos impulsar la labor revolucionaria. El prop&oacute;sito de este foro es asegurar que el arte y la literatura encajen bien en el mecanismo general de la revoluci&oacute;n, se conviertan en un arma poderosa para unir y educar al pueblo y para atacar y aniquilar al enemigo, y ayuden al pueblo a luchar con una sola voluntad contra el enemigo. &#191;Cu&aacute;les son los problemas a resolver para alcanzar este objetivo? En mi opini&oacute;n, son los siguientes: la posici&oacute;n de clase, la actitud, el p&uacute;blico, el trabajo y el estudio de los artistas y escritores.

<P>&nbsp &nbsp
   <I>La posici&oacute;n de clase.</I>&nbsp;Nuestra posici&oacute;n es la del proletariado y las masas populares. Para los miembros del Partido Comunista, esto quiere decir que deben mantenerse en la posici&oacute;n del Partido, ajustarse al esp&iacute;ritu de partido y a la pol&iacute;tica del Partido. &#191;Hay entre nuestros artistas y escritores quienes carecen a&uacute;n de una comprensi&oacute;n justa o clara de esta cuesti&oacute;n? Creo que los hay. Muchos de nuestros camaradas se han desviado con frecuencia de la posici&oacute;n justa.

<P>&nbsp &nbsp
   <I>La actitud.</I>&nbsp;De nuestra posici&oacute;n provienen las actitudes espec&iacute;ficas que adoptamos respecto a cosas espec&iacute;ficas. Por ejemplo, &#191;debemos elogiar o denunciar? Esto es una cuesti&oacute;n de actitud. &#191;Cu&aacute;l de esas dos actitudes debemos adoptar? Yo dir&iacute;a que las dos; la cuesti&oacute;n depende de con qui&eacute;n tratemos. Hay tres clases de personas: nuestros enemigos, nuestros aliados en el frente &uacute;nico, y nuestra propia gente que son las masas populares y su vanguardia. Hay que adoptar una actitud diferente hacia cada una de estas tres clases de personas. Frente a nuestros enemigos -- los imperialistas japoneses y todos los dem&aacute;s enemigos del pueblo --, la tarea de los artistas y escritores revolucionarios consiste en revelar su crueldad y sus tretas y se&ntilde;alar la inevitabilidad de su derrota, a fin de estimular al ej&eacute;rcito y pueblo antijaponeses a combatir resueltamente y con 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 69</B></FONT><P>

una sola voluntad hasta vencerlos. Respecto de nuestros diversos aliados en el frente &uacute;nico, nuestra actitud debe ser de alianza y cr&iacute;tica, y debe haber diferentes tipos tanto de alianza como de cr&iacute;tica. Aprobamos su resistencia al Jap&oacute;n y elogiamos sus &eacute;xitos en caso de que los tengan. Pero si no se muestran activos en la Guerra de Resistencia, debemos criticarlos. Tenemos que combatir firmemente a quienquiera que se oponga al Partido Comunista y al pueblo y se aventure cada d&iacute;a m&aacute;s por el camino de la reacci&oacute;n. En cuanto a las masas populares, su trabajo y su lucha, el ej&eacute;rcito y el partido del pueblo, desde luego, debemos elogiarlos. El pueblo tambi&eacute;n tiene defectos. En las filas del proletariado, a&uacute;n hay muchos que conservan ideas peque&ntilde;oburguesas, y tanto los campesinos como la peque&ntilde;a burgues&iacute;a urbana tienen ideas atrasadas; esto constituye un lastre en su lucha. Debemos educarles y ayudarles, pacientemente y por un largo per&iacute;odo, para que se desprendan de ese lastre y luchen contra sus propios defectos y errores, de suerte que puedan avanzar a grandes pasos. En el curso de la lucha, se han reeducado o lo est&aacute;n haciendo; nuestro arte y nuestra literatura deben describir este proceso. Con relaci&oacute;n a aquellos que no persistan en sus errores, no debemos, viendo s&oacute;lo su lado negativo, cometer la equivocaci&oacute;n de ridiculizarlos, o peor a&uacute;n, de asumir una actitud hostil hacia ellos. Nuestras obras deben ayudarles a unirse, a progresar y a llevar adelante su lucha con una sola voluntad, a desechar lo atrasado y desarrollar lo revolucionario, y en ning&uacute;n caso lo contrario.

<P>&nbsp &nbsp
   <I>El p&uacute;blico.</I>&nbsp;Es decir, la cuesti&oacute;n de para qui&eacute;n se hacen nuestras obras art&iacute;sticas y literarias. En la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia y en las bases de apoyo antijaponesas del Norte y Centro de China, el problema es distinto al de las regiones dominadas por el Kuomintang y, m&aacute;s a&uacute;n, al de Shanghai antes de la Guerra de Resistencia. En el Shanghai de aquel tiempo, el p&uacute;blico al que se destinaban las obras del arte y la literatura revolucionarios se compon&iacute;a principalmente de un sector de los estudiantes, empleados de oficina y dependientes de comercio. En las regiones dominadas por el Kuomintang, el c&iacute;rculo se ha ampliado un poco desde que empez&oacute; la Guerra de Resistencia, pero el p&uacute;blico principal sigue siendo fundamentalmente el mismo, porque all&iacute; el gobierno ha aislado del arte y la literatura revolucionarios a los obreros, campesinos y soldados. La situaci&oacute;n es completamente diferente en nuestras bases de apoyo. Aqu&iacute; el p&uacute;blico para las obras art&iacute;sticas y literarias se compone de obreros, campesinos y soldados, as&iacute; como de cuadros revolucionarios. 

<P><FONT SIZE=-2><B>p&aacute;g. 70</B></FONT><P>

Hay tambi&eacute;n estudiantes en las bases de apoyo, pero son distintos de los de viejo tipo; han sido o ser&aacute;n cuadros. Los cuadros de toda clase, los combatientes en el ej&eacute;rcito, los obreros en las f&aacute;bricas y los campesinos en las aldeas quieren, si saben leer, libros y peri&oacute;dicos, y los que son analfabetos desean ver teatro, contemplar pinturas, cantar canciones y escuchar m&uacute;sica; ellos son el p&uacute;blico para nuestras obras art&iacute;sticas y literarias. Tomemos, por ejemplo, a los cuadros. No piensen ustedes que son poco numerosos; sobrepasan en mucho el n&uacute;mero de lectores de un libro publicado en las regiones dominadas por el Kuomintang. All&iacute;, la tirada de un libro suele ser solamente de dos mil ejemplares, y en tres ediciones llega apenas a seis mil; pero en cuanto a los cuadros en las bases de apoyo, tan s&oacute;lo en Yen&aacute;n hay m&aacute;s de diez mil que saben leer. Adem&aacute;s, muchos de ellos son revolucionarios largamente templados, que han venido de todo el pa&iacute;s e ir&aacute;n a trabajar a distintos lugares, por lo cual es de gran importancia hacer un trabajo de educaci&oacute;n entre ellos. Nuestros artistas y escritores tienen que realizar una buena labor en este sentido. 

<P>&nbsp &nbsp
 Puesto que el p&uacute;blico al que est&aacute;n dedicados nuestro arte y nuestra literatura se compone de obreros, campesinos, soldados y sus cuadros, surge el problema de comprenderlos y conocerlos a fondo. Es preciso trabajar mucho para comprenderlos y conocerlos a fondo, para comprender y conocer a fondo a toda clase de gentes y de asuntos dentro de los organismos del Partido y las instituciones del gobierno, en las aldeas, en las f&aacute;bricas y en el VIII Ej&eacute;rcito y el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito. Nuestros artistas y escritores tienen por tarea la labor art&iacute;stica y literaria, pero su deber primordial es comprender a la gente y conocerla profundamente. A este respecto, &#191;qu&eacute; ha ocurrido con nuestros artistas y escritores? Yo dir&iacute;a que han carecido de conocimiento profundo y de comprensi&oacute;n, que han sido como h&eacute;roes sin escenario donde realizar sus proezas. &#191;Qu&eacute; quiere decir falta de conocimiento profundo? Carencia de un conocimiento profundo de la gente. Nuestros artistas y escritores no conocen a fondo ni a los que describen ni a su p&uacute;blico, o incluso casi no los conocen. No conocen bien a los obreros, los campesinos, los soldados, ni a sus cuadros. &#191;Qu&eacute; significa falta de comprensi&oacute;n? No comprender el lenguaje, es decir, carecer de un conocimiento adecuado del rico y vivo lenguaje de las masas. Muchos artistas y escritores permanecen apartados de las masas y llevan una vida vac&iacute;a, y naturalmente no se hallan familiarizados con el habla del pueblo; por eso sus obras no s&oacute;lo son ins&iacute;pidas en su lenguaje, sino que contienen a menudo ex-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 71</B></FONT><P>

presiones estramb&oacute;ticas inventadas por ellos y completamente ajenas al uso popular. A muchos camaradas les gusta hablar de "estilo de masas", pero, &#191;qu&eacute; significa realmente "estilo de masas"? Significa que las ideas y sentimientos de nuestros artistas y escritores deben fundirse con los de las grandes masas de obreros, campesinos y soldados. Y para realizar esta fusi&oacute;n tendr&aacute;n que aprender concienzudamente el lenguaje de las masas. &#191;C&oacute;mo puede uno hablar de creaci&oacute;n art&iacute;stica y literaria si le resulta ininteligible gran parte del lenguaje de las masas? Con la expresi&oacute;n "h&eacute;roes sin escenario donde realizar sus proezas", queremos decir que sus grandes verdades no encuentran aceptaci&oacute;n en las masas. Mientras m&aacute;s presuma uno de veterano y pose de "h&eacute;roe" ante las masas, mientras m&aacute;s se esfuerce por venderles estas cosas, tanto menos querr&aacute;n ellas comprarlas. Si uno desea que las masas lo comprendan, si desea fundirse con ellas, tiene que decidirse a sufrir un largo, e incluso penoso, proceso de temple. Cabe aqu&iacute; mencionar mi experiencia acerca de la transformaci&oacute;n de mis propios sentimientos. Yo pas&eacute; por la escuela y en ella adquir&iacute; las costumbres estudiantiles; entonces consideraba indigno realizar hasta el m&aacute;s insignificante trabajo f&iacute;sico, tal como cargar con mi propio equipaje en presencia de mis compa&ntilde;eros de estudio, quienes eran incapaces de llevar nada al hombro ni en las manos. En aquel tiempo me parec&iacute;a que en el mundo s&oacute;lo los intelectuales eran personas limpias, mientras que, comparados con ellos, los obreros y los campesinos siempre estaban sucios. Pod&iacute;a ponerme la ropa de otro intelectual, crey&eacute;ndola limpia, pero no me hubiera puesto la de un obrero o un campesino, pues la consideraba sucia. Despu&eacute;s de incorporarme a la revoluci&oacute;n y de vivir con los obreros, campesinos y soldados del ej&eacute;rcito revolucionario, poco a poco me fui familiarizando con ellos, y ellos conmigo. Fue entonces, y s&oacute;lo entonces, cuando cambi&eacute; radicalmente los sentimientos burgueses y peque&ntilde;oburgueses que las escuelas burguesas me hab&iacute;an inculcado. Fue entonces cuando, al comparar con los obreros y los campesinos a los intelectuales que no se hab&iacute;an reeducado, encontr&eacute; que &eacute;stos no eran limpios y que, despu&eacute;s de todo, los m&aacute;s limpios eran los obreros y campesinos, quienes, aun con sus manos negras y sus pies sucios de bo&ntilde;iga, eran m&aacute;s limpios que los intelectuales burgueses y peque&ntilde;oburgueses. Esto es lo que quiere decir un cambio de sentimientos, un cambio de una clase a otra. Si nuestros artistas y escritores provenientes de la intelectualidad desean que sus obras sean bien acogidas por las masas, tienen que cambiar y transformar sus ideas y sentimientos. Sin este 

<P><FONT SIZE=-2><B>p&aacute;g. 72</B></FONT><P>

cambio, sin esta transformaci&oacute;n, nada bueno podr&aacute;n hacer y ser&aacute;n unos desadaptados.

<P>&nbsp &nbsp
 <I>El estudio.</I>&nbsp;Con &eacute;ste, que es el &uacute;ltimo problema, me refiero al estudio del marxismo-leninismo y de la sociedad. Quien se considere escritor revolucionario marxista, y especialmente un escritor que sea militante del Partido Comunista, debe conocer el marxismo-leninismo. Sin embargo, todav&iacute;a hoy, a algunos camaradas les faltan conceptos fundamentales del marxismo. Por ejemplo, un concepto marxista fundamental es que el ser determina la conciencia, que la realidad objetiva de la lucha de clases y de la lucha nacional determina nuestras ideas y sentimientos. Algunos de nuestros camaradas, sin embargo, invierten el debido orden de este problema y sostienen que todo debe partir del "amor". Y bien, si de amor se habla, en una sociedad de clases no puede haber m&aacute;s que amor de clase; pero esos camaradas andan buscando un amor por encima de las clases, amor en abstracto, as&iacute; como libertad en abstracto, verdad en abstracto, naturaleza humana en abstracto, etc. Esto demuestra que tales camaradas han sido profundamente influidos por la burgues&iacute;a. Deben desembarazarse por completo de esa influencia y estudiar modestamente el marxismo-leninismo. Los artistas y escritores deben estudiar los problemas de la creaci&oacute;n art&iacute;stica y literaria. Esto es justo. Pero el marxismo-leninismo es una ciencia que deben estudiar todos los revolucionarios, y los artistas y escritores no constituyen una excepci&oacute;n. Estos deben estudiar la sociedad, es decir, estudiar las distintas clases de la sociedad, sus relaciones mutuas y sus condiciones respectivas, su fisonom&iacute;a y su sicolog&iacute;a. S&oacute;lo cuando todo esto haya sido comprendido con claridad, nuestro arte y nuestra literatura tendr&aacute;n un contenido rico y una orientaci&oacute;n justa.

<P>&nbsp &nbsp
 Hoy s&oacute;lo planteo estos problemas a manera de introducci&oacute;n; espero que todos ustedes manifiesten su parecer acerca de estas cuestiones y de otras con ellas relacionadas.<BR>
<P><BR>
<A NAME="s2">
<CENTER>
<B>
                                                  CONCLUSIONES
</B><P>
<FONT SIZE=-2><I>
                                             23 de mayo de 1942
</I></FONT>
</CENTER>
<P>&nbsp &nbsp
   Camaradas: Nuestro foro ha celebrado tres reuniones durante este mes. En busca de la verdad, se han sostenido acalorados de-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 73</B></FONT><P>

bates; decenas de camaradas, militantes y no militantes del Partido, han intervenido para exponer y concretar los problemas. Creo que esto beneficiar&aacute; en gran medida al movimiento art&iacute;stico y literario en su conjunto.

<P>&nbsp &nbsp
   Al discutir un problema, debemos partir de la realidad y no de definiciones. Seguir&iacute;amos un m&eacute;todo equivocado si busc&aacute;ramos las definiciones sobre el arte y la literatura en los libros de texto y las utiliz&aacute;ramos luego para determinar la orientaci&oacute;n del actual movimiento art&iacute;stico y literario y para juzgar las diferentes opiniones y las controversias que surgen en el presente. Somos marxistas, y el marxismo nos exige que al examinar cualquier problema, partamos de los hechos objetivos y no de definiciones abstractas, y que formulemos nuestra orientaci&oacute;n, pol&iacute;tica y medidas sobre la base del an&aacute;lisis de estos hechos. Del mismo modo debemos proceder en nuestra presente discusi&oacute;n sobre el trabajo art&iacute;stico y literario. 

<P>&nbsp &nbsp
   &#191;Cu&aacute;les son los hechos actuales? Son los siguientes: la Guerra de Resistencia contra el Jap&oacute;n que China viene manteniendo desde hace cinco a&ntilde;os; la guerra antifascista mundial; las vacilaciones de los grandes terratenientes y de la gran burgues&iacute;a de China en la Guerra de Resistencia y su pol&iacute;tica de despiadada opresi&oacute;n del pueblo; el movimiento revolucionario en el arte y la literatura desde el Movimiento del 4 de Mayo -- sus grandes contribuciones a la revoluci&oacute;n en los &uacute;ltimos 23 a&ntilde;os y sus muchas deficiencias --; las bases de apoyo democr&aacute;ticas antijaponesas del VIII Ej&eacute;rcito y el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito, y la fusi&oacute;n en ellas de un gran n&uacute;mero de artistas y escritores con estos ej&eacute;rcitos y con los obreros y campesinos; la diferencia de circunstancias y de tareas entre los artistas y escritores de nuestras bases de apoyo y los de las regiones dominadas por el Kuomintang, y los debates surgidos ahora sobre el trabajo art&iacute;stico y literario en Yen&aacute;n y las otras bases de apoyo antijaponesas. Estos son los hechos reales, innegables, a la luz de los cuales tenemos que considerar nuestros problemas. 

<P>&nbsp &nbsp
   &#191;Cu&aacute;les son, pues, nuestros problemas esenciales? A mi ver, son fundamentalmente el de servir a las masas y el de c&oacute;mo servir a las masas. Si no se resuelven estos dos problemas, o si se resuelven de manera inadecuada, nuestros artistas y escritores se adaptar&aacute;n mal a las circunstancias en que viven y a sus tareas y tropezar&aacute;n con toda una serie de dificultades dentro y fuera de su medio. Mis conclusiones se centrar&aacute;n en estos dos problemas y tocar&aacute;n algunos otros con ellos relacionados

<P><FONT SIZE=-2><B>p&aacute;g. 74</B></FONT><P>
<BR>
<CENTER>
                                                             I
</CENTER>
<P>&nbsp &nbsp
   El primer problema: &#191;A qui&eacute;n deben servir nuestro arte y nuestra literatura?

<P>&nbsp &nbsp
   Este problema fue resuelto hace tiempo por los marxistas, y especialmente por Lenin. Ya en 1905 Lenin subray&oacute; que nuestro arte y nuestra literatura deben<A NAME="p74"> "servir [. . .] a millones y decenas de millones de trabajadores"<FONT SIZE=-2>[<A HREF="YFLA42s.html#en1">1</A>]</FONT>. Aparentemente, para los camaradas que se ocupan del trabajo art&iacute;stico y literario en nuestras bases de apoyo antijaponesas, este problema ha sido resuelto y no es necesario volver a discutirlo. Pero, en realidad, la cosa no es as&iacute;. Muchos camaradas no le han encontrado una soluci&oacute;n clara. En consecuencia, sus sentimientos, sus obras, sus actos y sus opiniones concernientes a la orientaci&oacute;n del arte y la literatura discrepan inevitablemente, en mayor o menor grado, de las necesidades tanto de las masas como de la lucha pr&aacute;ctica. Desde luego, entre el gran n&uacute;mero de hombres de cultura, artistas, escritores y otros trabajadores dedicados al arte y la literatura que participan en la gran lucha por la liberaci&oacute;n junto con el Partido Comunista, el VIII Ej&eacute;rcito y el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito, puede haber algunos arribistas que no permanecer&aacute;n sino temporalmente a nuestro lado, pero la inmensa mayor&iacute;a trabaja con energ&iacute;a por la causa com&uacute;n. Apoy&aacute;ndonos en estos camaradas, hemos logrado considerables &eacute;xitos en literatura, teatro, m&uacute;sica y artes pl&aacute;sticas. Un gran n&uacute;mero de ellos comenz&oacute; su labor despu&eacute;s de iniciada la Guerra de Resistencia, mientras otros muchos emprendieron el trabajo revolucionario mucho antes de esta Guerra y han sufrido numerosas penalidades e influido en las grandes masas populares con sus actividades y sus obras. No obstante, &#191;por qu&eacute; decimos que incluso algunos de esos camaradas no han encontrado una soluci&oacute;n clara al problema de a qui&eacute;n est&aacute;n destinados nuestro arte y nuestra literatura? &#191;Es posible que todav&iacute;a existan entre ellos quienes sostengan que el arte y la literatura revolucionarios no son para las grandes masas populares, sino para los explotadores y los opresores? 

<P>&nbsp &nbsp
   Existe, claro est&aacute;, un arte y una literatura para los explotadores y los opresores. El arte y la literatura para la clase terrateniente son arte y literatura feudales. Fueron el arte y la literatura de la clase dominante de la &eacute;poca feudal de China, y todav&iacute;a hoy ejercen considerable influencia. El arte y la literatura para la burgues&iacute;a son arte y literatura burgueses.<A NAME="p74a"> Aunque gentes de la cala&ntilde;a de Liang Shi-chiu<FONT SIZE=-2>[<A HREF="YFLA42s.html#en2">2</A>]</FONT>, criticado por Lu Sin, sostienen de palabra que el arte y la lite-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 75</B></FONT><P>

ratura est&aacute;n por encima de las clases, de hecho preconizan el arte y la literatura burgueses y se oponen al arte y la literatura proletarios. El arte y la literatura para los imperialistas<A NAME="p75"> -- por ejemplo, las obras de Chou Tsuo-yen, Chang Tsi-ping<FONT SIZE=-2>[<A HREF="YFLA42s.html#en3">3</A>]</FONT> y sus cong&eacute;neres --, son arte y literatura de traici&oacute;n. Para nosotros, el arte y la literatura no deben servir a esos grupos, sino al pueblo. Hemos dicho que la nueva cultura de China en la etapa actual es una cultura antiimperialista y antifeudal de las amplias masas populares, dirigida por el proletariado. Hoy, todo lo que verdaderamente pertenece a las grandes masas populares tiene que ser dirigido por el proletariado. Lo que est&aacute; bajo la direcci&oacute;n de la burgues&iacute;a no puede pertenecer a las grandes masas populares. Naturalmente, lo mismo puede decirse del arte y la literatura nuevos, que forman parte de la nueva cultura. Debemos recoger la rica herencia y las buenas tradiciones del arte y la literatura que nos han legado las &eacute;pocas pasadas de China y del extranjero, pero el objetivo ser&aacute; siempre servir a las grandes masas populares. No nos negamos a utilizar las formas art&iacute;sticas y literarias del pasado, pero en nuestras manos, estas viejas formas, remodeladas y con un nuevo contenido, se convierten en algo revolucionario al servicio del pueblo.

<P>&nbsp &nbsp
   &#191;Cu&aacute;les son, pues, las grandes masas populares? Los m&aacute;s amplios sectores del pueblo, que constituyen m&aacute;s del 90 por ciento de la poblaci&oacute;n de nuestro pa&iacute;s, son los obreros, los campesinos, los soldados y la peque&ntilde;a burgues&iacute;a urbana. Por lo tanto, nuestro arte y nuestra literatura son, primero, para los obreros, la clase dirigente de la revoluci&oacute;n. En segundo lugar, para los campesinos, nuestros aliados m&aacute;s numerosos y resueltos en la revoluci&oacute;n. En tercer lugar, para los obreros y campesinos armados, o sea, el VIII Ej&eacute;rcito, el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito y las dem&aacute;s unidades armadas del pueblo, que constituyen las fuerzas principales de la guerra revolucionaria. En cuarto lugar, para las masas trabajadoras de la peque&ntilde;a burgues&iacute;a urbana y los intelectuales peque&ntilde;oburgueses, que tambi&eacute;n son aliados nuestros en la revoluci&oacute;n y pueden cooperar con nosotros durante largo tiempo. Estos cuatro tipos de gente constituyen la mayor&iacute;a aplastante de la naci&oacute;n china, las m&aacute;s amplias masas populares. 

<P>&nbsp &nbsp
   Nuestro arte y nuestra literatura deben ser para los cuatro tipos de gente arriba mencionados. Para servirlos, tenemos que tomar la posici&oacute;n del proletariado y no la de la peque&ntilde;a burgues&iacute;a. Hoy, los escritores que se aferran a la posici&oacute;n peque&ntilde;oburguesa, individualista,

<P><FONT SIZE=-2><B>p&aacute;g. 76</B></FONT><P>

no pueden servir verdaderamente a las masas de obreros, campesinos y soldados revolucionarios; su inter&eacute;s se concentra principalmente en el reducido n&uacute;mero de intelectuales peque&ntilde;oburgueses. He aqu&iacute; la raz&oacute;n clave por la cual una parte de nuestros camaradas son incapaces de resolver correctamente el problema de a qui&eacute;n deben servir nuestro arte y nuestra literatura. Al decir esto, no me refiero a la teor&iacute;a. Te&oacute;ricamente, o de palabra, nadie en nuestras filas considera que las masas de obreros, campesinos y soldados sean menos importantes que los intelectuales peque&ntilde;oburgueses. Me refiero a la pr&aacute;ctica, a la acci&oacute;n. En la pr&aacute;ctica, en la acci&oacute;n, &#191;no dan m&aacute;s importancia a los intelectuales peque&ntilde;oburgueses que a los obreros, campesinos y soldados? Creo que s&iacute;. Muchos camaradas se inclinan a estudiar a los intelectuales peque&ntilde;oburgueses y a analizar su sicolog&iacute;a, se preocupan preferentemente por describirlos, excusan y defienden sus defectos en vez de conducirlos a acercarse, junto con ellos, a las masas de obreros, campesinos y soldados, a incorporarse a las luchas pr&aacute;cticas de esas masas, a describirlas y educarlas. Muchos camaradas, como son de origen peque&ntilde;oburgu&eacute;s y a la vez intelectuales, buscan hacer amigos s&oacute;lo entre los intelectuales y concentran su atenci&oacute;n en el estudio y la descripci&oacute;n de &eacute;stos. Tal estudio y descripci&oacute;n ser&iacute;an razonables si se hicieran desde la posici&oacute;n proletaria. Pero ellos no lo hacen as&iacute;, o no del todo. Se mantienen en la posici&oacute;n de la peque&ntilde;a burgues&iacute;a y hacen de sus obras una autoexpresi&oacute;n de esa clase; esto lo podemos ver en buen n&uacute;mero de producciones art&iacute;sticas y literarias. En muchas ocasiones, manifiestan toda su simpat&iacute;a por los intelectuales de origen peque&ntilde;oburgu&eacute;s, simpatizan hasta con sus defectos e incluso llegan a alabarlos. En cambio, rara vez entran en contacto con las masas de obreros, campesinos y soldados, no los comprenden ni estudian, no tienen amigos &iacute;ntimos entre ellos ni saben describirlos; si los describen, los presentan con ropa de trabajador, pero rostro de intelectual peque&ntilde;oburgu&eacute;s. En ciertos aspectos, aman tambi&eacute;n a los obreros, los campesinos y los soldados, as&iacute; como a los cuadros que de &eacute;stos provienen; pero, a veces, y en algunos aspectos, no los aman: no aman sus sentimientos, sus maneras, su arte y su literatura incipientes (peri&oacute;dicos y pinturas murales, canciones y cuentos populares, etc.). Algunas veces muestran tambi&eacute;n afecto por esas cosas, pero es a la caza de novedades, para adornar sus propias obras, o incluso buscar lo que hay de atrasado en ellas. Otras veces las desprecian abiertamente y manifiestan su preferencia por lo que pertenece a los intelectuales peque&ntilde;oburgueses 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 77</B></FONT><P>

y a&uacute;n por lo de la burgues&iacute;a. Estos camaradas todav&iacute;a tienen sus pies plantados del lado de los intelectuales peque&ntilde;oburgueses o, para decirlo de una manera m&aacute;s elegante, lo rec&oacute;ndito de su alma es a&uacute;n reino de la intelectualidad peque&ntilde;oburguesa. As&iacute;, pues, no han resuelto todav&iacute;a, o no han resuelto claramente, el problema de para qui&eacute;n deben hacerse el arte y la literatura. Esto no se refiere solamente a los reci&eacute;n llegados a Yen&aacute;n; incluso entre los que han estado en el frente y han trabajado varios a&ntilde;os en nuestras bases de apoyo, en el VIII Ej&eacute;rcito o en el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito, hay muchos que no han resuelto totalmente este problema. Para su soluci&oacute;n completa se requiere un largo per&iacute;odo, por lo menos ocho o diez a&ntilde;os. Pero, sea cual fuere el tiempo necesario, tenemos que resolverlo, y resolverlo de manera inequ&iacute;voca y total. Nuestros artistas y escritores tienen que cumplir esta tarea, tienen que cambiar de posici&oacute;n, pasarse gradualmente al lado de los obreros, campesinos y soldados, al lado del proletariado, adentr&aacute;ndose en ellos, incorpor&aacute;ndose a la lucha pr&aacute;ctica y estudiando el marxismo y la sociedad. S&oacute;lo as&iacute; podremos tener un arte y una literatura que de verdad est&eacute;n al servicio de los obreros, campesinos y soldados, un arte y una literatura verdaderamente proletarios. 

<P>&nbsp &nbsp
   La cuesti&oacute;n de a qui&eacute;n deben servir el arte y la literatura es una cuesti&oacute;n fundamental, una cuesti&oacute;n de principio. Hasta ahora, las controversias, divergencias, antagonismos y discordias entre algunos de nuestros camaradas no han sido sobre esta cuesti&oacute;n fundamental, de principio, sino acerca de cuestiones secundarias, incluso de aquellas que no implican ning&uacute;n principio. Sobre esta cuesti&oacute;n de principio, los dos lados en controversia no han mostrado divergencia alguna, sino un acuerdo casi perfecto; han tendido, en cierta medida, a desde&ntilde;ar a los obreros, los campesinos y los soldados y a aislarse de las masas. Digo "en cierta medida" porque, hablando en general, si estos camaradas desprecian a los obreros, los campesinos y los soldados y se a&iacute;slan de las masas, no lo hacen de la misma manera que el Kuomintang; mas, de todos modos, la tendencia existe. Mientras esta cuesti&oacute;n fundamental no sea solucionada, ser&aacute; dif&iacute;cil resolver muchas otras cuestiones. Tomemos, por ejemplo, el sectarismo en los c&iacute;rculos art&iacute;sticos y literarios. Esta es tambi&eacute;n una cuesti&oacute;n de principio. Ahora bien, el sectarismo s&oacute;lo se puede eliminar planteando y llevando a la pr&aacute;ctica de manera efectiva las consignas que llaman a trabajar para los obreros y los campesinos, para el VIII Ej&eacute;rcito y el Nuevo 4.ƒ Cuerpo de Ej&eacute;rcito, y a ir a las masas. De otro 

<P><FONT SIZE=-2><B>p&aacute;g. 78</B></FONT><P>

modo, jam&aacute;s podr&aacute; ser resuelto el problema del sectarismo. Lu Sin dijo una vez: 

<UL>
<P>&nbsp &nbsp
   "La condici&oacute;n indispensable para el frente unido es tener un objetivo com&uacute;n. [. . .] El hecho de que nuestro frente no logre estar unido demuestra que no conseguimos ponernos de acuerdo sobre nuestro objetivo, y que, o bien s&oacute;lo trabajamos para los grupitos, o bien, de hecho, s&oacute;lo para nuestro inter&eacute;s personal. Si todos tenemos por objetivo servir a las grandes<A NAME="p78"> masas de obreros y campesinos, nuestro frente se unir&aacute; sin la menor duda."<FONT SIZE=-2>[<A HREF="YFLA42s.html#en4">4</A>]</FONT>
</UL>

<P>
Este problema exist&iacute;a entonces en Shanghai y perdura ahora en Chungching. En esos lugares resulta muy dif&iacute;cil resolverlo por completo, porque all&iacute; los gobernantes oprimen a los artistas y escritores revolucionarios y les privan de la libertad de ir a las masas de obreros, campesinos y soldados. Pero aqu&iacute;, entre nosotros, la situaci&oacute;n es enteramente distinta. Estimulamos a los artistas y escritores revolucionarios a que entren en intimidad de manera activa con los obreros, los campesinos y los soldados, les damos completa libertad de ir a las masas y crear un arte y una literatura verdaderamente revolucionarios. Por eso, entre nosotros, este problema se encuentra cerca de su soluci&oacute;n. Pero estar cerca de la soluci&oacute;n no es lo mismo que llegar a una soluci&oacute;n cabal y completa. Precisamente para llegar a una soluci&oacute;n as&iacute;, es necesario, como lo venimos sosteniendo, estudiar el marxismo y la sociedad. Al decir marxismo nos referimos a un marxismo vivo, que juegue un papel efectivo en la vida y la lucha de las masas, y no un marxismo de palabra. Cuando el marxismo de palabra se transforme en marxismo aplicado a la vida real, ya no habr&aacute; m&aacute;s sectarismo. Y no s&oacute;lo quedar&aacute; resuelto el problema del sectarismo, sino tambi&eacute;n muchos otros. 
<P><BR>
<CENTER>
                                                          II
</CENTER>
<P>&nbsp &nbsp
   Una vez resuelta la cuesti&oacute;n de a qui&eacute;n servir, llegamos a la de c&oacute;mo servir. La cuesti&oacute;n, en las palabras de algunos camaradas, se plantea as&iacute;: &#191;debemos esforzarnos por la elevaci&oacute;n o por la popularizaci&oacute;n? 

<P>&nbsp &nbsp
   En el pasado, algunos camaradas menospreciaban y descuidaban bastante, o incluso gravemente, la popularizaci&oacute;n, y daban excesiva importancia a la elevaci&oacute;n. Es preciso dar importancia a la elevaci&oacute;n" 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 79</B></FONT><P>

pero es un error hacerlo de manera unilateral y aislada, hacerlo en exceso. Tambi&eacute;n en este aspecto se manifiesta el hecho de no haber sido resuelto todav&iacute;a claramente el problema de a qui&eacute;n deben servir el arte y la literatura, hecho al que me he referido antes. Adem&aacute;s como estos camaradas no han comprendido claramente este problema, carecen de un criterio correcto sobre la elevaci&oacute;n y la popularizaci&oacute;n de que hablan y, desde luego, m&aacute;s incapacitados a&uacute;n est&aacute;n para hallar la relaci&oacute;n correcta entre ambas. Puesto que nuestro arte y nuestra literatura son, en lo fundamental, para los obreros, campesinos y soldados, popularizaci&oacute;n significa popularizar entre ellos, y elevaci&oacute;n significa elevar partiendo de su nivel. &#191;Qu&eacute; debemos popularizar entre ellos? &#191;Lo que necesita y acepta con facilidad la clase terrateniente feudal? &#191;Lo que necesita y acepta con facilidad la burgues&iacute;a? &#191;Lo que necesitan y aceptan f&aacute;cilmente los intelectuales peque&ntilde;oburgueses? No, nada de eso; s&oacute;lo lo que necesitan y aceptan con facilidad los propios obreros, campesinos y soldados. Por consiguiente, previa a la tarea de educar a los obreros, campesinos y soldados, hay otra que es la de aprender de ellos. Eso resulta todav&iacute;a m&aacute;s cierto en cuanto a la elevaci&oacute;n. Para elevar, es preciso tener una base. Un cubo de agua, por ejemplo, &#191;de d&oacute;nde levantarlo sino del suelo? &#191;Es posible levantarlo del aire? &#191;A partir de qu&eacute; base, pues, debemos elevar el arte y la literatura? &#191;De la base de la clase feudal? &#191;De la base de la burgues&iacute;a? &#191;De la base de los intelectuales peque&ntilde;oburgueses? No, de ninguna de ellas; s&oacute;lo de la base de las masas de obreros, campesinos y soldados. Y esto no significa elevar a los obreros, campesinos y soldados hasta la "altura" de la clase feudal de la burgues&iacute;a o de la intelectualidad peque&ntilde;oburguesa, sino elevar el arte y la literatura en la direcci&oacute;n en que avanzan los propios obreros, campesinos y soldados, en la direcci&oacute;n en que avanza el proletariado. Aqu&iacute;, tambi&eacute;n se plantea la tarea de aprender de los obreros, campesinos y soldados. S&oacute;lo partiendo de ellos podremos tener una comprensi&oacute;n correcta de la popularizaci&oacute;n y la elevaci&oacute;n y encontrar la justa relaci&oacute;n entre ambas. 

<P>&nbsp &nbsp
   &#191;Cu&aacute;l es, en fin de cuentas, la fuente de todo arte y literatura? Las obras art&iacute;sticas y literarias, como formas ideol&oacute;gicas, son producto del reflejo en el cerebro del hombre de una existencia social determinada. El arte y la literatura revolucionarios son producto del reflejo de la vida del pueblo en el cerebro de los artistas y escritores revolucionarios. En la misma vida del pueblo est&aacute;n los yacimientos de materia prima para el arte y la literatura, material en estado na-

<P><FONT SIZE=-2><B>p&aacute;g. 80</B></FONT><P>

tural, no elaborado, pero, a la vez, el m&aacute;s vivo, el m&aacute;s rico y el m&aacute;s fundamental; en este sentido, ante &eacute;l quedan p&aacute;lidos todo arte y literatura. Ese material constituye el manantial &uacute;nico e inagotable del arte y la literatura. Es la &uacute;nica fuente, la &uacute;nica posible, no puede haber otra. Algunos preguntar&aacute;n: &#191;No constituyen otra fuente los libros, las obras art&iacute;sticas y literarias de la antig&uuml;edad y del extranjero? En realidad, las obras art&iacute;sticas y literarias del pasado no son una fuente, sino una corriente; fueron creadas por los antiguos y los extranjeros con la materia prima art&iacute;stica y literaria que encontraron en la vida del pueblo de sus tiempos y de sus pa&iacute;ses. Debemos tomar posesi&oacute;n de todas las cosas buenas de la herencia art&iacute;stica y literaria, asimilar cr&iacute;ticamente lo &uacute;til y usarlo corno ejemplo cuando creemos obras con la materia prima art&iacute;stica y literaria hallada en la vida del pueblo de nuestro tiempo y de nuestro pa&iacute;s. Existe una diferencia entre tener y no tener tales ejemplos, diferencia que hace que las obras sean pulidas o toscas, refinadas o bastas, de alto o bajo nivel, ejecutadas con rapidez o lentamente. Por eso no debemos de ninguna manera rechazar la herencia de los antiguos y de los extranjeros, ni negarnos a tornarla como punto de referencia, as&iacute; sean estas obras de la clase feudal o la burgues&iacute;a. Pero el tomar los legados del pasado y usarlos como punto de referencia jam&aacute;s debe sustituir a nuestra propia labor creadora; nada puede sustituirla. Tomar o imitar a los antiguos y a los extranjeros sin esp&iacute;ritu cr&iacute;tico, constituye en arte y literatura el dogmatismo m&aacute;s est&eacute;ril y pernicioso. Los artistas y escritores revolucionarios de China, los artistas y escritores promisorios, tienen que ir a las masas; tienen que ir, durante largos per&iacute;odos, sin reserva alguna y de todo coraz&oacute;n, a las masas de obreros, campesinos y soldados, al fragor de la lucha, y a la &uacute;nica fuente, la m&aacute;s caudalosa y rica, para observar, experimentar, estudiar y analizar todos los tipos de gente, todas las clases, todas las masas, todas las formas vivas de existencia y de lucha, y toda la materia prima art&iacute;stica y literaria. S&oacute;lo entonces podr&aacute;n emprender su trabajo creador. En caso contrario, uno no tendr&aacute; nada con que trabajar, y no pasar&aacute; de ser un artista o escritor vac&iacute;o, el tipo de artista o escritor que,<A NAME="p80"> en su testamento, tan encarecidamente aconsej&oacute; Lu Sin a su hijo que no fuera nunca<FONT SIZE=-2>[<A HREF="YFLA42s.html#en5">5</A>]</FONT>.

<P>&nbsp &nbsp
   Aunque la vida social del hombre es la &uacute;nica fuente del arte y la literatura, y es incomparablemente m&aacute;s rica y m&aacute;s viva que &eacute;stos en contenido, el pueblo no se contenta solamente con la vida y pide arte y literatura. &#191;Por qu&eacute;? Porque, si bien tanto la vida como el arte y la 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 81</B></FONT><P>

literatura son bellos, la vida reflejada en las obras art&iacute;sticas y literarias puede y debe estar en un plano m&aacute;s alto, ser m&aacute;s intensa, m&aacute;s concentrada, m&aacute;s t&iacute;pica, puede y debe estar m&aacute;s cercana del ideal y resultar, por lo tanto, m&aacute;s universal que la realidad de la vida cotidiana. El arte y la literatura revolucionarios deben crear los m&aacute;s variados personajes extra&iacute;dos de la existencia real y ayudar a las masas a impulsar la historia hacia adelante. Por ejemplo, de un lado, hallamos que la gente sufre hambre, fr&iacute;o y opresi&oacute;n, y del otro, est&aacute; la explotaci&oacute;n y opresi&oacute;n del hombre por el hombre; estos hechos existen en todas partes y se los considera como cosas corrientes; los artistas y escritores condensan estos fen&oacute;menos cotidianos, tipifican las contradicciones y luchas existentes dentro de ellos y, de este modo, crean obras capaces de despertar a las masas, inflamarlas de entusiasmo e impulsarlas a la unidad y a la lucha para transformar el mundo que las rodea. Sin un arte y una literatura de este tipo, dicha tarea no podr&aacute; cumplirse, o no se cumplir&aacute; tan r&aacute;pida y efectivamente.

<P>&nbsp &nbsp
   &#191;Qu&eacute; se entiende por popularizaci&oacute;n y por elevaci&oacute;n en la labor art&iacute;stica y literaria? &#191;Cu&aacute;l es la relaci&oacute;n entre esas dos tareas? Las obras creadas con fines de popularizaci&oacute;n, por ser relativamente sencillas y llanas, son aceptadas con mayor facilidad y rapidez por las grandes masas de hoy. Las obras de un nivel m&aacute;s alto, por ser m&aacute;s elaboradas, resultan m&aacute;s dif&iacute;ciles de crear y, en general, no se difunden en la actualidad tan f&aacute;cil y r&aacute;pidamente entre las grandes masas populares. El problema que hoy enfrentan los obreros, campesinos y soldados es el siguiente: Sostienen una lucha despiadada y sangrienta contra el enemigo, pero son analfabetos e incultos como resultado del largo dominio de la clase feudal y de la burgues&iacute;a; por lo tanto, piden ansiosamente una campa&ntilde;a general de ilustraci&oacute;n, reclaman insistentemente educaci&oacute;n y obras art&iacute;sticas y literarias que satisfagan sus necesidades inmediatas y que sean f&aacute;ciles de asimilar, a fin de acrecentar su entusiasmo en la lucha y su confianza en la victoria y fortalecer su unidad en inter&eacute;s de la lucha un&aacute;nime contra el enemigo. Para ellos, la necesidad primordial no es de "m&aacute;s flores en el brocado" sino de "le&ntilde;a en medio de la nevada". As&iacute;, en las condiciones presentes, la popularizaci&oacute;n es la tarea m&aacute;s apremiante. Es un error menospreciarla o descuidarla. 

<P>&nbsp &nbsp
   Sin embargo, no puede separarse tajantemente la popularizaci&oacute;n de la elevaci&oacute;n. Actualmente no s&oacute;lo existe la posibilidad de popularizar algunas obras de alta calidad, sino que el nivel cultural de las 

<P><FONT SIZE=-2><B>p&aacute;g. 82</B></FONT><P>

grandes masas se est&aacute; elevando sin cesar. Si la popularizaci&oacute;n se mantiene siempre al mismo nivel, suministrando mes tras mes, a&ntilde;o tras a&ntilde;o,<A NAME="p82"> los mismos materiales, siempre la misma opereta "El vaquerito"<FONT SIZE=-2>[<A HREF="YFLA42s.html#en6">6</A>]</FONT> y los mismos textos de lectura de hombre, mano, boca, cuchillo, vaca, cabra"<FONT SIZE=-2>[<A HREF="YFLA42s.html#en7">7</A>]</FONT>, &#191;no quedar&aacute;n ras con ras educadores y educandos? &#191;Qu&eacute; valor tiene una popularizaci&oacute;n as&iacute;? El pueblo demanda popularizaci&oacute;n, y luego, elevaci&oacute;n, pide elevaci&oacute;n mes tras mes y a&ntilde;o tras a&ntilde;o. Aqu&iacute;, popularizaci&oacute;n significa popularizaci&oacute;n para las masas y elevaci&oacute;n significa elevaci&oacute;n tambi&eacute;n para las masas. Esta elevaci&oacute;n no se realiza desde el aire, ni a puertas cerradas, sino con base en la popularizaci&oacute;n. Est&aacute; determinada por la popularizaci&oacute;n y, a la vez, gu&iacute;a a &eacute;sta. En China, tanto la revoluci&oacute;n como la cultura revolucionaria se desarrollan de manera desigual y se van extendiendo s&oacute;lo gradualmente. Mientras en un lugar se ha llevado a cabo la popularizaci&oacute;n y la elevaci&oacute;n basada en ella, en otros lugares la popularizaci&oacute;n ni siquiera ha comenzado. Por consiguiente, las buenas experiencias obtenidas en un lugar en la popularizaci&oacute;n y su consecuente elevaci&oacute;n, pueden aplicarse en otros lugares y servir all&iacute; de gu&iacute;a para el trabajo de popularizaci&oacute;n y elevaci&oacute;n, de manera que se eviten muchos rodeos. En el plano internacional, las experiencias positivas del extranjero, en particular las de la Uni&oacute;n Sovi&eacute;tica, tambi&eacute;n nos pueden servir de gu&iacute;a. Por eso, para nosotros la elevaci&oacute;n se basa en la popularizaci&oacute;n, mientras que la popularizaci&oacute;n es guiada por la elevaci&oacute;n. Precisamente por esta raz&oacute;n, lejos de constituir un obst&aacute;culo para la elevaci&oacute;n, la popularizaci&oacute;n de que hablamos proporciona una base para la elevaci&oacute;n que realizamos ahora en escala limitada, y prepara las condiciones necesarias para elevar en una escala mucho mayor en el futuro. 

<P>&nbsp &nbsp
   Aparte de la elevaci&oacute;n que satisface directamente las necesidades de las masas, existe otra que las satisface de manera indirecta: la elevaci&oacute;n que necesitan los cuadros. Los cuadros son elementos avanzados de las masas, y en general han recibido m&aacute;s educaci&oacute;n que &eacute;stas; un arte y una literatura de un nivel m&aacute;s alto son completamente necesarios para ellos, y ser&iacute;a un error no tomar en cuenta esto. Todo lo que se hace para los cuadros es tambi&eacute;n por entero para las masas, porque s&oacute;lo a trav&eacute;s de los cuadros se puede educar y guiar a las masas. Si nos desviamos de este objetivo, si lo que darnos a los cuadros no puede ayudarles a educar y guiar a las masas, entonces nuestra labor de elevaci&oacute;n ser&aacute; como disparar la flecha sin tener un blanco y se apartar&aacute; del principio fundamental de servir a las grandes masas del pueblo. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 83</B></FONT><P>

<P>&nbsp &nbsp
   En resumen: a trav&eacute;s de la labor creadora de los artistas y escritores revolucionarios, la materia prima que se halla en la vida del pueblo es convertida en el arte y la literatura que sirven a las grandes masas como formas ideol&oacute;gicas. Se incluyen aqu&iacute;, por un lado, el arte y la literatura de nivel superior, que se han desarrollado sobre la base del arte y la literatura elementales y son necesitados por los sectores de las masas cuyo nivel se ha elevado o, de manera m&aacute;s inmediata, por los cuadros de las masas, y, de otro lado, el arte y la literatura elementales, que, a la inversa, son guiados por el arte y la literatura de un nivel superior y que en el presente necesitan primordialmente la aplastante mayor&iacute;a de las masas. Nuestro arte y nuestra literatura, ya sean de nivel superior o elemental, sirven a las grandes masas del pueblo y, en primer lugar, a los obreros, campesinos y soldados; se crean para ellos y son utilizados por ellos.

<P>&nbsp &nbsp
   Ahora que hemos resuelto el problema de la relaci&oacute;n entre popularizaci&oacute;n y elevaci&oacute;n, podemos resolver tambi&eacute;n el problema de la relaci&oacute;n entre especialistas y popularizadores. Nuestros especialistas no s&oacute;lo trabajan para los cuadros sino tambi&eacute;n, y principalmente, para las masas. Nuestros especialistas en literatura tienen que prestar atenci&oacute;n a los peri&oacute;dicos murales de las masas y a los reportajes escritos en las fuerzas armadas y en las aldeas. Nuestros especialistas en teatro deben prestar atenci&oacute;n a los peque&ntilde;os conjuntos teatrales de las fuerzas armadas y las aldeas. Nuestros especialistas en m&uacute;sica deben prestar atenci&oacute;n a las canciones de las masas. Nuestros especialistas en artes pl&aacute;sticas tienen que prestar atenci&oacute;n a las artes pl&aacute;sticas de las masas. Todos estos camaradas deben vincularse estrechamente con los camaradas dedicados a la popularizaci&oacute;n del arte y la literatura entre las masas; deben, por un lado, ayudarlos y guiarlos, y por el otro, aprender de ellos y, a trav&eacute;s suyo, extraer savia del pueblo a fin de nutrirse y enriquecerse, de manera que sus especialidades no se conviertan en "pabellones suspendidos en el aire", divorciados de las masas y de la realidad y desprovistos de contenido y de vida. Debemos respetar a los especialistas, que tienen gran valor para nuestra causa, pero hemos de recordarles que ning&uacute;n artista o escritor revolucionario puede realizar un trabajo de significaci&oacute;n, a menos que se halle vinculado con las masas, las describa y sea su leal portavoz. S&oacute;lo como representante de las masas podr&aacute; educarlas, y s&oacute;lo haci&eacute;ndose disc&iacute;pulo de ellas podr&aacute; llegar a ser su maestro. Si se considera a s&iacute; mismo due&ntilde;o de las masas, arist&oacute;crata que se encuentra por encima de "los de 

<P><FONT SIZE=-2><B>p&aacute;g. 84</B></FONT><P>

abajo", por mucho talento que posea, las masas no lo necesitar&aacute;n y su trabajo carecer&aacute; de perspectivas. 

<P>&nbsp &nbsp
   &#191;Es utilitarista nuestra actitud? Los materialistas no se oponen al utilitarismo en general, sino al utilitarismo de la clase feudal, de la burgues&iacute;a y de la peque&ntilde;a burgues&iacute;a, y a esos hip&oacute;critas que combaten de palabra el utilitarismo pero que, de hecho, se adhieren al m&aacute;s ego&iacute;sta y miope de todos. En el mundo no hay nada que est&eacute; por encima de consideraciones utilitarias; en una sociedad de clases, lo que no es utilitarismo de una clase lo es de otra. Nosotros somos utilitaristas revolucionarios proletarios y tomamos como punto de partida la unidad de los intereses inmediatos y futuros de las m&aacute;s amplias masas, que constituyen m&aacute;s del 90 por ciento de nuestra poblaci&oacute;n; por lo tanto, somos utilitaristas revolucionarios que se plantean los objetivos m&aacute;s amplios y de m&aacute;s largo alcance, y no utilitaristas de miras estrechas que s&oacute;lo ven lo parcial e inmediato. Si, por ejemplo, buscando su beneficio personal o el de su reducido grupo, alguien insiste en lanzar al mercado y divulgar entre las masas una obra que s&oacute;lo complace a unos pocos, pero que es in&uacute;til e incluso perniciosa para la mayor&iacute;a de la gente, y adem&aacute;s reprocha a las masas su utilitarismo, entonces no s&oacute;lo agravia a las masas sino que demuestra lo poco que se conoce a s&iacute; mismo. Una cosa es buena s&oacute;lo cuando aporta beneficio real a las masas populares. Su obra puede ser tan buena corno "La blanca nieve primaveral", pero si por el momento s&oacute;lo tiene valor para unos pocos, mientras las masas<A NAME="p84"> cantan todav&iacute;a la "Canci&oacute;n de los pobres r&uacute;sticos"<FONT SIZE=-2>[<A HREF="YFLA42s.html#en8">8</A>]</FONT>, usted nada lograr&aacute; si se limita a vituperar a las masas en vez de intentar elevar el nivel que representa esa canci&oacute;n. El problema reside ahora en unir "La blanca nieve primaveral" con la "Canci&oacute;n de los pobres r&uacute;sticos", en unir la elevaci&oacute;n con la popularizaci&oacute;n. Sin tal unidad, el arte de cualquier especialista, por sublime que sea, ser&aacute; inevitablemente del utilitarismo m&aacute;s estrecho; uno puede afirmar que este arte es "puro y sublime", pero s&oacute;lo ser&aacute; un criterio personal, con el cual las masas no estar&aacute;n de acuerdo. 

<P>&nbsp &nbsp
   Una vez solucionados los problemas de nuestra orientaci&oacute;n fundamental: servir a los obreros, los campesinos y los soldados y c&oacute;mo servirles, ser&aacute;n tambi&eacute;n resueltos otros problemas, tales como el de describir la claridad o las tinieblas y el de la unidad de los artistas y escritores. Si todos aceptamos esta orientaci&oacute;n fundamental, tendr&aacute;n que ce&ntilde;irse a ella nuestros artistas y escritores, nuestras escuelas de arte y de literatura, nuestras publicaciones y organizaciones art&iacute;sticas y literarias, y todas nuestras actividades en este campo. Es equivocado 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 85</B></FONT><P>

apartarse de esta orientaci&oacute;n, y todo lo que no armonice con ella deber&aacute; ser corregido convenientemente. 
<P><BR>
<CENTER>
                                                          III
</CENTER>
<P>&nbsp &nbsp
   Puesto que ha quedado ya claro que nuestro arte y nuestra literatura son para las grandes masas del pueblo, podemos pasar a discutir un problema de relaciones internas del Partido: las relaciones entre el trabajo del Partido en el arte y la literatura y el trabajo del Partido en su conjunto, as&iacute; como un problema de relaciones externas del Partido: las relaciones entre el trabajo del Partido en el arte y la literatura y el trabajo en este terreno de los no militantes, es decir, el problema del frente &uacute;nico en los c&iacute;rculos art&iacute;sticos y literarios. 

<P>&nbsp &nbsp
   Comencemos por el primer problema. En el mundo actual, toda cultura, todo arte y literatura pertenecen a una clase determinada y est&aacute;n subordinados a una l&iacute;nea pol&iacute;tica determinada. No existe, en realidad, arte por el arte, ni arte que est&eacute; por encima de las clases, ni arte que se desarrolle al margen de la pol&iacute;tica o sea independiente de ella. El arte y la literatura proletarios son parte de la causa de la revoluci&oacute;n proletaria<A NAME="p85"> en su conjunto; son, como dec&iacute;a Lenin, "ruedecilla y tornillo"<FONT SIZE=-2>[<A HREF="YFLA42s.html#en9">9</A>]</FONT> del mecanismo general de la revoluci&oacute;n. Por lo tanto, el trabajo del Partido en el arte y la literatura ocupa una posici&oacute;n definida y precisa en el conjunto de su labor revolucionaria, y est&aacute; subordinado a las tareas revolucionarias establecidas por el Partido para un determinado per&iacute;odo revolucionario. Oponerse a esta subordinaci&oacute;n conducir&aacute;, de seguro, al dualismo o al pluralismo, es decir, en su esencia, a lo que quer&iacute;a Trotski: "en la pol&iacute;tica: marxista, en el arte: burgu&eacute;s". No estamos de acuerdo en exagerar la importancia del arte y la literatura, pero tampoco convenimos en subestimarla. El arte y la literatura est&aacute;n subordinados a la pol&iacute;tica, pero, a su vez, ejercen una gran influencia sobre &eacute;sta. El arte y la literatura revolucionarios forman parte de la causa revolucionaria en su conjunto, son ruedecilla y tornillo de ella, y en comparaci&oacute;n con otras partes m&aacute;s importantes, son, naturalmente, secundarios, menos significativos y menos urgentes, a pesar de lo cual son ruedecilla y tornillo indispensables del mecanismo general, parte indispensable de la causa de la revoluci&oacute;n en su totalidad. Si no hubiera arte y literatura ni siquiera en su sentido m&aacute;s amplio y elemental, el movimiento revolucionario no podr&iacute;a avanzar ni triunfar. Es incorrecto no comprender esto. 

<P><FONT SIZE=-2><B>p&aacute;g. 86</B></FONT><P>

Adem&aacute;s, al decir que el arte y la literatura est&aacute;n subordinados a la pol&iacute;tica, nos referimos a la pol&iacute;tica de clase, a la pol&iacute;tica de masas, no a la pol&iacute;tica de un reducido n&uacute;mero de supuestos pol&iacute;ticos. La pol&iacute;tica, ya sea revolucionaria o contrarrevolucionaria, constituye la lucha de una clase contra otra, y no la actividad de unos cuantos individuos. Las luchas revolucionarias en los frentes ideol&oacute;gico y art&iacute;stico tienen que subordinarse a la lucha pol&iacute;tica, porque s&oacute;lo a trav&eacute;s de la pol&iacute;tica pueden expresarse en forma concentrada las necesidades de la clase y de las masas. Los pol&iacute;ticos revolucionarios, especialistas en pol&iacute;tica que conocen la ciencia o el arte de la pol&iacute;tica revolucionaria, no son otra cosa que los l&iacute;deres de millones de pol&iacute;ticos -- las masas --, y su tarea consiste en recoger las opiniones de estos pol&iacute;ticos y, despu&eacute;s de destilarlas, devolverlas a las masas, para que &eacute;stas las hagan suyas y las lleven a la pr&aacute;ctica; no son los supuestos pol&iacute;ticos, de tipo aristocr&aacute;tico, que trabajan a puertas cerradas, presumen de sabios y anuncian: "Esta es la &uacute;nica firma seria, y no tiene sucursales." Tal es la diferencia de principio entre los pol&iacute;ticos proletarios y los decadentes pol&iacute;ticos burgueses. Precisamente por esto, puede existir completa unidad entre el car&aacute;cter pol&iacute;tico de nuestro arte y nuestra literatura, y su veracidad. Es un error desconocer este punto y rebajar a la pol&iacute;tica y a los pol&iacute;ticos del proletariado. 

<P>&nbsp &nbsp
   Examinemos ahora la cuesti&oacute;n del frente &uacute;nico en los c&iacute;rculos art&iacute;sticos y literarios. Corno el arte y la literatura est&aacute;n subordinados a la pol&iacute;tica y como el primer problema, el fundamental, de la actual pol&iacute;tica de China es la resistencia al Jap&oacute;n, los artistas y escritores del Partido deben, ante todo, unirse en torno al problema de la resistencia con todos los artistas y escritores que no pertenecen al Partido (desde sus simpatizantes y los artistas y escritores peque&ntilde;oburgueses, hasta todos aquellos artistas y escritores de la burgues&iacute;a y de la clase terrateniente que aprueban la resistencia al Jap&oacute;n). En segundo lugar, debemos unirnos con ellos sobre la cuesti&oacute;n de la democracia; como una parte de los artistas y escritores antijaponeses no est&aacute;n de acuerdo con nosotros en esta cuesti&oacute;n, el alcance de la unidad ser&aacute; inevitablemente un poco m&aacute;s limitado. En tercer lugar, tenemos que unirnos con ellos sobre cuestiones propias del campo art&iacute;stico y literario, las referentes a la t&eacute;cnica y al estilo en el arte; como somos partidarios del realismo socialista, que una parte de ellos no aprueba, el alcance de la unidad se reducir&aacute; a&uacute;n m&aacute;s. Mientras sobre unas cuestiones existe unidad, en torno a otras hay lucha y cr&iacute;tica. Las cuestiones est&aacute;n separadas y, a la vez, ligadas entre s&iacute;, y por eso, incluso en las que 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 87</B></FONT><P>

engendran la unidad, tales como la resistencia al Jap&oacute;n, hay tambi&eacute;n lucha y cr&iacute;tica. En un frente &uacute;nico, son pol&iacute;ticas err&oacute;neas la sola unidad sin lucha o la simple lucha sin unidad, como el capitulacionismo y el seguidismo de derecha o el exclusivismo y el sectarismo de "izquierda", practicados en el pasado por algunos camaradas. Esto es cierto tanto en pol&iacute;tica como en arte.

<P>&nbsp &nbsp
   Los artistas y escritores peque&ntilde;oburgueses constituyen en China una fuerza importante entre las diferentes fuerzas del frente &uacute;nico en los c&iacute;rculos art&iacute;sticos y literarios. Existen muchos defectos en sus ideas y en sus obras, pero relativamente est&aacute;n inclinados a la revoluci&oacute;n y cerca del pueblo trabajador. Por eso, es una tarea de particular importancia ayudarles a superar sus defectos y ganarlos para el frente que sirve al pueblo trabajador. 
<P><BR>
<CENTER>
                                                        IV
</CENTER>
<P>&nbsp &nbsp
   Uno de los principales m&eacute;todos de lucha en el mundo del arte y la literatura es la cr&iacute;tica art&iacute;stica y literaria. Hay que desarrollar esta cr&iacute;tica; como nuestros camaradas han se&ntilde;alado con acierto, nuestra labor a este respecto ha sido realmente insuficiente. La cr&iacute;tica art&iacute;stica y literaria constituye un problema complejo y requiere muchos estudios especiales. Aqu&iacute; s&oacute;lo voy a insistir en el problema b&aacute;sico: los criterios en la cr&iacute;tica. Adem&aacute;s, expondr&eacute; brevemente mis opiniones sobre ciertos problemas particulares planteados por algunos camaradas y sobre algunos puntos de vista incorrectos. 

<P>&nbsp &nbsp
   En la cr&iacute;tica art&iacute;stica y literaria existen dos criterios: el pol&iacute;tico y el art&iacute;stico. Seg&uacute;n el criterio pol&iacute;tico, es bueno todo lo que favorece la unidad y la resistencia al Jap&oacute;n, estimula a las masas a proceder con una sola voluntad o se opone al retroceso e impulsa el progreso; en cambio, es malo todo cuanto da&ntilde;a la unidad y la resistencia al Jap&oacute;n, fomenta entre las masas disensiones y discordias o se opone al progreso y arrastra a la gente hacia atr&aacute;s. &#191;En qu&eacute; basarnos para distinguir lo bueno de lo malo, en el m&oacute;vil (deseo subjetivo) o en el efecto (pr&aacute;ctica social)? Los idealistas dan valor al m&oacute;vil y desconocen el efecto, mientras los materialistas mecanicistas dan valor al efecto y desconocen el m&oacute;vil; en oposici&oacute;n a ambos, nosotros, materialistas dial&eacute;cticos, sostenemos la unidad del m&oacute;vil y el efecto. El m&oacute;vil de servir a las masas es inseparable del efecto de ganarse su aprobaci&oacute;n, y los dos deben estar unidos. El m&oacute;vil de servir a un individuo o a 

<P><FONT SIZE=-2><B>p&aacute;g. 88</B></FONT><P>

un peque&ntilde;o grupo no es bueno, y tampoco lo es el m&oacute;vil de servir a las masas cuando su efecto no es ganar su aprobaci&oacute;n y beneficiarlas. Al examinar el deseo subjetivo de un autor, es decir, si su m&oacute;vil es justo y bueno, no juzgamos por sus declaraciones, sino por el efecto que sus actividades (principalmente sus obras) tienen sobre las masas en la sociedad. La pr&aacute;ctica social y su efecto son el criterio para juzgar el deseo subjetivo o m&oacute;vil. Rechazamos el sectarismo en nuestra cr&iacute;tica art&iacute;stica y literaria y, ateni&eacute;ndonos al principio general de unidad para la resistencia al Jap&oacute;n, debemos permitir la existencia de obras art&iacute;sticas y literarias con diversas actitudes pol&iacute;ticas. Pero al mismo tiempo, en la cr&iacute;tica tenemos que mantenernos con firmeza en nuestra posici&oacute;n de principio, y criticar y refutar severamente todas las obras art&iacute;sticas y literarias que contengan puntos de vista antinacionales, anticient&iacute;ficos, antipopulares o anticomunistas, porque el m&oacute;vil y el efecto de esas llamadas obras art&iacute;sticas y literarias es te buenas todas las obras que poseen una calidad art&iacute;stica m&aacute;s o menos alta, y malas o relativamente malas las que tienen una calidad art&iacute;stica m&aacute;s o menos baja. Claro que para hacer esta diferenciaci&oacute;n tambi&eacute;n hay que considerar el efecto social. Casi no hay artista o escritor que no estime bellas sus propias obras, y nuestra cr&iacute;tica ha de permitir la libre competici&oacute;n de las m&aacute;s variadas obras art&iacute;sticas; pero tambi&eacute;n es del todo necesario criticarlas correctamente seg&uacute;n los criterios de la ciencia del arte, de manera que el arte de un nivel inferior se eleve poco a poco a otro m&aacute;s alto, y que el arte que no satisface las demandas de la lucha de las grandes masas se transforme en un arte que las satisfaga. 

<P>&nbsp &nbsp
   Existiendo un criterio pol&iacute;tico y un criterio art&iacute;stico, &#191;cu&aacute;l es la relaci&oacute;n entre ellos? La pol&iacute;tica no equivale al arte, ni una concepci&oacute;n general del mundo equivale a un m&eacute;todo de creaci&oacute;n y cr&iacute;tica art&iacute;sticas. No s&oacute;lo negamos que haya un criterio pol&iacute;tico abstracto y absolutamente invariable, sino que haya un criterio art&iacute;stico abstracto y absolutamente invariable; en toda sociedad de clases, cada clase tiene sus propios criterios pol&iacute;tico y art&iacute;stico. Pero todas las clases, en todas las sociedades de clases, siempre colocan el criterio pol&iacute;tico en el primer lugar y el art&iacute;stico en el segundo. La burgues&iacute;a rechaza siempre las obras del arte y la literatura proletarias, por muy grandes que sean sus m&eacute;ritos art&iacute;sticos. El proletariado, a su vez, debe examinar, en primer t&eacute;rmino, la actitud hacia el pueblo de las obras art&iacute;sticas y literarias de las &eacute;pocas pasadas y si tienen una significaci&oacute;n progresista 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 89</B></FONT><P>

en la historia, y de este modo adoptar una actitud diferenciada hacia ellas. Algunas obras, radicalmente reaccionarias desde el punto de vista pol&iacute;tico, pueden tener al mismo tiempo cierta calidad art&iacute;stica. Cuanto m&aacute;s reaccionario sea el contenido de una obra y cuanto m&aacute;s elevada su calidad art&iacute;stica, tanto m&aacute;s puede envenenar al pueblo, y mayor raz&oacute;n existe para rechazarla. La caracter&iacute;stica com&uacute;n del arte y la literatura de todas las clases explotadoras en su per&iacute;odo de decadencia, es la contradicci&oacute;n entre su contenido pol&iacute;tico reaccionario y su forma art&iacute;stica. Lo que exigimos es la unidad de la pol&iacute;tica y cl arte, la unidad del contenido y la forma, la unidad del contenido pol&iacute;tico revolucionario y el m&aacute;s alto grado posible de perfecci&oacute;n de la forma art&iacute;stica. Por progresista que sea en lo pol&iacute;tico, una obra de arte que no tenga valor art&iacute;stico, carecer&aacute; de fuerza. Por eso nos oponemos, tanto a las obras art&iacute;sticas con puntos de vista pol&iacute;ticos err&oacute;neos, como a la creaci&oacute;n de obras al "estilo de cartel y consigna", obras acertadas en su punto de vista pol&iacute;tico pero carentes de fuerza art&iacute;stica. En el problema del arte y la literatura, tenemos que sostener una lucha en dos frentes.

<P>&nbsp &nbsp
   Estas dos tendencias existen en la mente de numerosos camaradas. Ya que muchos camaradas tienden a descuidar el aspecto art&iacute;stico, hay que prestar atenci&oacute;n a elevar su nivel art&iacute;stico. Pero, a mi ver, el aspecto pol&iacute;tico constituye, en el presente, el problema m&aacute;s grave. Hay camaradas que carecen de conocimientos pol&iacute;ticos elementales, y por consiguiente tienen toda suerte de ideas confusas. Perm&iacute;tanme citar algunos ejemplos sacados de Yen&aacute;n. 

<P>&nbsp &nbsp
   "La teor&iacute;a de la naturaleza humana." &#191;Existe una cosa llamada naturaleza humana? Claro que existe. Pero s&oacute;lo hay naturaleza humana en concreto, y no en abstracto. En una sociedad de clases, &uacute;nicamente hay naturaleza humana clasista, y no existe naturaleza humana m&aacute;s all&aacute; de las clases. Nosotros somos partidarios de la naturaleza humana del proletariado y de las grandes masas populares, mientras la clase terrateniente y la burgues&iacute;a est&aacute;n por la naturaleza humana de sus propias clases, s&oacute;lo que no lo dicen, y la presentan como la &uacute;nica naturaleza humana que existe. La naturaleza humana pregonada por ciertos intelectuales peque&ntilde;oburgueses est&aacute; tambi&eacute;n divorciada o en contra de las grandes masas populares; lo que ellos llaman naturaleza humana no es, en esencia, m&aacute;s que individualismo burgu&eacute;s, y por lo tanto, a sus ojos, la naturaleza humana proletaria es incompatible con la "naturaleza humana". As&iacute; es como se presenta "la teor&iacute;a de la naturaleza humana" que propugnan hoy algunos en Yen&aacute;n como 

<P><FONT SIZE=-2><B>p&aacute;g. 90</B></FONT><P>

base para su llamada teor&iacute;a del arte y la literatura. Esta teor&iacute;a es enteramente err&oacute;nea.

<P>&nbsp &nbsp
   "El punto de partida fundamental para el arte y la literatura es el amor, el amor de la humanidad." Es cierto que el amor puede servir de punto de partida, pero existe otro punto de partida, que es el fundamental. El amor es un concepto, un producto de la pr&aacute;ctica objetiva. En esencia, no partimos de conceptos, sino de la pr&aacute;ctica objetiva. Nuestros artistas y escritores que provienen de la intelectualidad aman al proletariado porque la sociedad les ha hecho sentir que tienen con &eacute;l un destino com&uacute;n. Y nosotros odiamos al imperialismo japon&eacute;s porque nos oprime. En el mundo no existe en absoluto amor ni odio que no tenga su causa. En cuanto al "amor de la humanidad", no ha habido un amor tal que todo lo abarque desde que la humanidad se dividi&oacute; en clases. A todas las clases dominantes del pasado les gustaba predicar este amor, y tambi&eacute;n a muchos de los pretendidos santos y sabios, pero nadie lo ha llevado nunca verdaderamente a la pr&aacute;ctica por la sencilla y simple raz&oacute;n de que es impracticable en una sociedad de clases. Nacer&aacute; el verdadero amor de la humanidad, nacer&aacute; cuando hayan sido eliminadas las clases en todo el mundo. Las clases han dividido la sociedad en muchos grupos antag&oacute;nicos; despu&eacute;s de la eliminaci&oacute;n de las clases, vendr&aacute; el amor de toda la humanidad, pero &eacute;ste todav&iacute;a no existe. No podemos amar a nuestros enemigos ni los males sociales; nuestro prop&oacute;sito es eliminar a unos y otros. Esto es de sentido com&uacute;n; &#191;puede haber entre nuestros artistas y escritores quienes todav&iacute;a no lo comprendan?

<P>&nbsp &nbsp
   "Las obras art&iacute;sticas y literarias siempre han descrito la claridad y las tinieblas con igual &eacute;nfasis, mitad y mitad." Esta afirmaci&oacute;n contiene muchas ideas confusas. El arte y la literatura no han procedido siempre as&iacute;. Muchos escritores peque&ntilde;oburgueses nunca han logrado encontrar la claridad. Sus obras revelan &uacute;nicamente las tinieblas y reciben el nombre de "literatura de denuncia"; algunas simplemente han asumido como misi&oacute;n exclusiva la pr&eacute;dica del pesimismo y la misantrop&iacute;a. Por el contrario, la literatura sovi&eacute;tica del per&iacute;odo de la construcci&oacute;n socialista retrata principalmente la claridad. Tambi&eacute;n describe defectos en el trabajo y personajes negativos, pero s&oacute;lo como contraste para hacer resaltar la claridad del cuadro en su conjunto y no en la proporci&oacute;n de "mitad y mitad". Los artistas y escritores de la burgues&iacute;a en el per&iacute;odo reaccionario de esta clase retratan a las masas revolucionarias como malhechores, y se describen a s&iacute; mismos como santos, con lo cual intervienen la claridad y las tinieblas. S&oacute;lo 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 91</B></FONT><P>

los artistas y escritores verdaderamente revolucionarios pueden resolver correctamente el problema de qu&eacute; se debe ensalzar y qu&eacute; denunciar. Es preciso denunciar a todas las fuerzas tenebrosas que perjudican a las masas populares, y ensalzar todas las luchas revolucionarias de &eacute;stas: he aqu&iacute; la tarea fundamental de los artistas y escritores revolucionarios. 

<P>&nbsp &nbsp
   "La misi&oacute;n del arte y la literatura siempre ha sido denunciar." Esta afirmaci&oacute;n, como la anterior, proviene de la falta de conocimientos de la ciencia de la historia. El arte y la literatura, como hemos explicado m&aacute;s arriba, nunca se han limitado a denunciar. Para los artistas y escritores revolucionarios, el objeto de denuncia s&oacute;lo pueden ser los agresores, explotadores y opresores, y su nefanda influencia sobre el pueblo, y nunca las masas populares. Las masas populares tambi&eacute;n tienen defectos, que deben ser superados por medio de la cr&iacute;tica y la autocr&iacute;tica en el seno del pueblo, y esta cr&iacute;tica y autocr&iacute;tica representan tambi&eacute;n una de las tareas m&aacute;s importantes del arte y la literatura. Pero esto no debe considerarse como "denunciar al pueblo". Respecto al pueblo, el problema reside fundamentalmente en educarlo y elevar su nivel. S&oacute;lo los artistas y escritores contrarrevolucionarios pintan al pueblo como "tontos de nacimiento" y a las masas revolucionarias como "desp&oacute;ticos malhechores". 

<P>&nbsp &nbsp
   "Estamos a&uacute;n en el per&iacute;odo de las prosas sat&iacute;ricas, y el estilo de Lu Sin todav&iacute;a es necesario." Lu Sin viv&iacute;a bajo la dominaci&oacute;n de las fuerzas tenebrosas y estaba privado de la libertad de palabra y por eso ten&iacute;a toda la raz&oacute;n al batallar vali&eacute;ndose de esas prosas, llenas de s&aacute;tira quemante e iron&iacute;a glacial. Nosotros tambi&eacute;n tenemos que ridiculizar mordazmente al fascismo, a la reacci&oacute;n china y a todo lo que perjudique al pueblo, pero en la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia y en las bases de apoyo antijaponesas tras las l&iacute;neas enemigas, donde se otorga plena democracia y libertad a los artistas y escritores revolucionarios y se priva de ellas s&oacute;lo a los contrarrevolucionarios, el estilo de las prosas sat&iacute;ricas no debe ser simplemente igual al de Lu Sin. Podemos gritar a voz en cuello y no tenemos necesidad de recurrir a expresiones veladas o indirectas, dif&iacute;ciles de captar para las grandes masas populares. Al referirse al pueblo, y no a los enemigos de &eacute;ste, incluso el Lu Sin del "per&iacute;odo de las prosas sat&iacute;ricas" jam&aacute;s ridiculizaba ni atacaba al pueblo revolucionario ni al partido revolucionario, y el estilo de las prosas sat&iacute;ricas dedicadas al pueblo era completamente distinto al de las dirigidas contra el enemigo. Es necesario criticar los defectos del pueblo, como ya hemos dicho, pero al hacerlo, debemos 

<P><FONT SIZE=-2><B>p&aacute;g. 92</B></FONT><P>

adoptar verdaderamente su posici&oacute;n y hablar llenos del ardiente deseo de protegerlo y educarlo. Tratar a los camaradas como a enemigos es pasarse a la posici&oacute;n del enemigo. &#191;Quiere decir esto que vamos a abolir la s&aacute;tira? No, la s&aacute;tira siempre es necesaria. Pero existen varias clases de s&aacute;tira: s&aacute;tira hacia nuestros enemigos, s&aacute;tira hacia nuestros aliados y s&aacute;tira hacia nuestras propias filas, cada una de las cuales supone una actitud distinta. No estamos en contra de la s&aacute;tira en general, pero debemos descartar su abuso. 

<P>&nbsp &nbsp
   "No soy dado a la alabanza y el elogio; las obras de los que ensalzan la claridad no son necesariamente grandes, y las obras de los que pintan las tinieblas no son forzosamente insignificantes." Si usted es un artista o escritor burgu&eacute;s, no ensalzar&aacute; al proletariado sino a la burgues&iacute;a, y si es un artista o escritor proletario, no ensalzar&aacute; a la burgues&iacute;a sino al proletariado y al pueblo trabajador; ha de ser lo uno o lo otro. Las obras de los que ensalzan la claridad de la burgues&iacute;a no son necesariamente grandes, ni las de los que pintan sus tinieblas son forzosamente insignificantes; las obras de los que ensalzan la claridad del proletariado no carecen inevitablemente de grandeza, mientras que las de los que pintan las llamadas "tinieblas" del proletariado son, de seguro, insignificantes. &#191;No son &eacute;stos hechos que registra la historia del arte y la literatura? &#191;Por qu&eacute; no hemos de ensalzar al pueblo, creador de la historia de la humanidad? &#191;Por qu&eacute; no hemos de ensalzar al proletariado, al Partido Comunista, a la nueva democracia y al socialismo? Existe tambi&eacute;n un tipo de personas que no sienten entusiasmo por la causa del pueblo y adoptan la actitud del espectador indiferente ante la lucha y la victoria del proletariado y su vanguardia; lo que les interesa y nunca se cansar&aacute;n de elogiar no es otra cosa que su propia persona y quiz&aacute; algunos sujetos m&aacute;s de su peque&ntilde;a camarilla. Semejantes individualistas peque&ntilde;oburgueses no desean, naturalmente, alabar las haza&ntilde;as y virtudes del pueblo revolucionario ni estimular su valor en la lucha y su confianza en la victoria. Sujetos as&iacute; no son m&aacute;s que carcomas en las filas revolucionarias, y en verdad, el pueblo revolucionario no necesita de semejantes "cantores". 

<P>&nbsp &nbsp
   "No es cuesti&oacute;n de posici&oacute;n; mi posici&oacute;n es acertada, mis intenciones son buenas y todo lo comprendo bien, pero no logro expresarme y por eso el resultado es malo." Ya he hablado acerca del punto de vista materialista dial&eacute;ctico sobre el m&oacute;vil y el efecto. Ahora quisiera preguntar: &#191;No es la cuesti&oacute;n del efecto una cuesti&oacute;n de posici&oacute;n? Una persona que act&uacute;a s&oacute;lo seg&uacute;n su m&oacute;vil sin que le importe el efecto, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 93</B></FONT><P>

es como un m&eacute;dico que se limita a extender recetas sin preocuparse de cu&aacute;ntos pacientes mueren por culpa suya, o como un partido pol&iacute;tico que se limita a formular declaraciones sin preocuparse de que sean llevadas a la pr&aacute;ctica. Cabe preguntar: &#191;Es acertada tal posici&oacute;n? &#191;Son buenas tales intenciones? Claro que es posible equivocarse, incluso si se tiene en cuenta de antemano el efecto de una acci&oacute;n determinada, pero, &#191;son buenas las intenciones si se insiste en actuar de la misma manera cuando los hechos han probado que el efecto es nocivo? Al juzgar a un partido pol&iacute;tico o a un m&eacute;dico, debemos tener en cuenta la pr&aacute;ctica y el efecto; lo mismo tenemos que hacer al juzgar a un escritor. Qui&eacute;n est&aacute; animado por una intenci&oacute;n realmente buena tiene que tomar en consideraci&oacute;n el efecto, resumir sus experiencias y estudiar los m&eacute;todos o, como se dice en el trabajo de creaci&oacute;n, la t&eacute;cnica de expresi&oacute;n. Quien tiene una intenci&oacute;n realmente buena debe criticar con toda sinceridad las deficiencias y errores de su propio trabajo, y estar resuelto a corregirlos. Es as&iacute; como los comunistas aplican el m&eacute;todo de la autocr&iacute;tica. Esta es la &uacute;nica posici&oacute;n acertada. Y s&oacute;lo mediante el proceso de una pr&aacute;ctica seria y responsable se puede comprender paso a paso cu&aacute;l es la posici&oacute;n acertada y hacerla suya gradualmente. Si uno, en vez de avanzar en esta direcci&oacute;n en la pr&aacute;ctica, se considera infalible y afirma que "todo lo comprende bien", en realidad no habr&aacute; comprendido nada. 

<P>&nbsp &nbsp
   "Llamarnos a estudiar el marxismo es repetir el error del m&eacute;todo materialista dial&eacute;ctico de creaci&oacute;n, y perjudicar&aacute; el impulso creador." Estudiamos marxismo con el fin de aplicar el punto de vista del materialismo dial&eacute;ctico y del materialismo hist&oacute;rico en la observaci&oacute;n del mundo, de la sociedad, del arte y la literatura, y no con el fin de escribir disertaciones filos&oacute;ficas en nuestras obras art&iacute;sticas y literarias. El marxismo s&oacute;lo puede abarcar, pero no reemplazar el realismo en la creaci&oacute;n art&iacute;stica y literaria, igual que s&oacute;lo puede abarcar, pero no sustituir las teor&iacute;as at&oacute;mica y electr&oacute;nica en la f&iacute;sica. Las f&oacute;rmulas dogm&aacute;ticas, vac&iacute;as y secas, destruyen el impulso creador; pero no s&oacute;lo eso, sino que tambi&eacute;n, y en primer t&eacute;rmino, destruyen el marxismo. El "marxismo" dogm&aacute;tico no es marxismo sino antimarxismo. Entonces, &#191;no destruye el marxismo al impulso creador? S&iacute;, ciertamente destruir&aacute; los impulsos creadores feudales, burgueses, peque&ntilde;oburgueses, liberales, individualistas, nihilistas, del arte por el arte, aristocr&aacute;ticos, decadentes, pesimistas, as&iacute; como todo otro impulso creador ajeno a las masas populares y al proletariado. En lo que con-

<P><FONT SIZE=-2><B>p&aacute;g. 94</B></FONT><P>

cierne a los artistas y escritores proletarios, &#191;no deben ser destruidos semejantes impulsos? Yo creo que s&iacute;; tienen que ser destruidos totalmente, y a medida que sean destruidos, podr&aacute; edificarse lo nuevo. 
<P><BR>
<CENTER>
                                                            V
</CENTER>
<P>&nbsp &nbsp
   &#191;Qu&eacute; revela el hecho de que los problemas arriba mencionados existan en nuestros c&iacute;rculos art&iacute;sticos y literarios de Yen&aacute;n? Revela que en este campo subsisten en serias proporciones estilos de trabajo err&oacute;neos, y que entre nuestros camaradas hay a&uacute;n muchos defectos tales como idealismo, dogmatismo, ilusiones, palabrer&iacute;a, desd&eacute;n hacia la pr&aacute;ctica y divorcio de las masas, todo lo cual requiere una efectiva y seria campa&ntilde;a de rectificaci&oacute;n.

<P>&nbsp &nbsp
   Muchos de nuestros camaradas contin&uacute;an sin distinguir muy claramente entre el proletariado y la peque&ntilde;a burgues&iacute;a. Muchos miembros del Partido se han incorporado a &eacute;l en el plano organizativo, pero ideol&oacute;gicamente no lo han hecho del todo o incluso no lo han hecho en absoluto. Los que no se han incorporado al Partido ideol&oacute;gicamente conservan a&uacute;n en sus cabezas mucha basura de las clases explotadoras y no tienen la m&aacute;s ligera noci&oacute;n de lo que es la ideolog&iacute;a proletaria, el comunismo y el Partido. Piensan: &#191;Ideolog&iacute;a proletaria? &#161;La misma cosa de siempre! No tienen idea de que adquirirla no es nada f&aacute;cil. Algunos jam&aacute;s oler&aacute;n a comunista en toda su vida y acabar&aacute;n march&aacute;ndose del Partido. Por lo tanto, aunque la mayor&iacute;a en nuestro Partido y nuestras filas es pura, debemos emprender una concienzuda labor de consolidaci&oacute;n tanto en el terreno ideol&oacute;gico como en el organizativo para conducir el movimiento revolucionario a un desarrollo m&aacute;s vigoroso y a una victoria m&aacute;s r&aacute;pida. A fin de lograr la consolidaci&oacute;n organizativa, se requiere primero la consolidaci&oacute;n ideol&oacute;gica, esto es, la lucha de la ideolog&iacute;a proletaria contra las no proletarias. En los c&iacute;rculos art&iacute;sticos y literarios de Yen&aacute;n ya ha comenzado una lucha ideol&oacute;gica, lo que era muy necesario. Los intelectuales de origen peque&ntilde;oburgu&eacute;s siempre se obstinan por todos los medios, incluidos los art&iacute;sticos y literarios, en manifestarse, difundir sus propias opiniones y exigir que el Partido y el mundo se remodelen a su propia imagen. En tales circunstancias, nuestro deber es gritarles: "Camaradas", &#161;eso no funciona! El proletariado no puede adaptarse a ustedes; someterse a la voluntad de ustedes ser&iacute;a, en realidad, someterse a la de los grandes terratenientes y la gran bur-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 95</B></FONT><P>

gues&iacute;a y poner en peligro de muerte al Partido y al pa&iacute;s. Entonces, &#191;a la voluntad de qui&eacute;n debemos someternos? S&oacute;lo podemos transformar el Partido y el mundo a imagen de la vanguardia proletaria. Esperarnos que nuestros camaradas de los c&iacute;rculos art&iacute;sticos y literarios comprendan la importancia de esta gran controversia y participen activamente en esta lucha, de manera que cada camarada sea sano ideol&oacute;gicamente y que nuestras filas, en su conjunto, lleguen a estar verdaderamente unidas y consolidadas en lo ideol&oacute;gico y organizativo. 

<P>&nbsp &nbsp
   Como resultado de su confusi&oacute;n ideol&oacute;gica, muchos de nuestros camaradas no son muy capaces de hacer una distinci&oacute;n adecuada entre las bases de apoyo revolucionarias y las regiones dominadas por el Kuomintang, lo cual les ha conducido a cometer muchos errores.<A NAME="p95"> Numerosos camaradas llegaron aqu&iacute; desde los cuchitriles de Shanghai<FONT SIZE=-2>[<A HREF="YFLA42s.html#en10">10</A>]</FONT>; al llegar de esos cuchitriles a las bases de apoyo revolucionarias, no s&oacute;lo se han trasladado de un lugar a otro sino tambi&eacute;n de una &eacute;poca hist&oacute;rica a otra. Una corresponde a una sociedad semifeudal y semicolonial bajo el dominio de los grandes terratenientes y la gran burgues&iacute;a, y la otra, a una sociedad revolucionaria de nueva democracia bajo la direcci&oacute;n del proletariado. Llegar a las bases de apoyo revolucionarias significa entrar en una &eacute;poca sin precedentes en la milenaria historia de China, una &eacute;poca en que las grandes masas populares ejercen el Poder. Tanto la gente que nos rodea, como el p&uacute;blico al que se dirige nuestra propaganda son enteramente diferentes. La &eacute;poca pasada se ha ido para no volver. Por eso tenemos que unirnos a las nuevas masas sin ninguna vacilaci&oacute;n. Si, a pesar de vivir entre las nuevas masas, algunos camaradas, como dije en mi primera intervenci&oacute;n, a&uacute;n "carecen d&eacute; conocimiento profundo y comprensi&oacute;n" y siguen siendo "h&eacute;roes sin escenario donde realizar sus proezas", entonces se encontrar&aacute;n con dificultades no s&oacute;lo cuando vayan a las aldeas, sino tambi&eacute;n aqu&iacute; mismo, en Yen&aacute;n. Algunos camaradas piensan:<A NAME="p95a"> "Lo mejor que puedo hacer es seguir escribiendo para los lectores de la Gran Retaguardia<FONT SIZE=-2>[<A HREF="YFLA42s.html#en11">11</A>]</FONT>; es un trabajo que conozco<I> </I>bien y que tiene importancia nacional." Esta idea es completamente err&oacute;nea. La Gran Retaguardia tambi&eacute;n cambia, y los lectores de all&aacute; no necesitan que los autores de las bases de apoyo revolucionarias les cuenten las historias aburridas de siempre; esperan que les hablen de los nuevos hombres y del mundo nuevo. Por lo tanto, cuanto m&aacute;s una obra est&eacute; escrita para las masas de las bases de apoyo revolucionarias, tanto mayor ser&aacute; su importancia nacional. La novela 
<A NAME="p96">
<P><FONT SIZE=-2><B>p&aacute;g. 96</B></FONT><P>

de Alejandro Fad&eacute;iev <I>La derrota </I><FONT SIZE=-2>[<A HREF="YFLA42s.html#en12">12</A>]</FONT> s&oacute;lo relata las acciones de una peque&ntilde;a guerrilla, y no fue creada para satisfacer el gusto de los lectores del mundo viejo; no obstante, tuvo una influencia mundial, o por lo menos, como todos saben, un inmenso efecto en nuestro pa&iacute;s. China marcha hacia adelante, no hacia atr&aacute;s, y son las bases de apoyo revolucionarias, y no cualquier regi&oacute;n atrasada, retr&oacute;grada, las que la dirigen en su avance. En el curso de la campa&ntilde;a de rectificaci&oacute;n, los camaradas tienen ante todo que llegar a comprender este problema fundamental. 

<P>&nbsp &nbsp
   Puesto que es necesario integrarse con la nueva &eacute;poca, la &eacute;poca de las masas, hay que solucionar radicalmente el problema de la relaci&oacute;n entre el individuo y las masas. Deben ser nuestro lema estos versos de Lu Sin: 
<A NAME="p96a">
<UL>
<P>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=1 WIDTH="400">
<TR><TD>
<P ALIGN=RIGHT><I>Fiero&nbsp;el&nbsp;ce&ntilde;o, desaf&iacute;o&nbsp;fr&iacute;amente&nbsp;al&nbsp;mandar&iacute;n&nbsp;que me se&ntilde;ala<BR>
[con el dedo,<BR>
Humillando la frente, cual manso buey sirvo gustoso al ni&ntilde;o. </I><FONT SIZE=-2>[<A HREF="YFLA42s.html#en13">13</A>]</FONT>
</TD></TR>
</TABLE>
</UL>

<P>
Al decir "mandar&iacute;n" alude a nuestros enemigos, a quienes nunca nos someteremos, por feroces que sean. Al decir "ni&ntilde;o" se refiere al proletariado y a las grandes masas populares. Todos los comunistas, todos los revolucionarios, todos los artistas y escritores revolucionarios deben seguir el ejemplo de Lu Sin y ser "bueyes" para el proletariado y las grandes masas populares, sirvi&eacute;ndoles con toda devoci&oacute;n hasta el d&iacute;a de su muerte. Para unirse con las masas y servirlas, los intelectuales tienen que pasar por un proceso de conocimiento mutuo con ellas. Este proceso puede implicar, e implica ineludiblemente, muchos sufrimientos y fricciones, pero si ustedes est&aacute;n decididos a ello, podr&aacute;n alcanzar este prop&oacute;sito.

<P>&nbsp &nbsp
   Cuanto hoy he dicho, se refiere tan s&oacute;lo a los problemas de la orientaci&oacute;n fundamental de nuestro movimiento art&iacute;stico y literario, pero existen muchos otros problemas espec&iacute;ficos que exigen un estudio ulterior. Estoy convencido de que los camaradas aqu&iacute; presentes est&aacute;n decididos a seguir esta orientaci&oacute;n. Creo que, en el curso de la campa&ntilde;a de rectificaci&oacute;n y en el largo per&iacute;odo de estudio y trabajo que les espera, ustedes ser&aacute;n capaces de transformarse y transformar sus obras, de crear muchas obras excelentes que tendr&aacute;n calurosa acogida entre las masas populares, y de llevar el movimiento art&iacute;stico y literario en las bases de apoyo revolucionarias y en todo el pa&iacute;s a una nueva y luminosa etapa. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 97</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase V. I. Lenin, "La organizaci&oacute;n del Partido y la literatura del Partido", obra en la que al analizar las caracter&iacute;sticas de la literatura proletaria, dice: 

<UL>
&nbsp; &nbsp;
   "Ser&aacute; una literatura libre, porque no han de ser el af&aacute;n de lucro y el arribismo, sino la idea del socialismo y la simpat&iacute;a por los trabajadores las que incorporen a sus filas nuevas fuerzas. Ser&aacute; una literatura libre, porque servir&aacute; no a damiselas hastiadas de todo, no a los 'diez mil de arriba', cargados de aburrimiento y de grasa, sino a millones y decenas de millones de trabajadores, que son la flor y nata del pa&iacute;s su fuerza, su futuro. Ser&aacute; una literatura libre que fecundar&aacute; la &uacute;ltima palabra del pensamiento revolucionario de la humanidad con la experiencia y el trabajo vivo del proletariado socialista, una literatura que establecer&aacute; una constante acci&oacute;n rec&iacute;proca entre la experiencia del pasado (el socialismo cient&iacute;fico, culminaci&oacute;n del desarrollo del socialismo desde sus formas primitivas, ut&oacute;picas) y la experiencia del presente (la lucha actual de los camaradas obreros)."
</UL> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="YFLA42s.html#p74">74</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Miembro del contrarrevolucionario Partido Socialista Nacional. Propag&oacute; durante largo tiempo las ideas de la burgues&iacute;a reaccionaria de los Estados Unidos sobre arte y literatura, se opuso obstinadamente a la revoluci&oacute;n y denigr&oacute; el arte y la literatura revolucionarios. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="YFLA42s.html#p74a">74</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Chou Tsuo-yen y Chang Tsi-ping capitularon ante los invasores japoneses despu&eacute;s de que &eacute;stos ocuparon Pek&iacute;n y Shanghai en 1937. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="YFLA42s.html#p75">75</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase "Mi opini&oacute;n sobre la Uni&oacute;n d&eacute; Escritores de Izquierda", colecci&oacute;n "'Dos corazones", <I>Obras Completar de Lu Sin</I>, t. IV. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="YFLA42s.html#p78">78</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase "Muerte", "Ap&eacute;ndice" de "Ultima colecci&oacute;n de las prosas sat&iacute;ricas escritas en el cuchitril Chiechie", <I>Obras Completas de Lu Sin</I>, t. VI.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="YFLA42s.html#p80">80</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   Opereta popular china, con s&oacute;lo dos personajes, un vaquerito y una joven aldeana, cuyo contenido se expresa por medio de preguntas y respuestas entre los dos. En los primeros d&iacute;as de la Guerra de Resistencia, esta forma, con letra nueva, fue utilizada para hacer la propaganda antijaponesa y alcanz&oacute; en su tiempo gran popularidad. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="YFLA42s.html#p82">82</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   En chino, son caracteres sencillos de pocos trazos, que se sol&iacute;an ense&ntilde;ar en las primeras lecciones de las viejas cartillas de lectura para escuelas primarias.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="YFLA42s.html#p82">82</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   Canciones del reino de Chu (siglo III a.n.e.). La m&uacute;sica de "Canci&oacute;n de los pobres r&uacute;sticos" era inferior a la d&eacute; "La blanca nieve primaveral". En "Respuestas de Sung Yu al rey de Chu", recopilado en <I>Antolog&iacute;a literaria</I>, se dice que cuando un cantor entonaba en la capital de Chu "La blanca nieve primaveral", s&oacute;lo unas pocas decenas de personas la coreaban, pero cuando cantaba "Canci&oacute;n de los pobres r&uacute;sticos", lo hac&iacute;an miles. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="YFLA42s.html#p84">84</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase V. I. Lenin, "La organizaci&oacute;n del Partido y la literatura del Partido", obra en la que dice: "La literatura debe ser <I>parte</I> de la causa general del proletariado, debe ser `ruedecilla y tornillo' del &uacute;nico y gran mecanismo socialdem&oacute;crata, puesto en movimiento por toda la vanguardia consciente de toda la clase obrera."
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="YFLA42s.html#p85">85</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en10">[10]</A></FONT></SUP>
<FONT SIZE=-1> 
   En aquellos tiempos, en Shanghai, la mayor&iacute;a de los artistas, escritores, intelectuales y empleados subalternos, con escasos recursos, viv&iacute;an en cuchitriles. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="YFLA42s.html#p95">95</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en11">[11]</A></FONT></SUP>
<FONT SIZE=-1> 
   Durante la Guerra de Resistencia contra el Jap&oacute;n, la gente llamaba Gran Retaguardia a los vastos territorios del Sudoeste y Noroeste de China, no ocupados 

<P><FONT SIZE=-2><B>p&aacute;g. 98</B></FONT><P>

por los invasores japoneses y que se encontraban bajo la dominaci&oacute;n del Kuomintang, para distinguirlos de la Peque&ntilde;a Retaguardia, nombre que se daba a las bases de apoyo antijaponesas situadas tras las l&iacute;neas enemigas y dirigidas por el Partido Comunista. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="YFLA42s.html#p95a">95</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en12">[12]</A></FONT></SUP>
<FONT SIZE=-1> 
   Esta novela, del c&eacute;lebre escritor sovi&eacute;tico Alejandro Fad&eacute;iev, publicada en 1927, relata la lucha sostenida, durante la guerra civil de la Uni&oacute;n Sovi&eacute;tica, por una guerrilla de obreros, campesinos e intelectuales revolucionarios de Siberia contra los bandidos contrarrevolucionarios. Esta novela fue traducida al chino por Lu Sin. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="YFLA42s.html#p96">96</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en13">[13]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase "Burl&aacute;ndome de m&iacute; mismo", "Recopilaci&oacute;n fuera de toda recopilaci&oacute;n", <I>Obras Completas de Lu Sin</I>, t. VII. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="YFLA42s.html#p96a">96</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
