<HTML>
<TITLE>Tener presentes las caracter&iacute;sticas de los j&oacute;venes</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tsetung</H2>
<H2>                               
LA LIGA DE LA JUVENTUD DEBE<BR>
TENER PRESENTES EN SU TRABAJO<BR>LAS CARACTERISTICAS<BR>
PROPIAS DE LOS JOVENES<P><BR>
</H2>

Del<P>
<B><I>Obras Escogidas de Mao Tsetung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1977<P>
</FONT>
<B>Tomo V, p&aacute;gs. 98-104.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 98</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                    LA LIGA DE LA JUVENTUD DEBE<BR>
                                 TENER PRESENTES EN SU TRABAJO<BR>
                                         LAS CARACTERISTICAS<BR>
                                       &nbsp; PROPIAS DE LOS JOVENES</FONT></B><SUP><FONT SIZE=-2>[<A HREF="YL53s.html#fnp">*</A>]</FONT></SUP><P>
<I>
                                             30 de junio de 1953
</I>
<P><BR><BR>
</CENTER>
<P>&nbsp; &nbsp;
   Ya pertenece al pasado el problema de las pretensiones independentistas de la Liga de la Juventud respecto del Partido. El problema actual de la Liga no es que tenga pretensiones independentistas, sino que carece de actividades independientes.

<P>&nbsp &nbsp
   La Liga de la Juventud debe poner su trabajo en consonancia con la tarea central del Partido, pero, dentro de este contexto, debe tener sus actividades independientes y tomar en cuenta las caracter&iacute;sticas propias de la juventud. En 1952, en una conversaci&oacute;n con camaradas del Comit&eacute; Central de la Liga, somet&iacute; dos temas al estudio de ese organismo. Uno, c&oacute;mo deb&iacute;a dirigir el Partido el trabajo de la Liga, y el otro, c&oacute;mo deb&iacute;a &eacute;sta realizar su trabajo. Ambos temas conllevan el problema de c&oacute;mo tomar en cuenta las caracter&iacute;sticas propias de los j&oacute;venes. Los comit&eacute;s del Partido en diversos lugares han manifestado su satisfacci&oacute;n con el trabajo de la Liga, y esto se debe a que ha puesto su labor en consonancia con la tarea central del Partido. Ahora, coloquemos sobre el tapete un motivo de insatisfacci&oacute;n, y es que en su trabajo la Liga no ha organizado actividades independientes que concuerden con los rasgos propios de la juventud. Los organismos dirigentes, tanto del Partido como de la Liga, deben aprender a conducir el trabajo de la Liga y hacerse duchos en organizar y educar a las grandes masas juveniles teniendo como eje la tarea central del Partido y tomando en cuenta las caracter&iacute;sticas de los j&oacute;venes. 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Palabras pronunciadas por el camarada Mao Tsetung en audiencia concedida al Presidium del II Congreso Nacional de la Liga de la Juventud de Nueva Democracia de China. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 99</B></FONT><P>

Bajo la direcci&oacute;n del Partido, la Liga se ha desempe&ntilde;ado activamente en el trabajo revolucionario en todos los terrenos y ha obtenido grandes &eacute;xitos. Sin la juventud, no podr&iacute;a triunfar la causa revolucionaria ni en las f&aacute;bricas ni en las zonas rurales ni en el ej&eacute;rcito ni en los centros docentes. La juventud china es muy disciplinada, y ha cumplido todas las tareas que le ha asignado el Partido. Ahora, con el t&eacute;rmino de la guerra de Corea y la conclusi&oacute;n de la reforma agraria, el centro de gravedad de nuestro trabajo en el pa&iacute;s est&aacute; traslad&aacute;ndose a las transformaciones socialistas y a la construcci&oacute;n socialista. De ah&iacute; la necesidad de aprender. La Liga debe aprender a dirigir a los j&oacute;venes para que &eacute;stos, junto con los mayores, promuevan exitosamente la agricultura en el campo, la industria en la ciudad, el estudio en los centros docentes y el trabajo de oficina en las entidades oficiales, as&iacute; como el entrenamiento en las unidades militares a efectos de la modernizaci&oacute;n de nuestro ej&eacute;rcito de defensa nacional.

<P>&nbsp &nbsp
   Los j&oacute;venes, que andan entre los catorce y los veinticinco a&ntilde;os, deben estudiar y trabajar; pero, siendo la juventud un per&iacute;odo de desarrollo f&iacute;sico, ser&iacute;a muy peligroso desatender este aspecto. Los j&oacute;venes tienen m&aacute;s necesidad de estudiar que los mayores, pues deben aprender muchas cosas ya aprendidas por &eacute;stos. Sin embargo; no se les debe echar cargas demasiado pesadas de estudio y de trabajo. A los j&oacute;venes que est&aacute;n entre los catorce y los dieciocho a&ntilde;os, en particular, no se les debe exigir que trabajen con la misma intensidad que los mayores. Los j&oacute;venes necesitan m&aacute;s de recreaciones, de diversiones y gustan de saltar y jugar; si no se les permite hacerlo, quedar&aacute;n descontentos. Con el tiempo, se enamorar&aacute;n y querr&aacute;n casarse. En todo esto difieren de los mayores. 

<P>&nbsp &nbsp
   Quisiera dirigir algunas palabras a los j&oacute;venes: Primero, hago votos porque tengan buena salud; segundo, porque estudien bien, y tercero, porque trabajen bien.

<P>&nbsp &nbsp
   Propongo que a los estudiantes se les conceda una hora m&aacute;s de sue&ntilde;o. Hasta ahora se ha destinado ocho horas; pero, en realidad, los estudiantes s&oacute;lo duermen seis o siete horas, lo cual explica esta sensaci&oacute;n de so&ntilde;olencia que se advierte como un fen&oacute;meno general. Ya que los j&oacute;venes estudiantes son propensos a la debilidad nerviosa, por lo com&uacute;n les cuesta conciliar el sue&ntilde;o y asimismo les cuesta despertar. Es imprescindible establecer un r&eacute;gimen de nueve horas de sue&ntilde;o; dictar una orden al respecto e imponer su cumplimiento, sin discusiones. Los j&oacute;venes deben dormir bien y los maestros, a su vez, dormir lo suficiente.

<P><FONT SIZE=-2><B>p&aacute;g. 100</B></FONT><P>

La revoluci&oacute;n ha tra&iacute;do muchas ventajas, pero tambi&eacute;n una desventaja, cual es la de que todos se han tornado tan entusiastas y afanosos en sus actividades que se fatigan en demas&iacute;a. Ahora es preciso garantizar que todos, obreros, campesinos, soldados, estudiantes y cuadros, tengan buena salud. Desde luego, tener buena salud no conlleva necesariamente el logro de &eacute;xitos en el estudio, pues para el estudio se requieren, adem&aacute;s, determinados m&eacute;todos.

<P>&nbsp &nbsp
   Actualmente es un poco largo el horario de estudio para los alumnos del primer ciclo de la ense&ntilde;anza secundaria, y es recomendable acortarlo de manera apropiada. Los activistas tienen demasiadas reuniones, y aqu&iacute; tambi&eacute;n se impone una reducci&oacute;n. Es menester dar plena consideraci&oacute;n tanto al estudio como a las diversiones, el descanso y el sue&ntilde;o. Los j&oacute;venes obreros, campesinos y soldados estudian al mismo tiempo que trabajan; en este caso tambi&eacute;n es necesario tomar plenamente en cuenta cada uno de los dos aspectos: el trabajo y el estudio, por un lado, y las recreaciones, el reposo y el sue&ntilde;o, por el otro. 

<P>&nbsp &nbsp
   Debemos agarrar firmemente uno y otro aspecto, tanto el estudio y el trabajo como el sue&ntilde;o, el descanso y las recreaciones. En el pasado s&oacute;lo se agarraba firmemente uno de ellos, mientras el otro se lo agarraba pero sin firmeza o simplemente se lo dejaba de lado. Ahora se plantea la necesidad de agarrar con firmeza tambi&eacute;n este &uacute;ltimo aspecto, organizando algunas actividades recreativas que requieren tiempo y facilidades. El CC del Partido ha tomado la decisi&oacute;n de disminuir el n&uacute;mero de reuniones y las horas de estudio, y a ustedes les corresponde supervisar su cumplimiento. Pueden exigir explicaciones al que no la cumpla. 

<P>&nbsp &nbsp
   En resumen, es necesario procurar que los j&oacute;venes tengan buena salud, estudien bien y trabajen bien. En caso de que uno u otro camarada dirigente s&oacute;lo exija a los j&oacute;venes trabajar, sin preocuparse de su salud, pueden ustedes encararlo apoy&aacute;ndose en lo que acabo de decir. El argumento est&aacute; bien fundado, pues lo que se busca es proteger a las nuevas generaciones de modo que se desarrollen mejor. A nosotros los de la vieja generaci&oacute;n, nos toc&oacute; la peor parte, ya que los mayores no se preocupaban de los ni&ntilde;os. Los mayores ten&iacute;an una mesa donde comer mientras que los menores no. Los ni&ntilde;os no ten&iacute;an derecho a opinar en la familia y, si lloraban, se les pegaba. Ahora, en la nueva China, hay que modificar esta l&iacute;nea de conducta y pensar m&aacute;s en los j&oacute;venes y adolescentes.

<P>&nbsp &nbsp
   Es indispensable elegir cuadros j&oacute;venes como miembros del Comit&eacute; Central de la Liga. En la &eacute;poca de los Tres Reinos, Tsao Tsao 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 101</B></FONT><P>

emprendi&oacute;, al mando de un gran ej&eacute;rcito, una expedici&oacute;n al Sur del Yangts&eacute; para atacar al reino Wu Oriental. Entonces, Chou Yu, "miembro de la Liga de la Juventud", fue nombrado comandante en jefe de las fuerzas de ese reino. En un principio, Cheng Pu y otros generales veteranos se manifestaron disconformes con la designaci&oacute;n. Pero m&aacute;s tarde fueron convencidos y Chou Yu permaneci&oacute; en su puesto. Gracias a ello, dicho reino gan&oacute; la batalla. Y hoy, cuando se quiere que los Chou Yu sean miembros del Comit&eacute; Central de la Liga, &#161;cu&aacute;nta gente no lo desaprueba! &#191;Est&aacute; bien que se elija para ese organismo al mayor n&uacute;mero posible de personas de edad madura, dejando muy pocos sitios a los j&oacute;venes? Huelga decir que no debemos fijarnos exclusivamente en la edad, sino tambi&eacute;n en la capacidad. En un comienzo, `en la lista de candidatos a miembros del Comit&eacute; Central de la Liga, s&oacute;lo figuraban nueve con menos de treinta a&ntilde;os de edad y, ahora, como resultado de una discusi&oacute;n del CC del Partido, ese n&uacute;mero ha aumentado a m&aacute;s de sesenta y, aun as&iacute;, esta cifra s&oacute;lo representa poco m&aacute;s de una cuarta parte. A pesar de que los mayores de treinta a&ntilde;os ocupan unos tres cuartos, hay camaradas que todav&iacute;a afirman que son pocos. Pero yo dir&iacute;a que no. Algunos camaradas dicen no estar seguros de si los sesenta y tantos j&oacute;venes poseen todos la capacidad requerida. Debernos tener plena confianza en estos j&oacute;venes, la inmensa mayor&iacute;a de los cuales alcanzar&aacute;n ese nivel. Posiblemente uno que otro no est&eacute; a la altura de su responsabilidad, pero esto no debe ser motivo de alarma, ya que se le puede sustituir en una pr&oacute;xima elecci&oacute;n. La manera de proceder se&ntilde;alada no puede ser err&oacute;nea en su orientaci&oacute;n fundamental. Los j&oacute;venes no son inferiores a nosotros. Los viejos tenemos experiencia, y eso, desde luego, es una ventaja; pero fisiol&oacute;gicamente estamos declinando: Nuestra vista y nuestro o&iacute;do ya no son tan agudos como antes, ni nuestras extremidades tan &aacute;giles como las de los j&oacute;venes. Esta es una ley de la naturaleza. Hay que hacer un trabajo de persuasi&oacute;n con aquellos camaradas que no comparten nuestro criterio.

<P>&nbsp &nbsp
   Las organizaciones de la Liga de la Juventud deben tomar en consideraci&oacute;n las caracter&iacute;sticas de los j&oacute;venes y realizar el trabajo propio de su organismo al mismo tiempo que se someten a la direcci&oacute;n de los comit&eacute;s del Partido a los niveles correspondientes. Esta no es una invenci&oacute;n, sino algo que existe desde hace mucho, y as&iacute; lo ha dicho siempre el marxismo. Esto emana de la realidad. Los j&oacute;venes son j&oacute;venes. Si no, &#191;para qu&eacute; crear la Liga de la Juventud? Los j&oacute;venes difieren de los mayores, y las muchachas, de los muchachos. Si pasamos por alto estas diferencias, nos separaremos de las masas. Ustedes tienen

<P><FONT SIZE=-2><B>p&aacute;g. 102</B></FONT><P>

ahora nueve millones de miembros. Si no prestan atenci&oacute;n a las caracter&iacute;sticas de los j&oacute;venes, el resultado ser&aacute; que tal vez s&oacute;lo un mill&oacute;n de ellos los apoyen, mientras los restantes ocho millones les nieguen su respaldo.

<P>&nbsp &nbsp
   Sin dejar de prestar atenci&oacute;n a los j&oacute;venes avanzados, en su trabajo la Liga debe poner los ojos en la mayor&iacute;a. Al proceder as&iacute;, es posible que algunos elementos avanzados no se sientan muy a gusto, pues ellos querr&aacute;n que la Liga exija todav&iacute;a m&aacute;s a todos sus miembros. Pero esto no ser&iacute;a muy conveniente, y por eso se debe disuadirlos. En el proyecto de Estatutos de la Liga se han estipulado demasiados deberes y pocos derechos; es necesario aflojar un poco para que la mayor&iacute;a pueda mantener el paso. Ustedes deben poner el acento en la mayor&iacute;a en vez de fijarse s&oacute;lo en un peque&ntilde;o n&uacute;mero. 

<P>&nbsp &nbsp
   Seg&uacute;n lo dispuesto en el proyecto de sus estatutos, todo miembro de la Liga que durante cuatro meses no haya tomado parte en su vida org&aacute;nica ser&aacute; considerado autom&aacute;ticamente fuera de la Liga; esta estipulaci&oacute;n es demasiado dr&aacute;stica. Si incluso en los Estatutos del Partido se fijan seis meses como l&iacute;mite, &#191;no podr&iacute;an ustedes poner este mismo t&eacute;rmino? No deben incluir en los Estatutos de la Liga nada que sea inalcanzable, ni nada que est&eacute; al alcance s&oacute;lo de un mill&oacute;n de sus miembros pero no de los otros ocho millones. Los principios se deben aplicar con flexibilidad. Hay cierta distancia entre lo que debe ser una cosa y lo que es en realidad. Incluso para que algunos art&iacute;culos de tal o cual ley tengan efectiva aplicaci&oacute;n se requieren unos a&ntilde;os. Por ejemplo, muchos art&iacute;culos de la Ley de Matrimonio, que revisten un car&aacute;cter program&aacute;tico, requieren por lo menos tres quinquenios para su total ejecuci&oacute;n. "No andar con chismes a espaldas de otros" es un punto correcto como principio, pero no hace falta consignarlo en los Estatutos de la Liga. La lucha contra el liberalismo ser&aacute; prolongada, y hasta en el Partido subsisten no pocas manifestaciones de liberalismo. De hecho, es imposible prohibir a la gente que profiera un solo denuesto contra otros a sus espaldas. No hay que imponer moldes demasiado estrechos, pues lo primordial es trazar una clara l&iacute;nea de demarcaci&oacute;n entre nosotros y el enemigo. 

<P>&nbsp &nbsp
   El prestigio se adquiere de manera gradual. En un tiempo hubo gente en el Ej&eacute;rcito que compon&iacute;a trovas injuriosas. Nosotros no lo proscribimos ni lo sometimos a investigaci&oacute;n, y no por eso se derrumb&oacute; nuestro Ej&eacute;rcito. Lo que hicimos fue poner nuestro empe&ntilde;o en las cosas importantes, tales como las Tres Reglas Cardinales de Disciplina

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 103</B></FONT><P>

y las Ocho Advertencias, y de esta manera logramos, poco a poco, encauzar a nuestras tropas por un rumbo justo. La verdadera admiraci&oacute;n que sienten las masas por los dirigentes nace del conocimiento que adquieren de ellos en la pr&aacute;ctica revolucionaria. S&oacute;lo un verdadero conocimiento puede conducir a la confianza. El Comit&eacute; Central de la Liga goza ya de un prestigio bastante elevado. Es cierto que todav&iacute;a hay algunos que no lo admiran, pero poco a poco llegar&aacute;n a admirarlo. A un muchacho que recientemente haya sido promovido a la direcci&oacute;n no debe inquietarlo el hecho de no gozar de mucho prestigio, pues esto no podr&aacute; lograrlo sino despu&eacute;s de haber recibido algunas cr&iacute;ticas e injurias. La existencia de la "peque&ntilde;a radiodifusi&oacute;n" (rumores) se debe a que la "gran radiodifusi&oacute;n" no est&aacute; bien desarrollada. Siempre que la vida democr&aacute;tica sea suficiente y que a la gente se le muestren sus llagas en su presencia, aunque se permita hacer la "peque&ntilde;a radiodifusi&oacute;n" la gente dir&aacute; que no le queda tiempo para ello y que quiere descansar. Pero siempre existir&aacute;n problemas y uno no debe pensar que todos ellos puedan ser resueltos de un solo golpe. Hay problemas hoy, y los habr&aacute; en el futuro.

<P>&nbsp &nbsp
   La tarea general del Partido para el per&iacute;odo de transici&oacute;n consiste en cumplir en lo fundamental, a trav&eacute;s de tres planes quinquenales, la industrializaci&oacute;n socialista y las transformaciones socialistas de la agricultura, de la artesan&iacute;a y de la industria y comercio capitalistas. Tres planes quinquenales suponen quince a&ntilde;os. Cada a&ntilde;o se da un pasito y cada cinco a&ntilde;os un gran paso. Con tres grandes pasos que demos, culminaremos m&aacute;s o menos dicha tarea. Cumplirla en lo fundamental no quiere decir cumplirla en su totalidad. La expresi&oacute;n "cumplirla en lo fundamental" es una manera prudente de hablar. En el manejo de las cosas, m&aacute;s vale ser prudente. 

<P>&nbsp &nbsp   
   La agricultura china, que en su mayor parte es todav&iacute;a una econom&iacute;a individual, tiene que pasar por una met&oacute;dica transformaci&oacute;n socialista. Al promover el movimiento de ayuda mutua y cooperaci&oacute;n en la agricultura, debemos atenernos al principio de voluntariedad. No llevar adelante ese movimiento equivaldr&iacute;a a seguir el camino capitalista ser&iacute;a una desviaci&oacute;n de derecha. Tampoco se puede proceder con precipitaci&oacute;n, pues esto ser&iacute;a una desviaci&oacute;n de "izquierda". Tenemos que realizar el movimiento con preparaci&oacute;n y de manera met&oacute;dica. Nunca hemos emprendido una batalla sin preparaci&oacute;n y sin tener la seguridad de ganarla, o con preparaci&oacute;n pero sin la seguridad de ganarla. En la guerra contra Chiang Kai-shek, al comienzo algunos

<P><FONT SIZE=-2><B>p&aacute;g. 104</B></FONT><P>

cometieron errores de subjetivismo. Pero m&aacute;s tarde, a trav&eacute;s de la campa&ntilde;a de rectificaci&oacute;n, se super&oacute; el subjetivismo, y as&iacute; conquistamos la victoria. Ahora libramos la batalla por el socialismo, y en ella nos proponemos cumplir la industrializaci&oacute;n socialista y las transformaciones socialistas de la agricultura, de la artesan&iacute;a y de la industria y comercio capitalistas. Esta es la tarea general de todo el pueblo. En cuanto a c&oacute;mo la Liga de la Juventud ha de llevar adelante esta tarea, ustedes deben tomar apropiadas disposiciones que concuerden con las caracter&iacute;sticas peculiares de los j&oacute;venes. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
