<HTML> 
<TITLE>La orientaci&oacute;n del movimiento juvenil</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>Mao Tse-tung</H2>
<H2>                               
LA ORIENTACION DEL<BR>MOVIMIENTO JUVENIL
</H2>

<P><BR>

Del<P>
<B><I>Obras Escogidas de Mao Tse-tung</I></B><P>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
Primera edici&oacute;n 1968<BR>
(3<SUP>a</SUP> impresi&oacute;n 1976)<P>
</FONT>
<B>Tomo II, p&aacute;gs. 247-55.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Transcrito &copy para el Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A><BR>
<I>Las indicaciones del HTML por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 247</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                            &nbsp; LA ORIENTACION DEL MOVIMIENTO JUVENIL</FONT></B><SUP><FONT SIZE=-2>[<A HREF="YM39s.html#fnp">*</A>]</FONT></SUP><P>

                                              <I>4 de mayo de 1939</I>
<P><BR><BR>
</CENTER>
<P>&nbsp &nbsp
	Hoy se cumple el XX aniversario del Movimiento del 4 de Mayo, y la juventud de Yen&aacute;n se ha congregado aqu&iacute; para este mitin conmemorativo. Quiero aprovechar la ocasi&oacute;n para hablar de algunas cuestiones concernientes a la orientaci&oacute;n del movimiento juvenil de China.
<A NAME="p247">
<P>&nbsp &nbsp
	Primero. El 4 de mayo ha sido proclamado, con toda justicia D&iacute;a de la Juventud China<FONT SIZE=-2>[<A HREF="YM39s.html#en1">1</A>]</FONT>. Han transcurrido veinte a&ntilde;os desde el Movimiento del 4 de Mayo; sin embargo, s&oacute;lo este a&ntilde;o se ha designado esta fecha como D&iacute;a de la Juventud para todo el pa&iacute;s. Este es un hecho por dem&aacute;s significativo, ya que indica que la revoluci&oacute;n democr&aacute;tica popular antiimperialista y antifeudal de China llegar&aacute; pronto a un punto de viraje. Esta revoluci&oacute;n ha experimentado repetidos fracasos en el curso de varias d&eacute;cadas, pero ahora ha de producirse un viraje; ya no se tratar&aacute; de un nuevo fracaso, sino de un viraje hacia la victoria. La revoluci&oacute;n china est&aacute; avanzando, avanzando hacia la victoria. La situaci&oacute;n del pasado, con sus numerosos fracasos, no puede continuar ni debe permitirse que contin&uacute;e; hay que transformarla y pesar de los fracasos a la victoria. Pero, &#191;ha ocurrido ya el cambio? No. No ha ocurrido, y no hemos logrado a&uacute;n la victoria. Sin embargo, la victoria puede ser ganada. En la Guerra de Resistencia contra el Jap&oacute;n, nos esforzamos precisamente por alcanzar el punto de viraje que nos permita pasar de los fracasos a la victoria. El Movimiento del 4 de Mayo estuvo dirigido contra un gobierno vendepatria, un gobierno que se confabulaba con el imperialismo y traficaba con los intereses de la naci&oacute;n, un gobierno que oprim&iacute;a al

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Discurso pronunciado por el camarada Mao Tse-tung en el mitin de la juventud de Yen&aacute;n para conmemorar el XX aniversario del Movimiento del 4 de Mayo. En este discurso, el camarada Mao Tse-tung desarroll&oacute; sus ideas sobre la revoluci&oacute;n china.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 248</B></FONT><P>

pueblo. &#191;Era o no necesario combatir a un gobierno de ese tipo? Si no lo hubiera sido, el Movimiento del 4 de Mayo habr&iacute;a sido un error. Resulta a todas luces obvio que a un gobierno de tal &iacute;ndole hay que combatirlo; a un gobierno vendepatria hay que derrocarlo. Veamos. Mucho antes del Movimiento del 4 de Mayo, el Dr. Sun Yat-sen fue ya rebelde al gobierno de aquel entonces; se opuso al Gobierno de la dinast&iacute;a Ching y lo derroc&oacute;. &#191;Ten&iacute;a raz&oacute;n al actuar as&iacute;? En mi opini&oacute;n, ten&iacute;a toda la raz&oacute;n, porque combat&iacute;a a un gobierno que, en vez de resistir al imperialismo, se colud&iacute;a con &eacute;l, a un gobierno que no era revolucionario, sino que reprim&iacute;a a la revoluci&oacute;n. El Movimiento del 4 de Mayo Fue un movimiento revolucionario justamente porque se opuso a un gobierno vendepatria. As&iacute; es como la juventud de toda China debe considerar al Movimiento del 4 de Mayo. Hoy, cuando el pueblo entero se levanta heroicamente para resistir al Jap&oacute;n, todos estamos decididos a derrotar, cueste lo que cueste, al imperialismo japon&eacute;s, y no dejaremos que surjan nuevos vendepatrias ni permitiremos que la revoluci&oacute;n vuelva a fracasar, pues hemos aprendido la lecci&oacute;n de los fracasos del pasado. A excepci&oacute;n de un peque&ntilde;o sector, la juventud china ha despertado y est&aacute; decidida a vencer; reflejo de esto es la proclamaci&oacute;n del 4 de mayo como D&iacute;a de la Juventud. Marchamos por el camino de la victoria, y, siempre que todo el pueblo a&uacute;ne sus esfuerzos, la revoluci&oacute;n china triunfar&aacute; en la Guerra de Resistencia.

<P>&nbsp &nbsp
	Segundo. &#191;Contra qu&eacute; se dirige la revoluci&oacute;n china? &#191;Cu&aacute;les son sus blancos? Como todo el mundo sabe, uno es el imperialismo, y el otro, el feudalismo. &#191;Cu&aacute;les son los blancos de la revoluci&oacute;n en este momento? Uno es el imperialismo japon&eacute;s, y el otro, los colaboracionistas chinos. Para llevar a cabo la revoluci&oacute;n debemos derrocar al imperialismo japon&eacute;s y a los colaboracionistas. &#191;Qui&eacute;n hace la revoluci&oacute;n? &#191;Cu&aacute;l es la fuerza principal de la revoluci&oacute;n? El pueblo. Las fuerzas motrices de la revoluci&oacute;n son el proletariado, el campesinado y los miembros de otras clases que est&eacute;n dispuestos a luchar contra el imperialismo y el feudalismo. Estas son las fuerzas revolucionarias antiimperialistas y antifeudales. Pero, &#191;cu&aacute;les de ellas son las fuerzas b&aacute;sicas, la espina dorsal de la revoluci&oacute;n? Los obreros y campesinos, que constituyen el 90 por ciento de la poblaci&oacute;n. &#191;Cu&aacute;l es el car&aacute;cter de la revoluci&oacute;n china? &#191;Qu&eacute; revoluci&oacute;n estamos realizando ahora? Estamos llevando a cabo una revoluci&oacute;n democr&aacute;tico-burguesa, y nada de lo que hacemos rebasa ese marco. A&uacute;n no es hora de eliminar la propiedad privada burguesa en general; lo que

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 249</B></FONT><P>

debemos destruir es el imperialismo y el feudalismo. Esto es lo que llamamos revoluci&oacute;n democr&aacute;tico-burguesa. Pero la burgues&iacute;a ya no es capaz de llevarla hasta el fin, y su cumplimiento ser&aacute; posible s&oacute;lo con los esfuerzos del proletariado y las amplias masas populares. &#191;Cu&aacute;l es el objetivo de esta revoluci&oacute;n? Derrocar al imperialismo y al feudalismo y establecer una rep&uacute;blica democr&aacute;tica popular. Esta rep&uacute;blica estar&aacute; basada en los Tres Principios del Pueblo revolucionarios. Se diferenciar&aacute; tanto del sistema semicolonial y semifeudal del presente como del sistema socialista del futuro. Los capitalistas no tendr&aacute;n cabida en la sociedad socialista, pero bajo la democracia popular a&uacute;n debe permitirse su existencia. &#191;Habr&aacute; siempre lugar para los capitalistas en China? No, en el futuro no lo habr&aacute; en absoluto. As&iacute; ser&aacute; no s&oacute;lo en China sino tambi&eacute;n en todo el mundo. En el futuro, en ning&uacute;n pa&iacute;s, sea Inglaterra, Estados Unidos, Francia, Jap&oacute;n Alemania o Italia, habr&aacute; lugar para los capitalistas, y China no puede ser una excepci&oacute;n. La Uni&oacute;n Sovi&eacute;tica ha establecido ya el socialismo, y sin duda alguna el mundo entero seguir&aacute; su ejemplo. China, en su desarrollo, llegar&aacute; necesariamente al socialismo; &eacute;sta es una ley ineluctable. Pero, en la etapa actual, nuestra tarea no es implantar el socialismo, sino destruir al imperialismo y al feudalismo, poner fin a la actual condici&oacute;n semicolonial y semifeudal de China y establecer un r&eacute;gimen de democracia popular. En esto debe empe&ntilde;arse la juventud de todo el pa&iacute;s.

<P>&nbsp &nbsp
	Tercero. &#191;Cu&aacute;les son las lecciones de la revoluci&oacute;n china? Esta es tambi&eacute;n una cuesti&oacute;n importante que debe comprender la juventud. En rigor, la revoluci&oacute;n democr&aacute;tico-burguesa antiimperialista y antifeudal de China fue iniciada por el Dr. Sun Yat-sen, y dura ya m&aacute;s de cincuenta a&ntilde;os. En cuanto a la agresi&oacute;n capitalista extranjera contra China, lleva ya cerca de cien a&ntilde;os. Durante este siglo se produjo primero la Guerra del Opio en que se luch&oacute; contra la agresi&oacute;n inglesa, y luego la Guerra del Reino Celestial Taiping, la Guerra Chino-Japonesa de 1894, el Movimiento Reformista de 1898, el Movimiento Yijetuan, la Revoluci&oacute;n de 1911, el Movimiento del 4 de Mayo, la Expedici&oacute;n al Norte y la guerra sostenida por el Ej&eacute;rcito Rojo. Aunque estas luchas difirieron unas de otras, todas tuvieron como prop&oacute;sito repeler al enemigo extranjero o cambiar la situaci&oacute;n existente. Sin embargo, s&oacute;lo con el Dr. Sun Yat-sen comenz&oacute; una revoluci&oacute;n democr&aacute;tico-burguesa m&aacute;s o menos claramente definida. Durante estos cincuenta a&ntilde;os, la revoluci&oacute;n iniciada por &eacute;l ha tenido &eacute;xitos y fracasos. Veamos. &#191;No fue acaso un &eacute;xito el que la Revoluci&oacute;n

<P><FONT SIZE=-2><B>p&aacute;g. 250</B></FONT><P>

de 1911 derribara al emperador? Sin embargo, decimos que esta Revoluci&oacute;n fracas&oacute; porque se limit&oacute; a echar a un emperador y China sigui&oacute; bajo la opresi&oacute;n imperialista y feudal, y la tarea revolucionaria antiimperialista y antifeudal qued&oacute; inconclusa. &#191;Contra qu&eacute; estuvo dirigido el Movimiento del 4 de Mayo? Igualmente contra el imperialismo y el feudalismo; pero tambi&eacute;n fracas&oacute;, pues China continu&oacute; bajo su dominaci&oacute;n. Sucedi&oacute; lo mismo con la Expedici&oacute;n al Norte; esta revoluci&oacute;n,<A NAME="p250"> con todos sus &eacute;xitos, termin&oacute; tambi&eacute;n en el fracaso. Cuando el Kuomintang se volvi&oacute; contra el Partido Comunista<FONT SIZE=-2>[<A HREF="YM39s.html#en2">2</A>]</FONT>, en China se restaur&oacute; el dominio total del imperialismo y del feudalismo. El resultado inevitable fue la guerra de diez a&ntilde;os sostenida por el Ej&eacute;rcito Rojo. Pero en estos diez a&ntilde;os de lucha se cumpli&oacute; la tarea de la revoluci&oacute;n s&oacute;lo en algunas partes de China, y no en todo el pa&iacute;s. Si hacemos un balance de la revoluci&oacute;n en las pasadas d&eacute;cadas, podremos ver que se han logrado &uacute;nicamente victorias temporales y parciales, y no una victoria permanente y en escala nacional. Como dijo el Dr. Sun Yat-sen, "No se ha consumado a&uacute;n la revoluci&oacute;n; todos mis camaradas deben continuar luchando." Cabe preguntar ahora: &#191;Por qu&eacute;, despu&eacute;s de varias d&eacute;cadas de lucha, la revoluci&oacute;n china no ha alcanzado a&uacute;n su meta? &#191;En qu&eacute; reside la causa? A mi entender, reside en que, primero, el enemigo ha sido demasiado poderoso, y segundo, nuestras fuerzas han sido demasiado d&eacute;biles. Por ser una parte fuerte y la otra d&eacute;bil, la revoluci&oacute;n no ha logrado la victoria. Al afirmar que el enemigo ha sido demasiado poderoso, queremos decir que han sido demasiado poderosas las fuerzas del imperialismo (el factor principal) y del feudalismo. Al decir que nuestras fuerzas han sido demasiado d&eacute;biles, nos referimos a que lo han sido en los planos militar, pol&iacute;tico, econ&oacute;mico y cultural; pero nuestra debilidad y el consiguiente fracaso en el cumplimiento de la tarea antiimperialista y antifeudal se deben principalmente a que no han sido a&uacute;n movilizadas las masas trabajadoras, los obreros y campesinos, que constituyen el 90 por ciento de la poblaci&oacute;n. Resumiendo la experiencia de la revoluci&oacute;n en los &uacute;ltimos decenios, podemos decir que el pueblo de todo el pa&iacute;s a&uacute;n no ha sido plenamente movilizado, y que los reaccionarios, invariablemente, se han opuesto a dicha movilizaci&oacute;n y la han saboteado. S&oacute;lo cuando est&eacute;n movilizados y organizados los obreros y campesinos, que constituyen el 90 por ciento de la poblaci&oacute;n, ser&aacute; posible derrocar al imperialismo y al feudalismo. El Dr. Sun Yat-sen dijo en su Testamento:

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 251</B></FONT><P>

"Durante cuarenta a&ntilde;os me he dedicado a la causa de la revoluci&oacute;n nacional con el fin de alcanzar la libertad y la igualdad para China. Mi experiencia de estos cuarenta a&ntilde;os me ha convencido profundamente de que, para lograr este objetivo, debemos despertar a las masas populares y unirnos en una lucha com&uacute;n con las naciones del mundo que nos traten en pie de igualdad."

<P>&nbsp &nbsp
Han transcurrido m&aacute;s de diez a&ntilde;os desde la muerte del Dr. Sun, y si los sumamos a los cuarenta a&ntilde;os mencionados por &eacute;l, tenemos en total m&aacute;s de cincuenta. &#191;Cu&aacute;l es la lecci&oacute;n de estos a&ntilde;os de revoluci&oacute;n? Fundamentalmente, "despertar a las masas populares". Ustedes deben estudiar cuidadosamente esta lecci&oacute;n; toda la juventud china debe hacerlo. Los j&oacute;venes tienen que saber que, s&oacute;lo movilizando a las amplias masas obreras y campesinas, que forman el 90 por ciento de la poblaci&oacute;n, podremos derrotar al imperialismo y al feudalismo. Y hoy, a menos que movilicemos a los obreros y campesinos de todo el pa&iacute;s, no lograremos vencer al Jap&oacute;n ni establecer una nueva China.

<P>&nbsp &nbsp
	Cuarto. Volvamos al movimiento juvenil. En este mismo d&iacute;a, hace veinte a&ntilde;os, se produjo en China un importante acontecimiento, conocido en la historia como el Movimiento del 4 de Mayo, en el cual participaron los estudiantes; fue un movimiento de gran significaci&oacute;n. &#191;Qu&eacute; papel ha desempe&ntilde;ado la juventud china a partir de entonces? En cierta medida, un papel de vanguardia, que, salvo los recalcitrantes, todo el pa&iacute;s reconoce. &#191;En qu&eacute; consiste ese papel de vanguardia? En tomar la cabeza, en marchar al frente de las filas revolucionarias. En las filas antiimperialistas y antifeudales del pueblo chino milita un contingente de j&oacute;venes intelectuales y estudiantes. Es un contingente de considerable magnitud que, a pesar de los muchos que han dado su vida, suma hoy varios millones. Forma un ej&eacute;rcito, y muy importante, en la lucha contra el imperialismo y el feudalismo. Pero este ej&eacute;rcito solo no es suficiente; no podemos derrotar al enemigo contando &uacute;nicamente con &eacute;l, ya que, pese a todo; no constituye la fuerza .principal. &#191;Cu&aacute;l es, entonces, la fuerza principal? Los obreros y campesinos. Nuestros j&oacute;venes intelectuales y estudiantes deben ir a las masas obreras y campesinas, que representan el 90 por ciento de la poblaci&oacute;n, y movilizarlas y organizarlas. Si no tuvi&eacute;ramos esta fuerza principal, los obreros y campesinos, si no cont&aacute;ramos m&aacute;s que con el contingente de j&oacute;venes intelectuales y estudiantes, no podr&iacute;amos vencer al imperialismo y al feudalismo. Por lo tanto, los j&oacute;venes intelectuales y estudiantes de todo el pa&iacute;s deben integrarse con las

<P><FONT SIZE=-2><B>p&aacute;g. 252</B></FONT><P>

amplias masas obreras y campesinas y formar con ellas un solo cuerpo; &uacute;nicamente as&iacute; se podr&aacute; crear un ej&eacute;rcito poderoso. &#161;Un ej&eacute;rcito de cientos de millones de hombres! S&oacute;lo con este inmenso ej&eacute;rcito destruiremos las s&oacute;lidas posiciones del enemigo y sus &uacute;ltimos baluartes. Al evaluar el movimiento juvenil del pasado desde este punto de vista, es preciso se&ntilde;alar una tendencia err&oacute;nea: en el movimiento juvenil de las &uacute;ltimas d&eacute;cadas, un sector de los j&oacute;venes se ha negado a unirse con las masas obreras y campesinas y se ha opuesto al movimiento obrero y campesino; esto constituye una contracorriente dentro del movimiento juvenil. En realidad, estos j&oacute;venes son poco inteligentes, pues rechazan unirse con las masas obreras y campesinas, que abarcan al 90 por ciento de la poblaci&oacute;n, e incluso se oponen radicalmente a ellas. &#191;Es buena esta tendencia? Consider&oacute; que no, porque al oponerse a los obreros y campesinos, esos j&oacute;venes est&aacute;n oponi&eacute;ndose a la revoluci&oacute;n; por eso decimos que es una contracorriente dentro del movimiento juvenil.<A NAME="p252"> Un movimiento juvenil que tuviese tal naturaleza no llegar&iacute;a a nada bueno. Hace unos d&iacute;as escrib&iacute; un breve art&iacute;culo<FONT SIZE=-2>[<A HREF="YM39s.html#en3">3</A>]</FONT> en el cual se&ntilde;alaba:

<UL>
<P>&nbsp &nbsp
	"En &uacute;ltimo t&eacute;rmino, el criterio para distinguir entre los intelectuales revolucionarios y los no revolucionarios o los contrarrevolucionarios es ver si est&aacute;n dispuestos o no a integrarse con las masas obreras y campesinas, y si realmente lo hacen "
</UL>

<P>
Aqu&iacute; planteo un criterio que considero como el &uacute;nico v&aacute;lido. &#191;C&oacute;mo juzgar si un joven es revolucionario? &#191;C&oacute;mo discernirlo? S&oacute;lo hay un criterio: ver si est&aacute; dispuesto a integrarse, y se integra en la pr&aacute;ctica, con las grandes masas obreras y campesinas. Es revolucionario si lo quiere hacer y lo hace; de otro modo es no revolucionario o contrarrevolucionario. Si se integra hoy con las masas obreras y campesinas, es hoy revolucionario; si ma&ntilde;ana deja de hacerlo o pasa a oprimir a la gente sencilla, se transformar&aacute; en no revolucionario o en contrarrevolucionario. Hay j&oacute;venes que se limitan a perorar sobre su fe en los Tres Principios del Pueblo o en el marxismo, pero esto no prueba nada. F&iacute;jense. &#191;No habla Hitler de su fe en el "socialismo"? &#161;Tambi&eacute;n Mussolini era "socialista" hace veinte a&ntilde;os! Y &#191;qu&eacute; es en el fondo su "socialismo"? &#161;Fascismo! &#191;No "crey&oacute;" en otro tiempo Chen Tu-siu en el marxismo? &#191;Y qu&eacute; hizo m&aacute;s tarde? Se pas&oacute; a la contrarrevoluci&oacute;n. &#191;No "cre&oacute; "Chang Kuo-tao en el marxismo? &#191;Qu&eacute; ha sido de &eacute;l? Ha desertado y se ha hundido en la ci&eacute;naga. Algunas personas se autodenominan "seguidores de los Tres Princi-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 253</B></FONT><P>

pios del Pueblo" y hasta viejos partidarios de estos Principios; pero &#191;qu&eacute; hacen? Resulta que su Principio del Nacionalismo significa coludirse con el imperialismo; su Principio de la Democracia, oprimir a la gente sencilla, y su Principio de la Vida del Pueblo, chupar al pueblo hasta la &uacute;ltima gota de sangre. Son partidarios de los Tres Principios del Pueblo s&oacute;lo de dientes afuera. Por eso, cuando queremos juzgar a una persona y saber si es un verdadero o un falso partidario de los Tres Principios del Pueblo, o si es un verdadero o un falso marxista, basta con ver cu&aacute;l es su relaci&oacute;n con las amplias masas obreras y campesinas, y de este modo todo quedar&aacute; claro inmediatamente. Este es el &uacute;nico criterio; no hay otro. Espero que la juventud de todo el pa&iacute;s jam&aacute;s se dejar&aacute; arrastrar por esa siniestra contracorriente, sino que comprender&aacute; bien que los obreros y campesinos son sus amigos y marchar&aacute; hacia un luminoso futuro.

<P>&nbsp &nbsp
	Quinto. La presente Guerra de Resistencia contra el Jap&oacute;n es una nueva Fase, la m&aacute;s grandiosa, vigorosa y din&aacute;mica de la revoluci&oacute;n china. En esta fase, a los j&oacute;venes les incumbe una gran responsabilidad. En las &uacute;ltimas d&eacute;cadas nuestro movimiento revolucionario ha atravesado numerosas fases de lucha, pero en ninguna de ellas ha tenido tanta amplitud como en la actual Guerra de Resistencia. Al sostener que la revoluci&oacute;n china tiene ahora caracter&iacute;sticas que la distinguen de lo que era, y que pasar&aacute; de los fracasos a la victoria, estamos diciendo que las grandes masas populares de China han progresado, de lo cual es una clara prueba el progreso de la juventud. De ah&iacute; que la Guerra de Resistencia haya de triunfar, y as&iacute; ser&aacute; ineluctablemente. Como todos saben, nuestra pol&iacute;tica b&aacute;sica en la Guerra de Resistencia es la de frente &uacute;nico nacional antijapon&eacute;s, que tiene por objetivo derrocar al imperialismo japon&eacute;s y a los colaboracionistas, transformar la vieja China en una nueva China y liberar a toda la naci&oacute;n de su condici&oacute;n semicolonial y semifeudal. La actual falta de unidad en el movimiento juvenil chino es una grave deficiencia. Ustedes deben continuar esforz&aacute;ndose por alcanzar la unidad, porque la unidad hace la fuerza. Deben ayudar a la juventud de todo el pa&iacute;s a comprender la situaci&oacute;n actual, a alcanzar la unidad y a llevar la Resistencia hasta el fin.

<P>&nbsp &nbsp
	Sexto y &uacute;ltimo. Me referir&eacute; ahora al movimiento juvenil de Yen&aacute;n. Este es el modelo para el movimiento juvenil de todo el pa&iacute;s. Su orientaci&oacute;n es la orientaci&oacute;n para el movimiento juvenil del pa&iacute;s entero. &#191;Por qu&eacute;? Porque esta orientaci&oacute;n es correcta. Veamos. La juventud de Yen&aacute;n no s&oacute;lo ha trabajado por la unidad, sino que lo

<P><FONT SIZE=-2><B>p&aacute;g. 254</B></FONT><P>

ha hecho muy bien. Ha logrado la cohesi&oacute;n y la unidad. En Yen&aacute;n, los j&oacute;venes intelectuales, estudiantes, obreros y campesinos est&aacute;n todos unidos. Gran n&uacute;mero de j&oacute;venes revolucionarios de todo el pa&iacute;s, y hasta de comunidades chinas en el extranjero, han venido a Yen&aacute;n a estudiar. La mayor&iacute;a de los asistentes al mitin de hoy proceden de lugares situados a miles e incluso decenas de miles de kil&oacute;metros; ll&aacute;mense Chang o Li, sean hombres o mujeres, obreros o campesinos, a todos los une una misma voluntad. &#191;No debe considerarse esto como un modelo para todo el pa&iacute;s? La juventud de Yen&aacute;n, adem&aacute;s de estar unida, se integra con las masas obreras y campesinas, lo cual, con mayor raz&oacute;n todav&iacute;a, constituye un modelo para todo el pa&iacute;s. &#191;Qu&eacute; hace la juventud de Yen&aacute;n? Aprende la teor&iacute;a de la revoluci&oacute;n y estudia los principios y m&eacute;todos para resistir al Jap&oacute;n y salvar a la naci&oacute;n; lleva a cabo la campa&ntilde;a por la producci&oacute;n, y ha roturado miles de <I>mu</I> de tierra. La roturaci&oacute;n y cultivo de tierras es algo que ni el propio Confucio hizo. La escuela que &eacute;l dirig&iacute;a contaba con un buen n&uacute;mero de estudiantes: "setenta notables y tres mil disc&iacute;pulos"; &#161;una escuela floreciente! As&iacute; y todo, ten&iacute;a muchos menos estudiantes de los que hay en Yen&aacute;n, y, adem&aacute;s, ellos no sent&iacute;an la menor afici&oacute;n a las campa&ntilde;as por la producci&oacute;n. Cuando sus disc&iacute;pulos le preguntaron c&oacute;mo arar los campos, Confucio respondi&oacute;: "No lo s&eacute;; yo no valgo en eso lo que un agricultor." En otra ocasi&oacute;n le preguntaron sobre c&oacute;mo cultivar hortalizas, y contest&oacute;: "No lo s&eacute;; yo no valgo en eso lo que un hortelano." En la China antigua, los j&oacute;venes que estudiaban con un sabio no aprend&iacute;an la teor&iacute;a de la revoluci&oacute;n ni tomaban parte en el trabajo f&iacute;sico. Hoy, en vastas regiones de nuestro pa&iacute;s, apenas si se ense&ntilde;a en las escuelas la teor&iacute;a de la revoluci&oacute;n y no se habla de campa&ntilde;a por la producci&oacute;n. S&oacute;lo aqu&iacute;, en Yen&aacute;n, y en las bases de apoyo antijaponesas, situadas en la retaguardia del enemigo, la juventud es radicalmente diferente; es de verdad la vanguardia en la causa de la resistencia al Jap&oacute;n y de la salvaci&oacute;n nacional, porque su orientaci&oacute;n pol&iacute;tica es correcta y lo son tambi&eacute;n sus m&eacute;todos de trabajo. Por ello digo que el movimiento juvenil de Yen&aacute;n es el modelo para el movimiento juvenil de todo el pa&iacute;s.

<BR>&nbsp &nbsp
   Considero que el mitin de hoy tiene gran significaci&oacute;n. Por mi parte, he dicho cuanto quer&iacute;a decir. Espero que ustedes estudiar&aacute;n las experiencias de la revoluci&oacute;n china en los &uacute;ltimos cincuenta a&ntilde;os, desarrollar&aacute;n lo que hay de positivo y desechar&aacute;n lo err&oacute;neo, de manera que la juventud se integre con el pueblo de todo el pa&iacute;s y la revoluci&oacute;n pase de los fracasos a la victoria. Cuando la juventud y

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 255</B></FONT><P>

el pueblo entero se hallen movilizados, organizados y unidos, el imperialismo japon&eacute;s ser&aacute; derrotado. Todo joven debe asumir esta responsabilidad. Cada uno de ustedes debe ser diferente de lo que era en el pasado y dedicarse con gran resoluci&oacute;n a unir a toda la juventud y organizar a todo el pueblo para derrocar al imperialismo japon&eacute;s y transformar la vieja China en una nueva China. Esto es lo que espero de ustedes.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx<BR>
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 255</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   En un principio, el 4 de mayo fue proclamado D&iacute;a de la Juventud China por la organizaci&oacute;n juvenil de la Regi&oacute;n Fronteriza de Shens&iacute;-Kans&uacute;-Ningsia. Presionado por el auge patri&oacute;tico de las amplias masas juveniles, el gobierno del Kuomintang lo acept&oacute;. Pero posteriormente proclam&oacute; D&iacute;a de la juventud el 29 de marzo (d&iacute;a conmemorativo de los m&aacute;rtires revolucionarios ca&iacute;dos durante el Levantamiento de Cant&oacute;n en 1911), porque, temiendo que la juventud se revolucionarizara, consider&oacute; peligroso celebrar el 4 de mayo. Sin embargo, en las bases de apoyo revolucionarias, dirigidas por el Partido Comunista, se continu&oacute; considerando el 4 de mayo como D&iacute;a de la Juventud. Despu&eacute;s de la fundaci&oacute;n de la Rep&uacute;blica Popular China, el Consejo Administrativo del Gobierno Central Popular lo proclam&oacute; oficialmente D&iacute;a de la Juventud China, en diciembre de 1949.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="YM39s.html#p247">247</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a los golpes de Estado contrarrevolucionarios dados en 1927 por Chiang Kai-shek en Shanghai y Nank&iacute;n, y por Wang Ching-wei en Wuj&aacute;n. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="YM39s.html#p250">250</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere al art&iacute;culo "<A HREF="MFM39s.html">El Movimiento del 4 de Mayo</A>".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="YM39s.html#p252">252</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Mao</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
