<HTML>
<TITLE>Consejos de un espectador</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>V. I. Lenin</H2>
<H2>                               
CONSEJOS DE UN ESPECTADOR<P><BR>
</H2>

<TABLE BORDER=0 CELLSPACING=CELLPADDING=1 WIDTH="380">
<TR>
<TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Escrito el 8 (21) de octubre de 1917.<BR>&nbsp;<BR>
Publicado por primera vez<BR>
el 7 de noviembre de 1920<BR>
en <I>Pravda, n&uacute;m. 250.<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Se publica de acuerdo con<BR>
el texto del peri&oacute;dico.<BR>&nbsp;<BR>
De las <I>Obras Completas</I>,<BR>
t. XXVI.<BR>
</FONT>
</TD></TR>
</TABLE>

<P><BR>&nbsp;<BR>

De la colecci&oacute;n:
<H4>V. I. Lenin, <I>Marx&nbsp;Engels&nbsp;Marxismo</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1980</FONT><P>
<B>p&aacute;gs. 467-70.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Junio de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<CENTER>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>
<UL>
<P><FONT SIZE=-1>
La presente versi&oacute;n ha sido realizada sobre la base de diversas ediciones en lengua castellana y confrontada con el original ruso. 
</FONT>
</UL>

<P>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 467</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                         CONSEJOS DE UN ESPECTADOR
</FONT></B>
</CENTER><BR><BR>
<P>&nbsp &nbsp
  Escribo estas l&iacute;neas el 8 de octubre, con poca esperanza de que lleguen a manos de los camaradas de Petersburgo para el 9. Es posible que lleguen ya tarde, pues el Congreso de los Soviets de la regi&oacute;n del Norte est&aacute; convocado para el 10 de octubre. Intentar&eacute;, sin embargo, acudir con mis "Consejos de un espectador" para el caso de que la acci&oacute;n probable de los obreros y soldados de Petersburgo y de todos sus "alrededores" se realice pronto, pero no se haya realizado todav&iacute;a. 

<P>&nbsp &nbsp
   Que todo el Poder debe pasar a los Soviets, es evidente. Asimismo debe ser indiscutible para todo bolchevique que un Poder revolucionario proletario (o bolchevique, pucs hoy es uno y lo mismo), tendr&iacute;a aseguradas las mayores simpat&iacute;as y el apoyo abnegado de los trabajadores y explotados del mundo entero en general, de los pa&iacute;ses beligerantes en particular y, sobre todo, entre los campesinos rusos. No hay para qu&eacute; detenerse en estas verdades, conocidas por todo el mundo y probadas desde hace ya mucho tiempo. 

<P>&nbsp &nbsp
   S&iacute;, hay que detenerse, en cambio, en algo que seguramente no est&aacute; del todo claro para todos los camaradas, a saber: que el paso del Poder a los Soviets significa hoy, en la pr&aacute;ctica, la 

<P><FONT SIZE=-2><B>p&aacute;g. 468</B></FONT><P>

insurrecci&oacute;n armada. Podr&iacute;a creerse que esto es algo evidente, y sin embargo, no todos se han parado ni se paran a meditarlo. Renunciar hoy a la insurrecci&oacute;n armada equivaldr&iacute;a a renunciar a la consigna m&aacute;s importante del bolchevismo (todo el Poder a los Soviets) y a todo el internacionalismo revolucionario proletario en general. 

<P>&nbsp &nbsp
   Pero la insurrecci&oacute;n armada es una forma <I>especial</I> de la lucha pol&iacute;tica, sometida a leyes especiales, que deben ser profundamente analizadas. Carlos Marx expres&oacute; esta verdad de un modo muy tangible al escribir que "<I>la insurrecci&oacute;n armada es</I>, <I>como la guerra</I>, <I>un arte </I>". 

<P>&nbsp &nbsp
   Marx destaca entre las reglas m&aacute;s importantes de este arte las siguientes: 

<P>&nbsp &nbsp
   1.&nbsp;<I>No jugar</I> nunca a la insurrecci&oacute;n, pero una vez empezada estar firmemente convencido de que es necesario <I>ir hasta el final.</I> 

<P>&nbsp &nbsp
   2.&nbsp;Hay que concentrar en el lugar decisivo y en el momento decisivo una gran superioridad de <I>fuerzas</I>, porque, de lo contrario, el enemigo, mejor preparado y organizado, aniquilar&aacute; a los insurrectos. 

<P>&nbsp &nbsp
   3.&nbsp;Una vez comenzada la insurrecci&oacute;n, se debe proceder con la mayor <I>decisi&oacute;n</I> y pasar obligatoria e incondicionalmente <I>a la ofensiva.</I> "La defensiva es la muerte de la insurrecci&oacute;n armada". 

<P>&nbsp &nbsp
   4.&nbsp;Hay que esforzarse por sorprender al enemigo, hay que aprovechar el momento en que sus tropas se hallen dispersas. 

<P>&nbsp &nbsp
   5.&nbsp;Hay que esforzarse por obtener &eacute;xitos <I>diarios</I> por pe que&ntilde;os que sean (incluso podr&iacute;a decirse a cada hora, si se trata de una sola ciudad), manteniendo a toda costa la "<I>superioridad moral </I>". 

<P>&nbsp &nbsp
   Marx resume las ense&ntilde;anzas de todas las revoluciones, en lo que a la insurrecci&oacute;n armada se refiere, citando las pala-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 469</B></FONT><P>
<A NAME="p469">
bras de "Dant&oacute;n, el m&aacute;s grande maestro de t&aacute;ctica revo lucionaria que hasta hoy se conoce: audacia, audacia y siempre audacia"<FONT SIZE=-2>[<A HREF="AO17s.html#en310">310</A>]</FONT>. 

<P>&nbsp &nbsp
   Aplicado a Rusia y a octubre de 1917, esto quiere decir: ofensiva simult&aacute;nea, lo m&aacute;s s&uacute;bita y r&aacute;pida posible, sobre Petersburgo, indefectiblemente de fuera y de dentro, de los barrios obreros, de Finlandia, de Revel, de Cronstadt, ofensiva de <I>toda</I> la flota y concentraci&oacute;n de una <I>superioridad gigantesca</I> de fuerzas contra nuestra "guardia burguesa" (los cadetes militares),<A NAME="p469a"> formada por unos 15.000 &oacute; 20.000 hombres (acaso m&aacute;s), contra las tropas de nuestra "Vend&eacute;e"<FONT SIZE=-2>[<A HREF="AO17s.html#en311">311</A>]</FONT> (una parte de los cosacos), etc. 

<P>&nbsp &nbsp
   Combinar nuestras <I>tres</I> fuerzas principales, la flota, los obreros y las unidades militares, de tal modo, que, por encima de todo, podamos ocupar y conservar, <I>cualquiera que sea el n&uacute;mero de bajas</I> que ello nos cueste: a) tel&eacute;fonos; b) tel&eacute;grafos; c) las estaciones ferroviarias y d) los puentes en primer t&eacute;rmino. 

<P>&nbsp &nbsp
   Seleccionar a los elementos <I>m&aacute;s decididos</I> (nuestras "tropas de choque" y la <I>juventud obrera</I>, as&iacute; como a los mejores marineros) y formar con ellos peque&ntilde;os destacamentos destinados a ocupar los puntos m&aacute;s importantes y a <I>participar</I> en todos los sitios en las operaciones de m&aacute;s importancia, como por ejemplo: 

<P>&nbsp &nbsp
   Cercar y aislar a Petersburgo, apoderarse de la ciudad mediante un ataque combinado de la flota, los obreros y las tropas: he aqu&iacute; una misi&oacute;n que requiere <I>habilidad y triple audacia.</I> 

<P>&nbsp &nbsp
   Formar, con los mejores obreros, destacamentos armados de fusiles y bombas, para atacar y cercar los "centros" del enemigo (colegios militares, tel&eacute;grafos y tel&eacute;fonos, etc.). La 

<P><FONT SIZE=-2><B>p&aacute;g. 470</B></FONT><P>

consigna debe ser: antes morir todos que dejar pasar al enemigo.

<P>&nbsp &nbsp
   Esperemos que, si se decide la insurrecci&oacute;n, los jefes aplicar&aacute;n con &eacute;xito los grandes preceptos de Dant&oacute;n y Marx.

<P>&nbsp &nbsp
   El triunfo de la revoluci&oacute;n rusa y de la revoluci&oacute;n mundial depende de dos o tres d&iacute;as de lucha.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 679</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en310">[310]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase F. Engels, "La revoluci&oacute;n y contrarrevoluci&oacute;n en Alemania", XVII. La insurrecci&oacute;n. (C. Marx y F. Engels, <I>Obras Completas</I>, t. VIII.)
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="AO17s.html#p469">469</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en311">[311]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Vend&eacute;e:</I>&nbsp;provincia de Francia en donde surgi&oacute; la sublevaci&oacute;n contrarrevolucionaria del per&iacute;odo de la revoluci&oacute;n burguesa francesa de finales del siglo XVIII. La contrarrevoluci&oacute;n fue dirigida por arist&oacute;cratas y cat&oacute;licos con la utilizaci&oacute;n de los campesinos atrasados. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="AO17s.html#p469a">469</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
