<HTML>
<TITLE>Actitud del partido obrero hacia la religi&oacute;n</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>V. I. Lenin</H2>
<H2>                               
ACTITUD DEL PARTIDO OBRERO<BR>
HACIA LA RELIGION
</H2>
<P><BR>

<TABLE BORDER=0 CELLSPACING=CELLPADDING=1 WIDTH="380">
<TR>
<TD>
<P ALIGN=CENTER><FONT SIZE=-2>
<I>Proletari</I>,&nbsp;n&uacute;m. 45,<BR>
13 (26) de mayo de 1909.<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Se publica de acuerdo con<BR>
el texto del peri&oacute;dico.<BR>&nbsp;<BR>
De las <I>Obras Completas,</I><BR>
t. XV.<BR>
</FONT>
</TD></TR>
</TABLE>

<P><BR>&nbsp;<BR>

De la colecci&oacute;n:
<H4>V. I. Lenin, <I>Marx&nbsp;Engels&nbsp;Marxismo</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1980</FONT><P>
<B>p&aacute;gs. 298-312.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<CENTER>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>
<UL>
<P><FONT SIZE=-1>
La presente versi&oacute;n ha sido realizada sobre la base de diversas ediciones en lengua castellana y confrontada con el original ruso. 
</FONT>
</UL>

<P>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 298</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                     ACTITUD DEL PARTIDO OBRERO<BR>
                                               HACIA LA RELIGION
</FONT></B></CENTER><BR><BR>
<P>&nbsp &nbsp
  El discurso del diputado Surkov en la Duma de Estado, durante el debate del presupuesto del S&iacute;nodo, y la discusi&oacute;n en nuestra minor&iacute;a de la Duma, al examinar el proyecto de este discurso -- que publicamos a continuaci&oacute;n --, han planteado un problema de extraordinaria importancia y actualidad precisamente en nuestros d&iacute;as. Es indudable que el inter&eacute;s por cuanto se relaciona con la religi&oacute;n abarca ahora a vastos c&iacute;rculos de la "sociedad" y ha penetrado en las filas de los intelectuales que est&aacute;n cerca del movimiento obrero y en ciertos medios obreros. La socialdemocracia tiene el deber ineludible de exponer su actitud hacia la religi&oacute;n. 

<P>&nbsp &nbsp
   La socialdemocracia basa toda su concepci&oacute;n del mundo en el socialismo cient&iacute;fico, es decir, en el marxismo. La base filos&oacute;fica del marxismo, como declararon repetidas veces Marx y Engels, es el materialismo dial&eacute;ctico, que hizo suyas plenamente las tradiciones hist&oacute;ricas del materialismo del siglo XVIII en Francia y de Feuerbach (primera mitad del siglo XIX) en Alemania, del materialismo incondicional-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 299</B></FONT><P>

mente ateo y decididamente hostil a toda religi&oacute;n. Recordemos que todo el <I>Anti-D&uumlhring</I> de Engels, que Marx ley&oacute; en manuscrito, acusa al materialista y ateo D&uumlhring de inconsecuencia en su materialismo y de haber dejado escapatorias para la religi&oacute;n y la filosof&iacute;a religiosa. Recordemos que en su obra sobre Ludwig Feuerbach, Engels le reprocha haber luchado contra la religi&oacute;n no para aniquilarla, sino para renovarla,<A NAME="p299"> para crear una religi&oacute;n nueva, "sublime", etc. La religi&oacute;n es el opio del pueblo<FONT SIZE=-2>[<A HREF="APR09s.html#en238">238</A>]</FONT>. Esta m&aacute;xima de Marx constituye la piedra angular de toda la concepci&oacute;n marxista en la cuesti&oacute;n religiosa. El marxismo considera siempre que todas las religiones e iglesias modernas, todas y cada una de las organizaciones religiosas, son &oacute;rganos de la reacci&oacute;n burguesa llamados a defender la explotaci&oacute;n y a embrutecer a la clase obrera. 

<P>&nbsp &nbsp
   Sin embargo, Engels conden&oacute; al mismo tiempo m&aacute;s de una vez los intentos de quienes, con el deseo de ser "m&aacute;s izquierdistas" o "m&aacute;s revolucionarios" que la socialdemocracia, pretend&iacute;an introducir en el programa del partido obrero el reconocimiento categ&oacute;rico del ate&iacute;smo como una declaraci&oacute;n de guerra a la religi&oacute;n. Al referirse en 1874 al c&eacute;lebre manifiesto de los comuneros blanquistas emigrados en Londres, Engels calificaba de estupidez su vocinglera declaraci&oacute;n de guerra a la religi&oacute;n, afirmando que semejante actitud era el medio mejor de avivar el inter&eacute;s por la religi&oacute;n y de dificultar la verdadera extinci&oacute;n de la misma. Engels acusaba a los blanquistas de ser incapaces de comprender que s&oacute;lo la lucha de clase de las masas obreras, al atraer ampliamente a las vastas capas proletarias a una <I>pr&aacute;ctica</I> social consciente y revolucionaria, ser&aacute; capaz de librar de verdad a las masas oprimidas del yugo de la religi&oacute;n, en tanto que declarar como misi&oacute;n pol&iacute;tica del partido obrero la guerra a la religi&oacute;n es 

<A NAME="p300">
<P><FONT SIZE=-2><B>p&aacute;g. 300</B></FONT><P>

una frase anarquista<FONT SIZE=-2>[<A HREF="APR09s.html#en239">239</A>]</FONT>. Y en 1877, al condenar sin piedad en el <I>Anti-D&uumlhring</I> las m&aacute;s m&iacute;nimas concesiones del fil&oacute;sofo D&uumlhring al idealismo y a la religi&oacute;n, Engels condenaba con no menor energ&iacute;a la idea seudorrevolucionaria de aqu&eacute;l sobre la prohibici&oacute;n de la religi&oacute;n en la sociedad socialista. De clarar semejante guerra a la religi&oacute;n, dec&iacute;a Engels, significaria "ser m&aacute;s bismarckista que Bismarck", es decir, repetir la necedad de su lucha contra los clericales (la famosa "lucha por la cultura", <I>Kulturkampf</I>, o sea, la lucha sostenida por Bismarck en la d&eacute;cada de 1870 contra el Partido Cat&oacute;lico Alem&aacute;n, el partido del "Centro",<A NAME="p300a"> mediante persecuciones polic&iacute;acas del catolicismo<FONT SIZE=-2>[<A HREF="APR09s.html#en240">240</A>]</FONT>. Lo &uacute;nico que consigui&oacute; Bismarck con esta lucha fue <I>fortalecer</I> el clericalismo militante de los cat&oacute;licos y perjudicar a la causa de la verdadera cultura, pues coloc&oacute; en primer plano las divisiones religiosas en lugar de las divisiones pol&iacute;ticas, distrayendo asi la atenci&oacute;n de algunos sectores de la clase obrera y de la democracia de las tareas esenciales de la lucha de clase y revolucionaria para orientarlos hacia el anticlericalismo burgu&eacute;s m&aacute;s superficial y enga&ntilde;oso. Al acusar a D&uumlhring, que pretendia aparecer como ultrarrevolucionario, de querer repetir en otra forma la misma necedad de Bismarck, Engels requer&iacute;a del partido obrero que supiese trabajar con paciencia para organizar e ilustrar al proletariado, para realizar una obra que conduce a la extinci&oacute;n de la religi&oacute;n, y no lanzarse<A NAME="p300b"> a las aventuras de una guerra pol&iacute;tica contra la religi&oacute;n<FONT SIZE=-2>[<A HREF="APR09s.html#en241">241</A>]</FONT>. Este punto de vista arraig&oacute; en la socialdemocracia alemana, que se manifest&oacute;, por ejemplo, a favor de la libertad de acci&oacute;n de los jesuitas, a favor de su admisi&oacute;n en Alemania y de la abolici&oacute;n de todas las medidas de lucha polic&iacute;aca contra una u otra religi&oacute;n. "Declarar la religi&oacute;n un asunto privado": este 
<A NAME="p301">
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 301</B></FONT><P>

famoso punto del Programa de Erfurt<FONT SIZE=-2>[<A HREF="APR09s.html#en242">242</A>]</FONT> (1891) afianz&oacute; dicha t&aacute;ctica pol&iacute;tica de la socialdemocracia. 

<P>&nbsp &nbsp
   Esta t&aacute;ctica se ha convertido ya en una rutina, ha llegado a engendrar una nueva distorsi&oacute;n del marxismo en el sentido contrario, en el sentido oportunista. La tesis del Programa de Erfurt ha comenzado a ser interpretada en el sentido de que nosotros, los socialdem&oacute;cratas, nuestro Partido, <I>considera</I> la religi&oacute;n un asunto privado; que para nosotros, como socialdem&oacute;cratas, como Partido, la religi&oacute;n es un asunto privado. Sin polemizar directamente con este punto de vista oportunista, Engels estim&oacute; necesario en la d&eacute;cada del go del siglo XIX combatirlo con energ&iacute;a no en forma pol&eacute;mica, sino de modo posirivo. O sea: Engels lo hizo mediante una declaraci&oacute;n, en la que subrayaba adrede que la socialdemocracia considera la religi&oacute;n como un asunto privado <I>con respecto al Estado</I>,<A NAME="p301a"> pero en modo alguno con respecto a s&iacute; misma, con respecto al marxismo, con respecto al partido obrero<FONT SIZE=-2>[<A HREF="APR09s.html#en243">243</A>]</FONT>. 

<P>&nbsp &nbsp
   Tal es la historia externa de las manifestaciones de Marx y Engels acerca de la religi&oacute;n. Para quienes enfocan con negligencia el marxismo, para quienes no saben o no quieren meditar, esta historia es un c&uacute;mulo de contradicciones absurdas y de vaivenes del marxismo: una especie de mezcolanza de ate&iacute;smo "consecuente" y de "condescendencias" con la religi&oacute;n, vacilaciones "carentes de principios" entre la guerra r-r-revolucionaria contra Dios y la aspiraci&oacute;n cobarde de "adaptarse" a los obreros creyentes, el temor a espantarlos, etc., etc. En las publicaciones de los charlatanes anarquistas puede encontrarse no pocos ataques de esta indole al marxismo. 

<P>&nbsp &nbsp
   Pero quienes scan capaces aunque sea en grado minimo, de enfocar con un m&iacute;nimo de seriedad el marxismo, de profundizar en sus bases filos&oacute;ficas y en la experiencia de la 

<P><FONT SIZE=-2><B>p&aacute;g. 302</B></FONT><P>

socialclemocracia internacional, ver&aacute;n con facilidad que la t&aacute;ctica del marxismo ante la religi&oacute;n es profundamente consecuente y que Marx y Engels la meditaron bien; ver&aacute;n que lo que los diletantes o ignorantes consideran vacilaciones es una conclusion directa e ineludible del materialismo dial&eacute;ctico. Constituir&iacute;a un craso error pensar que la aparente "moderaci&oacute;n" del marxismo frente a la religi&oacute;n se explica por sedicientes razones "t&aacute;cticas", por el deseo de "no espantar", etc. Al contrario: la l&iacute;nea pol&iacute;tica del marxismo est&aacute; indisolublemente ligada a sus principios filos&oacute;ficos tambi&eacute;n en esta cuesti&oacute;n. 
<A NAME="p302">
<P>&nbsp &nbsp
   El marxismo es materialismo. En calidad de tal, es tan implacable enemigo de la religi&oacute;n como el materialismo de los enciclopedistas del siglo XVIII<FONT SIZE=-2>[<A HREF="APR09s.html#en244">244</A>]</FONT> o el materialismo de Feuerbach. Esto es indudable. Pero el materialismo dial&eacute;ctico de Marx y Engels va m&aacute;s lejos que los enciclopedistas y que Feuerbach al aplicar la filosof&iacute;a materialista a la historia y a las ciencias sociales. Debemos luchar contra la religi&oacute;n. Esto es el abec&eacute; <I>de todo</I> materialismo y, por tanto, del marxismo. Pero el marxismo no es un materialismo que se detenga en el abec&eacute;. El marxismo va m&aacute;s all&aacute;. Afirma: hay que <I>saber</I> luchar contra la religi&oacute;n, y para ello es necesario explicar <I>desde el punto de vista materialista</I> los or&iacute;genes de la fe y de la religi&oacute;n entre las masas. La lucha contra la religi&oacute;n no puede limitarse ni reducirse a la pr&eacute;dica ideologica abstracta; hay que vincular esta lucha a la actividad pr&aacute;ctica concreta del movimiento de clases, que tiende a eliminar las ra&iacute;ces sociales de la religi&oacute;n. &#191;Por qu&eacute; persiste la religi&oacute;n entre los sectores atrasados del proletariado urbano, entre las vastas capas semiproletarias y entre la masa campesina? Por la ignorancia del pueblo, responder&aacute;n el progresista burgu&eacute;s, el radical o el materialista burgu&eacute;s. En consecuencia, &#161;abajo la 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 303</B></FONT><P>

religi&oacute;n y viva el ate&iacute;smo!, la difusi&oacute;n de las concepciones ate&iacute;stas es nuestra tarea principal. El marxista dice: No es cierto. Semejante opini&oacute;n es una ficci&oacute;n cultural superficial, burguesa, limitada. Semejante opini&oacute;n no es profunda y explica las ra&iacute;ces de la religi&oacute;n de un modo no materialista, sino idealista. En los pa&iacute;ses capitalistas contempor&aacute;neos, estas ra&iacute;ces son, principalmente, <I>sociales.</I> La ra&iacute;z m&aacute;s profunda de la religi&oacute;n en nuestros tiempos es la opresi&oacute;n social de las masas trabajadoras, su aparente impotencia total frente a las fuerzas ciegas del capitalismo, que cada d&iacute;a, cada hora causa a los trabajadores sufrimientos y martirios mil veces m&aacute;s horrorosos y salvajes que cualquier acontecimiento extraordinario, como las guerras, los terremotos, etc. "El miedo cre&oacute; a los dioses". El miedo a la fuerza ciega del capital -- ciega porque no puede ser prevista por las masas del pueblo --, que a cada paso amenaza con aportar y aporta al proletario o al peque&ntilde;o propietario la perdici&oacute;n, la ruina "inesperada", "repentina", "casual", convirti&eacute;ndolo en mendigo, en indigente, arroj&aacute;ndole a la prostituci&oacute;n, acarre&aacute;ndole la muerte por hambre: he ah&iacute; <I>la ra&iacute;z</I> de la religi&oacute;n contempor&aacute;nea que el materialista debe tener en cuenta antes que nada, y m&aacute;s que nada, si no quiere quedarse en aprendiz de materialista. Ning&uacute;n folleto educativo ser&aacute; capaz de desarraigar la religi&oacute;n entre las masas aplastadas por los trabajos forzados del r&eacute;gimen capitalista y que dependen de las fuerzas ciegas y destructivas del capitalismo, mientras dichas masas no aprendan a luchar unidas y organizadas, de modo sistem&aacute;tico y consciente, contra esa <I>ra&iacute;z</I> de la religi&oacute;n, contra <I>el dominio del capital</I> en todas sus formas. 

<P>&nbsp &nbsp
   &#191;Debe deducirse de esto que el folleto educativo antirreligioso es nocivo o superfluo? No. De esto se deduce otra cosa muy distinta. Se deduce que la propaganda atea de la social-

<P><FONT SIZE=-2><B>p&aacute;g. 304</B></FONT><P>

democracia debe estar <I>subordinada</I> a su tarea fundamental: el desarrollo de la lucha de clases de las <I>masas</I> explotadas contra los explotadores. 

<P>&nbsp &nbsp
   Quien no haya reflexionado sobre los principios del materialismo dial&eacute;ctico, es decir, de la filosof&iacute;a de Marx y Engels, quiz&aacute; no comprenda (o, por lo menos, no comprenda en seguida) esta tesis. Se preguntar&aacute;: &#191;Como es posible subordinar la propaganda ideol&oacute;gica, la pr&eacute;dica de ciertas ideas, la lucha contra un enemigo de la cultura y del progreso que persiste desde hace miles de a&ntilde;os (es decir, contra la religi&oacute;n) a la lucha de clases, es decir, a la lucha por objetivos pr&aacute;cticos determinados en el terreno econ&oacute;mico y pol&iacute;tico? 

<P>&nbsp &nbsp
   Esta objeci&oacute;n figura entre las que se hacen corrientemente al marxismo y que testimonian la incomprensi&oacute;n m&aacute;s completa de la dial&eacute;ctica de Marx. La contradicci&oacute;n que sume en la perplejidad a quienes objetan de este modo es una contradicci&oacute;n real de la vida misma, es decir, una contradicci&oacute;n dial&eacute;ctica y no verbal ni inventada. Separar con una barrera absoluta, infranqueable, la propaganda te&oacute;rica del ate&iacute;smo -- es decir, la destrucci&oacute;n de las creencias religiosas entre ciertos sectores del proletariado -- y el &eacute;xito, la marcha, las condiciones de la lucha de clase de estos sectores significa discurrir de modo no dial&eacute;ctico, convertir en barrera absoluta lo que es s&oacute;lo una barrera m&oacute;vil y relativa; significa desligar por medio de la violencia lo que est&aacute; indisolublemente ligado en la vida real. Tomemos un ejemplo. El proletariado de determinada regi&oacute;n y de determinada rama industrial se divide, supongamos, en un sector avanzado de socialdem&oacute;cratas bastante conscientes -- que, naturalmente, son ateos -- y en otro de obreros bastante atrasados, vinculados todav&iacute;a al campo y a los campesinos, que creen en Dios, van a la iglesia e incluso se encuentran bajo la influencia directa del cura 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 305</B></FONT><P>

local, quien, admit&aacute;moslo, crea una organizaci&oacute;n obrera cristiana. Supongamos, adem&aacute;s, que la lucha econ&oacute;mica en dicha localidad haya llevado a la huelga. El marxista tiene el deber de colocar en primer plano el &eacute;xito del movimiento huelgu&iacute;stico, de oponerse resueltamente a la divisi&oacute;n de los obreros en esa lucha en ateos y cristianos y de combatir esa divisi&oacute;n. En tales condiciones, la pr&eacute;dica ate&iacute;sta puede resultar superflua y nociva, no desde el punto de vista de las consideraciones filisteas de que no se debe espantar a los sectores atrasados o perder un acta en las elecciones, etc., sino desde el punto de vista del progreso efectivo de la lucha de clases, que, en las circunstancias de la sociedad capitalista moderna, llevar&aacute; a los obreros cristianos a la socialdemocracia y al ate&iacute;smo cien veces mejor que la mera propaganda atea. En tal momento y en semejante situaci&oacute;n, el predicador del ate&iacute;smo s&oacute;lo <I>favorecer&iacute;a</I> al cura y a los curas, quienes no desean sino sustituir la divisi&oacute;n de los obreros seg&uacute;n su intervenci&oacute;n en el movimiento huelgu&iacute;stico por la divisi&oacute;n en creyentes y ateos. El anarquista, al predicar la guerra contra Dios a toda costa, ayudar&iacute;a, de hecho, a los curas y a la burgues&iacute;a (de la misma manera que los anarquistas ayudan siempre, <I>de hecho</I>, a la burgues&iacute;a). El marxista debe ser materialista, o sea, enemigo de la religi&oacute;n; pero debe ser un materialista dial&eacute;ctico, es decir, debe plantear la lucha contra la religi&oacute;n no en el terreno abstracto, puramente te&oacute;rico, de pr&eacute;dica siempre igual, sino de modo concreto, sobre la base de la lucha de clases que se libra <I>de hecho</I> y que educa a las masas m&aacute;s que nada y mejor que nada. El marxista debe saber tener en cuenta toda la situaci&oacute;n concreta, cncontrando siempre el l&iacute;mite entre el anarquismo y el oportunismo (este l&iacute;mite es relativo, m&oacute;vil, variable, pero existe), y no caer en el "revolucionarismo" abstracto, verbal, y, en realidad, vacuo del anarquista, ni en 

<P><FONT SIZE=-2><B>p&aacute;g. 306</B></FONT><P>

el filiste&iacute;smo y el oportunismo del peque&ntilde;o burgu&eacute;s o del intelectual liberal, que teme la lucha contra la religi&oacute;n, olvida esta tarea suya, se resigna con la fe en Dios y no se orienta por los intereses de la lucha de clases, sino por el mezquino y m&iacute;sero c&aacute;lculo de no ofender, no rechazar ni asustar, ateni&eacute;ndose a la m&aacute;xima ultrasabia de "vive y deja vivir a los dem&aacute;s", etc., etc. 

<P>&nbsp &nbsp
   Desde este punto de vista hay que resolver todas las cuestiones parciales relativas a la actitud de la socialdemocracia ante la religi&oacute;n. Por ejemplo, se pregunta con frecuencia si un sacerdote puede ser miembro del Partido Socialdem&oacute;crata y, como regla general, se responde de modo afirmativo incondicional, invocando la experiencia de los partidos socialdem&oacute;cratas europeos. Pero esta experiencia no es fruto &uacute;nicamente de la aplicaci&oacute;n de la doctrina marxista al movimiento obrero, sino tambi&eacute;n de las condiciones hist&oacute;ricas especiales de Occidente, que no existen en Rusia (m&aacute;s adelante hablaremos de ellas); de modo que la respuesta afirmativa incondicional es, en este caso, err&oacute;nea. No se puede declarar de una vez para siempre y para todas las situaciones que los sacerdotes no pueden ser miembros del Partido Socialdem&oacute;crata, pero tampoco se puede establecer de una vez para siempre la regla contraria. Si un sacerdote viene hacia nosotros para realizar una labor pol&iacute;tica conjunta y cumple con probidad el trabajo de partido, sin combatir el programa de &eacute;ste, podemos admitirlo en las filas socialdem&oacute;cratas: en tales condiciones, la contradicci&oacute;n entre el esp&iacute;ritu y los principios de nuestro programa, por un lado, y las convicciones religiosas del sacerdote, por otro, podr&iacute;a seguir siendo una contradicci&oacute;n personal suya, que s&oacute;lo a &eacute;l afectase, ya que una organizaci&oacute;n pol&iacute;tica no puede examinar a sus militantes para saber si no existe contradicci&oacute;n entre sus conceptos y el Programa del 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 307</B></FONT><P>

Partido. Pero, claro est&aacute;, caso semejante podr&iacute;a ser una rara excepci&oacute;n incluso en Europa, mas en Rusia es ya muy poco probable. Y si, por ejemplo, un sacerdote ingresase en el Partido Socialdem&oacute;crata y empezase a realizar en &eacute;l, como labor principal y casi &uacute;nica, la pr&eacute;dica activa de las concepciones religiosas, el Partido, sin duda, tendr&iacute;a que expulsarlo de sus filas. Debemos no s&oacute;lo admitir, sino atraer sin falta al Partido Socialdem&oacute;crata a todos los obreros que conservan la fe en Dios; nos oponemos categ&oacute;ricamente a que se infiera la m&aacute;s m&iacute;nima ofensa a sus creencias religiosas, pero los atraemos para educarlos en el esp&iacute;ritu de nuestro programa y no para que luchen activamente contra &eacute;l. Admitimos <I>dentro</I> del Partido la libertad de opiniones, pero hasta ciertos l&iacute;mites, determinados por la libertad de agrupaci&oacute;n: no estamos obligados a marchar hombro con hombro con los predicadores activos de opiniones que rechaza la mayor&iacute;a del Partido. 

<P>&nbsp &nbsp
   Otro ejemplo. &#191;Se puede condenar por igual, en todas las circunstancias, a los militantes del Partido Socialdem&oacute;crata por declarar "El socialismo es mi religi&oacute;n" y por predicar opiniones en consonancia con semejante declaraci&oacute;n? No. La desviaci&oacute;n del marxismo (y, por consiguiente, del socialismo) es en este caso indudable; pero la importancia de esta desviaci&oacute;n, su peso espec&iacute;fico, por as&iacute; decirlo, pueden ser diferentes en diferentes circunstancias. Una cosa es cuando el agitador, o la persona que interviene ante las masas obreras, habla as&iacute; para que le comprendan mejor, para empezar su exposici&oacute;n o presentar con mayor claridad sus conceptos en los t&eacute;rminos m&aacute;s usuales entre una masa poco culta.<A NAME="p307"> Pero otra cosa es cuando un escritor comienza a predicar la "construcci&oacute;n de Dios"<FONT SIZE=-2>[<A HREF="APR09s.html#en245">245</A>]</FONT> o el socialismo de los constructores de Dios (en esp&iacute;ritu, por ejemplo, de nuestros Lunacharski y C&iacute;a.). En la misma medida en que, en el primer caso, la condenaci&oacute;n ser&iacute;a 

<P><FONT SIZE=-2><B>p&aacute;g. 308</B></FONT><P>

injusta e incluso una limitaci&oacute;n inadecuada de la libertad del agitador, de la libertad de influencia "pedag&oacute;gica", en el segundo caso, la condenaci&oacute;n por parte del Partido es indispensable y obligada. Para unos, la tesis de que "el socialismo es una religi&oacute;n" es una forma de pasar de la religi&oacute;n al socialismo; para otros, <I>del</I> socialismo a la reiigi&oacute;n. 

<P>&nbsp &nbsp
   Analicemos ahora las condiciones que han engendrado en Occidente la interpretaci&oacute;n oportunista de la tesis "Declarar la religi&oacute;n un asunto privado". En ello han influido, naturalmente, las causas comunes que engendran el oportunismo en general como sacrificio de los intereses fundamentales del movimiento obrero en aras de las ventajas moment&aacute;neas. El Partido del proletariado exige <I>del Estado</I> que declare la religi&oacute;n un asunto privado; pero no considera, ni mucho menos, "asunto privado" la lucha contra el opio del pueblo, la lucha contra las supersticiones religiosas, etc. &#161;Los oportunistas tergiversan la cuesti&oacute;n como si el Partido <I>Socialdem&oacute;crata considerase</I> la religi&oacute;n un asunto privado! 

<P>&nbsp &nbsp
   Pero, adem&aacute;s de la habitual deformaci&oacute;n oportunista (no explicada en absoluto durante los debates que sostuvo nuestra minor&iacute;a de la Duma al analizarse la intervenci&oacute;n sobre la religi&oacute;n), existen condiciones hist&oacute;ricas especiales que han suscitado, si se me permite la expresi&oacute;n, la excesiva indiferencia actual de los socialdem&oacute;cratas europeos ante la cuesti&oacute;n religiosa. Son condiciones de dos g&eacute;neros. Primero, la tarea de la lucha contra la religi&oacute;n es hist&oacute;ricamente una tarea de la burgues&iacute;a revolucionaria, y la democracia burgue sa de Occidente, en la &eacute;poca de <I>sus</I> revoluciones o de sus ataques al feudalismo y al esp&iacute;ritu medieval, la cumpli&oacute; (o cumpl&iacute;a) en grado considerable. Tanto en Francia como en Alemania existe la tradici&oacute;n de la guerra burguesa contra la religi&oacute;n, guerra iniciada mucho antes de aparecer el socialismo 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 309</B></FONT><P>

(los enciclopedistas, Feuerbach). En Rusia, de acuerdo con las condiciones de nuestra revoluci&oacute;n democr&aacute;ticoburguesa, tambi&eacute;n esta tarea recae casi por entero sobre los hombros de la clase obrera. En nuestro pa&iacute;s, la democracia peque&ntilde;oburguesa (populista) no ha hecho mucho al respecto<A NAME="p309"> (como creen los kadetes centurionegristas de nuevo cu&ntilde;o o los centurionegristas kadetes de <I>Veji </I><FONT SIZE=-2>[<A HREF="APR09s.html#en246">246</A>]</FONT>), sino <I>demasiado poco</I> en comparaci&oacute;n con Europa. 

<P>&nbsp &nbsp
   Por otra parte, la tradici&oacute;n de la guerra burguesa contra la religi&oacute;n cre&oacute; en Europa <I>una deformaci&oacute;n</I> espec&iacute;ficamente burguesa de esta guerra por parte del anarquismo, el cual, como han explicado hace ya mucho y reiteradas veces los marxistas, se sit&uacute;a en el terreno de la concepci&oacute;n burguesa del mundo, a pesar de toda la "furia" de sus ataques a la burgues&iacute;a. Los anarquistas y los blanquistas en los pa&iacute;ses latinos, Most (que, dicho sea de paso, fue disc&iacute;pulo de D&uumlhring) y C&iacute;a. en Alemania y los anarquistas de la d&eacute;cada del 80 en Austria llevaron hasta el <I>nec plus ultra</I> la frase revolucionaria en su lucha contra la religi&oacute;n. No es de extra&ntilde;ar que, ahora, los socialdem&oacute;cratas europeos <I>caigan</I> en el extremo <I>opuesto</I> de los anarquistas. Esto es comprensible y, en cierto modo, leg&iacute;timo; pero nosotros, los socialdem&oacute;cratas rusos, no pode mos olvidar las condiciones hist&oacute;ricas especiales de Occidente. 

<P>&nbsp &nbsp
   Segundo, en Occidente, <I>despu&eacute;s de</I> haber terminado las revoluciones burguesas nacionales, <I>despu&eacute;s de</I> haber sido implantada la libertad de conciencia m&aacute;s o menos completa, la cuesti&oacute;n de la lucha democr&aacute;tica contra la religi&oacute;n qued&oacute; tan relegada hist&oacute;ricamente a segundo plano por la lucha de la democracia burguesa contra el socialismo, que los gobiernos burgueses intentaron <I>conscientemente</I> desviar la atenci&oacute;n de las masas del socialismo, organizando "cruzadas" <I>quasi-</I> 

<P><FONT SIZE=-2><B>p&aacute;g. 310</B></FONT><P>

liberales contra el clericalismo. Este car&aacute;cter ten&iacute;an tambi&eacute;n el <I>Kulturkampf</I> en Alemania y la lucha de los republicanos burgueses de Francia contra el clericalismo. El anticlericalismo burgu&eacute;s, como medio de desviar la atenci&oacute;n de las masas obreras del socialismo, precedi&oacute; en Occidente a la difusi&oacute;n entre los socialdem&oacute;cratas de su actual "indiferencia" ante la lucha contra la religi&oacute;n. Y tambi&eacute;n esto es comprensible y leg&iacute;timo, pues los socialdem&oacute;cratas deb&iacute;an oponer al anticlericalismo burgu&eacute;s y bismarckiano precisamente la <I>subordinaci&oacute;n</I> de la lucha contra la religi&oacute;n a la lucha por el socialismo. 

<P>&nbsp &nbsp
   En Rusia, las condiciones son completamente distintas. El proletariado es el dirigente de nuestra revoluci&oacute;n democr&aacute;ticoburguesa. Su partido debe ser el dirigente ideol&oacute;gico en la lucha contra todo lo medieval, incluidos la vieja religi&oacute;n oficial y todos los intentos de renovarla o fundamentarla de nuevo o sobre una base distinta, etc. Por eso, si Engels correg&iacute;a con relativa suavidad el oportunismo de los socialdem&oacute;cratas alemanes -- que hab&iacute;an sustituido la reivindicaci&oacute;n del partido obrero de que <I>el Estado</I> declarase la religi&oacute;n un asunto privado, <I>declarando ellos mismos</I> la religi&oacute;n como asunto privado para los propios socialdem&oacute;cratas y para el Partido Socialdem&oacute;crata --, es l&oacute;gico que la aceptaci&oacute;n de esta tergiversaci&oacute;n alemana por los oportunistas rusos merecer&iacute;a una condenaci&oacute;n <I>cien veces</I> m&aacute;s dura por parte de Engels. 

<P>&nbsp &nbsp
   Al declarar desde la tribuna de la Duma que la religi&oacute;n es el opio del pueblo, nuestra minor&iacute;a procedi&oacute; de modo completamente justo, sentando con ello un precedente que deber&aacute; servir de base para todas las manifestaciones de los socialdem&oacute;cratas rusos acerca de la religi&oacute;n. &#191;Deber&iacute;a haberse ido m&aacute;s lejos, desarrollando con mayor detalle las conclusiones ateas? Creemos que no. Eso podr&iacute;a haber acarreado la ame-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 311</B></FONT><P>

naza de que el partido pol&iacute;tico del proletariado hiperbolizase la lucha antirreligiosa; eso podr&iacute;a haber conducido a borrar la l&iacute;nea divisoria entre la lucha burguesa y la lucha socialista contra la religi&oacute;n. La primera tarea que deb&iacute;a cumplir la minor&iacute;a socialdem&oacute;crata en la Duma centurionegrista fue cumplida con honor. 

<P>&nbsp &nbsp
   La segunda tarea, y quiz&aacute; la principal para los socialdem&oacute;cratas -- explicar el papel de clase que desempe&ntilde;an la Iglesia y el clero al apoyar al gobierno centurionegrista y a la burgues&iacute;a en su lucha contra la clase obrera --, fue cumplida tambi&eacute;n con honor. Es claro que sobre este tema podr&iacute;a decirse mucho m&aacute;s, y las intervenciones posteriores de los socialdem&oacute;cratas sabr&aacute;n completar el discurso del camarada Surkov; sin embargo, su discurso fue magn&iacute;fico y su difusi&oacute;n por todas nuestras organizaciones es un deber directo del Partido. 

<P>&nbsp &nbsp
   La tercera tarea consist&iacute;a en explicar con toda minuciosidad el sentido <I>justo</I> de la tesis que con tanta frecuencia deforman los oportunistas alemanes: "declarar la religi&oacute;n un asunto privado". Por desgracia, el camarada Surkov no lo hizo. Esto es tanto m&aacute;s de lamentar por cuanto, en la actividad anterior de la minor&iacute;a, el camarada Belo&uacute;sov cometi&oacute; un error en esta cuesti&oacute;n, que fue se&ntilde;alado oportunamente en <I>Proletari.</I> Los debates en la minor&iacute;a demuestran que la discusi&oacute;n en torno al ate&iacute;smo le impidi&oacute; ver el problema de c&oacute;mo exponer correctamente la famosa reivindicaci&oacute;n de declarar la religi&oacute;n un asunto privado. No acusaremos s&oacute;lo al camarada Surkov de este error de toda la minor&iacute;a. M&aacute;s a&uacute;n: reconocemos francamente que la culpa corresponde a todo el Partido por no haber explicado en grado suficiente esta cuesti&oacute;n, por no haber inculcado suficientemente en la conciencia de los socialdem&oacute;cratas el significado de la observaci&oacute;n de 

<P><FONT SIZE=-2><B>p&aacute;g. 312</B></FONT><P>

Engels a los oportunistas alemanes. Los debates en la minor&iacute;a demuestran que eso fue, precisamente, una comprensi&oacute;n confusa de la cuesti&oacute;n y no falta de deseos de atenerse a la doctrina de Marx, por lo que estamos seguros de que este error ser&aacute; subsanado en las intervenciones subsiguientes de la minor&iacute;a. 

<P>&nbsp &nbsp
    En resumidas cuentas, repetimos que el discurso del camarada Surkov es magn&iacute;fico y debe ser difundido por todas las organizaciones. Al discutir el contenido de este discurso, la minor&iacute;a ha demostrado que cumple a conciencia con su deber socialdem&oacute;crata. Nos resta desear que en la prensa del Partido aparezcan con mayor frecuencia informaciones acerca de los debates en el seno de la minor&iacute;a, a fin de aproximar &eacute;sta al Partido, de darle a conocer la intensa labor que efect&uacute;a la minor&iacute;a y de establecer la unidad ideol&oacute;gica en la actuaci&oacute;n de uno y otra. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 663</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en238">[238]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase C. Marx, "Introducci&oacute;n a <I>La cr&iacute;tica de la filosof&iacute;a de derecho de Hegel </I>". (C. Marx y F. Engels, <I>Obras Completas</I>, t. I.)  
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="APR09s.html#p299">299</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en239">[239]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase F. Engels, "La literatura de emigrado". (C. Marx y F. Engels, <I>Obras Completas</I>, t. XVIII.) 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="APR09s.html#p300">300</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en240">[240]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se alude a <I>Kulturkampf</I> ("Lucha por la cultura") que era como llamaban los burgueses liberales al conjunto de medidas legales adoptadas en la d&eacute;cada del 70 del siglo XIX, por el gobierno de Bismarck bajo el r&oacute;tulo de la lucha por una cultura laica y con miras a oponerse a la iglesia cat&oacute;lica y al partido del "Centro", los que brindaban apoyo a las tendencias separatistas de los terratenientes y la burgues&iacute;a de los Estados peque&ntilde;os y medianos de Suroeste de Alemania. La pol&iacute;tica de Bismarck tambi&eacute;n apuntaba a desviar de la lucha de clases a una parte de la clase obrera mediante la incitaci&oacute;n al fanatismo religioso. En la d&eacute;cada del 80, a fin de amalgamar a las fuerzas reaccionarias, Bismarck derog&oacute; gran parte de estas medidas. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="APR09s.html#p300a">300</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en241">[241]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase F. Engels, <I>Anti-Duhring</I>, parte tercera, V. El Estado, la familia y la educaci&oacute;n.  
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="APR09s.html#p300b">300</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en242">[242]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>El Programa de Erfurt</I>, de la socialdemocracia alemana, fue aprobado en octubre de 1891 en el congreso de Erfurt para sustituir el Programa de Gotha de 1875, y signific&oacute; un paso adelante con respecto a este &uacute;ltimo porque en el se rechazaba las exigencias lassalleanas. Sin embargo, tambi&eacute;n contenia graves errores; no trataba de la teor&iacute;a de dictadura del proletariado, de las exigencias de derrocar la monarqu&iacute;a y fundar rep&uacute;blica democr&aacute;tica. En junio de 1891, Engels critic&oacute; el proyecto de este programa. (C. Marx y F. Engels, "La critica del proyecto 

<P><FONT SIZE=-2><B>p&aacute;g. 664</B></FONT><P>

del programa del Partido Socialdemocr&aacute;tico de 1891", <I>Obras Completas</I>, t. XXII.) 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="APR09s.html#p301">301</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en243">[243]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se alude a la "Introducci&oacute;n" de F. Engels al folleto de C. Marx <I>La guerra civil en Francia</I>, 3<FONT SIZE=-2>a</FONT> edici&oacute;n alemana. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="APR09s.html#p301a">301</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en244">[244]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Enciclopedistas:</I>&nbsp;grupo de ideologo-civilizadores franceses del siglo XVIII, que se unieron para publicar la <I>Encyclop&eacute;die ou dictionnaire reissonn&eacute; des sciences</I>, <I>des arts et des m&eacute;tiers</I> (1751-1780) y por eso se denominan as&iacute;. Su organizador y editor en jefe fue Denis Diderot. Los enciclopedistas estaban categ&oacute;ricamente en contra de la iglesia cat&oacute;lica, la escol&aacute;stica y el privilegio del sistema feudal, y desempe&ntilde;aron un papel nada insignificante en la preparaci&oacute;n ideol&oacute;gica de la revoluci&oacute;n burguesa en la Francia de fines del siglo XVIII. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="APR09s.html#p302">302</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en245">[245]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Construcci&oacute;n de Dios:</I>&nbsp;corriente religioso-filos&oacute;fica hostil al marxismo, aparecida en el per&iacute;odo de la reacci&oacute;n stolipiniana entre una parte de los intelectuales del Partido, que se desviaron del marxismo despu&eacute;s de la derrota de la revoluci&oacute;n de 1905-1907. 

<BR>&nbsp; &nbsp;
   Los constructores de Dios (Lunacharski, Baz&aacute;rov y otros) predicaban la creaci&oacute;n de una religi&oacute;n nueva, "socialista", trataban de reconciliar el marxismo con la religi&oacute;n. En un tiempo, M. Gorki se adhiri&oacute; a ellos. La reuni&oacute;n de la redacci&oacute;n ampliada de <I>Proletari</I> conden&oacute; dicha corriente y en una resoluci&oacute;n especial declar&oacute; que la fracci&oacute;n bolchevique no ten&iacute;a nada de com&uacute;n "con semejante tergiversaci&oacute;n del socialismo cient&iacute;fico". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="APR09s.html#p307">307</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en246">[246]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Veji</I> ("Jalones"):&nbsp;recopilacion de los kadetes; apareci&oacute; en Mosc&uacute; en la primavera de 1909 con art&iacute;culos de N. Berdi&aacute;ev, S. Bulg&aacute;kov, P. Struve, M. Guerchenzon y otros representantes de la burgues&iacute;a liberal contrarrevolucionaria. En los art&iacute;culos sobre los intelectuales rusos, los "vejistas" trataban de difamar las tradiciones democr&aacute;tico-revolucionarias de Rusia, denigraban el movimiento revolucionario de 1905 y daban las gracias al gobierno zarista por haber salvado a la burgues&iacute;a "con sus bayonetas y c&aacute;rceles". La recopilacion exhortaba a los intelectuales a ponerse al servicio de la autocracia. Lenin comparaba el programa de <I>Veji</I> tanto en filosof&iacute;a como en ensayos con el de <I>Moskovskie Vi&eacute;domosti</I>, peri&oacute;dico centurionegrista, llamaba la recopilaci&oacute;n "<I>enciclopedia de la apostasia liberal </I>", que "es un continuo torrente de lodo reaccionario, vertido sobre la democracia."  
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="APR09s.html#p309">309</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
