<HTML>
<TITLE>Nuestro programa</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>V. I. Lenin</H2>
<H2>                               
NUESTRO PROGRAMA
</H2>
<P><BR>

<TABLE BORDER=0 CELLSPACING=CELLPADDING=1 WIDTH="400">
<TR>
<TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Escrito en la segunda<BR>
mitad de 1899.<BR>&nbsp;<BR>

Publicado por primera vez<BR>
en 1925 en la <I>Recopilaci&oacute;n<BR>
de Lenin,</I> t. III.<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Se publica de acuerdo con<BR>
un manuscrito de mano<BR>
des conocida.<BR>&nbsp;<BR>
De las <I>Obras Completas,</I><BR>
t. IV.<BR>
</FONT>
</TD></TR>
</TABLE>

<P><BR>&nbsp;<BR>

De la colecci&oacute;n:
<H4>V. I. Lenin, <I>Marx&nbsp;Engels&nbsp;Marxismo</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1980</FONT><P>
<B>p&aacute;gs. 126-32.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<CENTER>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>
<UL>
<P><FONT SIZE=-1>
La presente versi&oacute;n ha sido realizada sobre la base de diversas ediciones en lengua castellana y confrontada con el original ruso. 
</FONT>
</UL>

<P>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 126</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                             NUESTRO PROGRAMA
</FONT></B>
</CENTER><BR><BR>
<P>&nbsp &nbsp
  La sccialdemocracia internacional atraviesa en la actualidad por un per&iacute;odo de vacilaci&oacute;n ideol&oacute;gica. Hasta ahora la doctrina de Marx y Engels era considerada como la base firme de la teor&iacute;a revolucionaria; pero en nuestros d&iacute;as se dejan o&iacute;r, por todas partes, voces sobre la insuficiencia y caducidad de estas doctrinas. El que se declara socialdem&oacute;crata y tiene la intenci&oacute;n de publicar un peri&oacute;dico socialdem&oacute;crata debe determinar con exactitud su posici&oacute;n frente a la cuesti&oacute;n que no apasiona s&oacute;lo, ni mucho menos, a los socialdem&oacute;cratas alemanes. 

<P>&nbsp &nbsp
   Nosotros nos basamos &iacute;ntegramente en la teor&iacute;a de Marx: Esta transform&oacute; por primera vez el socialismo de utop&iacute;a en ciencia, ech&oacute; las s&oacute;lidas bases de esta ciencia y traz&oacute; el camino que hab&iacute;a de tomar, desarroll&aacute;ndola y elabor&aacute;ndola en todos sus detalles. Esta descubri&oacute; la esencia de la econom&iacute;a capitalista contempor&aacute;nea, explicando c&oacute;mo la contratacion del obrero, la compra de la fuerza de trabajo, encubre la esclavizaci&oacute;n de millones de despose&iacute;dos por un pu&ntilde;ado de capitalistas, due&ntilde;os de la tierra, de las f&aacute;bricas, de las minas, etc. Esta demostr&oacute; c&oacute;mo todo el desarrollo del capitalismo 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 127</B></FONT><P>

contempor&aacute;neo tiende a suplantar la peque&ntilde;a producci&oacute;n por la grande y crea las condiciones que hacen posible e indispensable la estructuraci&oacute;n socialista de la sociedad. Esta nos ense&ntilde;&oacute; a ver, bajo el manto de costumbres arraigadas, de intrigas pol&iacute;ticas, de leyes complejas y doctrinas h&aacute;bilmente fraguadas, <I>la lucha de clases</I>, la lucha entre las clases poseedoras de todo g&eacute;nero y las masas despose&iacute;das, <I>el proletariado</I>, que est&aacute; a la cabeza de todos los despose&iacute;dos. La teor&iacute;a de Marx puso en claro la verdadera tarea de un partido socialista revolucionario: no inventar planes de reestructuraci&oacute;n de la sociedad ni ocuparse de la pr&eacute;dica a los capitalistas y sus ac&oacute;litos de la necesidad de mejorar la situaci&oacute;n de los obreros, ni tampoco urdir conjuraciones, <I>sino organizar la lucha de clase del proletariado y dirigir esta lucha</I>, <I>que tiene por objetivo final la conquista del Poder pol&iacute;tico por el proletariado y la organizaci&oacute;n de la sociedad socialista.</I> 

<P>&nbsp &nbsp
   Y ahora preguntamos: &#191;qu&eacute; aportaron de nuevo a esta teor&iacute;a aquellos bulliciosos "renovadores", que tanto ruido han levantado en nuestros d&iacute;as, agrup&aacute;ndose en torno al socialista alem&aacute;n Bernstein? <I>Absolutamente nada </I>: no impulsaron ni un paso la ciencia que nos legaron, con la indicaci&oacute;n de desarrollarla, Marx y Engels; no ense&ntilde;aron al proletariado ning&uacute;n nuevo m&eacute;todo de lucha; no hicieron m&aacute;s que replegarse, recogiendo fragmentos de teor&iacute;as atrasadas y predicando al proletariado, en lugar de la doctrina de la lucha, la de las concesiones a los enemigos m&aacute;s encarnizados del proletariado, a los gobiernos y partidos burgueses, que no se cansan de inventar nuevos m&eacute;todos de persecuci&oacute;n contra los socialistas. Uno de los fundadores y jefes de la socialdemocracia rusa, Plej&aacute;nov, ten&iacute;a completa raz&oacute;n al someter a una cr&iacute;tica implacable la &uacute;ltima "cr&iacute;tica" de Bern-

<A NAME="p128">
<P><FONT SIZE=-2><B>p&aacute;g. 128</B></FONT><P>

stein<FONT SIZE=-2>[<A HREF="ARG99(A2)s.html#en85">85</A>]</FONT>, cuyas concepciones tambi&eacute;n reniegan ahora los reprentantes de los obreros alemanes (en el Congreso de Hannover)<FONT SIZE=-2>[<A HREF="ARG99(A2)s.html#en86">86</A>]</FONT>. 

<P>&nbsp &nbsp
   Sabemos que estas palabras provocar&aacute;n un mont&oacute;n de acusaciones, que se nos echar&aacute;n encima: gritar&aacute;n que queremos convertir el partido socialista en una orden de "ortodoxos", que persiguen a los "herejes" por su apostas&iacute;a del "dogma", por toda opini&oacute;n independiente, etc. Conocemos todas estas frases c&aacute;usticas tan en boga. Pero ellas no contienen ni un grano de verdad, ni un &aacute;pice de sentido com&uacute;n. No puede haber un fuerte partido socialista sin una teor&iacute;a revolucionaria que agrupe a todos los socialistas, de la que &eacute;stos extraigan todas sus convicciones y la apliquen en sus procedimientos de lucha y m&eacute;todos de acci&oacute;n. Defender esta teor&iacute;a que seg&uacute;n su m&aacute;s profundo convencimiento es la verdadera, contra los ataques infundados y contra los intentos de alterarla, no significa, en modo alguno, ser enemigo de toda cr&iacute;tica. No consideramos, en absoluto, la teor&iacute;a de Marx como algo acabado e intangible: estamos convencidos, por el contrario, de que esta teor&iacute;a no ha hecho sino colocar las piedras angulares de la ciencia que los socialistas <I>deben</I> impulsar en todas las direcciones, si es que no quieren quedar rezagados de la vida. Creemos que para los socialistas rusos es particularmente necesario impulsar <I>independientemente</I> la teor&iacute;a de Marx, porque esta teor&iacute;a da solamente los principios <I>directivos</I> generales, que se aplican <I>en particular</I> a Inglaterra, de un modo distinto que a Francia; a Francia, de un modo distinto que a Alemania; a Alemania, de un modo distinto que a Rusia. Por lo mismo, con mucho gusto daremos cabida en nuestro peri&oacute;dico a los art&iacute;culos que traten de cuestiones te&oacute;ricas e invitamos a todos los camaradas a tratar abiertamente los puntos en discusi&oacute;n. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 129</B></FONT><P>

<P>&nbsp &nbsp
  &#191;Cu&aacute;les son, pues, las cuestiones principales que surgen al aplicar a Rusia el programa com&uacute;n para todos los socialdem&oacute;cratas? Ya hemos dicho que la esencia de este programa consiste en la organizaci&oacute;n de la lucha de clase del proletariado y en la direcci&oacute;n de esta lucha, cuyo objetivo final es la conquista del Poder pol&iacute;tico por el proletariado y la estructuraci&oacute;n de la sociedad socialista. La lucha de clase del proletariado se compone de la lucha econ&oacute;mica (contra capitalistas aislados o contra grupos aislados de capitalistas por el mejoramiento de la situaci&oacute;n de los obreros) y de la lucha pol&iacute;tica (contra el gobierno por la ampliaci&oacute;n de los derechos del pueblo, esto es, por la democracia, y por la ampliaci&oacute;n del poder pol&iacute;tico del proletariado). Algunos socialdem&oacute;cratas rusos (entre ellos, por lo visto, los que editan el peri&oacute;dico <I>Rab&oacute;chaia Misl </I>) consideran incomparablemente m&aacute;s importante la lucha econ&oacute;mica y llegan casi a aplazar la lucha pol&iacute;tica para un porvenir m&aacute;s o menos lejano. Semejante opini&oacute;n es profundamente equivocada. Todos los socialdem&oacute;cratas est&aacute;n de acuerdo en que se debe organizar la lucha econ&oacute;mica de la clase obrera, en que en este terreno hay que llevar a cabo una agitaci&oacute;n entre los obreros, es decir, hay que ayudarlos en su lucha diaria contra los patronos llamar su atenci&oacute;n sobre todos los aspectos y casos de opresi&oacute;n y explicarles de este modo la necesidad de unirse Pero olvidar la lucha pol&iacute;tica a causa de la lucha econ&oacute;mica significar&iacute;a renegar del principio fundamental de la socialdemocracia del mundo entero, significar&iacute;a olvidar todas las ense&ntilde;anzas que nos proporciona la historia del movimiento obrero. Los fervientes partidarios de la burgues&iacute;a y del gobier no puesto a su servicio intentaron incluso, m&aacute;s de una vez organizar asociaciones de obreros de car&aacute;cter puramente econ&oacute;mico, para desviarlos de esta manera de la "pol&iacute;tica" y del 

<P><FONT SIZE=-2><B>p&aacute;g. 130</B></FONT><P>

socialismo. Es muy posible que tambi&eacute;n el gobierno ruso haga algo por el estilo, puesto que siempre ha procurado arrojar al pueblo d&aacute;divas insignificantes, mejor dicho, d&aacute;divas ficticias, con tal de distraerlo de la idea sobre la falta de derechos y sobre el yugo que padece. Ninguna lucha econ&oacute;mica puede aportar a los obreros un mejoramiento estable, ni siquiera puede llevarse a cabo en amplia escala, si los obreros no tienen el derecho de organizar libremente sus asambleas y sindicatos, de editar peri&oacute;dicos propios, de enviar sus mandatarios a las instituciones representativas del pueblo, como sucede en Alemania y en todos los otros Estados europeos (a excepci&oacute;n de Turqu&iacute;a y Rusia). Y para obtener estos derechos es necesario llevar a cabo <I>una lucha pol&iacute;tica.</I> En Rusia no solamente los obreros, sino todos los ciudadanos se ven privados de los derechos pol&iacute;ticos. Rusia es una monarqu&iacute;a autocr&aacute;tica, absoluta. El zar solo es quien dicta las leyes, nombra funcionarios y ejerce el control sobre los mismos. Por eso <I>parece</I> que en Rusia el zar y su gobierno no dependen de ninguna clase y se preocupan por todos en igual medida. Pero <I>de hecho</I> todos los funcionarios son designados &uacute;nicamente de entre los que pertenecen a la clase de los propietarios y todos ellos est&aacute;n sometidos a la influencia de los grandes capitalistas, quienes hacen de los ministros lo que quieren y obtienen de ellos todo lo que pretenden. Sobre la clase obrera rusa pesa un doble yugo: la expolian y saquean los capitalistas y los terratenientes y, para que no pueda luchar contra ellos, la ata de pies y manos la polic&iacute;a, que adem&aacute;s la amordaza y castiga todos sus intentos de defender los derechos del pueblo. Toda huelga dirigida contra los capitalistas tiene por resultado el que el ej&eacute;rcito y la polic&iacute;a sean lanzados contra los obreros. Toda lucha econ&oacute;mica necesariamente se transforma en una lucha pol&iacute;tica y la so-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 131</B></FONT><P>

cialdemocracia debe fundir siempre una y otra en <I>una lucha &uacute;nica de clase del proletariado.</I> El primer y principal objetivo de esta lucha debe ser la conquista de los derechos pol&iacute;ticos, <I>la conquista de la libertad pol&iacute;tica.</I> Si los obreros de Petersburgo, solos, con una peque&ntilde;a ayuda de los socialistas, supieron conseguir r&aacute;pidamente del gobierno concesiones tales como<A NAME="p131"> la promulgaci&oacute;n de una ley sobre la reducci&oacute;n de la jornada de trabajo<FONT SIZE=-2>[<A HREF="ARG99(A2)s.html#en87">87</A>]</FONT>, toda la clase obrera rusa, bajo la direcci&oacute;n &uacute;nica del "Partido Obrero Socialdem&oacute;crata de Rusia", sabr&aacute; conseguir, por medio de una lucha tenaz, concesiones de importancia incomparablemente mayor. 

<P>&nbsp &nbsp
   La clase obrera rusa sabr&aacute; llevar a cabo su lucha econ&oacute;mica y pol&iacute;tica ella sola, incluso en el caso de no recibir ayuda de ninguna de las otras clases. Pero los obreros no est&aacute;n solos en la lucha pol&iacute;tica. La falta completa de dere chos del pueblo y la salvaje arbitrariedad de todos los funcionarios-s&aacute;trapas indignan tambi&eacute;n a todas las personas cultas con un m&iacute;nimo de honradez y que no pueden reconciliarse con la persecuci&oacute;n de toda palabra libre y de toda idea libre; indignan a los polacos, a los finlandeses, a los hebreos y a los adeptos de las sectas religiosas rusas, que sufren persecuciones; indignan a los peque&ntilde;os comerciantes, industriales y campesinos, que no tienen a qui&eacute;n acudir en busca de defensa contra los atropellos de los bur&oacute;cratas y de la polic&iacute;a. Todos estos grupos de la poblaci&oacute;n, por separado, no son capaces de librar una lucha pol&iacute;tica tenaz; pero cuando la clase obrera enarbole la bandera de esta lucha, de todas partes le tender&aacute;n una mano de ayuda. La socialdemocracia rusa se pondr&aacute; a la cabeza de todos los que luchan por los derechos del pueblo, de todos los que luchan por la democracia, y, entonces, &#161;ser&aacute; invencible! 

<P><FONT SIZE=-2><B>p&aacute;g. 132</B></FONT><P>

<P>&nbsp &nbsp
   Tales son nuestros principales conceptos que iremos desarrollando sistem&aacute;tica y ampliamente en las columnas de nuestro peri&oacute;dico. Estamos convencidos de que as&iacute; marcharemos por el camino trazado por el "Partido Obrero Socialdem&oacute;crata de Rusia" en el "Manifiesto" lanzado por el mismo. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 633</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en85">[85]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere al art&iacute;culo de Plej&aacute;nov "Bernstein y el materialismo", publicado en julio de 1898 en el n&uacute;m. 44 de la revista <I>Die Neue Zeit</I>, &oacute;rgano de prensa de la socialdemocracia alemana. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ARG99(A2)s.html#p128">128</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en86">[86]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se alude al <I>Congreso de la socialdemocracia alemana de Hannover</I> realizado del 9 al 14 de octubre de 1899. El Congreso adopt&oacute; una resoluci&oacute;n (La resoluci&oacute;n de Hannover) sobre el problema de los "ataques a los conceptos fundamentales y a la t&aacute;ctica del Partido", el principal del orden del d&iacute;a. El examen de este problema y la resoluci&oacute;n que sobre el particular se adoptara en el Congreso, se fundaban en el hecho de que los oportunistas, encabezados por Bernstein, se presentaron exigiendo la revisi&oacute;n de la teor&iacute;a marxista y el nuevo examen de la pol&iacute;tica y la t&aacute;ctica revolucionarias de la socialdemocracia. En la resoluci&oacute;n adoptada por el Congreso, se rechazaron las exigencias de los revisionistas, pero no se criticaba ni se desenmascaraba al bernsteinianismo. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ARG99(A2)s.html#p128">128</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en87">[87]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se alude a la <I>Ley del 2 (14) de junio de 1897.</I> El gobierno zarista se vio obligado a promulgar la ley bajo la presion del movimiento obrero, 

<P><FONT SIZE=-2><B>p&aacute;g. 634</B></FONT><P>

dirigido por la "Uni&oacute;n de Lucha por la Emancipaci&oacute;n de la Clase Obrera" leninista. La ley establec&iacute;a la jornada de once horas y media en las empresas industriales y en los talleres ferroviarios. Antes de esta ley, la jornada laboral en Rusia era ilimitada y llegaba hasta 14-15 horas. Lenin analiza y critica detalladamente dicha ley en su folleto <I>La nueva ley fabril.</I> (<I>Obras Completas</I>, t. II.) 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ARG99(A2)s.html#p131">131</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
