<HTML>
<TITLE>Pacifismo burgu&eacute;s y pacifismo socialista</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>V. I. Lenin</H2>
<H2>                               
PACIFISMO BURGUES Y <BR>
PACIFISMO SOCIALISTA
</H2>
<P><BR>
<FONT SIZE=-2>
[ 1ƒ de enero de 1917 ]
</FONT>
<P><BR>&nbsp;<BR>

De la colecci&oacute;n de folletos:
<H4><I>Tres art&iacute;culos de Lenin sobre la guerra y la paz</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1974<BR>
(2<SUP>a</SUP> impresi&oacute;n 1976)<P></FONT>
<B>p&aacute;gs. 81-109.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Agosto de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>
<UL>
<P><FONT SIZE=-1>
La presente es una versi&oacute;n realizada sobre la base de diversas ediciones en lengua<BR>castellana, y confrontada con el original ruso, tal como aparece en las <I>Obras Completas</I><BR>de V. I. Lenin (4<FONT SIZE=-2>a</FONT> edici&oacute;n). 

<P>&nbsp &nbsp
     Las notas incluidas al final han sido tomadas y traducidas de la versi&oacute;n en chino<BR>publicada por la Editorial del Pueblo, Pek&iacute;n. 
</FONT>
</UL>

<P>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

<CENTER>
<P><BR>
<B>
&nbsp;I N D I C E
</B>

<P><BR>

<B>
PACIFISMO BURGUES Y PACIFISMO SOCIALISTA
</B>

<P><TABLE BORDER=0 CELLSPACING=0 CELLPADDING=2 WIDTH="420">
<TR>
<TD>
<P><FONT SIZE=-1>ARTICULO (O CAPITULO) <A HREF="BPSP17s.html#s1">I</A><BR></FONT>
</TD><TD>
<P> VIRAJE EN LA POLITICA MUNDIAL<BR>
</TD><TD>
<P ALIGN=RIGHT>83<BR>
</TD></TR>
<TR>
<TD>
<P><FONT SIZE=-1>ARTICULO (O CAPITULO) <A HREF="BPSP17s.html#s2">II</A><BR></FONT>
</TD><TD>
<P>PACIFISMO DE KAUTSKY Y DE TURATI<BR>
</TD><TD>
<P ALIGN=RIGHT>89<BR>
</TD></TR>
<TR>
<TD>
<P><FONT SIZE=-1>ARTICULO (O CAPITULO) <A HREF="BPSP17s.html#s3">III</A><BR>&nbsp;<BR></FONT>
</TD><TD>
<P>PACIFISMO DE LOS SOCIALISTAS Y<BR>SINDICALISTAS FRANCESES<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>97<BR>
</TD></TR>
<TR>
<TD>
<P><FONT SIZE=-1>ARTICUL0 (0 CAPITUL0) <A HREF="BPSP17s.html#s4">IV</A><BR></FONT>
</TD><TD>
<P>ZIMMERWALD EN LA ENCRUCIJADA<BR>
</TD><TD>
<P ALIGN=RIGHT>104<BR>
</TD></TR>
<TR>
<TD COLSPAN=3>
<P><BR><A HREF="BPSP17s.html#NOTES">NOTAS</A><BR>
</TD></TR>
</TABLE>
<P>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 81</B></FONT><P>
<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>
<A NAME="p81">
<B>
                                     P A C I F I S M O  &nbsp; B U R G U E S<P>

                                                             Y<P>

                                &nbsp;&nbsp;P A C I F I S M O &nbsp; S O C I A L I S T A</B><SUP><FONT SIZE=-2>[<A HREF="BPSP17s.html#en25">25</A>]</FONT></SUP><P>
</CENTER>

<UL>
<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>
<FONT SIZE=-2>
<P>&nbsp
  Publicado por primera vez en<BR>
1924. en la <I>Recopilaci&oacute;n de<BR>
Lenin,</I> II.
<P>&nbsp
  Firmado:&nbsp;<I>N. L.</I>
</FONT>
</UL>
<P><BR>&nbsp;<BR>

<P><FONT SIZE=-2><B>p&aacute;g. 82</B> [blanca]</FONT><P>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 83</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="s1">
<CENTER><FONT SIZE=-1>
                                           ARTICULO (O CAPITULO) I</FONT><P><B>
                                     VIRAJE EN LA POLITICA MUNDIAL<P><BR>
</B></CENTER>
<P>&nbsp &nbsp
  Hay indicios de que tal viraje se oper&oacute; o se est&aacute; operando; es decir, un viraje de la guerra imperialista hacia la paz imperialista. 

<P>&nbsp &nbsp
   Un profundo e indudable agotamiento de ambas coaliciones imperialistas; la dificultad de continuar la guerra; la dificultad que tienen los capitalistas en general y el capital financiero, en particular, de arrancar a los pueblos algo m&aacute;s fuera de todo lo que le han birlado en forma de escandalosas ganancias "de guerra"; la saciedad del capital financiero de los pa&iacute;ses neutrales, Estados Unidos, Holanda, Suiza y otros, que se acrecent&oacute; gigantescamente en la guerra y al cual no le es f&aacute;cil proseguir en esa "ventajosa" econom&iacute;a por la escasez de las materias primas y de las reservas alimenticias; los intentos renovados de Alemania para separar uno u otro aliado de su principal rival imperialista, Inglaterra; las declaraciones pacifistas del gobierno alem&aacute;n y, con &eacute;l, las de una serie de gobiernos de los pa&iacute;ses neutrales; he ah&iacute; los indicios principales. 

<P>&nbsp &nbsp
   &#191;Existen probabilidades de una pronta terminaci&oacute;n de la guerra o no? 

<P><FONT SIZE=-2><B>p&aacute;g. 84</B></FONT><P>

<P>&nbsp &nbsp
  Es muy dif&iacute;cil contestar a esa pregunta con una aserci&oacute;n. Dos posibilidades se perfilan a nuestro parecer con bastante nitidez: 

<P>&nbsp &nbsp
   La primera es que se concluya una paz por separado entre Alemania y Rusia, aunque no sea en la forma corriente de un tratado formal escrito. La segunda es de que tal paz no se concluya. Inglaterra y sus aliados todav&iacute;a tienen fuerzas para sostenerse un a&ntilde;o, dos, etc. En el primer supuesto, la guerra cesar&iacute;a ineluctablemente, de no ser ahora, en un futuro pr&oacute;ximo, y no se pueden esperar serias variantes en su curso. En el segundo, podr&iacute;a continuar indefinidamente. 

<P>&nbsp &nbsp
   Deteng&aacute;monos en el primer caso. 

<P>&nbsp &nbsp
   Que la paz por separado entre Alemania y Rusia se estuvo negociando recientemente; que el mismo Nicol&aacute;s II o la influyente camarilla cortesana es partidaria de una paz semejante; que en la pol&iacute;tica mundial ya se deline&oacute; un viraje de alianza imperialista entre Rusia e Inglaterra contra Alemania, hacia una alianza, no menos imperialista, entre Rusia y Alemania contra Inglaterra; todo esto est&aacute; fuera de duda. 

<P>&nbsp &nbsp
   La sustituci&oacute;n de Sturmer por Trepov, la declaraci&oacute;n p&uacute;blica del zarismo de que el "derecho" de Rusia sobre Constantinopla est&aacute; reconocido por todos los aliados, la creaci&oacute;n por Alemania de un Estado polaco separado, son indicios que parecieran se&ntilde;alar el hecho de que las negociaciones sobre una paz por separado fracasaron. &#191;Quiz&aacute;s el zarismo haya hecho negociaciones <I>solamente</I> para extorsionar a Inglaterra, para obtener de ella un reconocimiento formal e inequ&iacute;voco de los "derechos" de Nicol&aacute;s el Sangriento sobre Constantinopla y de tales o cuales garant&iacute;as "serias" de ese derecho? 

<P>&nbsp &nbsp
   Dado que el contenido principal, fundamental, de la guerra imperialista en cuesti&oacute;n es el reparto del bot&iacute;n entre los tres principales rivales imperialistas, entre los tres bandidos, Rusia, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 85</B></FONT><P>

Alemania e Inglaterra, nada tiene de improbable tal suposici&oacute;n. 

<P>&nbsp &nbsp
   Por otra parte, cuanto m&aacute;s se perfila para el zarismo la imposibilidad pr&aacute;ctica y militar de recuperar Polonia, de conquistar Constantinopla, de quebrar el f&eacute;rreo frente alem&aacute;n que Alemania ajusta, acorta y fortifica magn&iacute;ficamente con sus &uacute;ltimas victorias en Rumania, tanto m&aacute;s <I>se ve obligado</I> el zarismo a concluir una paz por separado con Alemania, <I>esto es</I>, a pasar de su alianza imperialista con Inglaterra contra Alemania a una alianza imperialista con Alemania contra Inglaterra. &#191;Por qu&eacute; no? &#191;No estuvo Rusia acaso a un paso de la guerra con Inglaterra por la competencia imperialista de ambas potencias en el reparto del bot&iacute;n en Asia Central? &#191;No se realizaron acaso negociaciones entre Inglaterra y Alemania sobre una alianza <I>contra</I> Rusia, en 1898, habi&eacute;ndose comprometido secretamente, entonces, Inglaterra y Alemania a repartirse entre s&iacute; las colonias de Portugal en "la eventualidad" de que &eacute;sta no cumpliera sus obligaciones financieras? 

<P>&nbsp &nbsp
   La marcada tendencia de los c&iacute;rculos imperialistas dirigentes de Alemania hacia una alianza con Rusia contra Inglaterra, se defini&oacute; ya algunos meses atr&aacute;s. La base de la alianza ser&aacute;, evidentemente, el reparto de Galitzia (para el zarismo es de la mayor importancia ahogar el centro de agitaci&oacute;n y de libertad ucranianas), de Armenia &#161;y <I>quiz&aacute; de Rumania!</I> &#161;Se desliz&oacute; en un diario alem&aacute;n la "insinuaci&oacute;n" de que se podr&iacute;a dividir a Rumania entre Austria, Bulgaria y Rusia! Alemania podr&iacute;a acordar algunas "menudas concesiones" m&aacute;s al zarismo con tal de concertar una alianza con Rusia y tambi&eacute;n, quiz&aacute;, con Jap&oacute;n contra Inglaterra. 

<P>&nbsp &nbsp
   La paz por separado pudo haber sido concluida entre Nicol&aacute;s II y Guillermo II en secreto. En la historia de la diplomacia existen ejemplos de tratados secretos que nadie conoc&iacute;a, 

<P><FONT SIZE=-2><B>p&aacute;g. 86</B></FONT><P>

ni siquiera los ministros, a excepci&oacute;n de dos o tres personas. En la historia de la diplomacia existen ejemplos de c&oacute;mo "las grandes potencias" concurr&iacute;an a un congreso "paneuropeo", habiendo negociado previamente lo principal, en secreto, entre los grandes rivales (por ejemplo el acuerdo secreto entre Rusia e Inglaterra sobre el saqueo de Turqu&iacute;a antes del Congreso de Berl&iacute;n de 1878). &#161;Nada habr&iacute;a de asombroso en el hecho de que el zarismo rechazara una paz formal por separado entre gobiernos, considerando, entre otras cosas, que en la situaci&oacute;n actual de Rusia su gobierno podr&iacute;a encontrarse en manos de Miliukov y Guchkov o de Miliukov y Kerenski, y que, al mismo tiempo, concluyera un tratado secreto, no formal, pero no menos "firme", con Alemania en el que se establecicra que ambas "altas partes contratantes" mantendr&iacute;an juntas una <I>determinada</I> l&iacute;nea en el futuro congreso de la paz! 

<P>&nbsp &nbsp
   No se puede saber si esta conjetura es correcta o no. De todos modos est&aacute; mil veces m&aacute;s cerca de la <I>verdad</I>, es una descripci&oacute;n mucho mejor <I>del real estado de cosas</I> que las piadosas frases sobre la paz que intercambian los gobiernos actuales o los gobiernos burgueses en general, basadas en el rechazo de las anexiones, etc. Esas frases son, o bien ingenuos anhelos, o bien hipocres&iacute;a y mentira que sirven para ocultar la verdad. La verdad de la situaci&oacute;n actual, de la guerra actual, del momento actual en que se hacen tentativas para concluir la paz consiste en el <I>reparto del bot&iacute;n imperialista.</I> All&iacute; est&aacute; lo esencial, y comprender esa verdad, expresarla, "enunciar aquello que realmente es", tal es la tarea fundamental de la pol&iacute;tica socialista, a diferencia de la burguesa, para la cual lo principal est&aacute; en ocultar, en esfumar esa verdad. 

<P>&nbsp &nbsp
   Ambas coaliciones imperialistas saquearon una detcrminada cantidad de bot&iacute;n, habiendo sido precisamente Alemania e Inglaterra los dos buitres principales y m&aacute;s fuertes, los que 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 87</B></FONT><P>

m&aacute;s saquearon. Inglaterra no perdi&oacute; un palmo de su tierra ni de sus colonias, "adquiriendo" las colonias alemanas y parte de Turqu&iacute;a (Mesopotamia). Alemania perdi&oacute; casi todas sus colonias, pero adquiri&oacute; territorios inmensamente m&aacute;s valiosos en Europa, al apoderarse de B&eacute;lgica, Servia, Rumania, parte de Francia, parte de Rusia, etc. Se trata de dividir ese bot&iacute;n, debiendo el "cabecilla" de cada banda de asaltantes, es decir, tanto Inglaterra como Alemania, recompensar en una u otra medida a sus aliados, los cuales, a excepci&oacute;n de Bulgaria y en menor escala de Italia, sufrieron p&eacute;rdidas muy grandes. Los aliados m&aacute;s d&eacute;biles son los que m&aacute;s perdieron: en la coalici&oacute;n inglesa fueron aplastados B&eacute;lgica, Servia, Montenegro, Rumania; en la alemana, Turqu&iacute;a perdi&oacute; a Armenia y parte de Mesopotamia. 

<P>&nbsp &nbsp
   Hasta ahora el bot&iacute;n de Alemania es sin duda considerablemente mayor que el de Inglaterra. Hasta ahora triunf&oacute; Alemania, quedando inmensamente m&aacute;s fuerte de lo que nadie hubiera podido suponer antes de la guerra. Se entiende, por lo tanto, que ser&iacute;a conveniente para Alemania concluir la paz cuanto antes, pues su rival a&uacute;n podr&iacute;a, en la oportunidad m&aacute;s ventajosa imaginable para &eacute;l (si bien poco probable), poner en juego una m&aacute;s numerosa reserva de reclutas, etc. 

<P>&nbsp &nbsp
   Tal es la situaci&oacute;n objetiva. Tal es el momento actual de la lucha por el reparto del bot&iacute;n imperialista. Es completamente natural que este momento haya engendrado aspiraciones, de claraciones y manifestaciones pacifistas preferentemente entre la burgues&iacute;a y los gobiernos de la coalici&oacute;n alemana y luego de los pa&iacute;ses neutrales. Es igualmente natural que la burgues&iacute;a y sus gobiernos est&eacute;n obligados a emplear todas sus fuerzas para burlar a los pueblos, encubriendo la repugnante desnudez de la paz imperialista, el reparto de lo saqueado, por medio de frases, frases enteramente falsas acerca de una paz 

<P><FONT SIZE=-2><B>p&aacute;g. 88</B></FONT><P>

democratica, acerca de la libertad de los pueblos peque&ntilde;os, acerca de la reducci&oacute;n de los armamentos, etc. 

<P>&nbsp &nbsp
  Pero si es natural en la burgues&iacute;a que trate de burlar a los pueblos, &#191;de qu&eacute; manera cumplen su deber los socialistas? De esto se tratar&aacute; en el art&iacute;culo (o cap&iacute;tulo) siguiente.

<P><BR>
<HR SIZE=1 WIDTH=10% ALIGN=center NOSHADE>
<BR>&nbsp;<BR>&nbsp;<BR>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 89</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="s2">
<CENTER><FONT SIZE=-1>

                                         ARTICULO (O CAPITULO) II</FONT><P><B>

                                        EL PACIFISMO DE KAUTSKY<BR>
                                                    Y DE TURATI<P><BR>
</B></CENTER>
<P>&nbsp &nbsp
  Kautsky es el te&oacute;rico de mayor autoridad de la II Internacional, el jefe m&aacute;s destacado del llamado "centro marxista" en Alemania, el representante de la oposici&oacute;n que ha creado en el Reichstag una fracci&oacute;n aparte: el "Grupo Socialdem&oacute;crata del Trabajo" (Haase, Ledebour y otros). En una serie de peri&oacute;dicos socialdem&oacute;cratas de Alemania se publican ahora art&iacute;culos de Kautsky sobre las condiciones de paz, parafraseando la declaraci&oacute;n oficial del "Grupo Socialdem&oacute;crata del Trabajo" que &eacute;ste present&oacute; con motivo de la conocida nota del gobierno alem&aacute;n en la que se propon&iacute;an negociaciones sobre la paz. Al exigir que el gobierno proponga condiciones determinadas de paz, esa declaraci&oacute;n contiene entre otras cosas la siguiente frase caracter&iacute;stica: 

<P>&nbsp &nbsp
   . . . "Para que dicha nota (del gobierno alem&aacute;n) conduzca hacia la paz es necesario que en todos los pa&iacute;ses se rechace inequivocamente la idea de anexar zonas ajenas, de someter pol&iacute;tica, econ&oacute;mica o militarmente, cualquier pueblo que sea a otro Poder estatal" . . . 

<P><FONT SIZE=-2><B>p&aacute;g. 90</B></FONT><P>

<P>&nbsp &nbsp
  Parafraseando y concretando esa proposici&oacute;n, Kautsky "de muestra" circunstanciadamente en sus art&iacute;culos que Constantinopla no le debe tocar a Rusia y que Turqu&iacute;a no debe ser un Estado vasallo de nadie. 

<P>&nbsp &nbsp
   Examinemos m&aacute;s atentamente esas consignas y esos argumentos pol&iacute;ticos de Kautsky y de sus correligionarios. 

<P>&nbsp &nbsp
   Cuando se trata de Rusia, o sea del rival imperialista de Alemania, entonces Kautsky ya no plantea una exigencia abstracta, "general", sino una completamente concreta, precisa y determinada: Constantinopla no debe tocarle a Rusia. Con eso mismo &eacute;l <I>desenmascara las verdaderas</I> intenciones imperialistas. . . de Rusia. Cuando se trata de Alemania, es decir, precisamente de aquel pa&iacute;s a cuyo gobierno y a cuya burgues&iacute;a, la mayor&iacute;a del partido que cuenta a Kautsky entre sus miembros (y que nombr&oacute; a Kautsky redactor de su &oacute;rgano principal te&oacute;rico, directivo, <I>Neue Zeit </I><FONT SIZE=-2>[<A HREF="BPSP17s.html#fnp90">*</A>]</FONT>) ayuda a hacer la guerra imperialista, entonces Kautsky <I>no</I> desenmascara las intenciones imperialistas <I>concretas</I> de su <I>propio</I> gobierno, sino que se limita a expresar un deseo o una proposici&oacute;n "general": &#161;&#161;Turqu&iacute;a no debe ser un Estado vasallo de nadie!! 

<P>&nbsp &nbsp
   &#191;En qu&eacute; se distingue pues la pol&iacute;tica de Kautsky, por su contenido efectivo, de la pol&iacute;tica de los combativos, por as&iacute; decirlo, socialchovinistas (es decir, socialistas de palabra y chovinistas de hecho), de Prancia e Inglaterra, que desenmascaran los actos imperialistas concretos de Alemania, pero cuando se trata de pa&iacute;ses y de pueblos conquistados por Inglaterra o por Rusia, se escabullen expresando deseos o proposiciones "generales"? Gritan cuando se trata de la ocupaci&oacute;n de B&eacute;lgica, de Servia, pero callan sobre la ocupaci&oacute;n de Galitzia, de Armenia y de las colonias en Africa. 

<A NAME="fnp90">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* <I>Tiempo Nuevo -- N. del T.</I>
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 91</B></FONT><P>

<P>&nbsp &nbsp
  De hecho, la pol&iacute;tica de Kautsky y de Sembat-Henderson ayuda indistintamente a su <I>propio</I> gobierno imperialista, atrayendo principalmente la atenci&oacute;n sobre la malignidad del rival y del enemigo y arrojando un velo de frases nebulosas, generales, y de bondadosos deseos sobre los actos <I>igualmente</I> imperialistas de su "<I>propia </I>" burgues&iacute;a. Y nosotros dejar&iacute;a mos de ser marxistas, dejar&iacute;amos en general de ser socialistas, si nos content&aacute;ramos con la contemplaci&oacute;n cristiana, por as&iacute; decirlo, de la bondad de las bondadosas frases generales, sin poner al descubierto su significado pol&iacute;tico <I>real.</I> &#191;Acaso no vemos continuamente que la diplomacia de todas las potencias imperialistas hace alarde de virtuos&iacute;simas frases "generales" y de sus declaraciones "democr&aacute;ticas" <I>encubriendo</I> con ellas el saqueo, la violaci&oacute;n y el estrangulamiento de los pueblos peque&ntilde;os? 

<P>&nbsp &nbsp
   "Turqu&iacute;a no debe ser un Estado vasallo de nadie" . . . Si digo solamente eso, puede parecer que yo soy partidario de la plena libertad de Turqu&iacute;a. Pero en realidad no hago m&aacute;s que repetir una frase pronunciada com&uacute;nmente por los diplom&aacute;ticos alemanes que, <I>a todas luces</I>, mienten y dan pruebas de hipocres&iacute;a, encubriendo con dicha frase el <I>hecho</I> de que Alemania haya transformado, <I>ahora</I>, a Turqu&iacute;a en su vasallo <I>tanto</I> en el sentido financiero <I>como</I> en el militar. Y si yo soy un socialista alem&aacute;n, mis frases "generales" s&oacute;lo resultan <I>beneficiosas</I> para la diplomacia alemana porque su significado real reside en que sirven para <I>adornar</I> al imperialismo alem&aacute;n. 

<P>&nbsp &nbsp
   . . . "En todos los pa&iacute;ses debe repudiarse la idea de las anexiones, . . . del sometimiento econ&oacute;mico de cualquier pueblo que sea.". . . &#161;Qu&eacute; alarde de virtud! Los imperialistas, miles de veces, "repudian la idea" de las anexiones y del es trangulamiento financiero de los pueblos d&eacute;biles, pero &#191;no convendr&iacute;a confrontar eso con los <I>hechos</I> que demuestran que 

<P><FONT SIZE=-2><B>p&aacute;g. 92</B></FONT><P>

cualquier banco grande de Alemania, Inglaterra, Francia o Estados Unidos <I>tiene " sometidos </I>" a los pueblos peque&ntilde;os? &#191;Puede acaso, <I>en la pr&aacute;ctica</I>, un gobierno burgu&eacute;s actual de un pa&iacute;s rico rechazar las anexiones y la subordinaci&oacute;n econ&oacute;mica de los pueblos extra&ntilde;os, cuando se han invertido miles y miles de millones en los ferrocarriles y en otras empresas de los pueblos d&eacute;biles? 

<P>&nbsp &nbsp
   &#191;Qui&eacute;n es el que lucha realmente contra las anexiones, etc.: aquel que lanza hermosas frases cuyo valor objetivo equivale exactamente al del agua bendita cristiana con la cual se roc&iacute;a a los bandidos coronados y capitalistas, o aquel que explica a los obreros que, sin derrocar la burgues&iacute;a imperialista y sus gobiernos, es imposible poner fin a las anexiones y al estrangulamiento financiero? 

<P>&nbsp &nbsp
   He aqu&iacute; una ilustraci&oacute;n italiana del pacifismo que predica Kautsky. 

<P>&nbsp &nbsp
   En el &oacute;rgano central del Partido Socialista Italiano <I>Avanti!</I> del 25 de diciembre de 1916, el conocido reformista Filippo Turati public&oacute; un art&iacute;culo titulado "Abracadabra". El 22 de noviembre de 1916 -- escribe &eacute;l -- el grupo socialista parlamentario de Italia propuso en el parlamento una moci&oacute;n sobre la paz. En esa moci&oacute;n "comprob&oacute; la concordancia de los principios proclamados por los representantes de Inglaterra y de Alemania, principios que deben cimentar una paz posible, e invit&oacute; al gobierno a iniciar las negociaciones de paz con la mediaci&oacute;n de los Estados Unidos y de otros pa&iacute;ses neutrales". As&iacute; expone el contenido de la moci&oacute;n socialista el mismo Turati. 

<P>&nbsp &nbsp
   El 6 de diciembre de 1916 la c&aacute;mara "entierra" la moci&oacute;n socialista "postergando" su discusi&oacute;n. El 12 de diciembre el canciller alem&aacute;n propone en su propio nombre, en el Reichstag, lo que quer&iacute;an los socialistas italianos. El 22 de diciembre 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 93</B></FONT><P>

interviene con su Nota Wilson, "parafraseando y repitiendo -- seg&uacute;n la expresi&oacute;n de F. Turati -- las ideas y los argumentos de la moci&oacute;n socialista". El 23 de diciembre otros Estados neutrales aparecen en escena parafraseando la Nota de Wilson. 

<P>&nbsp &nbsp
   Nos acusan de habernos vendido a Alemania, exclama Turati. &#191;No se han vendido a Alemania tambi&eacute;n Wilson y los Estados neutrales? 

<P>&nbsp &nbsp
   El 17 de diciembre Turati pronunci&oacute; en el parlamento un discurso, uno de cuyos pasajes provoc&oacute; una extraordinaria y merecida sensaci&oacute;n. He aqu&iacute; ese pasaje, seg&uacute;n la informaci&oacute;n de <I>Avanti! </I>:

<P>&nbsp &nbsp
   . . . "Supongamos que en una discusi&oacute;n del tipo que nos propone Alemania sea posible resolver a grandes trazos cuestiones tales como la evacuaci&oacute;n de B&eacute;lgica, Francia, la reconstituci&oacute;n de Rumania, Servia y, si quer&eacute;is, de Montenegro; os agrego la rectificaci&oacute;n de las fronteras italianas en lo que se refiere a lo indiscutiblemente italiano y que responde a garant&iacute;as de un car&aacute;cter estrat&eacute;gico". . . En ese pasaje la c&aacute;mara chovinista y burguesa interrumpe a Turati; de todas partes se oyen exclamaciones: "&#161;Magn&iacute;fico! &#161;Quiere decir que usted tambi&eacute;n quiere todo eso! &#161;Viva Turati! &#161;Viva Turati!". . .

<P>&nbsp &nbsp
   Turati, al darse cuenta, por lo visto, de que algo anda mal en ese entusiasmo burgu&eacute;s, trata de "corregirse" o de "explicarse": 

<P>&nbsp &nbsp
   . . . "Se&ntilde;ores -- dice &eacute;l --, no estamos para bromas inoportunas. Una cosa es admitir la conveniencia y el derecho de la unidad nacional, siempre reconocida por nosotros; otra cosa es provocar o justificar la guerra por ese motivo". 

<P>&nbsp &nbsp
   Ni esa "explicaci&oacute;n" de Turati, ni los art&iacute;culos de <I>Avanti!</I> publicados en su defensa, ni la carta de Turati del 21 de di-

<P><FONT SIZE=-2><B>p&aacute;g. 94</B></FONT><P>

ciembre, ni el art&iacute;culo de cierto "<I>b b </I>" aparecido en el <I>Volksrecht</I> de Zurich "arreglan" en absoluto la situaci&oacute;n, &#161;ni suprimen el hecho de que <I>Turati se haya traicionado!</I> . . . M&aacute;s precisamente: no fue Turati el que se ha traicionado sino todo el pacifismo socialista, representado por Kautsky y, como veremos m&aacute;s adelante, por los "kautskianos" franceses. La prensa burguesa de Italia tuvo raz&oacute;n cuando recogi&oacute; ese pasaje en el discurso de Turati regocij&aacute;ndose al respecto. 

<P>&nbsp &nbsp
   El mencionado "<I>b b </I>" intenta defender a Turati diciendo que aqu&eacute;l s&oacute;lo se refer&iacute;a al "derecho de autodeterminaci&oacute;n de las naciones". 

<P>&nbsp &nbsp
   &#161;Mala defensa! &#191;Qu&eacute; tiene que ver "el derecho de autodeterminaci&oacute;n de las naciones" que, como todos saben, est&aacute; en el programa de los marxistas (y ha estado siempre en el programa de la democracia internacional), con la defensa de los pueblos <I>oprimidos?</I> &#191;Qu&eacute; tiene que ver con la guerra imperialista, es decir, con la guerra por el reparto de las colonias, por la <I>opresi&oacute;n</I> de los pa&iacute;ses extra&ntilde;os, con la guerra <I>entre</I> potencias opresoras y de saqueo, por ver <I>qui&eacute;n</I> puede oprimir <I>m&aacute;s</I> pueblos extra&ntilde;os? 

<P>&nbsp &nbsp
   Invocar la autodeterminaci&oacute;n de las naciones para justificar una guerra imperialista, no una guerra nacional, &#191;en qu&eacute; se distingue eso de los discursos de Alexinski, Herv&eacute;, Hyndman, quienes invocan la <I>rep&uacute;blica</I> en Francia en contraposici&oacute;n a la monarqu&iacute;a en Alemania, aunque todos saben que la guerra en cuesti&oacute;n no se debe en absoluto al choque del sistema republicano con el principio mon&aacute;rquico, sino al reparto de las colonias y dem&aacute;s, entre dos coaliciones imperialistas? 

<P>&nbsp &nbsp
   Turati se explicaba y se defend&iacute;a diciendo que <I>de ning&uacute;n modo</I> "justificaba" la guerra. 

<P>&nbsp &nbsp
   Creamos al reformista Turati, a Turati el partidario de Kautsky, que no fue su intenci&oacute;n justificar la guerra. &#191;Pero 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 95</B></FONT><P>

qui&eacute;n ignora que en la pol&iacute;tica no se toman en cuenta las intenciones sino los actos, no los buenos deseos sino los hechos, no lo imaginado sino lo real? 

<P>&nbsp &nbsp
   Admitamos que Turati no haya querido justificar la guerra, que Kautsky no haya querido justificar el que Alemania establezca relaciones de vasallaje de Turqu&iacute;a respecto del imperialismo alem&aacute;n. Pero <I>en la pr&aacute;ctica</I> result&oacute; que esos dos tiernos pacifistas <I>&#161;justificaron precisamente la guerra!</I> He aqu&iacute; el fondo del asunto. Si Kautsky hubiera pronunciado algo semejante a "Constantinopla no debe tocarle a Rusia, Turqu&iacute;a no debe ser un Estado vasallo de nadie", no en una revista, tan aburrida que nadie lee, sino desde la tribuna del parlamento, ante un p&uacute;blico burgu&eacute;s vivo, impresionable, de temperamento meridional, nada habr&iacute;a de asombroso en que los ingeniosos burgueses exclamaran: "&#161;Magn&iacute;fico! &#161;Muy bien! &#161;Viva Kautsky!" 

<P>&nbsp &nbsp
   Turati adoptaba de hecho -- independientemente de si lo quer&iacute;a o no, de si ten&iacute;a conciencia de ello -- el punto de vista de un intermediario burgu&eacute;s, que propon&iacute;a un arreglo amistoso entre los buitres imperialistas. "Liberar" las tierras italianas pertenecientes a Austria ser&iacute;a encubrir <I>en los hechos</I> la recompensa que se otorga a la burgues&iacute;a italiana por su participaci&oacute;n en la guerra imperialista de una coalici&oacute;n imperialista gigantesca, ser&iacute;a un suplemento sin importancia al reparto de las colonias en Africa, y de las esferas de influencia en Dalmacia y en Albania. Es natural, quiz&aacute;, que el reformista Turati adopte un punto de vista burgu&eacute;s, pero Kautsky de hecho no se distingue absolutamente en nada de Turati. 

<P>&nbsp &nbsp
   Para no aderezar la guerra imperialista, para no ayudar a la burgues&iacute;a a hacer pasar esa guerra por nacional, por una guerra liberadora de los pueblos, para no encontrarse en la posici&oacute;n de un reformismo burgu&eacute;s, hay que hablar, no como lo hacen Kautsky y Turati, sino como lo hac&iacute;a Karl Liebknecht; 

<P><FONT SIZE=-2><B>p&aacute;g. 96</B></FONT><P>

hay que decirle a la <I>propia</I> burgues&iacute;a que es hip&oacute;crita cuando habla de liberaci&oacute;n nacional, que la paz democr&aacute;tica es imposible en relaci&oacute;n con la guerra actual, a no ser que el proletariado "vuelva las armas" contra sus <I>propios</I> gobiernos. 

<P>&nbsp &nbsp
   Esa deber&iacute;a ser, y s&oacute;lo esa, la posici&oacute;n de un verdadero marxista, de un verdadero socialista y no de un reformista burgu&eacute;s. No trabaja realmente en beneficio de la paz democr&aacute;tica el que repite los buenos y generales deseos del pacifismo, que nada dicen y a nada obligan, sino el que desenmascara el car&aacute;cter imperialista tanto de la guerra actual como de la paz imperialista que ella est&aacute; preparando; el que llama a los pueblos a la revoluci&oacute;n contra los gobiernos criminales. 

<P>&nbsp &nbsp
   Algunos tratan a veces de defender a Kautsky y a Turati diciendo que legalmente no se pod&iacute;a ir m&aacute;s all&aacute; de una "alusi&oacute;n" en contra del gobierno y tal "alusi&oacute;n" existe en los pacifistas de esa clase. Pero a esto hay que contestar, primero, que el hecho de que sea imposible decir legalmente la verdad es un argumento que no va en favor del encubrimiento de la verdad sino a favor de la necesidad de establecer una organizaci&oacute;n y una prensa ilegal, es decir, libre de la polic&iacute;a y de la censura; segundo, que existen momentos hist&oacute;ricos en que al socialista se le exige una ruptura con cualquier legalidad; tercero que, aun en la Rusia feudal, Dobroliubov y Chernishevski sab&iacute;an decir la verdad, sea pasando en silencio el manifiesto del 19 de febrero de 1861, sea burl&aacute;ndose de los liberales de entonces que dec&iacute;an discursos id&eacute;nticos a los de Turati y de Kautsky, sea ridiculiz&aacute;ndolos. 

<P>&nbsp &nbsp
   En el art&iacute;culo siguiente pasaremos al pacifismo franc&eacute;s que encontr&oacute; su expresi&oacute;n en las resoluciones de dos congresos de organizaciones obreras y socialistas de Francia, recientemente celebrados. 

<P><BR>
<HR SIZE=1 WIDTH=10% ALIGN=center NOSHADE>
<BR>&nbsp;<BR>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 97</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="s3">
<CENTER><FONT SIZE=-1>
                                        ARTICULO (O CAPITULO) III</FONT><P><B>

                                 EL PACIFISMO DE LOS SOCIALISTAS Y<BR>
                                        SINDICALISTAS FRANCESES<P><BR>
<A NAME="p97">
</B></CENTER>
<P>&nbsp &nbsp
  Acaban de clausurarse los congresos de la C.G.T. francesa (Conf&eacute;d&eacute;ration G&eacute;n&eacute;rale du Travail)<FONT SIZE=-2>[<A HREF="BPSP17s.html#en26">26</A>]</FONT> y del Partido Socialista Franc&eacute;s<FONT SIZE=-2>[<A HREF="BPSP17s.html#en27">27</A>]</FONT>. Aqu&iacute; se deline&oacute; con particular nitidez el significado y el papel aut&eacute;nticos que desempe&ntilde;a en el momento actual el pacifismo socialista. 

<P>&nbsp &nbsp
   He aqu&iacute; la resoluci&oacute;n del congreso sindical, adoptada <I>un&aacute;nimemente</I> tanto por la mayor&iacute;a de los chovinistas furiosos, con el tristemente famoso Jouhaux a la cabeza, como por el anarquista Broutechoux y . . . el "zimmerwaldista" Merrheim: 

<P>&nbsp &nbsp
   "La conferencia de las federaciones gremiales nacionales, de las uniones de los sindicatos, de las bolsas de trabajo, habi&eacute;ndose notificado de la Nota del Presidente de los Estados Unidos que 'invita a todas las naciones que se encuentran actualmente en guerra a exponer p&uacute;blicamente sus puntos de vista sobre las condiciones en las que se le podr&iacute;a poner fin'; -- 

<P>&nbsp &nbsp
   "solicita del gobierno franc&eacute;s, otorgue su conformidad a dicha propuesta; 

<P><FONT SIZE=-2><B>p&aacute;g. 98</B></FONT><P>

<P>&nbsp &nbsp
  "invita al gobierno a asumir la iniciativa de intervenir ante sus aliados para apresurar la hora de la paz; 

<P>&nbsp &nbsp
   "declara que la federaci&oacute;n de naciones, que es una de las garant&iacute;as de la paz definitiva, puede ser asegurada s&oacute;lo a condici&oacute;n de que todas las naciones, tanto peque&ntilde;as como grandes, sean independientes, territorialmente inviolables y pol&iacute;tica y econ&oacute;micamente libres. 

<P>&nbsp &nbsp
   "Las organizaciones representadas en la conferencia asumen la obligaci&oacute;n de apoyar y difundir esa idea entre las masas obreras para que cese la situaci&oacute;n indefinida, ambigua, que s&oacute;lo beneficia a la diplomacia secreta contra la cual siempre se rebel&oacute; la clase obrera". 

<P>&nbsp &nbsp
   He aqu&iacute; un ejemplo de un pacifismo "puro" muy al estilo de Kautsky, de un pacifismo aprobado por una organizaci&oacute;n oficial de obreros que nada tiene de com&uacute;n con el marxismo y que est&aacute; formada en su mayor&iacute;a por chovinistas. Tenemos ante nosotros un documento descollante y que merece la m&aacute;s seria atenci&oacute;n, el documento de la <I>unificaci&oacute;n pol&iacute;tica</I> ds los chovinistas y de los kautskianos, basado en una huera fraseolog&iacute;a pacifista. Si en el art&iacute;culo precedente hemos intentado mostrar en qu&eacute; consiste la base <I>te&oacute;rica</I> de la unidad de opiniones de chovinistas y de pacifistas, de burgueses y de reformistas socialistas, vemos ahora esa unidad realizada <I>en la pr&aacute;ctica</I> en otro pa&iacute;s imperialista. 

<P>&nbsp &nbsp
   En la Conferencia de Zimmerwald, 5-8. IX. 1915, Merrheim declar&oacute;: "<I>Le parti</I>, <I>les Jouhaux</I>, <I>le gouvernement</I>, <I>ce ne sont que trois tetes sous un bonnet </I>" ("El partido, los se&ntilde;ores Jouhaux, el gobierno, no son sino tres cabezas bajo un mismo bonete", es decir son una misma cosa). En la Conferencia de la C.G.I. del 26 de diciembre de 1916 Merrheim vota, <I>junto con Jouhaux</I>, la resoluci&oacute;n pacifista. El 23 de diciembre de 1916 uno de los &oacute;rganos m&aacute;s francos y extremos de los socialimpe-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 99</B></FONT><P>

rialistas alemanes, el peri&oacute;dico de Chemnitz <I>Volksstimme</I>, inserta el art&iacute;culo editorial: "Descomposici&oacute;n de los partidos burgueses y restablecimiento de la unidad socialdem&oacute;crata". En ese art&iacute;culo se alaba, naturalmente, el esp&iacute;ritu de paz de Sudekum, Legien, Scheidemann y C&iacute;a., de toda la mayor&iacute;a del Partido Socialdem&oacute;crata Alem&aacute;n, como tambi&eacute;n del gobierno alem&aacute;n, y se proclama que "el primer congreso del Partido con vocado despu&eacute;s de la guerra debe restablecer su unidad, excepci&oacute;n hecha de los poco numerosos fan&aacute;ticos que rehusan pagar las cuotas del Partido" (&#161;es decir de los adictos a Karl Liebknecht!), "-- restablecer la unidad del Partido sobre la base de la pol&iacute;tica de la direcci&oacute;n del partido, de la fracci&oacute;n socialdem&oacute;crata del Reichstag y de los sindicatos". 

<P>&nbsp &nbsp
   Con una claridad meridiana se expresa aqu&iacute; la idea y se proclama la pol&iacute;tica de la "unidad" entre los socialchovinistas abiertos de Alemania con Kautsky y C&iacute;a., y el "Grupo Socialdem&oacute;crata del Trabajo" -- unidad basada en frases pacifistas --, &#161;"unidad" como la realizada en Francia el 26 de diciembre de 1916 entre Jouhaux y Merrheim! 

<P>&nbsp &nbsp
   El &oacute;rgano central del Partido Socialista Italiano <I>Avanti!</I> escribe en su nota editorial del 28 de diciembre de 1916: 

<P>&nbsp &nbsp
   "Si bien Bissolati y Sudekum, Bonomi y Scheidemann, Sembat y David, Jouhaux y Legien pasaron al campo del nacionalismo burgu&eacute;s y traicionaron (<I>hanno tradito </I>) la unidad ideol&oacute;gica de los internacionalistas a la cual prometieron servir en cuerpo y alma, nosotros nos quedaremos junto a nuestros camaradas alemanes tales como Liebknecht, Ledebour, Hoffman, Meyer, a nuestros camaradas franceses tales como Merrheim, Blanc, Brizon, Raffin-Dugens, quienes no cambiaron ni vacilaron". 

<P>&nbsp &nbsp
   Ved qu&eacute; confusi&oacute;n se produce: 

<P>&nbsp &nbsp
   Bissolati y Bonomi fueron expulsados por reformistas y chovinistas, del Partido Socialista Italiano a&uacute;n antes de la guerra. 

<P><FONT SIZE=-2><B>p&aacute;g. 100</B></FONT><P>

<I>Avanti!</I> los coloca en el mismo nivel que a Sudekum y a Legien, y con toda raz&oacute;n por cierto; pero Sudekum, David y Legien est&aacute;n a la cabeza del pretendido partido socialdem&oacute;crata de Alemania, socialchovinista de hecho, y el mismo <I>Avanti!</I> se rebela contra su expulsi&oacute;n, contra la ruptura con ellos, contra la formaci&oacute;n de la III Internacional. Avanti! anuncia, y con justa raz&oacute;n, que Legien y Jouhaux se han pasado al campo del nacionalismo burgu&eacute;s, oponi&eacute;ndolos a Liebknecht y a Ledebour, a Merrheim y a Brizon. Pero nosotros vemos que Merrheim <I>vota junto con Jouhaux</I> y que Legien manifiesta, por boca de <I>Volksstimme</I> de Chemnitz, su certidumbre en el restablecimiento de la unidad del Partido, con la <I>&uacute;nica</I> excepci&oacute;n de los correligionarios de Liebknecht, esto es,  &#161;&#161;"unidad" <I>junto</I> con el "Grupo Socialdem&oacute;crata del Trabajo" (Kautsky inclusive) al cual pertenece Ledebour!! 

<P>&nbsp &nbsp
   Esa confusi&oacute;n es originada por el hecho de que <I>Avanti!</I> confunde el pacifismo burgu&eacute;s con el internacionalismo socialdem&oacute;crata revolucionario, mientras que politiqueros tan experimentados como Legien y Jouhaux han comprendido magn&iacute;ficamente la <I>identidad</I> del pacifismo socialista y la del pacifismo burgu&eacute;s. 
<A NAME="p100">
<P>&nbsp &nbsp
   &#161;C&oacute;mo no han de regocijarse el se&ntilde;or Jouhaux y su peri&oacute;dico chovinista <I>La Bataille </I><FONT SIZE=-2>[<A HREF="BPSP17s.html#en28">28</A>]</FONT> con motivo de la "unanimidad" de Jouhaux y de Merrheim, cuando, en la resoluci&oacute;n adoptada un&aacute;nimemente y citada por nosotros &iacute;ntegramente, no hay <I>de hecho</I> absolutamente nada, salvo frases pacifistas burguesas, no hay <I>ni sombra</I> de conciencia revolucionaria, <I>ni una sola</I> idea socialista! 

<P>&nbsp &nbsp
   &#191;No es ridiculo acaso hablar de "libertad econ&oacute;mica de todas las naciones, tanto peque&ntilde;as como grandes", pasando en silencio aquello de que mientras no se derroquen los gobiernos burgueses y no se expropie a la burgues&iacute;a, esa "libertad econ&oacute;-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 101</B></FONT><P>

mica" es un <I>enga&ntilde;o</I> del pueblo, del mismo modo que las frases referentes a la "libertad econ&oacute;mica" de los ciudadanos <I>en general</I>, de los peque&ntilde;os campesinos y de los ricos, de los obreros y de los capitalistas, en la sociedad contempor&aacute;nea? 

<P>&nbsp &nbsp
   La resoluci&oacute;n por la cual votaron un&aacute;nimemente Jouhaux y Merrheim est&aacute; totalmente impregnada por las ideas del "nacionalismo burgu&eacute;s", que <I>Avanti!</I> destaca acertadamente en Jouhaux, pero que <I>Avanti!</I> extra&ntilde;amente <I>no</I> ve en Merrheim. 

<P>&nbsp &nbsp
   Los nacionalistas burgueses han hecho alarde, siempre y en todas partes, de frases "generales" sobre una "federaci&oacute;n de naciones" <I>en general</I>, sobre la "libertad econ&oacute;mica de todas las naciones grandes y peque&ntilde;as". Los socialistas, a diferencia de los nacionalistas burgueses, dec&iacute;an y dicen: perorar acerca de la "libertad econ&oacute;mica de las naciones grandes y peque&ntilde;as" es una hipocres&iacute;a repugnante, en tanto que <I>unas</I> naciones (por ejemplo Inglaterra y Francia) coloquen en el extranjero, es decir, concedan pr&eacute;stamos con intereses usurarios a las naciones peque&ntilde;as y atrasadas, <I>miles y miles de millones de francos de capital</I> y las naciones peque&ntilde;as y d&eacute;biles se encuentren bajo su yugo. 

<P>&nbsp &nbsp
   Los socialistas no podr&iacute;an dejar, sin una protesta decidida, <I>una sola frase</I> de aquella resoluci&oacute;n, por la cual votaron un&aacute;nimemente Jouhaux y Merrheim. Los socialistas hubieran declarado, en contraposici&oacute;n abierta a dicha resoluci&oacute;n, que el discurso de Wilson es una evidente mentira e hipocresia, pues Wilson es un representante de la burguesia que ha ganado miles de millones en la guerra, es el jefe de un gobierno que llev&oacute; hasta la locura la acci&oacute;n armamentista de los Estados Unidos, con fines manifiestos de una <I>segunda</I> gran guerra imperialista; que el gobierno burgu&eacute;s franc&eacute;s, atado de pies y manos por el capital financiero, del cual es esclavo, y por los tratados imperialistas secretos enteramente rapaccs y reaccio-

<P><FONT SIZE=-2><B>p&aacute;g. 102</B></FONT><P>

narios, con Inglaterra, Rusia, etc., no est&aacute; en condiciones de decir ni de hacer otra cosa que lanzar las mismas mentiras sobre la cuesti&oacute;n de una paz democr&aacute;tica y "justa"; que la lucha por una paz semejante consiste, no en la repetici&oacute;n de frases pacifistas generales, est&eacute;riles, insustanciales, bondadosas y melifluas, que a nada obligan y que s&oacute;lo embellecen en la pr&aacute;ctica la ruindad imperialista, sino en declarar a los pueblos la <I>verdad</I>, precisamente en declar&aacute;rsela a los pueblos: para obtener una paz justa y democr&aacute;tica es preciso derrocar a los gobiernos burgueses de todos los pa&iacute;ses beligerantes y aprovechar para ello el hecho de que millones de obreros est&aacute;n armados, como tambi&eacute;n la exasperaci&oacute;n general de las masas de la poblaci&oacute;n, provocada por la carest&iacute;a de la vida y por los horrores de la guerra imperialista. 

<P>&nbsp &nbsp
   Eso es lo que deber&iacute;an haber dicho los socialistas en lugar de la resoluci&oacute;n de Jouhaux y de Merrheim. 

<P>&nbsp &nbsp
   &#161;&#161;El Partido Socialista Franc&eacute;s, en su congreso que se realiz&oacute; en Par&iacute;s simult&aacute;neamente con el de la C.G.T., no s&oacute;lo no dijo eso, sino que adopt&oacute; una resoluci&oacute;n <I>a&uacute;n peor</I>, por 2.838 votos contra 109 y 20 abstenciones, es decir, con el bloque de los socialchovinistas (Renaudel y C&iacute;a., los as&iacute; llamados <I>majoritaires</I>, los partidarios de la mayor&iacute;a) y de los <I>longuetistas</I> (partidarios de Longuet, kautskianos franceses)!! &#161;&#161;AI mismo tiempo votaron por esa resoluci&oacute;n el zimmerwaldista Bourderon y el kienthalista Raffin-Dugens!! 

<P>&nbsp &nbsp
   No citaremos el texto de esa resoluci&oacute;n pues es excesivamente larga y carece en absoluto de inter&eacute;s: en ella <I>figuran a la par</I> las frases bondadosas y melifluas acerca de la paz y la declaraci&oacute;n de estar dispuestos a seguir apoyando la as&iacute; llamada "defensa de la patria" en Francia, es decir, de seguir apoyando la guerra imperialista en la que Francia est&aacute; aliada 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 103</B></FONT><P>

con bandidos a&uacute;n m&aacute;s fuertes y m&aacute;s grandes, tales como Inglaterra y Rusia. 

<P>&nbsp &nbsp
   La unificaci&oacute;n de los socialchovinistas con los pacifistas (o kautskianos) en Francia, y con parte de los zimmerwaldistas, se convirti&oacute;, por consiguiente, en un hecho, no s&oacute;lo en la C.G.T. sino tambi&eacute;n en el Partido Socialista.

<P><BR>
<HR SIZE=1 WIDTH=10% ALIGN=center NOSHADE>
<BR>&nbsp;<BR>&nbsp;<BR>

<P><FONT SIZE=-2><B>p&aacute;g. 104</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="s4">
<CENTER><FONT SIZE=-1>
                                        ARTICUL0 (0 CAPITUL0) IV</FONT><P><B>

                                 ZIMMERWALD EN LA ENCRUCIJADA<P><BR>
</B></CENTER>
<P>&nbsp &nbsp
  El 28 de diciembre llegaron a Berna los peri&oacute;dicos franceses con el informe referente al Congreso de la C.G.T. y el 30 de diciembre apareci&oacute;, en los peri&oacute;dicos socialistas de Berna y de Zurich, un nuevo llamamiento de la I. S. K. de Berna ("Internationale Sozialistische Kommission"), Comisi&oacute;n Socialista Internacional, &oacute;rgano ejecutivo de la uni&oacute;n zimmerwaldiana. En ese llamamiento, fechado a fines de diciembre de 1916, se habla de la propuesta de paz por parte de Alemania como tambi&eacute;n de Wilson y de otros pa&iacute;ses neutrales. A estas manifestaciones gubernamentales las llaman, y con justa raz&oacute;n, "comedia de la paz", "juego para burlar a los propios pueblos", "gesticulaciones pacifistas e hipocritas de los diplom&aacute;ticos". 

<P>&nbsp &nbsp
   A esta comedia y a esta mentira se les contrapone, como "&uacute;nica fuerza" capaz de lograr la paz, etc., la "firme voluntad" del proletariado internacional de "dirigir las armas no contra sus hermanos, sino contra el enemigo que est&aacute; en su propio pa&iacute;s". 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 103</B></FONT><P>

<P>&nbsp &nbsp
  Las citas mencionadas nos muestran manifiestamente dos pol&iacute;ticas diferentes en su ra&iacute;z que, hasta el presente, parec&iacute;an lievarse de acuerdo dentro de la uni&oacute;n zimmerwaldiana y que ahora se han separado definitivamente. 

<P>&nbsp &nbsp
   Por una parte, Turati dice definidamente, y con toda justicia, que la propuesta de Alemania, de Wilson, etc., s&oacute;lo es la "<I>par&aacute;frasis </I>" del pacifismo "socialista" italiano. La declaraci&oacute;n de los socialchovinistas alemanes y la votaci&oacute;n de los franceses demuestran que tanto unos como otros han apreciado perfectamente la utilidad del encubrimiento pacifista de su pol&iacute;tica. 

<P>&nbsp &nbsp
   Por otra parte, el llamamiento de la Comisi&oacute;n Socialista Internacional da el nombre de comedia y de hipocres&iacute;a al pacifismo de todos los gobiernos neutrales y beligerantes. 

<P>&nbsp &nbsp
   Por una parte, Jouhaux se une con Merrheim; Bourderon, Longuet y Raffin-Dugens, con Renaudel, Sembat y Thomas; y los socialchovinistas alemanes Sudekum, David, Scheidemann, proclaman el pr&oacute;ximo "restablecimiento de la unidad socialdem&oacute;crata" con Kautsky y con el "Grupo Socialdem&oacute;crata del Trabajo". 

<P>&nbsp &nbsp
   Por otra parte, el llamamiento de la Comisi&oacute;n Socialista Internacional invita a las "minor&iacute;as socialistas" a luchar en&eacute;rgicamente contra "sus gobiernos" "y contra sus socialpatriotas mercenarios" (<I>S&ouml;ldlinge </I>). 

<P>&nbsp &nbsp
   O esto o aquello. 

<P>&nbsp &nbsp
   &#191;Desenmascarar todo lo insustancial, lo absurdo, lo hip&oacute;crita del pacifismo burgu&eacute;s <I>o bien</I> "parafrasear" su pacifismo "socialista"? &#191;Luchar contra los Jouhaux y los Renaudel, contra los Legien y los David como "mercenarios" de los gobiernos, <I>o bien</I> unirse con ellos sobre la base de las declamaciones pacifistas y vac&iacute;as de molde franc&eacute;s o alem&aacute;n? 

<P><FONT SIZE=-2><B>p&aacute;g. 106</B></FONT><P>

<P>&nbsp &nbsp
  Esta es la l&iacute;nea divisoria seg&uacute;n la cual se produce la separaci&oacute;n entre la derecha de Zimmerwald, que se rebel&oacute; siempre y con todas sus fuerzas contra una escisi&oacute;n con los socialchovinistas, y su izquierda, que ya en Zimmerwald mismo no en vano tuvo buen cuidado de marcar abiertamente un l&iacute;mite con la derecha, de intervenir, en la conferencia y despu&eacute;s de ella, en la prensa, con una plataforma distinta. La proximidad de la paz, o aunque sea la discusi&oacute;n intensiva del problema de la paz por algunos elementos burgueses, origin&oacute;, no por mera casualidad sino inevitablemente, una separaci&oacute;n particularmente manifiesta entre una pol&iacute;tica y la otra. Porque a los pacifistas burgueses y a sus imitadores o remedadores "socialistas" la paz se les figuraba y figura como algo en principio distinto en el sentido de que la idea: "la guerra es la continuaci&oacute;n de la pol&iacute;tica de paz, la paz es la continuaci&oacute;n de la pol&iacute;tica de guerra", nunca fue comprendida por los pacifistas de ambos matices. Que la guerra imperialista de los a&ntilde;os 1914-1917 es la continuaci&oacute;n de la pol&iacute;tica imperialista de los a&ntilde;os 1898-1914, si no lo es tambi&eacute;n de un per&iacute;odo anterior, no quisieron ni quieren verlo los burgueses ni los socialchovinistas. Que la paz puede ser <I>ahora</I>, a no ser que se derroquen revolucionariamente los gobiernos burgueses, s&oacute;lo una paz imperialista que prolongue la guerra imperialista, eso no lo ven los pacifistas, sean &eacute;stos burgueses o socialistas. 

<P>&nbsp &nbsp
   As&iacute; como para emitir una apreciaci&oacute;n de la guerra actual se han empleado frases estrechas, vulgares y sin sentido sobre la agresi&oacute;n o la defensa en general, as&iacute; tambi&eacute;n respecto de la paz se emplean lugares comunes de filisteos, olvidando la situaci&oacute;n hist&oacute;rica concreta, la realidad concreta de la lucha entre las potencias imperialistas. Y era natural que los socialchovinistas, esos agentes de los gobiernos y de la burgues&iacute;a dentro de los partidos obreros, aprovecharan la proximidad 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 107</B></FONT><P>

de la paz, incluso las conversaciones sobre la paz, para <I>esfumar</I> la profundidad de su reformismo y de su oportunismo, puesta de manifiesto por la guerra, para restablecer su quebrantada influencia sobre las masas. De ah&iacute; que los socialchovinistas, como ya lo hemos visto, tanto en Alemania como en Francia, traten con renovados esfuerzos de "unirse" con la parte pacifista, vacilante y sin principios de la "oposici&oacute;n". 

<P>&nbsp &nbsp
   Tambi&eacute;n dentro de la uni&oacute;n zimmerwaldiana se har&aacute;n, probablemente, tentativas para esfumar la divisi&oacute;n de dos l&iacute;neas pol&iacute;ticas irreconciliables. Se pueden prever dos tipos de tentativas La conciliaci&oacute;n "pr&aacute;ctica" consistir&aacute; simplemente en mezclar mec&aacute;nicamente las sonoras frases revolucionarias (tales como por ejemplo las contenidas en el llamamiento de la Comisi&oacute;n Socialista Internacional) con las pr&aacute;cticas pacifista y oportunista. As&iacute; sucedi&oacute; en la II Internacional. Las frases archirrevolucionarias contenidas en los llamamientos de Huysmans y Vandervelde y en algunas resoluciones de los congresos s&oacute;lo encubr&iacute;an la pr&aacute;ctica archioportunista de la mayor&iacute;a de los partidos europeos, sin transformarla, sin socavarla, sin luchar contra ella. Es dudoso que, dentro de la uni&oacute;n zimmerwaldiana, esa t&aacute;ctica pueda lograr un nuevo &eacute;xito. 

<P>&nbsp &nbsp
   Los "conciliadores de principios" intentar&aacute;n of recer una falsificaci&oacute;n del marxismo bajo la forma de una reflexi&oacute;n tal como, por ejemplo: que las reformas no excluyen la revoluci&oacute;n; que la paz imperialista, con determinadas "mejoras" de las fronteras entre las nacionalidades, o del derecho internacional, o del presupuesto para los armamentos, etc., es posible, a la par de un movimiento revolucionario, como "uno de los aspectos del desarrollo" de este movimiento; y as&iacute; sucesivamente, y etc. 

<P>&nbsp &nbsp
   Eso ser&iacute;a falsificaci&oacute;n del marxismo. Por cierto, las reformas no excluyen la revoluci&oacute;n. Sin embargo no se trata ahora de 

<P><FONT SIZE=-2><B>p&aacute;g. 108</B></FONT><P>

eso, sino de que los revolucionarios no se excluyan a <I>s&iacute; mismos</I> frente a los reformistas, es decir, de que los socialistas no sustituyan su labor revolucionaria por la reformista. Europa pasa por una situaci&oacute;n revolucionaria. La guerra y la carest&iacute;a la aguzan. La transici&oacute;n de la guerra a la paz no la suprime necesariamente, porque de ning&uacute;n lado deriva que los millones de obreros, que tienen en su poder un armamento excelente, permitan indispensable e incondicionalmente que la burgues&iacute;a los "desarme en forma pac&iacute;fica" en lugar de seguir el consejo de Liebknecht, esto es, en lugar de dirigir las armas contra <I>su propia</I> burgues&iacute;a. 

<P>&nbsp &nbsp
   La cuesti&oacute;n no es como la plantean los pacifistas, los kautskianos: o bien la campa&ntilde;a pol&iacute;tica reformista o bien el rechazo de las reformas. Eso es una manera burguesa de plantear el asunto. De hecho el problema est&aacute; planteado as&iacute;: o bien la lucha revolucionaria cuyo producto colateral, en caso de un &eacute;xito incompleto, suelen ser las reformas (eso lo demostr&oacute; la historia de las revoluciones en todo el mundo), o bien nada m&aacute;s que conversaciones acerca de las reformas y de las promesas de reformas. 

<P>&nbsp &nbsp
   El reformismo de Kautsky, de Turati, de Bourderon, que se presenta ahora en forma de pacifismo, no s&oacute;lo deja de lado la cuesti&oacute;n de la revoluci&oacute;n (esto <I>ya</I> es traicionar al socialismo), no s&oacute;lo renuncia en la pr&aacute;ctica a toda labor revolucionaria sistem&aacute;tica y sostenida, sino que llega a declarar que las manifestaciones callejeras son una aventura (Kautsky en <I>Neue Zeit</I> el 26 de noviembre de 1915), llega hasta el punto de defender y realizar la unidad con los adversarios francos y decididos de la lucha revolucionaria, los Sudekum, los Legien, los Renaudel, los Thomas, etc. y etc. 

<P>&nbsp &nbsp
   Ese reformismo es absolutamente incompatible con el marxismo revolucionario, que est&aacute; obligado a aprovechar, en 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 109</B></FONT><P>

todos sus aspectos, la presente situaci&oacute;n revolucionaria en Europa para hacer una pr&eacute;dica directa de la revoluci&oacute;n, del derrocamiento de los gobiernos burgueses, de la conquista del Poder por el proletariado armado, sin renunciar ni negarse a utilizar las reformas, para el desarrollo de la lucha por la revoluci&oacute;n y en el curso de la misma. 

<P>&nbsp &nbsp
   Veremos en un futuro pr&oacute;ximo c&oacute;mo se desenvolver&aacute; en general el proceso de los acontecimientos en Europa, la lucha del reformismo-pacifismo con el marxismo revolucionario en particular, y dentro de &eacute;sta, la lucha entre los dos sectores de la uni&oacute;n zimmerwaldiana. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 116</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en25">[25]</A></FONT></SUP>
<FONT SIZE=-1> 
   Lenin proyectaba publicar el art&iacute;culo "<I>Pacifismo burgu&eacute;s y pacifismo socialista</I>" en el peri&oacute;dico <I>Novi Mir</I> (<I>Mundo Nuevo </I>), que era 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 117</B></FONT><P>

editado en Nuevo York por los socialistas rusos emigrados. Pero el art&iacute;culo no apareci&oacute; all&iacute;. Los dos primeros cap&iacute;tulos del mismo aparecieron, luego de su reelaboraci&oacute;n, en el &uacute;ltimo n&uacute;mero (el 58) de <I>Sotsial-Demokrat</I> con el t&iacute;tulo "Un viraje en la pol&iacute;tica mundial" (v&eacute;ase V. I. Lenin, <I>Obras Completas</I>, t. XXIII). 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="BPSP17s.html#p81">81</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en26">[26]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Conf&eacute;d&eacute;ration G&eacute;n&eacute;rale du Travail</I> (<I>Confederacion General del Trabajo </I>), uni&oacute;n de los sindicatos de toda Francia constituida en 1895. En el per&iacute;odo de la Primera Guerra Mundial el n&uacute;cleo directivo de la Confederaci&oacute;n General del Trabajo se coloco al lado de los imperialistas e hizo la propaganda en favor de la colaboraci&oacute;n de clases y de la "defensa de la patria". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="BPSP17s.html#p97">97</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en27">[27]</A></FONT></SUP>
<FONT SIZE=-1> 
   El <I>Partido Socialista Franc&eacute;s</I> se form&oacute; en 1902. En 1905, por iniciativa del Partido Socialista Frances y del Partido Socialista de Francia, fue formado un partido socialista &uacute;nico, del que formaban parte los miembros de todos los partidos y agrupaciones socialistas (guesdistas, blanquistas, jauresistas y otros). La direcci&oacute;n del Partido Socialista Franc&eacute;s pas&oacute; a los socialreformistas (encabezados por Jaur&eacute;s), que constitu&iacute;a su mayor&iacute;a. Durante la Primera Guerra Mundial el partido ocup&oacute; la posici&oacute;n socialchovinista, su fracci&oacute;n parlamentaria vot&oacute; los cr&eacute;ditos de guerra, y sus representantes formaron parte del gobierno burgu&eacute;s. En el Congreso de Tours (25-30 de diciembre de 1920) el Partido Socialista Franc&eacute;s se dividi&oacute;: la mayor&iacute;a form&oacute; el Partido Comunista de Francia, la minor&iacute;a derechista-oportunisita, encabezada por Le&oacute;n Blum, abandon&oacute; el congreso y cre&oacute; un partido independiente, adoptando el antiguo nombre de Partido Socialista Franc&eacute;s. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="BPSP17s.html#p97">97</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en28">[28]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>La Bataille</I>, &oacute;rgano de los anarcosindicalistas franceses; empez&oacute; a publicarse en Par&iacute;s en noviembre de 1915; en la Primera Guerra Mundial ocup&oacute; una posici&oacute;n socialchovinista. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="BPSP17s.html#p100">100</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
