<HTML>
<TITLE>La correspondencia entre Marx y Engels</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>V. I. Lenin</H2>
<H2>                               
LA CORRESPONDENCIA ENTRE<BR>
MARX Y ENGELS
</H2>
<P><BR>

<TABLE BORDER=0 CELLSPACING=CELLPADDING=1 WIDTH="380">
<TR>
<TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Escrito a fines de 1913.<BR>&nbsp;<BR>
Publicado por primera vez<BR>
el 28 de noviembre de 1920 en<BR>
el peri&oacute;dico <I>Pravda</I>, n&uacute;m. 268.<BR>&nbsp;<BR>
Firmado:&nbsp;N. Lenin.<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Se publica de acuerdo con<BR>
el manuscrito.<BR>&nbsp;<BR>
De las <I>Obras Completas</I>,<BR>
t. XIX.<BR>&nbsp;<BR>&nbsp;<BR>
</FONT>
</TD></TR>
</TABLE>

<P><BR>&nbsp;<BR>

De la colecci&oacute;n:
<H4>V. I. Lenin, <I>Marx&nbsp;Engels&nbsp;Marxismo</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1980</FONT><P>
<B>p&aacute;gs. 62-70.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Agosto de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>


<CENTER>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>
<UL>
<P><FONT SIZE=-1>
La presente versi&oacute;n ha sido realizada sobre la base de diversas ediciones en lengua castellana y confrontada con el original ruso. 
</FONT>
</UL>

<P>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 62</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="p62">
<CENTER><B><FONT SIZE=+1>
                                      LA CORRESPONDENCIA ENTRE<BR>
                                                &nbsp;&nbsp;MARX Y ENGELS</FONT></B><SUP><FONT SIZE=-2>[<A HREF="CME13s.html#en49">49</A>]</FONT></SUP>
</CENTER><BR><BR>
<P>&nbsp &nbsp
  Por fin se ha publicado la edici&oacute;n de la correspondencia entre los c&eacute;lebres fundadores del socialismo cient&iacute;fico, prometida durante tanto tiempo. Engels hab&iacute;a legado la tarea de publicarla a Bebel y Bernstein, y Bebel termina, poco antes de morir, su parte del trabajo de redacci&oacute;n. 

<P>&nbsp &nbsp
   La correspondencia entre Marx y Engels, publicada hace algunas semanas por la editorial Dietz (Stuttgart), en cuatro grandes tomos, contiene en total 1.386 cartas intercambiadas en el extenso per&iacute;odo entre 1844 y 1883. 

<P>&nbsp &nbsp
   El trabajo de redacci&oacute;n, es decir, escribir los prefacios a la correspondencia de distintos per&iacute;odos, fue realizado por Eduard Bernstein. Como era de esperar, este trabajo es insatisfactorio, tanto desde el punto de vista t&eacute;cnico como ideal&oacute;gico. Despu&eacute;s de su tristemente famosa "evoluci&oacute;n" hacia las concepciones oportunistas extremas, Bernstein no habr&iacute;a debido encargarse de la redacci&oacute;n de cartas tan profundamente impregnadas de esp&iacute;ritu revolucionario. Los prefacios de Bernstein carecen en parte de sentido, y en parte 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 63</B></FONT><P>

son sencillamente falsos. Por ejemplo, en lugar de una caracterizaci&oacute;n precisa, clara y franca de los errores oportunistas de Lassalle y Schweitzer, que Marx y Engels desenmascararon, se encuentra uno con frases ecl&eacute;cticas y ataques en los que se dice que "Marx y Engels no siempre tuvieron raz&oacute;n al oponerse a Lassalle" (t. III, p&aacute;g. XVIII), o que en su t&aacute;ctica estaban "m&aacute;s cerca" de Schweitzer que de Liebknecht (t. IV, p&aacute;g. X). Estos ataques no tienen otro prop&oacute;sito que el de encubrir y embellecer el oportunismo. Por desgracia, la actitud ecl&eacute;ctica ante la lucha ideol&oacute;gica de Marx contra muchos de sus adversarios se extiende cada vez m&aacute;s entre los socialdem&oacute;cratas alemanes de nuestros d&iacute;as. 

<P>&nbsp &nbsp
   Desde el punto de vista t&eacute;cnico, el &iacute;ndice es insatisfactorio: es uno solo para los cuatro tomos (se han omitido, por ejemplo, los nombres de Kautsky y Stirling); las notas correspondientes a algunas cartas son demasiado pobres y se pierden en los prefacios del redactor, en lugar de haber sido insertadas cerca de las cartas a que se refieren, como lo hizo Sorge, etc. 

<P>&nbsp &nbsp
   La edicion es demasiado cara, unos 20 rublos los cuatro tomos. Sin duda se pod&iacute;a y se deb&iacute;a haber publicado toda la correspondencia en una edici&oacute;n menos lujosa y a un precio m&aacute;s accesible; adem&aacute;s habr&iacute;a que editar para su amplia difusi&oacute;n entre los obreros, una selecci&oacute;n de los pasajes m&aacute;s importantes desde el punto de vista de los principios. 

<P>&nbsp &nbsp
   Todos estos defectos de la edici&oacute;n dificultar&aacute;n, naturalmente, el estudio de la correspondencia. Es una l&aacute;stima, porque su valor cient&iacute;fico y pol&iacute;tico es enorme. Ante el lector no s&oacute;lo aparecen con claro relieve Marx y Engels, en toda su grandeza, sino que se revela con extraordinaria nitidez el riqu&iacute;simo contenido te&oacute;rico del marxismo, ya que Marx y Engels analizan reiteradamente en sus cartas los m&aacute;s 

<P><FONT SIZE=-2><B>p&aacute;g. 64</B></FONT><P>

diversos aspectos de su doctrina, y subrayan y explican -- a veces discutiendo y tratando de convencerse mutuamente -- lo m&aacute;s nuevo (en relaci&oacute;n con las concepciones anteriores), lo m&aacute;s importante y dif&iacute;cil. 

<P>&nbsp &nbsp
   Ante el lector se despliega el cuadro asombrosamente v&iacute;vido de la historia del movimiento obrero del mundo entero, en los momentos m&aacute;s importantes y en los puntos m&aacute;s esenciales. M&aacute;s valiosa a&uacute;n es la historia de la <I>pol&iacute;tica</I> de la clase obrera. En las m&aacute;s variadas ocasiones, en diversos pa&iacute;ses del viejo y del nuevo mundo, y en diferentes momentos hist&oacute;ricos, Marx y Engels analizan los principios m&aacute;s importantes del <I>planteamiento</I> de las tareas <I>pol&iacute;ticas</I> de la clase obrera. Y el per&iacute;odo que abarca la correspondencia fue un per&iacute;odo en el cual la clase obrera se separ&oacute; de la democracia burguesa, un per&iacute;odo en el cual surgi&oacute; un movimiento obrero independiente, un per&iacute;odo en el cual se definieron los principios fundamentales de la pol&iacute;tica y la t&aacute;ctica del proletariado. Cuanto mayor es la frecuencia con que podemos observar en nuestros d&iacute;as c&oacute;mo el movimiento obrero de diferentes pa&iacute;ses sufre de oportunismo a consecuencia del estancamiento y la decadencia de la burgues&iacute;a, a consecuencia de que la atenci&oacute;n de los dirigentes obreros est&aacute; absorbida por las trivialidades del d&iacute;a, etc., tanto m&aacute;s valioso resulta el riqu&iacute;simo material contenido en la correspondencia, que despliega una profund&iacute;sima comprensi&oacute;n de los objetivos revolucionarios <I>b&aacute;sicos</I> del proletariado, proporciona una definici&oacute;n extraordinariamente flexible de las tareas de la t&aacute;ctica del momento, desde el punto de vista de dichos objetivos revolucionarios, sin hacer la menor concesi&oacute;n al oportunismo o a la fraseolog&iacute;a revolucionaria. 

<P>&nbsp &nbsp
   Si intent&aacute;ramos definir con una sola palabra el foco, por as&iacute; decirlo, de toda la correspondencia, el punto central en 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 65</B></FONT><P>

que converge todo el cuerpo de ideas expresadas y discutidas, esa palabra ser&iacute;a <I>dial&eacute;ctica.</I> La aplicaci&oacute;n de la dial&eacute;ctica materialista a la revisi&oacute;n de toda la econom&iacute;a pol&iacute;tica desde sus fundamentos, su aplicaci&oacute;n a la historia, a las ciencias naturales, a la filosof&iacute;a y a la pol&iacute;tica y t&aacute;ctica de la clase obrera: eso era lo que interesaba m&aacute;s que nada a Marx y Engels, en eso aportaron lo m&aacute;s esencial y nuevo, y eso constituy&oacute; el avance magistral que produjeron en la historia del pensamiento revolucionario. 

<P>
<HR SIZE=1 WIDTH=30% ALIGN=center NOSHADE>

<P>&nbsp &nbsp
  En la exposici&oacute;n que sigue nos proponemos, despu&eacute;s de un examen general de la correspondencia, esbozar las observaciones y razonamientos m&aacute;s interesantes de Marx y Engels, sin pretender efectuar una relaci&oacute;n exhaustiva del contenido de las cartas. 

<P><BR>
<CENTER><B>
                                              1.&nbsp;EXAMEN GENERAL
</B></CENTER>
<P>&nbsp &nbsp
  La correspondencia comienza con las cartas escritas en 1844 a Marx por Engels, &eacute;ste de 24 a&ntilde;os. La situaci&oacute;n en la Alemania de aquella &eacute;poca aparece con notable relieve. La primera carta est&aacute; fechada a fines de setiembre de 1844 y fue femitida desde Barmen, donde viv&iacute;a la familia de Engels y donde &eacute;ste naci&oacute;. No hab&iacute;a cumplido a&uacute;n los 24 a&ntilde;os. Estaba aburrido de la vida familiar y estaba ansioso por salir de all&iacute;. Su padre era un individuo desp&oacute;tico, un piadoso fabricante, que estaba indignado por el hecho de que su hijo asistiese continuamente a reuniones pol&iacute;ticas y por sus convicciones comunistas. Engels escribi&oacute; que si no fuese por su madre, a quien quer&iacute;a profundamente, no habr&iacute;a perma-

<P><FONT SIZE=-2><B>p&aacute;g. 66</B></FONT><P>

necido en su casa ni siquiera los pocos d&iacute;as que le faltaban para partir. Nunca creer&iacute;as -- se queja a Marx<A NAME="p66"> -- las razones mezquinas y los temores supersticiosos que mi familia expone contra mi partida.<FONT SIZE=-2>[<A HREF="CME13s.html#en50">50</A>]</FONT> 

<P>&nbsp &nbsp
   Mientras Engels segu&iacute;a en Barmen, donde lo retuvo durante cierto tiempo un asunto amoroso, cedi&oacute; a la insistencia de su padre y trabaj&oacute; unas dos semanas en la oficina de la empresa (su padre era un fabricante). "El comercio es infame -- escribe a Marx --; Barmen es una ciudad infame y tambi&eacute;n lo es la forma en que pierden el tiempo, pero lo m&aacute;s infame es ser, adem&aacute;s de burgu&eacute;s, fabricante, es decir, un burgu&eacute;s que se opone activamente al proletariado." Me consuelo, contin&uacute;a diciendo Engels, trabajando en un libro sobre la situaci&oacute;n de la clase obrera (como se sabe, este libro apareci&oacute; en 1845 y es una de las mejores obras de la literatura socialista mundial). "Puede uno quiz&aacute; ser comunista y seguir siendo exteriormente un burgu&eacute;s y una bestia de carga del comercio, si no realiza ninguna actividad literaria; pero llevar a cabo una amplia propaganda comunista y dedicarse, al mismo tiempo, al comercio y a la industria, es imposible. Me ir&eacute; de aqu&iacute;. Agrega a esto la vida de amodorramiento de una familia enteramente cristiano-prusiana: no lo pued&oacute; soportar m&aacute;s tiempo; al fin y al cabo,<A NAME="p66a"> podr&iacute;a llegar a convertirme en un filisteo alem&aacute;n e introducir el filiste&iacute;smo en el comunismo."<FONT SIZE=-2>[<A HREF="CME13s.html#en51">51</A>]</FONT> As&iacute; escrib&iacute;a el joven Engels. Despu&eacute;s de la revoluci&oacute;n de 1848 las exigencias de la vida lo obligaron a regresar a la oficina de su padre y a convertirse durante largos a&ntilde;os en "bestia de carga del comercio". Pero supo mantenerse firme y crearse un ambiente muy distinto al cristiano-prusiano, un ambiente de camarader&iacute;a, y llegar a ser para toda la vida un enemigo implacable de la "introducci&oacute;n del filisteismo en el comunismo". 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 67</B></FONT><P>

<P>&nbsp &nbsp
  En 1844 la vida social en las provincias alemanas ten&iacute;a mucha semejanza con la vida social rusa a comienzos del siglo XX, antes de la revoluci&oacute;n de 1905. Todo el mundo anhelaba participar en la vida pol&iacute;tica, todos herv&iacute;an de indignaci&oacute;n contra el gobierno; el clero fulminaba contra la juventud por su ate&iacute;smo; los hijos de familias burguesas peleaban con sus padres por "el, trato aristocr&aacute;tico dado a los sirvientes o a los obreros". 

<P>&nbsp &nbsp
   El esp&iacute;ritu general de oposici&oacute;n se expresaba en que todo el mundo declaraba ser comunista. "En Barmen -- escribe Engels a Marx -- el comisario de polic&iacute;a es comunista." Estuve en Colonia, en Dusseldorf, en Elberfeld, &#161;y en todas partes se tropieza a cada paso con comunistas! "Un ardiente comunista, un caricaturista que se llama Seel, ir&aacute; dentro de dos meses a Par&iacute;s. Le dar&eacute; tu direcci&oacute;n secreta;<A NAME="p67"> les gustar&aacute; a todos porque es entusiasta y ama la m&uacute;sica, y podr&iacute;a ser muy &uacute;til como caricaturista."<FONT SIZE=-2>[<A HREF="CME13s.html#en52">52</A>]</FONT> 

<P>&nbsp &nbsp
   "Aqu&iacute; en Elberfeld ocurren milagros. Ayer (la carta est&aacute; fechada el 22 de febrero de 1845), en la sala m&aacute;s grande del mejor restaurante de la ciudad, celebramos nuestra tercera asamblea comunista A la primera asamblea asistieron 40, a la segunda 130 y a la tercera por lo menos 200 personas. Todo Elberfeld y Barmen, desde la aristocracia del dinero hasta los peque&ntilde;os tenderos, estuvieron representados, todos excepto el proletariado." 

<P>&nbsp &nbsp
   As&iacute;, literalmente, escribe Engels. En Alemania, todos eran entonces comunistas, excepto el proletariado. El comunismo era una forma de expresi&oacute;n de los sentimientos de oposici&oacute;n de todos, y en primer lugar de la burgues&iacute;a. "El p&uacute;blico m&aacute;s obtuso, m&aacute;s indolente,<A NAME="p67a"> m&aacute;s filisteo, que nunca se interes&oacute; por nada en el mundo, empieza casi a entusiasmarse por el comunismo"<FONT SIZE=-2>[<A HREF="CME13s.html#en53">53</A>]</FONT> Los principales predicadores del 

<A NAME="p68">
<P><FONT SIZE=-2><B>p&aacute;g. 68</B></FONT><P>

comunismo eran entonces gente del tipo de nuestros populistas<FONT SIZE=-2>[<A HREF="CME13s.html#en54">54</A>]</FONT>, "socialistas revolucionarios"<FONT SIZE=-2>[<A HREF="CME13s.html#en55">55</A>]</FONT>, "socialistas populares"<FONT SIZE=-2>[<A HREF="CME13s.html#en56">56</A>]</FONT>, etc., es decir, burgueses bien intencionados, m&aacute;s menos enfurecidos contra el gobierno. 

<P>&nbsp &nbsp
  Y en tales condiciones, en medio de un sinn&uacute;mero de tendencias y fracciones seudosocialistas, Engels supo abrirse camino hacia el socialismo <I>proletario</I>, sin temor a la ruptura con muchas personas buenas, ardientes revolucionarios pero malos comunistas. 

<P>&nbsp &nbsp
   En 1846 Engels estaba en Par&iacute;s. Par&iacute;s herv&iacute;a entonces con la pol&iacute;tica y el debate sobre diversas teorias socialistas. Engeli estudi&oacute; con avidez el socialismo, se relacion&oacute; personalmente con Cabet, Louis Blanc y otros socialistas destacados, frecuent&oacute; las salas de redacci&oacute;n y los c&iacute;rculos. 
<A NAME="p68a">
<P>&nbsp &nbsp
   Su atenci&oacute;n principal se concentr&oacute; en la doctrina socialista m&aacute;s importante y difundida de la &eacute;poca: el proudhonismo<FONT SIZE=-2>[<A HREF="CME13s.html#en57">57</A>]</FONT>. Y hasta <I>antes</I> de publicarse <I>Filosof&iacute;a de la miseria</I> de Proudh&oacute;n (octubre de 1846; la c&eacute;lebre respuesta de Marx, <I>Miseria de la filosof&iacute;a</I>, apareci&oacute; en 1847), Engels critic&oacute; con mordacidad implacable y notable profundidad las ideas basicas de Proudhon, que eran defendidas en especial por el socialista alem&aacute;n Gr&uuml;n. Su excel&eacute;nte conocimiento del ingl&eacute;s (que Marx domin&oacute; mucho m&aacute;s tarde) y de la literatura inglesa permitieron a Engels se&ntilde;alar inmediatamente (carta del 16 de setiembre de 1846)<A NAME="p68b"> el ejemplo de la bancarrota en Inglaterra de las famosas "bolsas de trabajo" de Proudhon<FONT SIZE=-2>[<A HREF="CME13s.html#en58">58</A>]</FONT>. Proudhon <I>denigra</I> al socialismo, se indigna Engels. Seg&uacute;n Proudhon los obreros deben <I>comprar</I> capital. 

<P>&nbsp &nbsp
   A los 26 a&ntilde;os Engels aniquila literalmente al "socialismo verdadero", expresi&oacute;n que encontramos en su carta del 23 de octubre de 1846, mucho antes de que apareciera el <I><A HREF="../M&amp;E(SP)/CM47s.html">Manifiesto Comunista</A></I>, y menciona a Gr&uuml;n como el principal exponente 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 69</B></FONT><P>

de tal socialismo. Una doctrina "antiproletaria, peque&ntilde;oburguesa y filistea", "pura fraseologia", todo g&eacute;nero de aspiraciones "humanitarias", el "temor supersticioso a un comunismo 'grosero'" (literalmente: <I>L&ouml;ffel-Kommunismus</I>, es decir, "comunismo de cuchara" o "comunismo pancista"), "planes pac&iacute;ficos para hacer feliz" a la humanidad: &eacute;stas son algunas de las caracterizaciones de Engels, que se aplican a <I>todas</I> las variedades del socialismo premarxista. 

<P>&nbsp &nbsp
   "Durante tres veladas -- escribe Engels -- discutimos sobre proudhonismo. Casi todos, con Gr&uuml;n a la cabeza, estaban contra m&iacute;. El punto principal fue demostrar la necesidad de una revoluci&oacute;n violenta" (23 de octubre de 1846). Al fin me enfurec&iacute;, y acos&eacute; a mis adversarios con tanta energ&iacute;a, que ellos se vieron obligados a atacar abiertamente al comunismo. Exig&iacute; que se pusiera a votaci&oacute;n si eran o no comunistas. Esto caus&oacute; gran indignaci&oacute;n entre los partidarios de Gr&uuml;n, quienes empezaron a sostener que se hab&iacute;an reunido para tratar del "bien de la humanidad" y que debian saber <I>qu&eacute; era realmente</I> el comunismo. Les di entonces una definici&oacute;n sumamente sencilla, para no permitirles escapar por la tangente. "Defin&iacute;, escribe Engels, los objetivos de los comunistas de esta manera: 1) defender los intereses del proletariado en oposici&oacute;n a los de la burgues&iacute;a; 2) realizar esto mediante la abolici&oacute;n de la propiedad privada y su remplazo por la comunidad de bienes;<A NAME="p69"> 3) no reconocer otro medio de llevar a cabo estos objetivos que la revoluci&oacute;n democr&aacute;tica violenta (escrito a&ntilde;o y medio antes de la revoluci&oacute;n de 1848)<FONT SIZE=-2>[<A HREF="CME13s.html#en59">59</A>]</FONT>. 

<P>&nbsp &nbsp
   La discusi&oacute;n termin&oacute; con la aceptaci&oacute;n por parte de la reuni&oacute;n, por 13 votos contra dos de los partidarios de Gr&uuml;n, de la definici&oacute;n dada por Engels. Asistieron a estas reuniones unos 20 artesanos ebanistas. De este modo, hace 67 a&ntilde;os, 

<P><FONT SIZE=-2><B>p&aacute;g. 70</B></FONT><P>

se sentaron en Par&iacute;s las bases del Partido Obrero Socialdem&oacute;crata de Alemania. 

<P>&nbsp &nbsp
   Un a&ntilde;o m&aacute;s tarde, en su carta del 23 de noviembre de 1847, Engels informa a Marx que ha preparado un borrador del <I>Manifiesto Comunista</I> y de paso se pronuncia contra la forma de catecismo propuesta inicialmente. "Comienzo -- escribe Engels -- por el problema de qu&eacute; es el comunismo, y paso luego directamente al proletariado: historia de su origen, diferencia con los trabajadores de antes, desarrollo de la contradicci&oacute;n entre el proletariado y la<A NAME="p70"> burgues&iacute;a, crisis, conclusiones". "Al final, la pol&iacute;tica de partido de los comunistas."<FONT SIZE=-2>[<A HREF="CME13s.html#en60">60</A>]</FONT> 

<P>&nbsp &nbsp
   Esta hist&oacute;rica carta de Engels sobre el primer borrador de una obra que ha recorrido el mundo entero, y que hasta hoy es acertada en todo lo esencial, viva y actual como si hubiera sido escrita ayer, demuestra con toda claridad que los nombres de Marx y Engels se mencionan con raz&oacute;n uno junto al otro, como fundadores del socialismo contempor&aacute;neo. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 624</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en49">[49]</A></FONT></SUP>
<FONT SIZE=-1> 
   El art&iacute;culo "La correspondencia entre Marx y Engels" representa el comienzo de un extenso trabajo que pensaba escribir Lenin a prop&oacute;sito de la aparici&oacute;n en alem&aacute;n, en septiembre de 1913, de la correspondendia entre Marx y Engels en cuatto tomos. Lenin estudi&oacute; minuciosamente esta correspondencia. 

<BR>&nbsp; &nbsp;
   Se proyect&oacute; publicar el art&iacute;culo de Lenin "La correspondencia entre Marx y Engels" en la revista <I>Prosvechenie</I> en 1914, y as&iacute; lleg&oacute; a anunciarse en el n&uacute;m. 7 del peri&oacute;dico <I>Prolet&aacute;rskaia Pravda</I> (14 de diciembre de 1913). Mas el art&iacute;culo qued&oacute; sin terminar, y tan s&oacute;lo fue publicado en <I>Pravda</I> el 28 de noviembre de 1920, d&iacute;a del centenario del nacmiento de Engels. Con motivo de esta fecha, al preparar el art&iacute;culo para la prensa, Lenin a&ntilde;adi&oacute; el subt&iacute;tulo <I>Engels, uno de los fundadores de</I> 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 625</B></FONT><P>

<I>comunismo</I> y escribi&oacute; una nota: "Comienzo de un art&iacute;culo sin terminar, escrito en 1913 o a principios de 1914". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CME13s.html#p62">62</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en50">[50]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase la carta de C. Marx a F. Engels de comienzos de octubre de 1844 y la carta de F. Engels a C. Marx del 17 de marzo de 1845. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CME13s.html#p66">66</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en51">[51]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase la carta de F. Engels a C. Marx del 20 de enero de 1845.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CME13s.html#p66a">66</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en52">[52]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase la carta de F. Engels a C. Marx de comienzos de octubre de 1844. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CME13s.html#p67">67</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en53">[53]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase las cartas de F. Engels a C. Marx de los d&iacute;as 22-26 de febrero y del 7 de marzo de 1845. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CME13s.html#p67a">67</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en54">[54]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Los populistas</I> conformaban una tendencia peque&ntilde;oburguesa en el movimiento revolucionario de Rusia; el populismo surgi&oacute; en las d&eacute;cadas de los a&ntilde;os 60 y 70 del siglo XIX. En las d&eacute;cadas de los 80 y 90 de dicho siglo el populismo se puso en el camino de la conciliaci&oacute;n con el zarismo, expresando los intereses de los kulaks, y condujo una lucha encarnizada contra el marxismo. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CME13s.html#p68">68</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en55">[55]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Socialistas Revolucionarios</I> (eseristas): partido peque&ntilde;oburgu&eacute;s en Rusia, surgi&oacute; a comienzos de 1902 como resultado de la unificaci&oacute;n de diferentes grupos y circulos populistas. Representaron los intereses de la clase de kulaks. Las concepciones de los eseristas constitu&iacute;an una amalgama ecl&eacute;ctica de las ideas del populismo y el revisionismo; los eseristas "intentaban, seg&uacute;n expresi&oacute;n de Lenin, arteglar los desgarrones del populismo" con "remiendos de la 'cr&iacute;tica' oportunista en boga del marxismo". (V. I. Lenin, <I>Obras Completas</I>, t. IX.) 

<BR>&nbsp; &nbsp;
  Durante la Primera Guerra Mundial, los eseristas abrazaron las posiciones del socialcnovinismo. 

<BR>&nbsp; &nbsp;
  Despu&eacute;s de la victoria de la Revoluci&oacute;n Democr&aacute;tico-burguesa de Febrero de 1917, los eseristas, junto con 105 mencheviques y kadetes constituyeron el puntal principal del gobierno provisional contrarrevolucionario. Los eseristas rechazaron la petici&oacute;n campesina de liquidar la propiedad terrateniente de la tierra y conserv&oacute; la propiedad privada de los terratenientes. 

<BR>&nbsp; &nbsp;
   El ala izquierda de los eseristas en diciembre de 1917 fund&oacute; el partido Independiente de los eseristas de izquierda. Los eseristas de izquierda reconocieron formalmente el Poder Sovi&eacute;tico y concertaron un acuerdo con los bolcheviques, pero al poco tiempo abrazaron el camino de lucha contra el Poder Sovietico. 

<BR>&nbsp; &nbsp;
  En el periodo de la intervenci&oacute;n militar extranjera y de la guerra civil los eseristas realizaron, en muchas ocasiones, labores subversivas contrarre-

<P><FONT SIZE=-2><B>p&aacute;g. 626</B></FONT><P>

volucionarias, incitaton a los kulaks a la rebeli&oacute;n y organizaron acciones terroristas contra los dirigentes del Partido Comunista y del Gobierno Sovi&eacute;tico. Despu&eacute;s de la guerra civil, los eseristas continuaron sus actividades hostiles contra el Estado Sovi&eacute;tico. En consecuencia, fueron destruidos por el Poder Sovi&eacute;tico.  
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CME13s.html#p68">68</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en56">[56]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Socialistas populares</I> (enesistas): organiziacion peque&ntilde;oburguesa fundada en 1906, al separarse del ala derecha de los socialistas revolucionarios. Los enesistas presentaron una moderada demanda democr&aacute;tica sin sobrepasar el l&iacute;mite de la monarqu&iacute;a constitucional. Rechazaron el principio program&aacute;tico propugnado por los eseristas de la socializaci&oacute;n de toda la tierra y apoyaron el enajenamiento de tierra de los terratenientes en base a rescate. Lenin los calific&oacute; de "oportunistas peque&ntilde;oburgueses", "socialkadetes", "mencheviques eseristas". Dirigian el partido A. Peshej&oacute;nov, V. Mi&aacute;kotin, N. Annenski y otros. 

<BR>&nbsp; &nbsp;
   Despu&eacute;s de la Revoluci&oacute;n de Febrero de 1917, el partido respald&oacute; activamente al gobierno provisional, ech&aacute;ndose, de este modo, al campo contrarrevolucionario. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CME13s.html#p68">68</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en57">[57]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Proudhonismo:</I> corriente en el socialismo pequenoburgues, que toma ese nombre de su fundador, el anarquista franc&eacute;s Pierre Proudhon. Este criticaba la gran propiedad capitalista desde una posici&oacute;n peque&ntilde;oburguesa, so&ntilde;aba con perpetuar la peque&ntilde;a propiedad privada y proponia que se organizara un banco "popular" y de "cambio" para que los obreros pudieran proveerse de medios de producci&oacute;n propios y lograr un "justo" intercambio de sus productos. No entendia el papel hist&oacute;rico y la importancia del proletariado, adoptaba una actitud negativa hacia la lucha de clases, la revoluci&oacute;n socialista y la dictadura del proletariado; como anarquista, tambi&eacute;n negaba la necesidad del Estado. Proudhon y sus partidarios tomaron la peque&ntilde;a producci&oacute;n y el cambio comerciales como base social, perpetua e invariable. "No se trata de destruir el capitalismo y su base -- la producci&oacute;n mercantil -- sino de <I>depurar</I> esa base de abusos, excrecencias, etc.; no se trata de abolir el intercambio y el valor de cambio, sino, por el contrario, de hacerlo 'constitucional', universal, absoluto, <I>'justo'</I>, y libre de oscilaciones, crisis y abusos. Tal era la idea de Proudhon." (V. I. Lenin, "Notas criticas sobre el problema nacional", 4. La "autonom&iacute;a cultural nacional", <I>Obras Completas</I>, t. XX.) 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CME13s.html#p68a">68</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en58">[58]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase F. Engels, "Al comit&eacute; de correspondencia del comunismo en Brussel (16 de septiembre de 1846)". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CME13s.html#p68b">68</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en59">[59]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Ib&iacute;d.</I>, del 23 de octubre de 1846. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CME13s.html#p69">69</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en60">[60]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase la carta de F. Engels a C. Marx de 23-24 de noviembre de 1847. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CME13s.html#p70">70</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
