<HTML>
<TITLE>Tres fuentes y tres partes integrantes del marxismo</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>V. I. Lenin</H2>
<H2>                               
                                    TRES FUENTES Y TRES PARTES<BR>
                                     INTEGRANTES DEL MARXISMO
</H2>
<P><BR>

<TABLE BORDER=0 CELLSPACING=CELLPADDING=1 WIDTH="380">
<TR>
<TD>
<P ALIGN=CENTER><FONT SIZE=-2>
<I>Prosveschenie</I> n&uacute;m. 3,<BR>
marzo de 1913.<BR>&nbsp;<BR>
Firmado:&nbsp;<I>V.&nbsp;I.</I><BR>&nbsp;<BR>&nbsp;<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Se publica de acuerdo con<BR>
el texto original de<BR>
<I>Prosveschenie</I><BR>&nbsp;<BR>
De las <I>Obras Completas,</I><BR>
t.&nbsp;XIX.<BR>
</FONT>
</TD></TR>
</TABLE>

<P><BR>&nbsp;<BR>

De la colecci&oacute;n:
<H4>V. I. Lenin, <I>Marx&nbsp;Engels&nbsp;Marxismo</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1980</FONT><P>
<B>p&aacute;gs. 73-80.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>
<UL>
<P><FONT SIZE=-1>
La presente versi&oacute;n ha sido realizada sobre la base de diversas ediciones en lengua castellana y confrontada con el original ruso. 
</FONT>
</UL>

<P>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 73</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                    TRES FUENTES Y TRES PARTES <BR>
                                     INTEGRANTES DEL MARXISMO
</FONT></B>
</CENTER><BR><BR>
<P>&nbsp &nbsp
  La doctrina de Marx suscita en todo el mundo civilizado la mayor hostilidad y el odio de toda la ciencia burguesa (tanto la oficial como la liberal), que ve en el marxismo algo as&iacute; como una "secta perniciosa". Y no puede esperarse otra actitud, pues en una sociedad que tiene como base la lucha de clases no puede existir una ciencia social "imparcial". De uno u otro modo, <I>toda</I> la ciencia oficial y liberal <I>defiende</I> la esclavitud asalariada, mientras que el marxismo ha declarado una guerra implacable a esa esclavitud. Esperar que la ciencia sea imparcial en una sociedad de esclavitud asalariada, ser&iacute;a la misma absurda ingenuidad que esperar imparcialidad por parte de los fabricantes en lo que se refiere al problema de si deben aumentarse los salarios de los obreros disminuyendo los beneficios del capital. 

<P>&nbsp &nbsp
   Pero hay m&aacute;s. La historia de la filosof&iacute;a y la historia de la ciencia social muestran con di&aacute;fana claridad que en el marxismo nada hay que se parezca al "sectarismo", en el sentido de que sea una doctrina fan&aacute;tica, petrificada, surgida 

<P><FONT SIZE=-2><B>p&aacute;g. 74</B></FONT><P>

<I>al margen</I> de la v&iacute;a principal que ha seguido el desarrollo de la civilizaci&oacute;n mundial. Por el contrario, lo genial en Marx es, precisamente, que dio respuesta a los problemas que el pensamiento de avanzada de la humanidad hab&iacute;a planteado ya. Su doctrina surgi&oacute; como la <I>continuaci&oacute;n</I> directa e inmediata de las doctrinas de los m&aacute;s grandes representantes de la filosof&iacute;a, la econom&iacute;a pol&iacute;tica y el socialismo. 

<P>&nbsp &nbsp
   La doctrina de Marx es omnipotente porque es verdadera. Es completa y arm&oacute;nica, y brinda a los hombres una concepci&oacute;n integral del mundo, intransigente con toda superstici&oacute;n, con toda reacci&oacute;n y con toda defensa de la opresi&oacute;n burguesa. El marxismo es el heredero leg&iacute;timo de lo mejor que la humanidad cre&oacute; en el siglo XIX: la filosof&iacute;a alemana, la econom&iacute;a pol&iacute;tica inglesa y el socialismo franc&eacute;s. 

<P>&nbsp &nbsp
   Nos detendremos brevemente en estas tres fuentes del marxismo, que constituyen, a la vez, sus partes integrantes. 
<P><BR>
<CENTER><B>
                                                             I
</B></CENTER>
<P>&nbsp &nbsp
  La filosof&iacute;a del marxismo es el <I>materialismo.</I> A lo largo de toda la historia moderna de Europa, y en especial en Francia a fines del siglo XVIII, donde se desarroll&oacute; la batalla decisiva contra toda la escoria medieval, contra el feudalismo en las instituciones y en las ideas, el materialismo se mostr&oacute; como la &uacute;nica filosof&iacute;a consecuente, fiel a todo lo que ense&ntilde;an las ciencias naturales, hostil a la superstici&oacute;n, a la mojigata hipocres&iacute;a, etc. Por eso, los enemigos de la democracia empe&ntilde;aron todos sus esfuerzos para tratar de "refutar", minar, difamar el materialismo y salieron en defensa de las diversas formas del idealismo filos&oacute;fico, que se reduce 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 75</B></FONT><P>

siempre, de una u otra forma, a la defensa o al apoyo de la religi&oacute;n. 

<P>&nbsp &nbsp
   Marx y Engels defendieron del modo m&aacute;s en&eacute;rgico el materialismo filos&oacute;fico y explicaron reiteradas veces el profundo error que significaba toda desviaci&oacute;n de esa base. En las obras de Engels <I>Ludwig Feuerbach</I> y <I>Anti-D&uumlhring</I>, que -- al igual que el <I><A HREF="../M&amp;E(SP)/CM47s.html">Manifiesto Comunista</A></I> -- son los libros de cabecera de todo obrero con conciencia de clase, es donde aparecen expuestas con mayor claridad y detalle sus opiniones. 

<P>&nbsp &nbsp
   Pero Marx no se detuvo en el materialismo del siglo XVIII, sino que desarroll&oacute; la filosof&iacute;a llev&aacute;ndola a un nivel superior. La enriqueci&oacute; con los logros de la filosof&iacute;a cl&aacute;sica alemana, en especial con el sistema de Hegel, el que, a su vez, hab&iacute;a conducido al materialismo de Feuerbach. El principal de estos logros es la <I>dial&eacute;ctica</I>, es decir, la doctrina del desarrollo en su forma m&aacute;s completa, profunda y libre de unilateralidad, la doctrina acerca de lo relativo del conocimiento humano, que nos da un reflejo de la materia en perpetuo desarrollo. Los nov&iacute;simos descubrimientos de las ciencias naturales -- el radio, los electrones, la trasformaci&oacute;n de los elementos -- son una admirable confirmaci&oacute;n del materialismo dial&eacute;ctico de Marx, qui&eacute;ranlo o no las doctrinas de los fil&oacute;sofos burgueses, y sus "nuevos" retornos al viejo y decadente idealismo. 

<P>&nbsp &nbsp
   Marx profundiz&oacute; y desarroll&oacute; totalmente el materialismo filos&oacute;fico, e hizo extensivo el conocimiento de la naturaleza al conocimiento de la <I>sociedad humana.</I> El <I>materialismo hist&oacute;rico</I> de Marx es una enorme conquista del pensamiento cient&iacute;fico. Al caos y la arbitrariedad que imperan hasta entonces en los puntos de vista sobre historia y pol&iacute;tica, sucedi&oacute; una teor&iacute;a cient&iacute;fica asombrosamente completa y arm&oacute;nica, que muestra c&oacute;mo, en virtud del desarrollo de las 

<P><FONT SIZE=-2><B>p&aacute;g. 76</B></FONT><P>

fuerzas productivas, de un sistema de vida social surge otro m&aacute;s elevado; c&oacute;mo del feudalismo, por ejemplo, nace el capitalismo. 

<P>&nbsp &nbsp
   As&iacute; como el conocimiento del hombre refleja la naturaleza (es decir, la materia en desarrollo), que existe independientemente de &eacute;l, as&iacute; el conocimiento social del hombre (es decir, las diversas concepciones y doctrinas filos&oacute;ficas, religiosas, pol&iacute;ticas, etc.), refleja el <I>r&eacute;gimen econ&oacute;mico</I> de la sociedad. Las instituciones pol&iacute;ticas son la superestructura que se alza sobre la base econ&oacute;mica. As&iacute; vemos, por ejemplo, que las diversas formas pol&iacute;ticas de los Estados europeos modernos sirven para reforzar la dominaci&oacute;n de la burgues&iacute;a sobre el proletariado. 

<P>&nbsp &nbsp
   La filosof&iacute;a de Marx es un materialismo filos&oacute;fico acabado, que ha proporcionado a la humanidad, y sobre todo a la clase obrera, la poderosa arma del saber. 
<P><BR>
<CENTER><B>
                                                               II
</B></CENTER>
<P>&nbsp &nbsp
  Despu&eacute;s de haber comprendido que el r&eacute;gimen econ&oacute;mico es la base sobre la cual se erige la superestructura pol&iacute;tica, Marx se entreg&oacute; sobre todo al estudio atento de ese sistema econ&oacute;mico. La obra principal de Marx, <I>El Capital</I>, est&aacute; con sagrada al estudio del r&eacute;gimen econ&oacute;mico de la sociedad moderna, es decir, la capitalista. 

<P>&nbsp &nbsp
   La econom&iacute;a pol&iacute;tica cl&aacute;sica anterior a Marx surgi&oacute; en Inglaterra, el pa&iacute;s capitalista m&aacute;s desarrollado. Adam Smith y David Ricardo, en sus investigaciones del r&eacute;gimen econ&oacute;mico, sentaron las bases de la <I>teor&iacute;a del valor por el trabajo</I> Marx prosigui&oacute; su obra; demostr&oacute; estrictamente esa teor&iacute;a y la desarroll&oacute; consecuentemente; mostr&oacute; que el valor de 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 77</B></FONT><P>

toda mercanc&iacute;a est&aacute; determinado por la cantidad de tiempo de trabajo socialmente necesario invertido en su producci&oacute;n. 

<P>&nbsp &nbsp
   All&iacute; donde los economistas burgueses ve&iacute;an relaciones entre objetos (cambio de una mercanc&iacute;a por otra), Marx descubri&oacute; <I>relaciones entre personas.</I> El cambio de mercanc&iacute;as expresa el v&iacute;nculo establecido a trav&eacute;s del mercado entre los productores aislados. <I>El dinero</I>, al unir indisolublemente en un todo &uacute;nico la vida econ&oacute;mica &iacute;ntegra de los productores aislados, significa que este v&iacute;nculo se hace cada vez m&aacute;s estrecho. <I>El capital</I> significa un desarrollo ulterior de este v&iacute;nculo: la fuerza de trabajo del hombre se trasforma en mercanc&iacute;a. El obrero asalariado vende su fuerza de trabajo al propietario de la tierra, de las f&aacute;bricas, de los instrumentos de trabajo. El obrero emplea una parte de la jornada de trabajo en cubrir el costo de su sustento y el de su familia (salario); durante la otra parte de la jornada trabaja gratis, creando para el capitalista <I>la plusval&iacute;a</I>, fuente de las ganancias, fuente de la riqueza de la clase capitalista. 

<P>&nbsp &nbsp
   La teor&iacute;a de la plusval&iacute;a es la piedra angular de la teor&iacute;a econ&oacute;mica de Marx. 

<P>&nbsp &nbsp
   El capital, creado por el trabajo del obrero, oprime al obrero, arruina a los peque&ntilde;os propietarios y crea un ej&eacute;rcito de desocupados. En la industria, el triunfo de la gran producci&oacute;n se advierte en seguida, pero tambi&eacute;n en la agricultura se observa ese mismo fen&oacute;meno, donde la superioridad de la gran agricultura capitalista es acrecentada, aumenta el empleo de maquinaria, y la econom&iacute;a campesina, atrapada por el capital monetario, languidece y se arruina bajo el peso de su t&eacute;cnica atrasada. En la agricultura la decadencia de la peque&ntilde;a producci&oacute;n asume otras formas, pero es un hecho indiscutible. 

<P><FONT SIZE=-2><B>p&aacute;g. 78</B></FONT><P>

<P>&nbsp &nbsp
  Al azotar la peque&ntilde;a producci&oacute;n, el capital lleva al aumento de la productividad del trabajo y a la creaci&oacute;n de una situaci&oacute;n de monopolio para los consorcios de los grandes capitalistas. La misma producci&oacute;n va adquiriendo cada vez m&aacute;s un car&aacute;cter social -- cientos de miles y millones de obreros ligados entre s&iacute; en un organismo econ&oacute;mico sistem&aacute;tico --, mientras que un pu&ntilde;ado de capitalistas se apropia del producto de este trabajo colectivo. Se intensifican la anarqu&iacute;a de la producci&oacute;n, las crisis, la carrera desesperada en busca de mercados, y se vuelve m&aacute;s insegura la vida de las masas de la poblaci&oacute;n. 

<P>&nbsp &nbsp
   Al aumentar la dependencia de los obreros hacia el capital, el sistema capitalista crea la gran fuerza del trabajo conjunto. 

<P>&nbsp &nbsp
   Marx sigue el desarrollo del capitalismo desde los primeros g&eacute;rmenes de la econom&iacute;a mercantil, desde el simple trueque, hasta sus formas m&aacute;s elevadas, hasta la gran producci&oacute;n. 

<P>&nbsp &nbsp
   Y la experiencia de todos los pa&iacute;ses capitalistas, viejos y nuevos, demuestra claramente, a&ntilde;o tras a&ntilde;o, a un n&uacute;mero cada vez mayor de obreros, la veracidad de esta doctrina de Marx. 

<P>&nbsp &nbsp
   El capitalismo ha triunfado en el mundo entero, pero este triunfo no es m&aacute;s que el preludio del triunfo del trabajo sobre el capital. 
<P><BR>
<CENTER><B>
                                                           III
</B></CENTER>
<P>&nbsp &nbsp
  Cuando fue derrocado el feudalismo y surgi&oacute; en el mundo la "libre" sociedad capitalista, en seguida se puso de manifiesto que esa libertad representaba un nuevo sistema de opresi&oacute;n y explotaci&oacute;n del pueblo trabajador. Como reflejo de esa opresi&oacute;n y como protesta contra ella, aparecieron in-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 79</B></FONT><P>

mediatamente diversas doctrinas socialistas. Sin embargo, el socialismo primitivo era un socialismo <I>ut&oacute;pico.</I> Criticaba la sociedad capitalista, la condenaba, la maldec&iacute;a, so&ntilde;aba con su destrucci&oacute;n, imaginaba un r&eacute;gimen superior, y se esforzaba por hacer que los ricos se convencieran de la inmoralidad de la explotaci&oacute;n. 

<P>&nbsp &nbsp
   Pero el socialismo ut&oacute;pico no pod&iacute;a indicar una soluci&oacute;n real. No pod&iacute;a explicar la verdadera naturaleza de la esclavitud asalariada bajo el capitalismo, no pod&iacute;a descubrir las leyes del desarrollo capitalista, ni se&ntilde;alar qu&eacute; <I>fuerza social</I> est&aacute; en condiciones de convertirse en creadora de una nueva sociedad. 

<P>&nbsp &nbsp
   Entretanto, las tormentosas revoluciones que en toda Europa, y especialmente en Francia, acompa&ntilde;aron la ca&iacute;da del feudalismo, de la servidumbre, revelaban en forma cada vez m&aacute;s palpable que la base de todo desarrollo y su fuerza motriz era la <I>lucha de clases.</I> 

<P>&nbsp &nbsp
   Ni una sola victoria de la libertad pol&iacute;tica sobre la clase feudal se logr&oacute; sin una desesperada resistencia. Ni un solo pa&iacute;s capitalista se form&oacute; sobre una base m&aacute;s o menos libre o democr&aacute;tica, sin una lucha a muerte entre las diversas clases de la sociedad capitalista. 

<P>&nbsp &nbsp
   El genio de Marx consiste en haber sido el primero en deducir de ello la conclusi&oacute;n que ense&ntilde;a la historia del mundo y en aplicar consecuentemente esas lecciones. La conclusi&oacute;n a que lleg&oacute; es la doctrina de la <I>lucha de clases.</I> 

<P>&nbsp &nbsp
   Los hombres han sido siempre, en pol&iacute;tica, v&iacute;ctimas necias del enga&ntilde;o ajeno y propio, y lo seguir&aacute;n siendo mientras no aprendan a descubrir detr&aacute;s de todas las frases, declaraciones y promesas morales, religiosas, pol&iacute;ticas y sociales, los <I>intereses</I> de una u otra clase. Los que abogan por reformas y mejoras se ver&aacute;n siempre burlados por los defensores de lo 

<P><FONT SIZE=-2><B>p&aacute;g. 80</B></FONT><P>

viejo mientras no comprendan que toda instituci&oacute;n vieja, por b&aacute;rbara y podrida que parezca, se sostiene por la fuerza de determinadas clases dominantes. Y para vencer la resistencia de esas clases, <I>s&oacute;lo</I> hay <I>un</I> medio: encontrar en la misma sociedad que nos rodea, las fuerzas que pueden -- y, por su situaci&oacute;n social, <I>deben</I> -- constituir la fuerza capaz de barrer lo viejo y crear lo nuevo, y educar y organizar a esas fuerzas para la lucha. 

<P>&nbsp &nbsp
   S&oacute;lo el materialismo filos&oacute;fico de Marx se&ntilde;al&oacute; al proletariado la salida de la esclavitud espiritual en que se han consumido hasta hoy todas las clases oprimidas. S&oacute;lo la teor&iacute;a econ&oacute;mica de Marx explic&oacute; la situaci&oacute;n real del pro&iacute;etariado en el r&eacute;gimen general del capitalismo. 

<P>&nbsp &nbsp
   En el mundo entero, desde Norteam&eacute;rica hasta el Jap&oacute;n y desde Suecia hasta el Africa del Sur, se multiplican organizaciones independientes del proletariado. Este se instruye y educa al librar su lucha de clase, se despoja de los prejuicios de la sociedad burguesa, est&aacute; adquiriendo una cohesi&oacute;n cada vez mayor y aprendiendo a medir el alcance de sus &eacute;xitos, templa sus fuerzas y crece irresistiblemente. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>
(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
