<HTML>
<TITLE>Las divergencias en el movimiento obrero europeo</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>V. I. Lenin</H2>
<H2>                               
LAS DIVERGENCIAS EN EL<BR>
MOVIMIENTO OBRERO EUROPEO<P><BR>
</H2>

<TABLE BORDER=0 CELLSPACING=CELLPADDING=1 WIDTH="380">
<TR>
<TD>
<P ALIGN=CENTER><FONT SIZE=-2>
<I>Zviezd&aacute;,</I> n&uacute;m. 1,<BR>
16 de diciembre de 1910.<BR> &nbsp;<BR>
Firmado:&nbsp;V. Il&iacute;n.<BR>&nbsp;<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Se publica de acuerdo con<BR>
el texto del periodico.<BR>&nbsp;<BR>
De las <I>Obras Completas</I>,<BR>
t. XVI.<BR>
</FONT>
</TD></TR>
</TABLE>

<P><BR>&nbsp;<BR>

De la colecci&oacute;n:
<H4>V. I. Lenin, <I>Marx&nbsp;Engels&nbsp;Marxismo</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1980</FONT><P>
<B>p&aacute;gs. 313-20.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Junio de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<CENTER>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>
<UL>
<P><FONT SIZE=-1>
La presente versi&oacute;n ha sido realizada sobre la base de diversas ediciones en lengua castellana y confrontada con el original ruso. 
</FONT>
</UL>

<P>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 313</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                        LAS DIVERGENCIAS EN EL<BR>
                                    MOVIMIENTO OBRERO EUROPEO
</FONT></B>
</CENTER><BR><BR>
<P>&nbsp &nbsp
  Las fundamentales divergencias t&aacute;cticas en el movimiento obrero de nuestros d&iacute;as, en Europa y en Am&eacute;rica, se reducen a la lucha contra dos importantes corrientes que se desv&iacute;an del marxismo, el que ha llegado a ser, en los hechos, la teor&iacute;a predominante en este movimiento. Estas dos corrientes son: el revisionismo (el oportunismo, el reformismo) y el anarquismo (el anarcosindicalismo, el anarcosocialismo). Ambas desviaciones respecto de la teor&iacute;a marxista y de la t&aacute;ctica marxista, que son las predominantes en el movimiento obrero, pueden ser observadas, con diversas formas y distintos matices, en todos los pa&iacute;ses civilizados durante m&aacute;s de medio siglo largo de la historia del movimiento obrero de masas. 

<P>&nbsp &nbsp
   Este solo hecho testimonia que no es posible explicarse dichas desviaciones como meras casualidades o equivocaciones de tales o cuales personas o grupos y ni siquiera por la influencia de las particularidades o tradiciones nacionales, 

<P><FONT SIZE=-2><B>p&aacute;g. 314</B></FONT><P>

etc. Tiene que haber motivos fundamentales, inherentes al regimen econ&oacute;mico y al car&aacute;cter del desarrollo de todos los pa&iacute;ses capitalistas, que engendren constantemente estas desviaciones. Un peque&ntilde;o libro del marxista holand&eacute;s Anton Pannekoek, aparecido el a&ntilde;o pasado con el t&iacute;tulo de <I>Las divergenczas t&aacute;cticss en el movimiento obrero</I> (<I>Die taktischen Differenzen in der Arbeiterbewegung</I>, Hamburg, Erdmann Dubber, 1909), es un intento interesante de investigar cient&iacute;ficamente dichos motivos. En la exposici&oacute;n que sigue daremos a conocer al lector las conclusiones a que ha llegado Pannekoek, conclusiones que han de ser reconocidas como completamente justas. 

<P>&nbsp &nbsp
   Una de las causas m&aacute;s profundas que engendran peri&oacute;dicamente divergencias en cuanto a la t&aacute;ctica es el propio hecho del incremento del movimiento obrero. Si no lo medimos con el rasero de alg&uacute;n ideal fant&aacute;stico, sino que lo consideramos como un movimiento pr&aacute;ctico de hombres corrientes, evidenciaremos que el enrolamiento de nuevos y nuevos "reclutas" y la incorporaci&oacute;n de nuevas capas de las masas trabajadoras deben verse acompa&ntilde;ados inevitablemente por las vacilaciones en el terreno de la teor&iacute;a y de la t&aacute;ctica, por la repetici&oacute;n de viejos errores, la vuelta provisional a conceptos y m&eacute;todos anticuados, etc. El movimiento obrero de cada pa&iacute;s invierte periodicamente m&aacute;s o menos reservas de energ&iacute;a, atenci&oacute;n y tiempo para la "instrucci&oacute;n" de los reclutas. 

<P>&nbsp &nbsp
   Adem&aacute;s, el ritmo de desarrollo del capitalismo no es el mismo en los diversos pa&iacute;ses y en las distintas ramas de la econom&iacute;a nacional. La clase obrera y sus ide&oacute;logos asimilan el marxismo de modo m&aacute;s f&aacute;cil, m&aacute;s r&aacute;pido, m&aacute;s completo y m&aacute;s firme en las condiciones de m&aacute;xirno desarrollo de la gran industria. Las relaciones econ&oacute;micas atrasadas o las que se van rezagando en su desarrollo conducen siempre a la apa-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 315</B></FONT><P>

rici&oacute;n de partidarios del movimiento obrero que han asimilado s&oacute;lo algunos aspectos del marxismo, algunas partes aisladas de la nueva concepci&oacute;n del mundo o consignas y reivindicaciones aisladas, sin sentirse capaces de romper decididamente con todas las tradiciones de la concepci&oacute;n del mundo burguesa en general y de la democr&aacute;ticoburguesa en particular. 

<P>&nbsp &nbsp
   Adem&aacute;s, el car&aacute;cter dial&eacute;ctico del desarrollo social, que se produce en medio de contradicciones y a trav&eacute;s de contradicciones, constituye una fuente permanente de discrepancias. El capitalismo es progresista porque destruye los viejos modos de producci&oacute;n y desarrolla las fuerzas productivas; pero, al mismo tiempo, al llegar a un cierto grado de su desarrollo, comienza a frenar el incremento de las fuerzas productivas. El capitalismo desarrolla, organiza, disciplina a los obreros, pero tambi&eacute;n aplasta, oprime, causa la degeneraci&oacute;n, la miseria, etc. El propio capitalismo crea su sepulturero, el mismo crea los elementos de un nuevo r&eacute;gimen; pero, a la vez, sin un "salto", estos elementos aislados no cambian en nada el estado general de las cosas, no afectan en nada al dominio del capital. El marxismo, como teor&iacute;a del materialismo dial&eacute;ctico, sabe explicar estas contradicciones de la vida real, de la historia palpitante del capitalismo y del movimiento obrero. Ahora bien, es evidente que las masas aprenden de la vida, no de los libros, por lo que algunas personas o grupos siempre suelen exagerar y erigir en teor&iacute;a unilateral, en sistema t&aacute;ctico unilateral tal o cual rasgo del desarrollo capitalista, tal o cual "ense&ntilde;anza" derivada de este desarrollo. 

<P>&nbsp &nbsp
   Los ide&oacute;logos burgueses, los liberales y los dem&oacute;cratas, que no comprenden el marxismo ni el movimiento obrero moder-

<P><FONT SIZE=-2><B>p&aacute;g. 316</B></FONT><P>

no, saltan constantemente de un extremismo impotente a otro. Ya pretenden explicarlo todo diciendo que gentes malignas "azuzan" a una clase contra otra, ya se quieren consolar con la idea de que el partido obrero es "un partido pac&iacute;fico de reformas". Producto directo de esta concepci&oacute;n del mundo burguesa y de su influencia son, a la vez, el anarcosindicalismo y el reformismo, que se aferran a <I>uno</I> de los aspectos del movimiento obrero, que elevan la unilateralidad en la teor&iacute;a, declarando incompatibles entre s&iacute; las tendencias o rasgos del movimiento obrero que forman la peculiaridad espec&iacute;fica de tal o cual per&iacute;odo o de unas u otras condiciones en que act&uacute;a la clase obrera. Pero la vida real, la historia real <I>abarca</I> a estas distintas tendencias, del mismo modo que la vida y el desarrollo de la naturaleza comprenden tanto la lenta evoluci&oacute;n como los saltos bruscos, rupturas en la continuidad. 

<P>&nbsp &nbsp
   Los revisionistas consideran fraseolog&iacute;a todos los razonamientos acerca de los "saltos" y del antagonismo de principio entre el movimiento obrero y toda la vieja sociedad. Ellos consideran las reformas como una realizaci&oacute;n parcial del socialismo. El anarcosindicalista rechaza la "labor mezquina", sobre todo la utilizaci&oacute;n de la tribuna parlamentaria. De hecho, esta &uacute;ltima t&aacute;ctica se reduce a la espera de los "grandes d&iacute;as", sin capacidad para concentrar la fuerza que crea los grandes acontecimientos. Unos y otros frenan lo que es m&aacute;s importante y m&aacute;s apremiante: la agrupaci&oacute;n de los obreros en organizaciones grandes, poderosas, que funcionen bien y capaces de funcionar bien en <I>todas</I> las circunstancias, en organizaciones impregnadas del esp&iacute;ritu de la lucha de clases, que tengan una visi&oacute;n clara de sus objetivos y est&eacute;n educadas en una verdadera concepci&oacute;n marxista del mundo. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 317</B></FONT><P>

<P>&nbsp &nbsp
  Aqu&iacute; nos permitiremos una peque&ntilde;a digresi&oacute;n y diremos entre par&eacute;ntesis, a fin de evitar cualquier equ&iacute;voco posible, que Pannekoek ilustra su an&aacute;lisis con ejemplos tomados <I>exclusivamente</I> de la historia de Europa Occidental, sobre todo de Alemania y Francia, <I>sin</I> tener en cuenta <I>para nada</I> a Rusia. Si alguna vez pudiera parecer que hace una alusi&oacute;n a Rusia, esto s&oacute;lo se debe a que las tendencias principales que engendran determinadas desviaciones respecto de la t&aacute;ctica marxista se manifiestan tambi&eacute;n en nuestro pa&iacute;s, a pesar de las enormes diferencias que en cuanto a la cultura, al modo de vida y al aspecto econ&oacute;mico-hist&oacute;rico existen entre Rusia y el Occidente. 

<P>&nbsp &nbsp
   Finalmente, una causa muy importante de discrepancias entre los militantes del movimiento obrero reside en los cambios de t&aacute;ctica de las clases dominantes, en general, y de la burgues&iacute;a, en particular. Si la t&aacute;ctica de la burgues&iacute;a fuese siempre igual, o, por lo menos, del mismo tipo, la clase obrera aprender&iacute;a r&aacute;pidamente a responder a ella con una t&aacute;ctica tambi&eacute;n igual y del mismo tipo. Pero, de hecho, la burgues&iacute;a en todos los pa&iacute;ses establece, inevitablemente, dos sistemas de gobierno, dos m&eacute;todos de lucha por sus intereses y en defensa de su dominio, m&eacute;todos que van altern&aacute;ndose o que se entrelazan en distintas combinaciones. Es, en primer t&eacute;rmino, el m&eacute;todo de la violencia, el m&eacute;todo que no admite concesi&oacute;n alguna al movimiento obrero, el m&eacute;todo que apoya a todas las instituciones viejas y ya caducas, el m&eacute;todo que rechaza rotundamente las reformas. Esta es la esencia de la pol&iacute;tica conservadora, que, en Europa Occidental, es cada vez menos, la pol&iacute;tica de las clases terratenientes para convertirse cada vez m&aacute;s en una de las variedades de la pol&iacute;tica general burguesa. El segundo m&eacute;todo es el del "liberalismo", 

<P><FONT SIZE=-2><B>p&aacute;g. 318</B></FONT><P>

el de los pasos hacia el desarrollo de los derechos pol&iacute;ticos, hacia las reformas, las concesiones, etc. 

<P>&nbsp &nbsp
   Cuando la burgues&iacute;a pasa al empleo de uno u otro m&eacute;todo, no lo hace obedeciendo al c&aacute;lculo perverso de personas aisladas, ni tampoco por mera casualidad, sino en virtud del car&aacute;cter profundamente contradictorio de su propia situaci&oacute;n. Una sociedad capitalista normal no puede desarrollarse con &eacute;xito sin un r&eacute;gimen representativo consolidado, sin conceder ciertos derechos pol&iacute;ticos a la poblaci&oacute;n, que no puede dejar de distinguirse por sus exigencias "culturales" relativamente elevadas. Esta exigencia de un nivel cultural m&iacute;nimo es originada por las condiciones del propio modo capitalista de producci&oacute;n, con su t&eacute;cnica elevada, su complejidad, flexibilidad, movilidad, rapidez en el desarrollo de la competencia mundial, etc. Las oscilaciones en la t&aacute;ctica de la burgues&iacute;a, la transici&oacute;n del sistema de la violencia al de las supuestas concesiones, son propias, por lo mismo, de la historia de todos los pa&iacute;ses europeos durante el &uacute;ltimo medio siglo, con la particularidad de que, en determinados per&iacute;odos, los distintos pa&iacute;ses recurren con preferencia a uno u otro m&eacute;todo. Por ejemplo, Inglaterra era en las d&eacute;cadas del 60 y 70 del siglo XIX el pa&iacute;s cl&aacute;sico de la pol&iacute;tica "liberal" burguesa; Alemania, en las d&eacute;cadas del 70 y 80, aplicaba el m&eacute;todo de la violencia, etc. 

<P>&nbsp &nbsp
   Cuando en Alemania imperaba dicho m&eacute;todo, el eco unilateral de este sistema de gobierno burgu&eacute;s fue el incremento<A NAME="p318"> del anarcosindicalismo, o, como lo llamaban entonces, del anarquismo en el movimiento obrero (los "J&oacute;venes"<FONT SIZE=-2>[<A HREF="DELM10s.html#en247">247</A>]</FONT> al principio de la d&eacute;cada del 90, Johann Most a comienzos de la del 80). Cuando en 1890 se produjo el viraje hacia las "concesiones", &eacute;ste result&oacute; ser, como siempre, a&uacute;n m&aacute;s peligroso para el movimiento obrero, engendrando un eco igual-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 319</B></FONT><P>

mente unilateral del "reformismo" burgu&eacute;s: el oportunismo en el movimiento obrero. "La finalidad positiva, real, de la pol&iacute;tica liberal de la burgues&iacute;a -- dice Pannekoek -- es la de desorientar a los obreros, sembrar la escisi&oacute;n en sus filas, transformar su pol&iacute;tica en un ap&eacute;ndice impotente, de la siempre impotente y ef&iacute;mera pol&iacute;tica del supuesto movimiento reformista". 

<P>&nbsp &nbsp
   No pocas veces la burgues&iacute;a logra sus objetivos, durante cierto tiempo, por medio de la pol&iacute;tica "liberal", que es, como observa con raz&oacute;n Pannekoek, la pol&iacute;tica "m&aacute;s astuta". Parte de los obreros, parte de sus representantes, se deja enga&ntilde;ar a veces por las aparentes concesiones. Los revisionistas declaran "anticuada" la doctrina de la lucha de clases o comienzan a aplicar una pol&iacute;tica que, de hecho, significa una renuncia a la lucha de clases. Los zigzags de la t&aacute;ctica burguesa intensifican el revisionismo en el movimiento obrero y muchas veces provocan en el seno de &eacute;ste discrepancias que llevan hasta la escisi&oacute;n. 

<P>&nbsp &nbsp
   Todas las causas del tipo indicado originan divergencias en cuanto a la t&aacute;ctica dentro del movimiento obrero, dentro del medio proletario. Pero entre el proletariado y las capas de la peque&ntilde;a burgues&iacute;a que lindan con &eacute;l -- incluido el campesinado -- no hay ni puede haber ninguna muralla de China. Se entiende que el paso de algunas personas, grupos y capas de la peque&ntilde;a burgues&iacute;a a las filas del proletariado no puede deiar de engendrar, por su parte, oscilaciones en la t&aacute;ctica de &eacute;ste. 

<P>&nbsp &nbsp
   La experiencia del movimiento obrero de los diversos pa&iacute;ses nos ayuda a explicarnos, con ejemplos concretos de la actividad pr&aacute;ctica, la esencia de la t&aacute;ctica marxista, contribuyendo a que los pa&iacute;ses m&aacute;s j&oacute;venes sepan distinguir con mayor clari-

<P><FONT SIZE=-2><B>p&aacute;g. 320</B></FONT><P>

dad la verdadera significaci&oacute;n clasista de las desviaciones respecto del marxismo y puedan luchar contra ellas con mayor &eacute;xito.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 664</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en247">[247]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Los "J&oacute;venes":</I>&nbsp;denominaci&oacute;n que se dio a un grupo peque&ntilde;oburgu&eacute;s y semian&aacute;rquico surgido en 1890 entre los socialdem&oacute;cratas alemanes. Su n&uacute;cleo principal lo constituian j&oacute;venes escritores y estudiantes (de ah&iacute; procede su nombre). El grupo se pronunciaba contra la participaci&oacute;n 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 665</B></FONT><P>

de la socialdemocracia en el Parlamento. Engels llam&oacute; a los "j&oacute;venes" "h&eacute;roes de palabras revolucionarias", los cuales intentaban descomponer el partido mediante "disensi&oacute;n interna e intrigas". En octubre de 1891, el Congreso de Erfurt de la socialdemocracia alemana expuls&oacute; del partido a los "j&oacute;venes". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="DELM10s.html#p318">318</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
