<HTML>
<TITLE>Tesis sobre los problemas nacional y colonial</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>V. I. Lenin</H2>
<H2>                               
PRIMER ESBOZO DE LAS TESIS SOBRE LOS<BR>
PROBLEMAS NACIONAL Y COLONIAL
</H2>

<H4>  
(PARA EL II CONGRESO DE LA <BR>
INTERNACIONAL COMUNISTA)
</H4>

<P><BR>&nbsp;<BR>

<H5>  
De la collecci&oacute;n:
</H5>

<H4><I>Tres art&iacute;culos de Lenin sobre<BR>los prolemas nacional y colonial</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1975<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1974<BR>
(2<SUP>a</SUP> impresi&oacute;n 1975)<P></FONT>
<B>p&aacute;gs. 21-30.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<CENTER>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>

<P><FONT SIZE=-1>
La presente es una versi&oacute;n realizada sobre la base de diversas ediciones en lengua<BR>castellana, y confrontada con el original ruso, tal como aparece en las <I>Obras Completas</I><BR>de V. I. Lenin (4<FONT SIZE=-2>a</FONT> edici&oacute;n). 

<P>&nbsp &nbsp
     Las notas incluidas al final han sido tomadas y traducidas de la versi&oacute;n en chino<BR>publicada por la Editorial del Pueblo, Pek&iacute;n. 
</FONT>
</UL>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 21</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="p21">
<CENTER>
<B><FONT SIZE=+1>
                              PRIMER ESBOZO DE LAS TESIS SOBRE LOS<BR>
                                   &nbsp;&nbsp;PROBLEMAS NACIONAL Y COLONIAL</FONT></B><SUP><FONT SIZE=-2>[<A HREF="DTNCQ20s.html#en11">11</A>]</FONT></SUP><P>
</FONT><B>
                                     (PARA EL II CONGRESO DE LA <BR>
                                      INTERNACIONAL COMUNISTA)
</B></CENTER><BR><BR>
<P>&nbsp &nbsp
  Al someter a la discusi&oacute;n de los camaradas el proyecto adjunto de las tesis sobre los problemas colonial y nacional para el II Congreso de la Internacional Comunista, quiero rogar a todos los camaradas, y en especial a los que tienen conocimientos concretos sobre uno u otro de estos complej&iacute;simos problemas, que me comuniquen sus opiniones o rectificaciones, sus agregados o correcciones, <I>e n&nbsp; f o r m a&nbsp; s u m a m e n t e&nbsp; c o n c i s a</I>&nbsp;(<I>n o&nbsp; m &aacute; s&nbsp; d e&nbsp; 2&nbsp; &oacute;&nbsp; 3&nbsp; p &aacute; g i n a s </I>), en especial sobre los siguientes puntos: 

<P>&nbsp &nbsp
 Experiencia austr&iacute;aca. 

<P>&nbsp &nbsp
 Experiencia polaco-jud&iacute;a y experiencia ucrania. 

<P>&nbsp &nbsp
 Alsacia-Lorena y B&eacute;lgica. 

<P>&nbsp &nbsp
     Irlanda. 

<P>&nbsp &nbsp
   Relaciones danesas-alemanas, &iacute;talo-francesas e &iacute;talo-eslavas. 

<P>&nbsp &nbsp
   Experiencia balc&aacute;nica. 

<P>&nbsp &nbsp
   Pueblos de Oriente 

<P><FONT SIZE=-2><B>p&aacute;g. 22</B></FONT><P>

<P>&nbsp &nbsp
   Lucha contra el panislamismo.

<P>&nbsp &nbsp
   Relaciones en el C&aacute;ucaso.

<P>&nbsp &nbsp
   Rep&uacute;blicas de Bashkiria y de Tataria.

<P>&nbsp &nbsp
   Kirguist&aacute;n.

<P>&nbsp &nbsp
   El Turquest&aacute;n y su experiencia.

<P>&nbsp &nbsp
   Los negros en Norteam&eacute;rica.

<P>&nbsp &nbsp
   Las colonias.

<P>&nbsp &nbsp
   China-Corea-Jap&oacute;n

<P ALIGN=right><I>N.&nbsp;Lenin</I> &nbsp; &nbsp; &nbsp; &nbsp;

<P>&nbsp &nbsp
   5 de junio de 1920. 

<P>&nbsp &nbsp
  1.&nbsp;A la democracia burguesa, por su naturaleza misma, le es propio un modo abstracto o formal de plantear el problema de la igualdad en general, incluyendo la igualdad nacional. A t&iacute;tulo de igualdad de la persona humana en general, la democracia burguesa proclama la igualdad formal o jur&iacute;dica entre el propietario y el proletario, entre el explotador y el explotado, llevando as&iacute; al mayor enga&ntilde;o a las clases oprimidas. La idea de la igualdad, que en s&iacute; misma constituye un reflejo de las relaciones de la producci&oacute;n mercantil, viene a ser en manos de la burgues&iacute;a un arma de lucha contra la supresi&oacute;n de las clases bajo el pretexto de una igualdad absoluta de las personas. El verdadero sentido de la reivindicaci&oacute;n de la igualdad no consiste sino en exigir la supresi&oacute;n de las clases. 

<P>&nbsp &nbsp
   2.&nbsp;De acuerdo con su tarea fundamental de luchar contra la democracia burguesa y de desenmascarar la falsedad y la hipocres&iacute;a de la misma, los partidos comunistas, int&eacute;rpretes conscientes de la lucha del proletariado por el derrocamiento del yugo de la burgues&iacute;a, deben, en lo referente al problema nacional, centrar tambi&eacute;n su atenci&oacute;n, no en los principios abstractos o formales, sino 1) en apreciar con toda exactitud la situaci&oacute;n hist&oacute;rica concreta y, ante todo, la situaci&oacute;n econ&oacute;mi-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 23</B></FONT><P>

ca; 2) diferenciar con toda nitidez los intereses de las clases oprimidas, de los trabajadores, de los explotados y el concepto general de los intereses de toda la naci&oacute;n en su conjunto, que no es m&aacute;s que la expresi&oacute;n de los intereses de la clase dominante; 3) asimismo dividir netamente las naciones en: naciones oprimidas, dependientes, sin igualdad de derechos, y naciones opresoras, explotadoras, soberanas, por oposici&oacute;n a la mentira democr&aacute;tico-burguesa, la cual encubre la esclavizaci&oacute;n colonial y financiera -- cosa inherente a la &eacute;poca del capital financiero y del imperialismo -- de la enorme mayor&iacute;a de la poblaci&oacute;n de la tierra por una insignificante minor&iacute;a de pa&iacute;ses capitalistas riqu&iacute;simos y avanzados. 

<P>&nbsp &nbsp
   3.&nbsp;La guerra imperialista de 1914-1918 ha puesto de relieve con particular claridad ante todas las naciones y ante las clases oprimidas del mundo entero la falsedad de la fraseolog&iacute;a democr&aacute;tico-burguesa, al demostrar en la pr&aacute;ctica que el Tratado de Versalles dictado por las decantadas "democracias occidentales" constituye una violencia a&uacute;n m&aacute;s feroz e infame sobre las naciones d&eacute;biles que el Tratado de Brest-Litovsk impuesto por los junkers alemanes y el k&aacute;iser La Sociedad de las Naciones, as&iacute; como toda la pol&iacute;tica de pos guerra de la Entente, ponen de manifiesto con mayor evidencia y de un modo m&aacute;s tajante a&uacute;n esta verdad, reforzando en todas partes la lucha revolucionaria, tanto del proletariado de los pa&iacute;ses avanzados como de todas las masas trabajadoras de los pa&iacute;ses coloniales y dependientes, y acelerando el desmoronamiento de las ilusiones nacionales peque&ntilde;oburguesas sobre la posibilidad de la convivencia pac&iacute;fica y de la igualdad nacional bajo el capitalismo. 

<P>&nbsp &nbsp
   4.&nbsp;De las tesis esenciales arriba expuestas se desprende que toda la pol&iacute;tica de la Internacional Comunista, en lo que al problema nacional y colonial se refiere, debe consistir prin-

<P><FONT SIZE=-2><B>p&aacute;g. 24</B></FONT><P>

cipalmente en acercar a las masas proletarias y trabajadoras de todas las naciones y de todos los pa&iacute;ses para la lucha revolucionaria com&uacute;n por el derrocamiento de los terratenientes y de la burgues&iacute;a, ya que s&oacute;lo un acercamiento de esta clase garantiza el triunfo sobre el capitalismo, sin el cual es imposible suprimir la opresi&oacute;n nacional y la desigualdad de derechos. 

<P>&nbsp &nbsp
   5.&nbsp;La situaci&oacute;n pol&iacute;tica mundial ha planteado ahora en la orden del d&iacute;a la dictadura del proletariado, y todos los acontecimientos de la pol&iacute;tica mundial convergen de un modo inevitable a un punto central, a saber: la lucha de la burgues&iacute;a mundial contra la Rep&uacute;blica Sovi&eacute;tica de Rusia, que de un modo ineluctable agrupa en su derredor, por una parte a los movimientos sovi&eacute;ticos de los obreros de vanguardia de todos los pa&iacute;ses, y por otra todos los movimientos de liberaci&oacute;n nacional de los pa&iacute;ses coloniales y de las nacionalidades oprimidas, que se convencen por amarga experiencia de que no existe para ellos otra salvaci&oacute;n que el triunfo del Poder de los soviets sobre el imperialismo mundial. 

<P>&nbsp &nbsp
   6.&nbsp;Por lo tanto, en la actualidad no hay que limitarse a reconocer o proclamar simplemente el acercamiento entre los trabajadores de las distintas naciones, sino que es preciso desarrollar una pol&iacute;tica que lleve a cabo la uni&oacute;n m&aacute;s estrecha entre los movimientos de liberaci&oacute;n nacional y colonial con la Rusia sovi&eacute;tica, haciendo que las formas de esta uni&oacute;n est&eacute;n en consonancia con los grados de desarrollo del movimiento comunista en el seno del proletariado de cada pa&iacute;s o del movimiento democr&aacute;tico-burgu&eacute;s de liberaci&oacute;n de los obreros y campesinos en los pa&iacute;ses atrasados o entre las nacionalidades atrasadas. 

<P>&nbsp &nbsp
   7.&nbsp;La federaci&oacute;n es la forma de transici&oacute;n hacia la unidad completa de los trabajadores de las diversas naciones. El principio federativo ha revelado ya en la pr&aacute;ctica su utilidad, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 25</B></FONT><P>

tanto en las relaciones entre la Rep&uacute;blica Federativa Socialista Sovi&eacute;tica de Rusia y las otras rep&uacute;blicas sovi&eacute;ticas (de Hungr&iacute;a, de Finlandia, Letonia, en el pasado, y de Azerbaidzh&aacute;n, de Ucrania en el presente), como dentro de la misma R.F.S.S.R. en lo referente a las nacionalidades que anteriormente carec&iacute;an tanto de Estado propio como de autonom&iacute;a (por ejemplo, las rep&uacute;blicas aut&oacute;nomas de Bashkiria y Tataria dentro de la R.F.S.S.R., fundadas en 1919 y 1920, respectivamente). 

<P>&nbsp &nbsp
   8.&nbsp;En este sentido la tarea de la Internacional Comunista consiste en seguir desarrollando, as&iacute; como en estudiar y comprobar en la experiencia estas nuevas federaciones que surgen sobre la base del r&eacute;gimen y del movimiento sovi&eacute;ticos. Al reconocer la federaci&oacute;n como forma de transici&oacute;n hacia la unidad completa, es necesario tender a estrechar cada vez m&aacute;s la uni&oacute;n federativa, teniendo presente, en primer lugar, que sin una alianza estrecha de las rep&uacute;blicas sovi&eacute;ticas es imposible salvaguardar la existencia de &eacute;stas dentro del cerco de las potencias imperialistas del mundo, incomparablemente m&aacute;s poderosas en el plano militar; en segundo lugar, que es imprescindible una alianza econ&oacute;mica estrecha de las rep&uacute; blicas sovi&eacute;ticas, sin lo cual no ser&iacute;a realizable la restauraci&oacute;n de las fuerzas productivas destruidas por el imperialismo ni se podr&iacute;a asegurar el bienestar de los trabajadores; tercero, la tendencia a crear una econom&iacute;a mundial &uacute;nica, formando un todo, regulada seg&uacute;n un plan general por el proletariado de todas las naciones, tendencia que ya se ha revelado con toda nitidez bajo el capitalismo y que sin duda alguna est&aacute; llamada a desarrollarse y triunfar bajo el socialismo. 

<P>&nbsp &nbsp
   9.&nbsp;En el terreno de las relaciones internas del Estado, la pol&iacute;tica nacional de la Internacional Comunista no puede cir cunscribirse a un simple reconocimiento formal, puramente 

<P><FONT SIZE=-2><B>p&aacute;g. 26</B></FONT><P>

declarativo y que en la pr&aacute;ctica no obliga a nada, de la igualdad de las naciones, cosa que hacen los dem&oacute;cratas burgueses, ya sea los que se confiesan francamente como tales o los que, como los de la II Internacional, se encubren con el t&iacute;tulo de socialistas. 

<P>&nbsp &nbsp
   No s&oacute;lo en toda su obra de agitaci&oacute;n y propaganda -- tanto desde la tribuna parlamentaria como fuera de la misma -- deben-los partidos comunistas desenmascarar implacablemente las violaciones continuas de la igualdad jur&iacute;dica de las naciones y de las garant&iacute;as de los derechos de las minor&iacute;as nacionales en todos los Estados capitalistas, a despecho de sus constituciones "democr&aacute;ticas", sino que tambi&eacute;n es necesario, primero, explicar constantemente que s&oacute;lo el r&eacute;gimen sovi&eacute;tico es capaz de proporcionar realmente la igualdad de derechos de las naciones, al unificar primero a los proletarios y luego a toda la masa de los trabajadores en la lucha contra la burgues&iacute;a y, segundo, que todos los partidos comunistas deben prestar una ayuda directa al movimiento revolucionario en las naciones dependientes o en las que no gozan de derechos iguales (por ejemplo en Irlanda, entre los negros de Estados Unidos, etc.) y en las colonias. 

<P>&nbsp &nbsp
   Sin esta &uacute;ltima condici&oacute;n, de suma importancia, la lucha contra la opresi&oacute;n de las naciones dependientes y de los pa&iacute;ses coloniales, lo mismo que el reconocimiento de su derecho a separarse y formar un Estado aparte, sigue siendo un r&oacute;tulo embustero, como lo vemos en los partidos de la II Internacional. 

<P>&nbsp &nbsp
   10.&nbsp;El reconocimiento verbal del internacionalismo y su sustituci&oacute;n efectiva, en toda la propaganda y agitaci&oacute;n, y en la labor pr&aacute;ctica, por el nacionalismo peque&ntilde;oburgu&eacute;s y el pacifismo, constituye el fen&oacute;meno m&aacute;s com&uacute;n, no s&oacute;lo entre los partidos de la II Internacional, sino tambi&eacute;n entre los que se 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 27</B></FONT><P>

retiraron de ella y a menudo incluso entre los que ahora se denominan a s&iacute; mismos partidos comunistas. La lucha contra este mal, contra los prejuicios nacionales peque&ntilde;oburgueses m&aacute;s arraigados, adquiere tanta mayor importancia cuanto mayor es la palpitante actualidad de la tarea de trasformar la dictadura del proletariado, convirti&eacute;ndola, de nacional (es decir, que existe en un solo pa&iacute;s y que no es capaz de determinar la pol&iacute;tica mundial) en internacional (es decir, en dictadura del proletariado cuando menos en varios pa&iacute;ses avanzados, capaz de tener una influencia decisiva sobre toda la pol&iacute;tica mundial). El nacionalismo peque&ntilde;oburgu&eacute;s proclama como internacionalismo el mero reconocimiento de la igualdad de derechos de las naciones, y nada m&aacute;s (dejo a un lado el car&aacute;cter puramente verbal de semejante reconocimiento), manteniendo intacto el ego&iacute;smo nacional, en tanto que el internacionalismo proletario exige: I) la subordinaci&oacute;n de los intereses de la lucha proletaria en un pa&iacute;s a los intereses de esta lucha en escala mundial; 2) que la naci&oacute;n que triunfa sobre la burgues&iacute;a sea capaz y est&eacute; dispuesta a hacer los mayores sacrificios nacionales en aras del derrocamiento del capital internacional. 

<P>&nbsp &nbsp
   As&iacute;, pues, en los Estados ya completamente capitalistas en los que act&uacute;an partidos obreros que son la verdadera vanguardia del proletariado, la tarea esencial y primordial consiste en luchar contra las desviaciones oportunistas, peque&ntilde;oburgu&eacute;s-pacifistas de la concepci&oacute;n y de la pol&iacute;tica del internacionalismo. 

<P>&nbsp &nbsp
   11.&nbsp;En lo referente a los Estados y naciones m&aacute;s atrasados, donde predominan las relaciones feudales, patriarcales o patriarcal-campesinas, es preciso tener sobre todo presente: 

<P>&nbsp &nbsp
   1)&nbsp;La necesidad de todos los partidos comunistas de ayudar al movimiento democr&aacute;tico-burgu&eacute;s de liberaci&oacute;n en esos pa&iacute;-

<P><FONT SIZE=-2><B>p&aacute;g. 29</B></FONT><P>

ses: el deber de prestar la ayuda m&aacute;s activa incumbe, en primer t&eacute;rmino, a los obreros del pa&iacute;s del cual, en el sentido colonial o financiero, depende la naci&oacute;n atrasada; 

<P>&nbsp &nbsp
   2)&nbsp;la necesidad de luchar contra el clero y los dem&aacute;s elementos reaccionarios y medievales que ejercen influencia en los pa&iacute;ses atrasados; 

<P>&nbsp &nbsp
   3)&nbsp;la necesidad de luchar contra el panislamismo y otras corrientes de esta &iacute;ndole que tratan de combinar el movimiento de liberaci&oacute;n contra el imperialismo europeo y americano con el fortalecimiento de las posiciones de los khanes, de los terratenientes, de los mullhas, etc.; 

<P>&nbsp &nbsp
   4)&nbsp;la necesidad de apoyar especialmente el movimiento campesino en los pa&iacute;ses atrasados contra los terratenientes, contra la gran propiedad territorial, contra toda clase de manifestaciones o resabios del feudalismo, y esforzarse por dar al movimiento campesino el car&aacute;cter m&aacute;s revolucionario, realizando una alianza estrech&iacute;sima entre el proletariado comunista de la Europa occidental y el movimiento revolucionario de los campesinos de Oriente, de los pa&iacute;ses coloniales y de los pa&iacute;ses atrasados en general; es indispensable, en particular, realizar todos los esfuerzos para aplicar los principios esenciales del r&eacute;gimen sovi&eacute;tico en los pa&iacute;ses en que predominan las relaciones precapitalistas, por medio de la creaci&oacute;n de "soviets de trabajadores", etc.; 

<P>&nbsp &nbsp
   5)&nbsp;la necesidad de luchar resueltamente contra los intentos de dar un matiz comunista a las corrientes democr&aacute;tico-burguesas de liberaci&oacute;n en los pa&iacute;ses atrasados; la Internacional Comunista debe apoyar los movimientos nacionales democr&aacute;tico-burgueses en los pa&iacute;ses coloniales y atrasados, s&oacute;lo a condici&oacute;n de que los elementos de los futuros partidos proletarios, comunistas no s&oacute;lo por su nombre, se agrupen y se eduquen en todos los pa&iacute;ses atrasados en la conciencia de la misi&oacute;n es-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 29</B></FONT><P>

pecial que les incumbe: luchar contra los movimientos democr&aacute;tico-burgueses dentro de sus naciones; la Internacional Comunista debe sellar una alianza temporal con la democracia burguesa de los pa&iacute;ses coloniales y atrasados, pero no debe fusionarse con ella y tiene que mantener incondicionalmente la independencia del movimiento proletario incluso en sus formas m&aacute;s embrionarias; 

<P>&nbsp &nbsp
   6)&nbsp;la necesidad de explicar infatigablemente y desenmascarar de continuo ante las grandes masas trabajadoras de todos los pa&iacute;ses, sobre todo de los atrasados, el enga&ntilde;o que utilizan sistem&aacute;ticamente las potencias imperialistas, las cuales, bajo el aspecto de Estados pol&iacute;ticamente independientes, crean en realidad Estados totalmente sojuzgados por ellos en el sentido econ&oacute;mico, financiero y militar; en la situaci&oacute;n internacional presente no hay para las naciones dependientes y d&eacute;biles otra salvaci&oacute;n que la Uni&oacute;n de Rep&uacute;blicas Sovi&eacute;ticas. 

<P>&nbsp &nbsp
   12.&nbsp;La opresi&oacute;n secular de las nacionalidades coloniales y d&eacute;biles por las potencias imperialistas ha dejado entre las masas trabajadoras de los pa&iacute;ses oprimidos, no s&oacute;lo un rencor, sino tambi&eacute;n una desconfianza hacia las naciones opresoras en general, comprendiendo al proletariado de estas naciones. La vil traici&oacute;n al socialismo por parte de la mayor&iacute;a de los jefes oficiales de ese proletariado durante los a&ntilde;os de 1914 a 1919, cuando de modo socialchovinista encubr&iacute;an con la "defensa de la patria" la defensa del "derecho" de "su propia" burgues&iacute;a a oprimir las colonias y a expoliar a los pa&iacute;ses financieramente dependientes, no ha podido dejar de acentuar esta desconfianza en todo sentido leg&iacute;timo. Por otra parte, cuanto m&aacute;s atrasado es un pa&iacute;s tanto m&aacute;s pronunciados son la peque&ntilde;a producci&oacute;n agr&iacute;cola, el estado patriarcal y el aislamiento, lo cual conduce de modo ineludible a un desarrollo particularmente vigoroso y persistente de los prejuicios peque-

<P><FONT SIZE=-2><B>p&aacute;g. 30</B></FONT><P>

&ntilde;oburgueses m&aacute;s arraigados, a saber: los prejuicios de ego&iacute;smo nacional, de estrechez nacional. La extinci&oacute;n de esos prejuicios es necesariamente un proceso muy lento, puesto que s&oacute;lo pueden desaparecer despu&eacute;s de la desaparici&oacute;n del imperialismo y el capitalismo en los palses avanzados y una vez que cambie radicalmente toda la base de la vida econ&oacute;mica de los paises atrasados. De ah&iacute; surge el deber, para el proletariado comunista conciente de todos los pa&iacute;ses, de demostrar circunspecci&oacute;n y atenci&oacute;n particulares frente a las supervivencias de los sentimientos nacionales en los pa&iacute;ses y en las nacionalidades que han sufrido una prolongadisima opresi&oacute;n; asimismo es su deber hacer ciertas concesiones con el fin de apresuear la desaparici&oacute;n de esa desconfianza y esos prejuicios. La causa del triunfo sobre el capitalismo no puede tener su remate eficaz si el proletariado, y luego todas las masas trabajadoras de todos los pa&iacute;ses y naciones del mundo entero, no demuestran una aspiraci&oacute;n voluntaria a la alianza y a la unidad. 

<P><BR>
<FONT SIZE=-2>
Publicado en junio de 1920.
</FONT>

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 40</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en11">[11]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Primer esbozo d e las tesis sobre los problemas nacional y colonial</I> fue enviado por Lenin a Stalin, quien se encontraba entonces en el frente suroeste. Stalin expres&oacute; su opini&oacute;n sobre estas tesis en su carta a Lenin del 12 de junio de 1920. Las tesis se publicaron en junio de 1920 con vistas al II Congreso de la Internacional Comunista. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="DTNCQ20s.html#p21">21</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
