<HTML>
<TITLE>La econom&iacute;a y la pol&iacute;tica de la dictadura del proletariado</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>V. I. Lenin</H2>
<H2>                               
                                     LA ECONOMIA Y LA POLITICA<BR>
                                   EN LA EPOCA DE LA DICTADURA<BR>
                                             DEL PROLETARIADO
</H2>
<P><BR>

<TABLE BORDER=0 CELLSPACING=CELLPADDING=1 WIDTH="380">
<TR>
<TD>
<P ALIGN=CENTER><FONT SIZE=-2>
<I>Pravda</I>, n&uacute;m. 250, 7 de<BR>
noviembre de 1919.<BR>&nbsp;<BR>
Firmado:&nbsp; N.&nbsp;Lenin.<BR>&nbsp;<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Se publica de acuerdo con<BR>
el manuscrito.<BR>&nbsp;<BR>
De las <I>Obras Completas,</I><BR>
t.&nbsp;XXX.<BR>
</FONT>
</TD></TR>
</TABLE>

<P><BR>&nbsp;<BR>

De la colecci&oacute;n:
<H4>V. I. Lenin, <I>Marx&nbsp;Engels&nbsp;Marxismo</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1980</FONT><P>
<B>p&aacute;gs. 560-74.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>


<CENTER>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>
<UL>
<P><FONT SIZE=-1>
La presente versi&oacute;n ha sido realizada sobre la base de diversas ediciones en lengua castellana y confrontada con el original ruso. 
</FONT>
</UL>

<P>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 560</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                     LA ECONOMIA Y LA POLITICA<BR>
                                   EN LA EPOCA DE LA DICTADURA<BR>
                                             DEL PROLETARIADO</FONT></B><P>

</CENTER><BR>
<P>&nbsp &nbsp
  Ten&iacute;a proyectado escribir para el segundo aniversario del Poder sovi&eacute;tico un peque&ntilde;o folleto sobre el tema indicado en el t&iacute;tulo. Pero con el ajetreo del trabajo diario no he logrado hasta ahora ir m&aacute;s all&aacute; de la preparaci&oacute;n preliminar de algunas partes. Por eso, he resuelto tratar de hacer una exposici&oacute;n breve y sumaria de las ideas m&aacute;s esenciales, a mi modo de ver, en esta cuesti&oacute;n. Naturalmente, el car&aacute;cter resumido de la exposici&oacute;n encierra muchas dificultades e inconvenientes. Pero quiz&aacute;s para un peque&ntilde;o art&iacute;culo period&iacute;stico puede ser realizable este objetivo modesto: plantear la cuesti&oacute;n y sus fundamentos para su discusi&oacute;n por los comunistas de los diferentes pa&iacute;ses. 
<P><BR>
<A NAME="s1">
<CENTER><B>
                                                             1
</B></CENTER>
<P>&nbsp &nbsp
  Te&oacute;ricamente, no cabe duda de que entre el capitalismo y el comunismo existe cierto per&iacute;odo de transici&oacute;n. Este per&iacute;odo no puede dejar de reunir los rasgos o las propiedades 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 561</B></FONT><P>

de ambas formaciones de la econom&iacute;a social, no puede dejar de ser un per&iacute;odo de lucha entre el capitalismo agonizante y el comunismo naciente; o en otras palabras: entre el capitalismo vencido, pero no aniquilado, y el comunismo ya nacido, pero muy d&eacute;bil a&uacute;n. 

<P>&nbsp &nbsp
   La necesidad de toda una &eacute;poca hist&oacute;rica, que se distinga por estos rasgos del per&iacute;odo de transici&oacute;n, debe ser clara por s&iacute; misma, no s&oacute;lo para un marxista, sino para toda persona instruida que conozca de una u otra manera la teor&iacute;a del desarrollo. Y, sin embargo, todos los discursos que sobre la transici&oacute;n al socialismo escuchamos de labios de los actuales representantes de la democracia peque&ntilde;oburguesa (tales son, a pesar de su pretendida etiqueta socialista, todos los representantes de la II Internacional, incluyendo a gentes del corte de MacDonald y Jean Longuet, de Kautsky y Friedrich Adler) se distinguen por el completo olvido de esta verdad evidente. A los dem&oacute;cratas peque&ntilde;oburgueses les son propios la aversi&oacute;n a la lucha de clases, los sue&ntilde;os sobre la posibilidad de prescindir de ella, la aspiraci&oacute;n a atenuar, conciliar y limar sus agudas aristas. Por eso, los dem&oacute;cratas de esta especie o se desentienden de cualquier reconocimiento de todo un per&iacute;odo hist&oacute;rico de transici&oacute;n del capitalismo al comunismo o consideran que su tarea es inventar planes para conciliar ambas fuerzas en pugna, en lugar de dirigir la lucha de una de estas fuerzas. 
<P><BR>
<A NAME="s2">
<CENTER><B>
                                                             2
</B></CENTER>
<P>&nbsp &nbsp
  En Rusia, la dictadura del proletariado tiene que distinguirse inevitablemente por ciertas particularidades en comparaci&oacute;n con los pa&iacute;ses avanzados, como consecuencia del inmenso atraso y del car&aacute;cter peque&ntilde;oburgu&eacute;s de nuestro pa&iacute;s. Pero las fuerzas fundamentales -- y las formas fundamentales 

<P><FONT SIZE=-2><B>p&aacute;g. 562</B></FONT><P>

de la econom&iacute;a social -- son, en Rusia, las mismas que en cualquier pa&iacute;s capitalista, por lo que estas particulariclades pueden referirse tan s&oacute;lo a lo que no es esencial. 

<P>&nbsp &nbsp
   Estas formas b&aacute;sicas de la econom&iacute;a social son: el capitalismo, la peque&ntilde;a producci&oacute;n mercantil y el comunismo. Y las fuerzas b&aacute;sicas son: la burgues&iacute;a, la peque&ntilde;a burgues&iacute;a (particularmente los campesinos) y el proletariado. 

<P>&nbsp &nbsp
   La econom&iacute;a de Rusia en la &eacute;poca de la dictadura del proletariado representa la lucha que en sus primeros pasos sostiene el trabajo mancomunado al modo comunista -- en escala &uacute;nica de un enorme Estado -- contra la peque&ntilde;a producci&oacute;n mercantil, contra el capitalismo que sigue subsistiendo y contra el que revive sobre la base de esta producci&oacute;n. 

<P>&nbsp &nbsp
   El trabajo est&aacute; mancomunado en Rusia a la manera comunista por cuanto, primero, est&aacute; abolida la propiedad privada sobre los medios de producci&oacute;n y, segundo, porque el Poder proletario del Estado organiza en escala nacional la gran producci&oacute;n en las tierras y empresas estatales, distribuye la mano de obra entre las diferentes ramas de la econom&iacute;a y entre las empresas, distribuye entre los trabajadores inmensas cantidades de art&iacute;culos de consumo pertenecientes al Estado. 

<P>&nbsp &nbsp
   Hablamos de los "primeros pasos" del comunismo en Rusia (como lo dice tambi&eacute;n el programa de nuestro Partido aprobado en marzo de 1919), ya que estas condiciones las hemos realizado s&oacute;lo en parte, o dicho con otras palabras: la realizaci&oacute;n de estas condiciones se encuentra s&oacute;lo en su fase inicial. De una vez, con un solo golpe revolucionario, se ha hecho todo cuanto puede, en general, hacerse de un golpe: por ejemplo, ya el primer d&iacute;a de la dictadura del proletariado, el 26 de octubre de 1917 (8 de noviembre de 1917), fue abolida la propiedad privada de la tierra y fueron expro-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 563</B></FONT><P>

piados sin indemnizaci&oacute;n los grandes propietarios de la tierra. En unos meses fueron expropiados, tambi&eacute;n sin indemnizaci&oacute;n, casi todos los grandes capitalistas, los due&ntilde;os de f&aacute;bricas, empresas de sociedades an&oacute;nimas, bancos, ferrocarriles, etc. La organizaci&oacute;n de la gran producci&oacute;n industrial por el Estado, el tr&aacute;nsito del "control obrero" a la "administraci&oacute;n obrera" de las f&aacute;bricas y ferrocarriles, est&aacute; ya realizado en sus rasgos m&aacute;s importantes y fundamentales; pero con respecto a la agricultura esto no ha hecho m&aacute;s que empezar (las "haciendas sovi&eacute;ticas", grandes explotaciones organizadas por el Estado obrero sobre las tierras del Estado). Igualmente apenas ha comenzado la organizaci&oacute;n de las diferentes formas de cooperaci&oacute;n de los peque&ntilde;os labradores, como tr&aacute;nsito de la peque&ntilde;a producci&oacute;n agr&iacute;cola mercantil a la agricultura comunista*. Lo mismo cabe decir de la organizaci&oacute;n estatal de la distribuci&oacute;n de los productos en sustituci&oacute;n del comercio privado, es decir, en lo que ata&ntilde;e al acopio y al env&iacute;o de cereales a las ciudades y de los art&iacute;culos industriales al campo por el Estado. M&aacute;s abajo daremos los datos estad&iacute;sticos que poseemos sobre esta cuesti&oacute;n. 

<P>&nbsp &nbsp
    La econom&iacute;a campesina contin&uacute;a siendo una peque&ntilde;a producci&oacute;n mercantil. Hay aqu&iacute; para el capitalismo una base extraordinariamente amplia y dotada de ra&iacute;ces muy profundas y muy s&oacute;lidas. Sobre esta base, el capitalismo se mantiene y revive de nuevo, luchando de la manera m&aacute;s encarnizada contra el comunismo. Las formas de esta lucha son: la venta clandestina y la especulaci&oacute;n contra los acopios 

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* El n&uacute;mero de "haciendas sovi&eacute;ticas" y de "comunas agr&iacute;colas" en la Rusia Sovi&eacute;tica es de unas 3.536 y 1.961 respectivamente; el n&uacute;mero de arteles agr&iacute;colas es de 3.696. Nuestra Direcci&oacute;n Central de Estad&iacute;stica efectua en la actualiclad un censo excacto de todas las haciendas sovi&eacute;ticas y comunas. Los primeros resultados ser&aacute;n conocidos en noviembre de 1919.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 564</B></FONT><P>

estatales de cereal (al igual que de otros productos) y en general contra la distribuci&oacute;n estatal de los productos. 
<P><BR>
<A NAME="s3">
<CENTER><B>
                                                             3
</B></CENTER>
<P>&nbsp &nbsp
  Para ilustrar estas tesis te&oacute;ricas abstractas, citaremos datos concretos. 

<P>&nbsp &nbsp
   El acopio estatal de cereales en Rusia, seg&uacute;n datos del Comisariado del Pueblo de Abastecimiento, ha dado, desde el 1.ƒ de agosto de 1917 al 1.ƒ de agosto de 1918, cerca de 30 millones de puds. Al otro a&ntilde;o, cerca de 110 millones de puds. En los primeros tres meses de la campa&ntilde;a siguiente (1919-1920), los acopios alcanzar&aacute;n, por lo visto, cerca de 45 millones de puds, contra 37 millones en los mismos meses (agosto-octubre) del a&ntilde;o 1918. 

<P>&nbsp &nbsp
   Estas cifras revelan claramente un lento pero constante mejoramiento en el sentido de la victoria del comunismo sobre el capitalismo. Se obtiene este mejoramiento a pesar de las inauditas dificultades motivadas por la guerra civil, que los capitalistas rusos y extranjeros organizan poniendo en tensi&oacute;n todas las fuerzas de las potencias m&aacute;s poderosas del mundo. 

<P>&nbsp &nbsp
   Por eso, por m&aacute;s que mientan y calumnien los burgueses de todos los pa&iacute;ses y sus c&oacute;mplices francos o encubiertos (los "socialistas" de la II Internacional), es indudable que, desde el punto de vista del problema econ&oacute;mico fundamental de la dictadura del proletariado, en nuestro pa&iacute;s est&aacute; asegurada la victoria del comunismo sobre el capitalismo. Si la burgues&iacute;a de todo el mundo est&aacute; enrabiada y enfurecida contra el bolchevismo, si organiza invasiones armadas, complots, etc., contra los bolcheviques, es precisamente porque comprende muy bien lo inevitable de nuestra victoria en la 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 565</B></FONT><P>

reestructuraci&oacute;n de la econom&iacute;a social, a menos que nos aplaste por la fuerza militar. Pero no consigue aplastarnos por ese procedimiento. 

<P>&nbsp &nbsp
   El cuadro que sigue a continuaci&oacute;n permite ver en qu&eacute; medida, precisamente, hemos vencido ya al capitalismo, en el poco tiempo que nos fue concedido y entre las dificultades sin precedentes en que nos hemos visto obligados a actuar. La Direcci&oacute;n Central de Estad&iacute;stica acaba de preparar para la prensa datos sobre la producci&oacute;n y el consumo de cereales no de toda la Rusia Sovi&eacute;tica, sino de 26 provincias solamente. 

<P>&nbsp &nbsp
   He aqu&iacute; las cifras: 

<P>
<CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=3 WIDTH="445">
<TR>
<TD ROWSPAN=3>
<P ALIGN=CENTER><FONT SIZE=1>26<BR>
provincias<BR>
de la Rusia<BR>
Sovi&eacute;tica<BR>
</FONT>
</TD><TD ROWSPAN=3>
<P ALIGN=CENTER><FONT SIZE=1>Poblai&oacute;n<BR>
(en<BR>millones)<BR>
</FONT>
</TD><TD ROWSPAN=3>
<P ALIGN=CENTER><FONT SIZE=1>Producc&iacute;on<BR>
de cereales<BR>
(sin semillas<BR>
ni piensos)<BR>
(en millones<BR>
de puds)<BR>
</FONT>
</TD><TD COLSPAN=2>
<P ALIGN=CENTER><FONT SIZE=1>Cereales<BR>
suministrados<BR>
</FONT>
</TD><TD ROWSPAN=3>
<P ALIGN=CENTER><FONT SIZE=1>Total de<BR>
cereales<BR>
de que<BR>
dispon&iacute;a la<BR>
poblaci&oacute;n<BR>
(en  millones<BR>
de puds)<BR>
</FONT>
</TD><TD ROWSPAN=3>
<P ALIGN=CENTER><FONT SIZE=1>Consumo<BR>de<BR>
cereales<BR>por<BR>
habitante<BR>
(en puds)<BR>
</FONT>
</TD></TR>
<TR><TD>
<P ALIGN=CENTER><FONT SIZE=1>por el<BR>
Comisa-<BR>
riado de<BR>
Abaste-<BR>
ciemento<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=1>por los<BR>
especu-<BR>
ladores<BR>
</FONT>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P ALIGN=CENTER><FONT SIZE=1>&nbsp;(en millones de puds) <BR>
</FONT>
</TD></TR>

<TR>
<TD>
<P><FONT SIZE=1>Provincias<BR>
productoras<P>
Provincias<BR>
consumidoras<BR>
</FONT>
</TD><TD>
<P><FONT SIZE=1>Ciudades 4,4<BR>
Aldeas&nbsp;28,6<P>
Ciudades 5,9<BR>
Aldeas&nbsp;13,8<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=1>---<BR>
625,4<BR>&nbsp;<BR>
---<BR>
114,0<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=1>20,9<BR>
---<BR>&nbsp;<BR>
20,0<BR>
12,1<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=1>20,6<BR>
---<BR>&nbsp;<BR>
20,0<BR>
27,8<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=1>&nbsp;41,5<BR>
481,8<BR>&nbsp;<BR>
&nbsp;40,0<BR>
151,4<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=1>&nbsp;9,5<BR>
16,9<BR>&nbsp;<BR>
&nbsp;6,8<BR>
11,0<BR>
</FONT>
</TD></TR>
<TR>
<TD>
<P ALIGN=CENTER><FONT SIZE=1><I>Total</I><BR>
</FONT>
</TD><TD>
<P><FONT SIZE=1>(26 provincias)<BR>
&nbsp; &nbsp; &nbsp; 52,7<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=1><BR>739,4<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=1><BR>53,0<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=1><BR>68,4<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=1><BR>714,7<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=1><BR>13,6<BR>
</FONT>
</TD></TR>
</TABLE>
</CENTER>

<P><FONT SIZE=-2><B>p&aacute;g. 566</B></FONT><P>

<P>&nbsp &nbsp
  As&iacute;, pues, aproximadamente la mitad de los cereales para las ciudades la da el Comisariado de Abastecimiento; la otra mitad, los especuladores. La investigaci&oacute;n exacta de la alimentaci&oacute;n de los obreros de las ciudades en 1918 ha dado precisamente esta proporci&oacute;n. Advirtamos que los obreros pagan por el cereal proporcionado por el Estado <I>la novena parte</I> que por el de los especuladores. El precio de especulaci&oacute;n es equivalente <I>al d&eacute;cuplo</I> que el precio del Estado. As&iacute; lo dice el estudio concienzudo del presupuesto de los obreros. 
<P><BR>
<A NAME="s4">
<CENTER><B>
                                                             4
</B></CENTER>
<P>&nbsp &nbsp
  Los datos citados, si se piensa bien en ellos, proporcionan un material exacto acerca de todos los rasgos fundamentales de la econom&iacute;a actual en Rusia. 

<P>&nbsp &nbsp
   Los trabajadores han sido liberados de sus opresores y explotadores seculares, los terratenientes y capitalistas. Este paso de la verdadera libertad y de la verdadera igualdad, paso que por su grandeza, magnitud y rapidez no tiene precedente en el mundo, no ha sido tomado en consideraci&oacute;n por los partidarios de la burgues&iacute;a (incluidos los dem&oacute;cratas peque&ntilde;oburgueses), los cuales hablan de la libertad y de la igualdad en el sentido de la democracia burguesa parlamentaria, proclam&aacute;ndola falsamente "democracia" en general o "democracia pura" (Kautsky). 

<P>&nbsp &nbsp
   Pero los trabajadores toman en consideraci&oacute;n precisamente la verdadera igualdad, la verdadera libertad (la que implica verse libre de terratenientes y capitalistas), por eso apoyan con tanta firmeza al Poder sovi&eacute;tico. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 567</B></FONT><P>

<P>&nbsp &nbsp
  En este pa&iacute;s campesino, han sido los campesinos en general los primeros en salir favorecidos, los que m&aacute;s han ganado y los que de golpe han gozado los beneficios de la dictadura del proletariado. Bajo el r&eacute;gimen de los terratenientes y capitalistas, en Rusia los campesinos padec&iacute;an hambre. En el transcurso de largos siglos de nuestra historia, los campesinos jam&aacute;s tuvieron la posibilidad de trabajar para s&iacute;: pasaban hambre, entregando cientos de millones de puds de trigo a los capitalistas, a las ciudades y al extranjero. Bajo la dictadura del proletariado, el campesino <I>por primera vez</I> trabaja para s&iacute; y <I>se alimenta mejor que el habitante de la ciudad.</I> El campesino ha visto por primera vez la libertad de hecho: la libertad de comer su propio pan, la libertad de no pasar hambre. Se ha establecido, como es sabido, la igualdad m&aacute;xima en el reparto de las tierras: en la gran mayor&iacute;a de los casos, los campesinos reparten la tierra "por el n&uacute;mero de bocas". 

<P>&nbsp &nbsp
   Socialismo significa la abolici&oacute;n de las clases. 

<P>&nbsp &nbsp
   Para abolir las clases, es preciso, primero, derribar a los terratenientes y a los capitalistas. Esta parte de la tarea la hemos cumplido, pero es s&oacute;lo una parte y, ademas, <I>no</I> es la m&aacute;s dif&iacute;cil. Para abolir las clases, es preciso, en segundo lugar, suprimir la diferencia entre los obreros y los campesinos, convertir a <I>todos en trabajadores.</I> Esto no es posible hacerlo de golpe. Esta es una tarea incomparablemente m&aacute;s dif&iacute;cil y, por la fuerza de la necesidad, de larga duraci&oacute;n. No es una tarea que pueda resolverse con el derrocamiento de una clase cualquiera. S&oacute;lo puede resolverse mediante la reorganizaci&oacute;n de toda la econom&iacute;a social, pasando de la 

<P><FONT SIZE=-2><B>p&aacute;g. 568</B></FONT><P>

peque&ntilde;a producci&oacute;n mercantil, individual y aislada, a la gran producci&oacute;n colectiva. Este tr&aacute;nsito es, por necesidad, extraordinariamente largo, y las medidas administrativas y legislativas precipitadas e imprudentes s&oacute;lo conducir&iacute;an a hacerlo m&aacute;s lento y dif&iacute;cil. Solamente cabe acelerarlo prestando a los campesinos una ayuda que les permita mejorar en enorme medida toda la t&eacute;cnica agr&iacute;cola, transform&aacute;ndola de ra&iacute;z. 

<P>&nbsp &nbsp
   Para resolver esta segunda parte de la tarea, la m&aacute;s dif&iacute;cil, el proletariado, despu&eacute;s de haber vencido a la burgues&iacute;a, debe aplicar inalterablemente la siguiente l&iacute;nea fundamental en su pol&iacute;tica con respecto a los campesinos: el proletariado debe distinguir, diferenciar a los campesinos trabajadores de los campesinos propietarios, al campesino trabajador del campesino mercader, al campesino laborioso del campesino especulador. 

<P>&nbsp &nbsp
   En esta delimitaci&oacute;n reside <I>toda la esencia</I> del socialismo. 

<P>&nbsp &nbsp
   Y no es extra&ntilde;o que los socialistas de palabra y dem&oacute;cratas peque&ntilde;oburgueses de hecho (los M&aacute;rtov y los Chernov, los Kautsky y C&iacute;a.) no comprendan esta esencia del socialismo. 

<P>&nbsp &nbsp
   La delimitaci&oacute;n aqu&iacute; indicada es muy dif&iacute;cil, pues en la vida pr&aacute;ctica todos los rasgos propios del "campesino", por variados y contradictorios que sean, forman un todo &uacute;nico. No obstante, la delimitaci&oacute;n es posible, y no s&oacute;lo posible, sino que emana inevitablemente de las condiciones de la hacienda y de la vida del campesino. El campesino trabajador ha estado oprimido durante siglos por los terratenientes, los capitalistas, los mercaderes, los especuladores y <I>su</I> Estado, incluyendo a las rep&uacute;blicas burguesas m&aacute;s democr&aacute;ticas. El campesino trabajador ha ido formando durante siglos su odio y su animosidad contra estos opresores y explotadores, y esta "formaci&oacute;n", producto de la vida misma, <I>obliga</I> a los cam-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 569</B></FONT><P>

pesinos a buscar la alianza con los obreros contra el capitalista, contra el especulador, contra el mercader. Pero, al mismo tiempo, las circunstancias econ&oacute;micas, las circunstancias de la econom&iacute;a mercantil, convierten de modo inevitable al campesino (no siempre, pero s&iacute; en una gran mayor&iacute;a de casos) en mercader y especulador. 

<P>&nbsp &nbsp
   Los datos estad&iacute;sticos arriba citados muestran con claridad la diferencia que existe entre el campesino trabajador y el campesino especulador. Los campesinos que en 1918-1919 dieron a los obreros hambrientos de las ciudades 40 millones de puds de cereal, a los precios de tasa fijados por el Estado y a trav&eacute;s de los organismos estatales, a pesar de todos los defectos de estos organismos, defectos perfectamente conocidos por el gobierno obrero, pero irremediables en el primer per&iacute;odo de transici&oacute;n al socialismo, estos campesinos son unos campesinos trabajadores, unos camaradas de los obreros socialistas con todos los derechos, sus aliados m&aacute;s seguros, sus hermanos carnales en la lucha contra el yugo del capital. Pero esos otros campesinos que vendieron a escondidas 40 millones de puds de cereal a un precio equivalente al d&eacute;cuplo que el fijado por el Estado, aprovech&aacute;ndose de la penuria y del hambre del obrero de la ciudad, defraudando al Estado, aumentando y engendrando por todas partes el enga&ntilde;o, el pillaje y las maniobras fraudulentas, esos campesinos son unos especuladores, unos aliados del capitalista, unos enemigos de clase del obrero, unos explotadores. Pues tener sobrantes de cereal recolectado en las tierras que pertenecen al Estado, con la ayuda de aperos en cuya creaci&oacute;n fue invertido, de uno u otro modo, no s&oacute;lo el esfuerzo del campesino, sino tambi&eacute;n el del obrero, etc., tener sobrantes de cereal y especular con ellos significa ser un explotador del obrero hambriento. 

<P><FONT SIZE=-2><B>p&aacute;g. 570</B></FONT><P>

<P>&nbsp &nbsp
  Vosotros viol&aacute;is la libertad, la igualdad, la democracia, nos gritan desde todos lados, se&ntilde;alando la desigualdad entre el obrero y el campesino en nuestra Constituci&oacute;n, la disoluci&oacute;n de la Asamblea Constituyente, las requisas forzosas de los excedentes de cereal, etc. Nosotros replicamos: no ha habido en el mundo Estado que haya hecho tanto para eliminar la verdadera desigualdad y la verdadera falta de libertad que ha padecido durante siglos el campesino laborioso. Pero jam&aacute;s reconoceremos la igualdad con el campesino especulador, como no reconoceremos la "igualdad" del explotador con el explotado, del harto con el hambriento, la "libertad" del primero de robar al segundo. Y a aquellos hombres instruidos que no quieran comprender estas diferencias, nosotros los trataremos como a los guardias blancos, aunque se llamen dem&oacute;cratas, socialistas, internacionalistas, los Kautsky, los Chernov, los M&aacute;rtov. 
<P><BR>
<A NAME="s5">
<CENTER><B>
                                                                5
</B></CENTER>
<P>&nbsp &nbsp
  El socialismo es la supresi&oacute;n de las clases. La dictadura del proletariado ha hecho en este sentido todo lo que estaba a su alcance. Pero no se puede suprimir de golpe las clases. 

<P>&nbsp &nbsp
   Y las clases <I>han quedado y quedar&aacute;n</I> durante la &eacute;poca de la dictadura del proletariado. La dictadura dejar&aacute; de ser necesaria cuando desaparezcan las clases. Y sin la dictadura del proletariado las clases no desaparecer&aacute;n. 

<P>&nbsp &nbsp
   Las clases han quedado, pero cada una de ellas se ha modificado en la &eacute;poca de la dictadura del proletariado; han variado igualmente las relaciones entre ellas. La lucha 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 571</B></FONT><P>

de clases no desaparece bajo la dictadura del proletariado, lo &uacute;nico que hace es adoptar otras formas. 

<P>&nbsp &nbsp
   El proletariado, bajo el capitalismo, era una clase oprimida, una clase que hab&iacute;a sido desprovista de toda propiedad sobre los medios de producci&oacute;n, la &uacute;nica clase opuesta directa e &iacute;ntegramente a la burgues&iacute;a, y por eso la &uacute;nica capaz de ser revolucionaria hasta el fin. El proletariado, al derrocar a la burgues&iacute;a y conquistar el Poder pol&iacute;tico, se ha convertido en la clase <I>dominante:</I> tiene en sus manos el Poder del Estado, dispone de los medios de producci&oacute;n ya socializados, dirige a los elementos y las clases vacilantes, intermedios, aplasta la resistencia de los explotadores, que se manifiesta con energ&iacute;a creciente. Todas &eacute;stas son las tareas <I>especiales</I> de la lucha de clases, tareas que antes el proletariado no se las hab&iacute;a planteado ni pod&iacute;a plante&aacute;rselas. 

<P>&nbsp &nbsp
   La clase de los explotadores, los terratenientes y capitalistas, no ha desaparecido ni puede desaparecer de golpe bajo la dictadura del proletariado. Los explotadores han sido derrotados, pero no aniquilados. A&uacute;n tienen una base internacional, el capital internacional, del cual son una sucursal. A&uacute;n tienen, en parte, algunos medios de producci&oacute;n, a&uacute;n tienen dinero, a&uacute;n tienen amplios v&iacute;nculos sociales. Precisamente a causa de su derrota, se ha multiplicado en cien y en mil veces su fuerza de resistencia. El "arte" de la administraci&oacute;n estatal, militar y econ&oacute;mica les da una superioridad, una superioridad muy grande, de modo que su importancia es inconmensurablemente mayor que su proporci&oacute;n num&eacute;rica en la poblaci&oacute;n. La lucha de clases que libran los explotadores derrocados contra la victoriosa vanguardia de los explotados, es decir, contra el proletariado, se ha vuelto incomparablemente m&aacute;s encarnizada. Y no puede ser de otra manera, si se trata de una revoluci&oacute;n, si no se reemplaza este concepto 

<P><FONT SIZE=-2><B>p&aacute;g. 572</B></FONT><P>

(como lo hacen todos los h&eacute;roes de la II Internacional) por ilusiones reformistas. 

<P>&nbsp &nbsp
   Por &uacute;ltimo, el campesinado, como toda la peque&ntilde;a burgues&iacute;a en general, ocupa bajo la dictadura del proletariado una situaci&oacute;n intermedia: por un lado, representa una masa de trabajadores, bastante considerable (y en la Rusia atrasada, una masa inmensa), unida por el inter&eacute;s, com&uacute;n a los trabajadores, de emanciparse del terrateniente y del capitalista; y por otro lado, son peque&ntilde;os patronos, propietarios y comerciantes aislados. Tal situaci&oacute;n econ&oacute;mica provoca inevitablemente su oscilaci&oacute;n entre el proletariado y la burgues&iacute;a. Y en las condiciones de la lucha agudizada entre estos &uacute;ltimos, de la ruptura extraordinariamente brusca de todas las relaciones sociales, ante la m&aacute;xima costumbre de lo viejo, lo rutinario, lo invariable, tan arraigada precisamente entre los campesinos y los peque&ntilde;os burgueses en general, es l&oacute;gico que observemos inevitablemente entre ellos evasiones de un campo a otro, vacilaciones, virajes, inseguridad, etc. 

<P>&nbsp &nbsp
   En relaci&oacute;n a esta clase -- o a estos elementos sociales --, al proletariado le incumbe la tarea de dirigir, de luchar por la influencia sobre ella. Conducir tras s&iacute; a los vacilantes e inestables es lo que debe hacer el proletariado. 

<P>&nbsp &nbsp
   Si confrontamos todas las fuerzas o clases fundamentales y sus relaciones mutuas modificadas por la dictadura del proletariado, veremos qu&eacute; ilimitado absurdo te&oacute;rico, qu&eacute; estupidez constituye la opini&oacute;n peque&ntilde;oburguesa en boga entre los representantes de la II Internacional de que se puede pasar al socialismo "a trav&eacute;s de la democracia" en general. La base de este error reside en el prejuicio, heredado de la 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 573</B></FONT><P>

burgues&iacute;a, de que la "democracia" tiene un contenido absoluto, independiente de las clases. Pero, de hecho, la democracia pasa a una fase absolutamente nueva bajo la dictadura del proletariado, y la lucha de clases se eleva a un grado superior, sometiendo a su dominio todas y cada una de las formas pol&iacute;ticas. 

<P>&nbsp &nbsp
   Las frases comunes sobre la libertad, la igualdad y la democracia equivalen en el fondo a una repetici&oacute;n ciega de conceptos plasmados por las relaciones de la producci&oacute;n mercantil. Querer resolver por medio de estas frases comunes las tareas concretas de la dictadura del proletariado, significa pasarse en toda la l&iacute;nea a las posiciones te&oacute;ricas y de principio de la burgues&iacute;a. Desde el punto de vista del proletariado, la cuesti&oacute;n se plantea s&oacute;lo as&iacute;: &#191;liberaci&oacute;n de la opresi&oacute;n ejercida por qu&eacute; clase?, &#191;igualdad entre qu&eacute; clases?, &#191;democracia sobre la base de la propiedad privada o sobre la base de la lucha por la supresi&oacute;n de la propiedad privada?, etc. 

<P>&nbsp &nbsp
   En su <I>Anti-D&uumlhring</I>, Engels aclar&oacute; hace tiempo que la noci&oacute;n de igualdad ha sido moldeada por las relacioncs de la producci&oacute;n mercantil; la<A NAME="p373"> igualdad se transforma en prejuicio si no se comprende como <I>la abolici&oacute;n de las clases </I><FONT SIZE=-2>[<A HREF="EPDP19s.html#en330">330</A>]</FONT>. Esta verdad elemental relativa a la diferencia de la concepci&oacute;n democraticoburguesa y la socialista sobre la igualdad es olvidada constantemente. Cuando no se la olvida resulta evidente que el proletariado, al derrocar a la burgues&iacute;a, da con ello el paso m&aacute;s decisivo hacia la supresi&oacute;n de las clases, y que para coronar esto el proletariado debe continuar su lucha de clase utilizando el aparato del Poder del Estado y aplicando diferentes m&eacute;todos de lucha, de influencia, de 

<P><FONT SIZE=-2><B>p&aacute;g. 574</B></FONT><P>

acci&oacute;n con respecto a la burguesia derrocada y a la peque&ntilde;a burguesia vacilante.

<P>
<CENTER>
                                                   (<I>Continuar&aacute; </I>)<FONT SIZE=-2>[<A HREF="EPDP19s.html#fnp574">*</A>]</FONT>
</CENTER>

<P><BR>
30 de octubre de 1919.

<P><BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>

<A NAME="fnp574">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* El art&iacute;culo qued&oacute; sin terminar. (<I>N. de la Ed.</I>)
</FONT>

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 682</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en330">[330]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase F. Engels, <I>Anti-D&uumlhring</I>, Parte primera, X. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="EPDP19s.html#p573">573</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>
(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
