<HTML>
<TITLE>Federico Engels</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>V. I. Lenin</H2>
<H2>                               
FEDERICO ENGELS
</H2>
<P><BR>

<TABLE BORDER=0 CELLSPACING=CELLPADDING=1 WIDTH="380">
<TR>
<TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Escrito en el oto&ntilde;o de 1895.<BR>&nbsp;<BR>
Publicado por primera vez<BR>     
en 1896, en la recopilaci&oacute;n<BR>
<I>Rab&oacute;tnik,</I> n&uacute;ms. 1-2.<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Se publica de acuerdo con<BR>
el texto de <I>Rab&oacute;tnik.</I><BR>&nbsp;<BR>
De las <I>Obras Completas,</I><BR>
t. II.<BR>
</FONT>
</TD></TR>
</TABLE>

<P><BR>&nbsp;<BR>

De la colecci&oacute;n:
<H4>V. I. Lenin, <I>Marx&nbsp;Engels&nbsp;Marxismo</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1980</FONT><P>
<B>p&aacute;gs. 50-61.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Julio de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>


<CENTER>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>
<UL>
<P><FONT SIZE=-1>
La presente versi&oacute;n ha sido realizada sobre la base de diversas ediciones en lengua castellana y confrontada con el original ruso. 
</FONT>
</UL>

<P>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 50</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER><B><FONT SIZE=+1>
                                              FEDERICO ENGELS
</FONT></B></CENTER><BR><BR><A NAME="p50">
<P ALIGN=right><FONT SIZE=-1>
Qu&eacute; antorcha de la raz&oacute;n se ha apagado!&nbsp;&nbsp; <BR>
Qu&eacute; gran coraz&oacute;n ha dejado de latir!<FONT SIZE=-2>[<A HREF="FE95s.html#en38">38</A>]</FONT>&nbsp;</FONT>
<P>&nbsp &nbsp
  El 5 de agosto del nuevo calendario (24 de julio) de 1895 falleci&oacute; en Londres Federico Engels. Despu&eacute;s de su amigo Carlos Marx (fallecido en 1883), Engels fue el m&aacute;s notable cient&iacute;fico y maestro del proletariado contempor&aacute;neo de todo el mundo civilizado. Desde que el destino relacion&oacute; a Carlos Marx con Federico Engels, la obra a la que ambos amigos consagraron su vida se convirti&oacute; en com&uacute;n. Por eso, para comprender lo que Engels ha hecho por el proletariado es necesario entender claramente la importancia de la doctrina y actividad de Marx para el desarrollo del movimiento obrero contempor&aacute;neo. Marx y Engels fueron los primeros en demostrar que la clase obrera, con sus reivindicaciones, es el resultado necesario del sistema econ&oacute;mico actual que, con la burgues&iacute;a, crea y organiza inevitablemente al proletariado. Demostraron que la humanidad se ver&aacute; liberada de las calamidades que la azotan actualmente, no por los esfuerzos bienintencionados de algunas nobles personalidades, sino por 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 51</B></FONT><P>

la lucha de clase del proletariado organizado. Marx y Engels fueron los primeros en esclarecer en sus obras cient&iacute;ficas que el socialismo no es una invenci&oacute;n de so&ntilde;adores, sino la meta final y el resultado inevitable del desarrollo de las fuerias productivas dentro de la sociedad contempor&aacute;nea. Toda la historia escrita hasta ahora es la historia de la lucha de clases, del cambio sucesivo en el dominio y en la victoria de una clase social sobre otra. Y esto continuar&aacute; hasta que desaparezcan las bases de la lucha de clases y del dominio de clase: la propiedad privada y la producci&oacute;n social ca&oacute;tica. Los intereses del proletariado exigen que dichas bascs sean destruidas, por lo que la lucha de clases consciente de los obreros organizados debe ser dirigida contra ellas. Y toda lucha de clases es una lucha pol&iacute;tica. 

<P>&nbsp &nbsp
   En nuestros d&iacute;as todo el proletariado en lucha por su emancipaci&oacute;n ha hecho suyos estos conceptos de Marx y de Engels. Pero cuando los dos amigos colaboraban en la d&eacute;cada del 40, en las publicaciones socialistas, y participaban en los movimientos sociales de su tiempo, estos puntos de vista eran completamente nuevos. A la saz&oacute;n hab&iacute;a muchos hombres con talento y otros sin &eacute;l, muchos honestos y otros deshonestos, que en el ardor de la lucha por la libertad pol&iacute;tica, en la lucha contra la autocracia de los zares, de la polic&iacute;a y del clero, no percib&iacute;an el antagonismo existente entre los intereses de la burgues&iacute;a y los del proletariado. Esos hombres no admit&iacute;an siquiera la idea de que los obreros actuasen como una fuerza social independiente. Por otra parte, hubo muchos so&ntilde;adores, algunas veces geniales, que cre&iacute;an que bastaba convencer a los gobernantes y a las clases dominantes de la injusticia del r&eacute;gimen social existente para que resultara f&aacute;cil implantar en el mundo la paz y el bienestar general. So&ntilde;aban con un socialismo sin lucha. Finalmente, casi todos 

<P><FONT SIZE=-2><B>p&aacute;g. 52</B></FONT><P>

los socialistas de aquella &eacute;poca, y en general los amigos de la clase obrera, s&oacute;lo ve&iacute;an en el proletariado una <I>lacra</I> y contemplaban con horror c&oacute;mo, a la par que crec&iacute;a la indus tria, crec&iacute;a tambi&eacute;n esa lacra. Por eso todos ellos pensaban c&oacute;mo detener el desarrollo de la industria y del proletariado, detener "la rueda de la historia". Contrariamente al miedo general ante el desarrollo del proletariado, Marx y Engels cifraban todas sus esperanzas en su continuo crecimiento. Cuantos m&aacute;s proletarios haya, tanto mayor ser&aacute; su fuerza como clase revolucionaria, y tanto m&aacute;s pr&oacute;ximo y posible ser &aacute; el socialismo. Podr&iacute;an expresarse en pocas palabras los servicios prestados por Marx y Engels a la clase obrera diciendo que le ense&ntilde;aron a conocerse y a tomar conciencia de s&iacute; misma, y sustituyeron las quimeras por la ciencia. 

<P>&nbsp &nbsp
   He ah&iacute; por qu&eacute; el nombre y la vida de Engels deben ser conocidos por todo obrero; tal es el motivo de que incluyamos en nuestra recopilaci&oacute;n -- que como todo lo que editamos tiene por objeto despertar la conciencia de clase de los obreros rusos -- un esbozo sobre la vida y la actividad de Federico Engels, uno de los dos grandes maestros del proletariado contempor&aacute;neo. 

<P>&nbsp &nbsp
   Engels naci&oacute; en 1820, en la ciudad de Barmen, provincia renana del reino de Prusia. Su padre era fabricante. En 1838, se vio obligado por motivos farniliares, antes de terminar los estudios secundarios, a emplearse como dependiente en una casa de comercio de Bremen. Este trabajo no le impidi&oacute; ocuparse de su capacitaci&oacute;n cient&iacute;fica y pol&iacute;tica. Cuando era todav&iacute;a estudiante secundario, lleg&oacute; a odiar la autocracia y la arbitrariedad de los funcionarios. El estudio de la filosof&iacute;a lo llev&oacute; a&uacute;n m&aacute;s lejos. En aquella &eacute;poca predominaba en la filosof&iacute;a alemana la doctrina de Hegel, de la que Engels se hizo partidario. A pesar de que el propia 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 53</B></FONT><P>

Hegel era admirador del Estado absolutista prusiano, a cuyo servicio se hallaba como profesor de la Universidad de Berl&iacute;n, su doctrina era revolucionaria. La fe de Hegel en la raz&oacute;n humana y en los derechos de &eacute;sta, y la tesis fundamental de la filosof&iacute;a hegeliana, seg&uacute;n la cual existe en el mundo un constante proceso de cambio y desarrollo, condujeron a los disc&iacute;pulos del fil&oacute;sofo berlin&eacute;s que no quer&iacute;an aceptar la realidad, a la idea de que la lucha contra esa realidad, la lucha contra la injusticia existente y el mal reinante procede tambi&eacute;n de la ley universal del desarrollo perpetuo. Si todo se desarrolla, si ciertas instituciones son remplazadas por otras, &#191;por qu&eacute;, entonces, deben perdurar eternamente el absolutismo del rey prusiano o del zar ruso, el enriquecimiento de una &iacute;nfima minor&iacute;a a expensas de la inmensa mayor&iacute;a, el dominio de la burgues&iacute;a sobre el pueblo? La filosof&iacute;a de Hegel hablaba del desarrollo del esp&iacute;ritu y de las ideas: era idealista. Del desarrollo del esp&iacute;ritu deduc&iacute;a el de la naturaleza, el del hombre y el de las relaciones entre los hombres en la sociedad. Marx y Engels conservaron la idea de Hegel sobre el perpetuo proceso de desarrollo*, y rechazaron su preconcebida concepci&oacute;n idealista; el estudio de la vida real les mostr&oacute; que el desarrollo del esp&iacute;ritu no explica el de la naturaleza, sino que por el contrario conviene explicar el esp&iacute;ritu a partir de la naturaleza, de la materia. . . Contrariamente a Hegel y otros hegelianos, Marx y Engels eran materialistas. Enfocaron el mundo y la humanidad desde el punto de vista materialista, y comprobaron que, as&iacute; como todos los fen&oacute;menos de la naturaleza tienen causas ma-

<A NAME="fnp53">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Se&ntilde;alaron m&aacute;s de una vez que, en gran parte, deb&iacute;an su desarrol&iacute;o intelectual a los grandes Lil&oacute;sofos alemanes, y en particular a Hegel. "Sin la filosof&iacute;a alemana -- dijo Engels -- no existir&iacute;a tampoco el socialismo cientifico.<FONT SIZE=-2>[<A HREF="FE95s.html#en39">39</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 54</B></FONT><P>

teriales, as&iacute; tambi&eacute;n el desarrollo de la sociedad humana est&aacute; condicionado por el de fuerzas materiales, las fuerzas productivas. Del desarrollo de estas &uacute;ltimas dependen las relaciones que se establecen entre los hombres en el proceso de producci&oacute;n de los objetos necesarios para satisfacer sus necesidades. Y son dichas relaciones las que explican todos los fen&oacute;menos de la vida social, las aspiraciones del hombre, sus ideas y sus leyes. El desarrollo de las fuerzas productivas crea las relaciones sociales, que se basan en la propiedad privada; pero hoy vemos tambi&eacute;n c&oacute;mo ese mismo desarrollo de las fuerzas productivas priva a la mayor&iacute;a de toda propiedad para concentrarla en manos de una &iacute;nfima minor&iacute;a. Destruye la propiedad, base del r&eacute;gimen social contempor&aacute;neo, y tiende por s&iacute; mismo al mismo fin que se han planteado los socialistas. Estos s&oacute;lo deben comprender cu&aacute;l es la fuerza social que por su situaci&oacute;n en la sociedad contempor&aacute;nea est&aacute; interesada en la realizaci&oacute;n del socialismo, e inculcar a esa fuerza la conciencia de sus intereses y de su misi&oacute;n hist&oacute;rica. Esta fuerza es el proletariado. Engels lo conoci&oacute; en Inglaterra, en Manchester, centro de la industria inglesa, adonde se traslad&oacute; en 1842 para trabajar en una firma comercial de la que su padre era accionista. Engels no se limit&oacute; a permanecer en la oficina de la f&aacute;brica, sino que recorri&oacute; los s&oacute;rdidos barrios en los que se albergaban los obreros y vio con sus propios ojos su miseria y sufrimientos. No se limit&oacute; a observar personalmente; ley&oacute; todo lo que se hab&iacute;a escrito hasta entonces sobre la situaci&oacute;n de la clase obrera inglesa y estudi&oacute; minuciosamente todos los documentos oficiales que estaban a su alcance. Como fruto de sus observaciones y estudios apareci&oacute; en 1845 su libro <I>La situaci&oacute;n de la clase obrera en Inglaterra.</I> Ya hemos se&ntilde;alado m&aacute;s arriba cu&aacute;l fue el m&eacute;rito principal de Engels como autor de 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 55</B></FONT><P>

dicho libro. Es cierto que antes que &eacute;l muchos otros describieron los padecimientos del proletariado y se&ntilde;alaron la necesidad de ayudarlo. Pero Engels fue el <I>primero</I> en afirmar que el proletariado <I>no es s&oacute;lo</I> una clase que sufre, sino que la vergonzosa situaci&oacute;n econ&oacute;mica en que se encuentra lo impulsa inconteniblemente hacia adelante y lo obliga a luchar por su emancipaci&oacute;n definitiva. Y el proletariado en lucha <I>se ayudar&aacute; a s&iacute; mismo.</I> El movimiento pol&iacute;tico de la clase obrera llevar&aacute; ineludiblemente a los trabajadores a darse cuenta de que no les queda otra salida que el socialismo. A su vez, &eacute;ste s&oacute;lo ser&aacute; una fuerza cuando se convierta en el objetivo de la lucha <I>pol&iacute;tica</I> de la <I>clase</I> obrera. Estas son las ideas fundamentales del libro de Engels sobre la situaci&oacute;n de la clase obrera en Inglaterra, ideas que todo el proletariado que piensa y lucha ha hecho suyas, pero que entonces eran completamente nuevas. Fueron expuestas en un libro cautivante en el que se describe del modo m&aacute;s fidedigno y pat&eacute;tico las penurias que sufr&iacute;a el proletariado ingl&eacute;s. La obra constitu&iacute;a una terrible acusaci&oacute;n contra el capitalismo y la burgues&iacute;a. La impresi&oacute;n que produjo fue muy grande. En todas partes comenzaron a citar la obra como el cuadro que mejor representaba la situaci&oacute;n del proletariado contempor&aacute;neo. Y en efecto, ni antes de 1845, ni despu&eacute;s, ha aparecido una descripci&oacute;n tan brillante y veraz de los padecimientos de la clase obrera. 

<P>&nbsp &nbsp
   Engels se hizo socialista s&oacute;lo en Inglaterra. En Manchester se puso en contacto con militantes del movimiento obrero ingl&eacute;s y empez&oacute; a colaborar en las publicaciones socialistas inglesas. En 1844, al pasar por Par&iacute;s de regreso a Alemania, conoci&oacute; a Marx, con quien ya manten&iacute;a correspondencia. En Par&iacute;s, bajo la influencia de los socialistas franceses y de la vida en Francia, Marx tambi&eacute;n se hizo socialista. All&iacute; fue donde 

<P><FONT SIZE=-2><B>p&aacute;g. 56</B></FONT><P>

los dos amigos escribieron <I>La sagrada familia</I>, <I>o cr&iacute;tica de la cr&iacute;tica cr&iacute;tica.</I> Esta obra, escrita en su mayor parte por Marx, y que fue publicada un a&ntilde;o antes de aparecer <I>La situaci&oacute;n de la clase obrera en Inglaterra</I>, sienta las bases del socialismo materialista revolucionario, cuyas ideas principales hemos expuesto m&aacute;s arriba. <I>La sagrada familia</I> es un apodo ir&oacute;nico dado a dos fil&oacute;sofos, los hermanos Bauer, y a sus disc&iacute;pulos. Estos se&ntilde;ores practicaban una cr&iacute;tica fuera de toda realidad, por encima de los partidos y de la pol&iacute;tica, que negaba toda actividad pr&aacute;ctica y s&oacute;lo contemplaba "cr&iacute;ticamente" el mundo circundante y los sucesos que ocurr&iacute;an en &eacute;l. Los se&ntilde;ores Bauer calificaban desde&ntilde;osamente al proletariado como una masa sin esp&iacute;ritu cr&iacute;tico. Marx y Engels protestaron en&eacute;rgicamente contra esa tendencia absurda y nociva. En nombre de la verdadera personalidad humana, la del obrero pisoteado por las clases dominantes y por el Estado, exigieron, no una actitud contemplativa, sino la lucha por una mejor organizaci&oacute;n de la sociedad. Y, naturalmente, vieron en el proletariado la fuerza capaz de desarrollar esa lucha en la que est&aacute; interesado. Antes de la aparici&oacute;n de <I>La sagrada familia</I>, Engels hab&iacute;a publicado ya en la revista <I>Anales franco-alemanes</I>, editada por Marx y Ruge, su <I>Estudio cr&iacute;tico sobre la econom&iacute;a politica</I>, en el que analizaba, desde el punto de vista socialista, los fen&oacute;menos b&aacute;sicos del r&eacute;gimen econ&oacute;mico contempor&aacute;neo, como consecuencia inevitable de la dominaci&oacute;n de la propiedad privada. Sin duda, su vinculaci&oacute;n con Engels contribuy&oacute; a que Marx decidiera ocuparse de la econom&iacute;a pol&iacute;tica, ciencia en la que sus obras produjeron toda una revoluci&oacute;n. 

<P>&nbsp &nbsp
   De 1845 a 1847 Engels vivi&oacute; en Bruselas y en Par&iacute;s, alternando los estudios cient&iacute;ficos con las actividades pr&aacute;cticas entre los obreros alemanes residentes en dichas ciudades. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 57</B></FONT><P>

All&iacute; Engels y Marx se relacionaron con una asociaci&oacute;n clandestina alemana, la "Liga de los Comunistas" que les encarg&oacute; expusieran los principios fundamentales del socialismo elaborado por ellos. As&iacute; surgi&oacute; el famoso <I><A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/M&amp;E(SP)/CM47.html">Manifiesto del Partido Comunista</A></I> de Marx y Engels, que apareci&oacute; en 1848. Este librito vale por tomos enteros: inspira y anima, a&uacute;n hoy, a todo el proletariado organizado y combatiente del mundo civilizado. 

<P>&nbsp &nbsp
   La revoluci&oacute;n de 1848, que estall&oacute; primero en Francia y se extendi&oacute; despu&eacute;s a otros pa&iacute;ses de Europa occidental determin&oacute; que Marx y Engels regresaran a su patria. All&iacute; en la Prusia renana, asumieron la direcci&oacute;n de la <I>Nueva Gaceta Renana</I>, peri&oacute;dico democr&aacute;tico que aparec&iacute;a en la ciudad de Colonia. Los dos amigos eran el alma de todas las aspiraciones democr&aacute;ticas revolucionarias de la Prusia renana. Ambos defendieron hasta sus &uacute;ltimas consecuencias los intereses del pueblo y de la libertad, contra las fuerzas de la reacci&oacute;n. Como se sabe, &eacute;stas triunfaron, <I>Nueva Gaceta Renana</I> fue prohibida, y Marx, que durante su emigraci&oacute;n hab&iacute;a perdido los derechos de s&uacute;bdito prusiano, fue expul sado del pa&iacute;s; en cuanto a Engels, particip&oacute; en la insurrecci&oacute;n armada del pueblo, combati&oacute; en tres batallas por la libertad, y una vez derrotados los insurgentes se refugi&oacute; en Suiza, desde donde lleg&oacute; a Londres. 

<P>&nbsp &nbsp
   Tambi&eacute;n Marx fue a vivir a Londres; Engels no tard&oacute; en emplearse de nuevo, y despu&eacute;s se convirti&oacute; en socio de la misma casa de comercio de Manchester en la que hab&iacute;a trabajado en la d&eacute;cada del 40. Hasta 1870 vivi&oacute; en Manchester, y Marx en Londres, lo cual no les impidi&oacute; estar en estrecho contacto espiritual: se escrib&iacute;an casi a diario. En esta correspondencia los amigos intercambiaban sus opiniones y conocimientos, y continuaban elaborando en com&uacute;n el socialis-

<P><FONT SIZE=-2><B>p&aacute;g. 58</B></FONT><P>

mo cient&iacute;fico. En 1870, Engels se traslad&oacute; a Londres, y hasta 1883, a&ntilde;o en que muri&oacute; Marx, continuaron esa vida intelectual compartida, plena de intenso trabajo. Como fruto de la misma surgi&oacute;, por parte de Marx, <I>El Capital</I>, la obra m&aacute;s grandiosa de nuestro siglo sobre econom&iacute;a pol&iacute;tica, y por parte de Engels, toda una serie de obras m&aacute;s o menos extensas. Marx trabaj&oacute; en el an&aacute;lisis de los complejos fen&oacute;menos de la econom&iacute;a capitalista. Engels esclarec&iacute;a en sus obras, escritas en un lenguaje muy ameno, pol&eacute;mico muchas veces, los problemas cient&iacute;ficos m&aacute;s generales y los diversos fen&oacute;menos del pasado y el presente, inspir&aacute;ndose en la concepci&oacute;n materialista de la historia y en la doctrina econ&oacute;mica de Marx. De estos trabajos de Engels citaremos la obra pol&eacute;mica contra D&uuml;hring (en ella el autor analiza los problemas m&aacute;s importantes de la filosof&iacute;a, las ciencias naturales y la sociolog&iacute;a)*, <I>El origen de la familia</I>, <I>la propiedad privada y el Estado</I> (traducida al ruso y editada en San Petersburgo, 3<FONT SIZE=-2>a</FONT> ed. de 1895), <I>Ludwig Feuerbach</I><A NAME="p58"> (traducci&oacute;n al ruso y notas de J. Plej&aacute;nov, Ginebra, 1892)<FONT SIZE=-2>[<A HREF="FE95s.html#en42">42</A>]</FONT>, un art&iacute;culo sobre la pol&iacute;tica exterior del gobierno ruso (traducido al ruso y publicado en <I>Sotsial-Demokrat</I>, n&uacute;ms. 1 y 2, en Ginebra)<FONT SIZE=-2>[<A HREF="FE95s.html#en43">43</A>]</FONT>, sus magn&iacute;ficos art&iacute;culos sobre el problema de la vivienda<FONT SIZE=-2>[<A HREF="FE95s.html#en44">44</A>]</FONT>, y finalmente, dos art&iacute;culos, cortos pero muy valiosos, sobre el desarrollo<A NAME="p58a"> econ&oacute;mico de Rusia (<I>Federico Engels sobre Rusia</I>, traducci&oacute;n rusa de V. Zas&uacute;lich, Ginebra 1894)<FONT SIZE=-2>[<A HREF="FE95s.html#en45">45</A>]</FONT>. Marx muri&oacute; sin haber podido terminar en forma definitiva su grandiosa obra sobre el capital. Sin embargo, estaba concluida en borrador, y despu&eacute;s de la muerte de su amigo, Engels emprendi&oacute; la ardua 

<A NAME="fnp58">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Es un libro admirablemente instructivo y de rico contenido<FONT SIZE=-2>[<A HREF="FE95s.html#en40">40</A>]</FONT>. Por desgracia s&oacute;lo se ha traducido al ruso una peque&ntilde;a parte de esta obra, que contiene un esbozo hist&oacute;rico del desarrollo del socialismo (<I>Desarrollo del socialismo cientifico </I><FONT SIZE=-2>[<A HREF="FE95s.html#en41">41</A>]</FONT>, 2<FONT SIZE=-2>a</FONT> ed., de Ginebra, 1892). 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 59</B></FONT><P>
<A NAME="p59">
tarea de redactar y publicar los tomos II y III. En 1885 edit&oacute; el II y en 1894 el III (no tuvo tiempo de redactar el IV<FONT SIZE=-2>[<A HREF="FE95s.html#en46">46</A>]</FONT>). Estos dos tomos le exigieron much&iacute;simo trabajo. El socialdem&oacute;crata austr&iacute;aco Adler observ&oacute; conraz&oacute;n que, con la edici&oacute;n de los tomos II y III de <I>El Capital</I>, Engels erigi&oacute; a su genial amigo un monumento majestuoso en el cual, involuntariamente, grab&oacute; tambi&eacute;n con trazos indelebles su propio nombre. En efecto, esos dos tomos de <I>El Capital</I> son la obra de los dos, Marx y Engels. Las leyendas de la antiguedad relatan diversos ejemplos de emocionante amistad. El proletariado europeo puede decir que su ciencia fue creada por dos sabios y luchadores cuyas relaciones superan a todas las conmovedoras leyendas antiguas sobre la amistad entre los hombres. Siempre, y por supuesto, con toda justicia,<A NAME="p59a"> Engels se pospon&iacute;a a Marx. "Al lado de Marx -- escribi&oacute; a un viejo amigo suyo -- siempre toqu&eacute; el segundo viol&iacute;n."<FONT SIZE=-2>[<A HREF="FE95s.html#en47">47</A>]</FONT> Su afecto por Marx mientras vivi&oacute;, y su veneraci&oacute;n a la memoria del amigo desaparecido fueron infinitos. Este luchador austero y pensador profundo, ten&iacute;a una gran sensibilidad. 

<P>&nbsp &nbsp
   Durante su exilio, despu&eacute;s del movimiento de 1848-1849,<A NAME="p59b"> Marx y Engels se dedicaron no s&oacute;lo a la labor cient&iacute;fica. Marx fund&oacute; en 1864 la "Asociaci&oacute;n Internacional de los obreros"<FONT SIZE=-2>[<A HREF="FE95s.html#en48">48</A>]</FONT> que dirigi&oacute; durante un decenio. Tambi&eacute;n Engels particip&oacute; activamente en sus tareas. La actividad de la "Asociaci&oacute;n Internacional" que, de acuerdo con las ideas de Marx, un&iacute;a a los proletarios de todos los pa&iacute;ses, tuvo una enorme importancia para el desarrollo del movimiento obrero. Pero inclusive despu&eacute;s de haber sido disuelta dicha asociaci&oacute;n en la d&eacute;cada del 70, el papel de Marx y Engels como unificadores de la clase obrera no ces&oacute;. Por el contrario, puede afirmarse que su importancia como dirigentes espirituales del movimiento obrero segu&iacute;a creciendo constantemente, porque el 

<P><FONT SIZE=-2><B>p&aacute;g. 60</B></FONT><P>

propio movimiento continuaba desarroll&aacute;ndose sin cesar. Despu&eacute;s de la muerte de Marx, Engels sigui&oacute; siendo el consejero y dirigente de los socialistas europeos. A &eacute;l acud&iacute;an en busca de consejos y directivas tanto los socialistas alemanes, cuyas fuerzas iban en constante y r&aacute;pido aumento, a pesar de las persecuciones gubernamentales, como los representantes de pa&iacute;ses atrasados, por ejemplo espa&ntilde;oles, rumanos, rusos, que se ve&iacute;an obligados a estudiar minuciosamente y medir con toda cautela sus primeros pasos. Todos ellos aprovechaban el riqu&iacute;simo tesoro de conocimientos y experiencias del viejo Engels. 

<P>&nbsp &nbsp
   Marx y Engels, que conoc&iacute;an el ruso y le&iacute;an las obras aparecidas en ese idioma, se interesaban vivamente por Rusia, segu&iacute;an con simpat&iacute;a el movimiento revolucionario y manten&iacute;an relaciones con revolucionarios rusos. Antes de ser socialistas, los dos hab&iacute;an sido <I>dem&oacute;cratas</I> y el sentimiento democr&aacute;tico <I>de odio</I> a la arbitrariedad pol&iacute;tica estaba profundamente arraigado en ellos. Este sentido pol&iacute;tico innato, agregado a una profunda comprensi&oacute;n te&oacute;rica del nexo existente entre la arbitrariedad pol&iacute;tica y la opresi&oacute;n econ&oacute;mica, as&iacute; como su riqu&iacute;sima experiencia de la vida, hicieron que Marx y Engels fueran extraordinariamente sensibles en el aspecto <I>pol&iacute;tico.</I> Por lo mismo, la heroica lucha sostenida por un pu&ntilde;ado de revolucionarios rusos contra el poderoso gobierno zarista hall&oacute; en el coraz&oacute;n de estos dos revolucionarios probados la m&aacute;s viva simpat&iacute;a. Y por el contrario, era natural que la intenci&oacute;n de volver la espalda a la tarea inmediata y m&aacute;s importante de los socialistas rusos -- la conquista de la libertad pol&iacute;tica --, en aras de supuestas ventajas econ&oacute;micas, les pareciese sospechosa e incluso fuese considerada por ellos como una traici&oacute;n a la gran causa de la revoluci&oacute;n social. "La emancipaci&oacute;n del proletariado debe 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 61</B></FONT><P>

ser obra del proletariado mismo", ense&ntilde;aron siempre Marx y Engels. Y para luchar por su emancipaci&oacute;n econ&oacute;mica, el proletariado debe conquistar determinados derechos <I>pol&iacute;ticos.</I> Adem&aacute;s, Marx y Engels ve&iacute;an con toda claridad que una revoluci&oacute;n pol&iacute;tica en Rusia tendr&iacute;a tambi&eacute;n una enorme importancia para el movimiento obrero de Europa occidental. La Rusia autocr&aacute;tica ha sido siempre el baluarte de toda la reacci&oacute;n europea. La situaci&oacute;n internacional extraordinariamente ventajosa en que coloc&oacute; a Rusia la guerra de 1870, que sembr&oacute; por largo tiempo la discordia entre Alemania y Francia, no hizo, por supuesto, m&aacute;s que aumentar la importancia de la Rusia autocr&aacute;tica como fuerza reaccionaria. S&oacute;lo una Rusia libre, que no tuviese necesidad de oprimir a los polacos, finlandeses, alemanes, armenios y otros pueblos peque&ntilde;os, ni de azuzar continuamente una contra otra a Francia y Alemania, dar&iacute;a a la Europa contempor&aacute;nea la posibilidad de respirar aliviada del peso de las guerras, debilitar&iacute;a a todos los reaccionarios de Europa y aumentar&iacute;a las fuerzas de la clase obrera europea. Por lo mismo, Engels, dese&oacute; fervientemente la instauraci&oacute;n de la libertad pol&iacute;tica en Rusia, pues tambi&eacute;n contribuir&iacute;a al &eacute;xito del movimiento obrero en Occidente. Con su muerte los revolucionarios rusos han perdido al mejor de sus amigos. 

<P>&nbsp &nbsp
   &#161;Memoria eterna a Federico Engels, gran luchador y maes tro del proletariado! 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 623</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en38">[38]</A></FONT></SUP>
<FONT SIZE=-1> 
   Las palabras citadas en el ep&iacute;grafe al art&iacute;culo Federico Engels las tom&oacute; V. I. Lenin de la poes&iacute;a del poeta ruso Nikol&aacute;i Alex&eacute;ievich Nekr&aacute;sov <I>En memoria de Dobroli&uacute;bov.</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FE95s.html#p50">50</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en39">[39]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase F. Engels, "Prefacio a <I>La guerra campesina en Alemania.</I> (C. Marx y F. Engels, <I>Obras Completas</I>, t. XVIII.) 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FE95s.html#fnp53">53</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en40">[40]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se alude a la obra de F. Engels <I>Anti-D&uuml;hring.</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FE95s.html#fnp58">58</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en41">[41]</A></FONT></SUP>
<FONT SIZE=-1> 
   Con este t&iacute;tulo se public&oacute; en la edici&oacute;n rusa de 1892 la obra de F. Engels <I>Del socialismo ut&oacute;pico al socialismo cient&iacute;fico</I>, basada en tres cap&iacute;tulos del libro de F. Engels <I>Anti-D&uuml;hring.</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FE95s.html#fnp58">58</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en42">[42]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la obra de F. Engels <I>Ludwig Feuerbach y el fin de la filosof&iacute;a cl&aacute;sica alemana.</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FE95s.html#p58">58</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en43">[43]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se alude al art&iacute;culo de F. Engels "La pol&iacute;tica exterior del zarismo ruso" (C. Marx y F. Engels, <I>Obras Completas</I>, t. XXlI), imprimido en los dos primeros n&uacute;meros de la revista <I>Sotsial-Demokrat</I> de 1890 bajo el t&iacute;tulo "La politica exterior del Imperio Ruso". 

<BR>&nbsp; &nbsp;
    <I>Sotsial-Demokrat </I>:&nbsp;revista literaria y politica editada por el grupo "Emancipaci&oacute;n del Trabajo" en 1890 en Londres y en 1892 en Ginebra; en total se publicaron cuatro n&uacute;meros. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FE95s.html#p58">58</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 624</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en44">[44]</A></FONT></SUP>
<FONT SIZE=-1> 
   Lenin alude al art&iacute;culo de F. Engels "Contribuci&oacute;n al problema de la vivienda". (C. Marx y F. Engels, <I>Obras Completas</I>, t. XXI.) 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FE95s.html#p58">58</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en45">[45]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se alude al art&iacute;culo de F. Engels, "Acerca de las cuestiones sociales en Rusia" y el ep&iacute;logo a dicho art&iacute;culo. (C. Marx y F. Engels, <I>Obras Completas</I>, t. XVIII y XXII.) 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FE95s.html#p58a">58</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en46">[46]</A></FONT></SUP>
<FONT SIZE=-1> 
   En consonancia con una indicaci&oacute;n de F. Engels, V. I. Lenin llama cuarto tomo de <I>El Capital</I> a la obra de C. Marx <I>Teor&iacute;as de la plusval&iacute;a.</I> En el prefacio al segundo tomo de <I>El Capital</I>, Engels escribi&oacute;: "Me reservo el derecho de publicar la parte cr&iacute;tica de este manuscrito en concepto de IV volumen de <I>El Capital</I>, con la particularidad de que se suprimir&aacute;n de &eacute;l numerosos pasajes, agotados en los tomos II y III". Sin embargo, Engels no tuvo tiempo de preparar para la prensa el IV tomo de <I>El Capital.</I> <I>Teor&iacute;as de la plusval&iacute;a</I> se publicaron por vez primera en alem&aacute;n redactadas por K. Kautsky en 1905-1910. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FE95s.html#p59">59</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en47">[47]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se alude a la carta de F. Engels a I. Ph. Becker del 15 de octubre de 1884. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FE95s.html#p59a">59</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en48">[48]</A></FONT></SUP>
<FONT SIZE=-1> 
   Asociaci&oacute;n Internacional de los Obreros (I Internacional): se trata de la primera organizacion internacional del proletariado fundada en Londres por Marx en oto&ntilde;o de 1864. La I Internacional encabezada por Marx y Engels dirigia la lucha econ&oacute;mica y politica de los obreros de los diferentes paises, realizaba la lucha enconada contra la corriente antimarxista del proudhonismo, bakuninismo, tradeunionismo y lassalleanismo, fortaleciendo la solidaridad obrera internacional. La I Internacional dej&oacute; de existir en realidad en 1872 despues de la Conferencia de la Haya y fue disuelta oficialmente en 1876. Como lo se&ntilde;alaba Lenin, la I Internacional "sent&oacute; los fundamentos de la organizaci&oacute;n internacional de los trabajadores para preparar su ofensiva revolucionaria contra el capital". (V. I. Lenin, <I>Obras Completas</I>, t. XXIX.) 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FE95s.html#p59b">59</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
