<HTML>
<HEAD>
<TITLE>&#191;Qui&eacute;nes son los "amigos del pueblo"? -- Parte I</TITLE>
</HEAD>
<BODY BGCOLOR="#ffffff" TEXT="#000000">

<P><TABLE BORDER=0 CELLSPACING=0 CELLPADDING=0 WIDTH="480">
<TR>
<TD WIDTH=231><CENTER>

<H2>V. I. LENIN</H2>
<H2>QUIENES SON LOS<BR>
"AMIGOS DEL PUEBLO"<BR>
Y COMO LUCHAN<BR>
CONTRA LOS<BR>
SOCIALDEMOCRATAS</H2>

<H6>
(RESPUESTA A LOS ARTICULOS DE<BR>
<I>RUSSKOIE BOGATSTVO</I><BR>
CONTRA LOS MARXISTAS)<P>

[Parte I]
</H6>

<P><BR>
<FONT SIZE=-1>EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>

Primera edici&oacute;n 1978<BR>
</FONT></CENTER> 

</TD><TD WIDTH=249><CENTER>
<P>
<IMG SRC="L97p(249x312).GIF" HEIGHT="312" WIDTH="249">
</CENTER>
</TD></TR>

<TR>
<TD COLSPAN=2>

<CENTER>
<P>
<HR SIZE=2 WIDTH=98% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Preparado &copy por la Internet a David J. Romagnolo, 
<A HREF="mailto:djr@marx2mao.org">djr@marx2mao.org</I></A>&nbsp;(Juno de 1999)<BR></FONT>
<HR SIZE=2 WIDTH=98% ALIGN=center NOSHADE>


<BR></CENTER>
</TD></TR>
</TABLE>

<CENTER>
<P>
<I>
                                               NOTA DEL EDITOR
</I>
</CENTER>
<UL><FONT SIZE=-1>
La presente versi&oacute;n de <I>Qui&eacute;nes son los "amigos del pueblo" y c&oacute;mo luchan contra los socialdem&oacute;cratas</I> ha sido realizada en base a diversas ediciones en lengua castellana y confrontada con el original. 
</FONT>
</UL>

<P><HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>&nbsp;<BR>&nbsp;<BR>

<CENTER>
<B><FONT SIZE=+1>
I N D I C E<P>
</FONT></B>

<P><TABLE BORDER=0 CELLSPACING=2 CELLPADDING=2 WIDTH="425">
<TR>
<TD COLSPAN=2>
<P><A HREF="FP94si.html#pt1">PARTE&nbsp;I</A><BR>
</TD><TD>
<P ALIGN=RIGHT>5<BR>
</TD></TR>
<TR>
</TD><TD>
<P><BR>
</TD><TD>
<P><FONT SIZE=-1><I>
<A HREF="FP94si.html#p1i">DE LOS EDITORES</A><BR>
<A HREF="FP94si.html#p1ii">A PROPOSITO</A> DE ESTA EDICION<BR>
</I></FONT>
</TD><TD>
<P ALIGN=RIGHT>
95<BR>
96<BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P><A HREF="FP94si.html#NOTES"><I>NOTAS</I></A><BR>
</TD><TD>
<P ALIGN=RIGHT>271<BR>
</TD></TR>
</TABLE>
</CENTER>
<P>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>

<P>&nbsp;<BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
<A NAME="tp">
                                    QUIENES SON LOS "AMIGOS DEL<BR>
                                  PUEBLO" Y COMO LUCHAN CONTRA<BR>
                                          &nbsp; LOS SOCIALDEMOCRATAS</FONT></B><SUP><FONT SIZE=-2>[<A HREF="FP94si.html#en1">1</A>]</FONT></SUP><P><BR>

<FONT SIZE=-2>
             (RESPUESTA A LOS ARTICULOS DE <I>RUSSKOIE BOGATSTVO</I><BR>
                                          CONTRA LOS MARXISTAS)<P><BR>&nbsp;<BR>
<B>
[ Parte&nbsp;I ]<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>
</B></FONT>

<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=10 WIDTH="440">
<TR>
<TD>
<P><FONT SIZE=-2>
&nbsp;&nbsp;Escrito en la primavera y el   <BR>
verano de 1894.<BR> 
&nbsp;&nbsp;Publicado por primera vez en<BR>
de 1894.<BR>
</FONT>
</TD><TD>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<BR>
</TD><TD>
<P><FONT SIZE=-2>
&nbsp;&nbsp;Se publica de acuerdo con el<BR>
texto de la edici&oacute;n hectografiada<BR>
de 1894.<BR>&nbsp;<BR>
</FONT>
</TD></TR>
</TABLE>
</CENTER>

<UL>
<P><BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 4</B> [blanco]</FONT>
<A NAME="pt1">
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 5</B></FONT><P>
</UL>

<BR>&nbsp;<BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                                   PARTE&nbsp; I
</FONT></B>
<P><BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>
</CENTER>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 6</B> [blanco]</FONT>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 7</B></FONT><P>
<BR>&nbsp;<BR>&nbsp;<BR>
<A NAME="p7">

<P>&nbsp &nbsp
  <I>R&uacute;sskoie Bogatstvo </I><FONT SIZE=-2>[<A HREF="FP94si.html#en2">2</A>]</FONT> inici&oacute; una campa&ntilde;a contra los socialdem&oacute;cratas. Ya en el n&uacute;m. 10 del a&ntilde;o pasado uno de los directores de dicha revista, el se&ntilde;or N. Mijailovski, anunci&oacute; una "pol&eacute;mica" contra "nuestros llamados marxistas o socialdem&oacute;cratas". M&aacute;s tarde apareci&oacute; un art&iacute;culo del se&ntilde;or S. Krivenko, titulado <I>Los francotiradores de la cultura</I> (n&uacute;m. 12) y otro del se&ntilde;or N. Mijailovski, titulado <I>Literatura y vida</I> (n&uacute;ms. 1 y 2 de <I>R. B.</I> de 1894). En cuanto al concepto que la revista tiene de nuestra realidad econ&oacute;mica, fue formulado de un modo m&aacute;s completo en un art&iacute;culo del se&ntilde;or S. Iuzhakov: <I>Problemas del desarrollo econ&oacute;mico de Rusia</I> (en los n&uacute;ms. 11 y 12). En l&iacute;neas generales, estos se&ntilde;ores, que pretenden representar en su revista las ideas y la t&aacute;ctica de los verdaderos "amigos del pueblo", son enemigos jurados de la socialdemocracia. Intentatemos, pues, examinar a fondo a estos "amigos del pueblo", la cr&iacute;tica que hacen del marxismo, sus ideas y su t&aacute;ctica. 

<P>&nbsp &nbsp
   El se&ntilde;or N. Mijailovski dedica su atenci&oacute;n sobre todo a los fundamentos te&oacute;ricos del marxismo, y por eso se ocupa en especial del an&aacute;lisis de la concepci&oacute;n materialista de la historia. Despu&eacute;s de presentar, en l&iacute;neas generales, el contenido de las numerosas obras marxistas que exponen esta doctrina, el se&ntilde;or Mijailovski com&iacute;enza su cr&iacute;tica con el siguiente pasaje: 

<P>&nbsp &nbsp
   "Ante todo -- dice -- surge espont&aacute;neamente una pregunta: &#191;en qu&eacute; obra expuso Marx su concepci&oacute;n materialista de la historia? En <I>El capital</I> nos dio un ejemplo de uni&oacute;n de la fuerza l&oacute;gica con la erudici&oacute;n, con el estudio minucioso, tanto 

<P><FONT SIZE=-2><B>p&aacute;g. 8</B></FONT><P>

de toda la literatura econ&oacute;mica, como de los hechos correspondientes. Exhum&oacute; a te&oacute;ricos de las ciencias econ&oacute;micas olvidados hace mucho tiempo o que hoy nadie conoce, y no descuida los detalles m&aacute;s nimios de informes de inspectorcs de f&aacute;bricas o de declaraciones formuladas por peritos de diversas comisiones especiales; en una palabra, examin&oacute; una enorme cantidad de materiales documentales, bien para fundamentar sus teor&iacute;as econ&oacute;micas, bien para ilustrarlas. Si ha creado una concepci&oacute;n 'completamente nueva' del proceso hist&oacute;rico, si ha explicado todo el pasado de la humanidad desde un punto de vista nuevo y ha resumido todas las teor&iacute;as sobre la filosof&iacute;a de la historia existentes hasta entonces, lo hizo, por supuesto, con igual celo: realmente revis&oacute; y someti&oacute; a un an&aacute;lisis cr&iacute;tico todas las teor&iacute;as conocidas del proceso hist&oacute;rico y una gran cantidad de hechos de la historia universal. El parang&oacute;n con Darwin, tan corriente en la literatura marxista, confirma a&uacute;n m&aacute;s esta aseveraci&oacute;n. &#191;En qu&eacute; consiste toda la obra de Darwin? En algunas ideas de sintesis, estrechamente vinculadas entre s&iacute;, que coronan todo un Mont-Blanc de materiales concretos. &#191;Pero d&oacute;nde est&aacute; la obra pertinente de Marx? No existe. Y no s&oacute;lo no existe obra semejante de Marx, sino que no la hay en toda la literatura marxista, pese a toda su amplitud cuantitativa y a su difusi&oacute;n." 

<P>&nbsp &nbsp
   Este pasaje es sumamente caracteristico para advertir hasta qu&eacute; punto son poco comprendidos por el p&uacute;blico <I>El capital</I> y Marx. Anonadados por la inmensa fuerza probatoria de lo que expone, hacen reverencias ante Marx, lo alaban, pero al mismo tiempo pasan completamente por alto el contenido fundamental de la doctrina y repiten, como si tal cosa, las viejas cantinelas de la "sociolog&iacute;a subjetiva". No se puede menos que recordar con este motivo el acertad&iacute;simo ep&iacute;grafe que 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 9</B></FONT><P>

Kautsky eligi&oacute; para su libro sobre la doctrina econ&oacute;mica de Marx: 

<P><BLOCKQUOTE>
<I>Wer wird nicht einen Klopstock loben?<BR>
Doch wird ihn jeder lesen? Nein.<BR>
Wir wollen weniger erhoben<BR>
Und fleissiger gelesen sein!</I> <FONT SIZE=-2>[<A HREF="FP94si.html#fnp9">*</A>]</FONT>
</BLOCKQUOTE>

<P>&nbsp &nbsp
  &#161;Exactamente! El se&ntilde;or Mijailovski deber&iacute;a ensalzar menos a Marx y leerlo con mayor aplicaci&oacute;n, o mejor, meditar con m&aacute;s seriedad sobre lo que lee. 

<P>&nbsp &nbsp
   "En <I>El capital</I> Marx nos dio un ejemplo de uni&oacute;n de la fuerza l&oacute;gica con la erudici&oacute;n", dice el se&ntilde;or Mijailovski. Y en esta frase nos da un ejemplo de uni&oacute;n de una frase brillante con un contenido huero, seg&uacute;n ha observado un marxista. Y la observaci&oacute;n es en todo sentido justa. En efecto, &#191;en qu&eacute; se manifest&oacute; esa fuerza l&oacute;gica de Marx? &#191;Qu&eacute; resultado dio? Al leer el pasaje del se&ntilde;or Mijailovski, que acabamos de reproducir, se puede creer que toda esta fuerza se concentr&oacute; en las "teor&iacute;as econ&oacute;micas" en el sentido m&aacute;s estricto de la palabra, y en nada m&aacute;s. Y para subrayar a&uacute;n m&aacute;s los estrechos l&iacute;mites d&eacute;l terreno en que manifest&oacute; Marx su fuerza l&oacute;gica, el se&ntilde;or Mijailovski acent&uacute;a lo de "los detalles m&aacute;s nimios", lo de la "minuciosidad", lo de los "te&oacute;ricos que hoy nadie conoce", etc. Es como si Marx no hubiera aportado a los m&eacute;todos de construcci&oacute;n de estas teor&iacute;as nada sustancialmente nuevo, nada digno de ser mencionado, como si hubiese dejado a las ciencias econ&oacute;micas dentro de los mismos l&iacute;mites en que las encontr&oacute; en las obras de los economistas anteriores, sin ampliarlas, sin aportar una concepci&oacute;n "completamente nue- 

<A NAME="fnp9">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* "&#191;Qui&eacute;n dejar&aacute; de alabar a Klopstock? &#191;Pero lo leer&aacute;n muchos? No. &#161; Nosotros preferimos que nos ensalcen menos, pero que nos lean m&aacute;s!" (Lessing). (<I>N. de la Red.</I>) 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 10</B></FONT><P>

va" de esa ciencia. Pero quien haya leido <I>El capital</I> sabe que esta afirmaci&oacute;n est&aacute; totalmente re&ntilde;ida con la verdad. No se puede menos que recordar con este motivo lo que sobre Marx escribi&oacute;<A NAME="p10"> el se&ntilde;or Mijailovski hace 16 a&ntilde;os, cuando polemizaba con ese burgu&eacute;s rampl&oacute;n, el se&ntilde;or I. Zhukovski<FONT SIZE=-2>[<A HREF="FP94si.html#en3">3</A>]</FONT>. Acaso eran otros los tiempos entonces, o quiz&aacute;s estaban m&aacute;s frescos los sentimientos; lo cierto es que el tono y el contenido de aquel art&iacute;culo del se&ntilde;or Mijailovski eran completamente distintos. 

<P>&nbsp &nbsp
   "'El objetivo final de esta obra es demostrar la ley del desarrollo [(en el original: <I>Das &ouml;konomische Bewegungsgesetz</I>, es decir, la ley econ&oacute;mica del movimiento)] de la sociedad moderna', dice C. Marx en <I>El capital</I>, y se atiene estrictamente a su programa." As&iacute; opinaba el se&ntilde;or Mijailovski en 1877. Veamos, pues, m&aacute;s de cerca este programa estrictamente coherente, seg&uacute;n reconoce el propio cr&iacute;tico. El programa consiste en "demostrar la ley econ&oacute;mica del desarrollo de la sociedad moderna". 

<P>&nbsp &nbsp
   Esta formulaci&oacute;n nos coloca ya frente a varios problemas que exigen ser aclarados. &#191;Por qu&eacute; habla Marx de la sociedad "moderna (<I>modern </I>)", cuando todos los economistas anteriores a &eacute;l hablaban de la sociedad en general? &#191;En qu&eacute; sentido emplea la palabra "moderna", y cu&aacute;les son las caracter&iacute;sticas por las que &eacute;l distingue especialmente esta sociedad moderna? Y luego: &#191;qu&eacute; significa la ley econ&oacute;mica del movimiento de la sociedad? Estamos acostumbrados a o&iacute;r decir a los economistas -- &eacute;sta es, por cierto, una de las ideas preferidas de los publicistas y economistas del medio a que pertenece <I>R&uacute;sskoie Bogatstvo</I> -- que s&oacute;lo la producci&oacute;n de valores se encuentra supeditada a leyes econ&oacute;micas, mientras que la distribuci&oacute;n, seg&uacute;n ellos, depende de la pol&iacute;tica, de la forma en que las autoridades, los intelectuales, etc., ejerzan su influencia sobre la sociedad. &#191;En qu&eacute; sentido, pues, habla 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 11</B></FONT><P>

Marx de la ley econ&oacute;mica del movimiento de la sociedad, llam&aacute;ndola, por a&ntilde;adidura, unos renglones m&aacute;s abajo, <I>Naturgesetz</I>, ley natural? &#191;C&oacute;mo entender esto cuando tantos soci&oacute;logos de nuestro pa&iacute;s han escrito montones de papel para decir que el campo de los fen&oacute;menos sociales ocupa un lugar aparte del campo de los hist&oacute;riconaturales y que, por lo tanto, para estudiar los primeros es necesario emplear un m&eacute;todo completamente especial, el "m&eacute;todo subjetivo en la sociolog&iacute;a"? 

<P>&nbsp &nbsp
   Todas estas dudas surgen de un modo natural e inevitable y, claro est&aacute;, s&oacute;lo por crasa ignorancia pueden ser dejadas a un lado cuando se habla de <I>El capital.</I> Para esclarecerlas, citemos previamente un pasaje m&aacute;s del mismo pr&oacute;logo de <I>El capital</I>, algunas l&iacute;neas m&aacute;s abajo: 

<P>&nbsp &nbsp
   "Mi punto de vista -- dice Marx -- consiste en que considero el desarrollo de la formaci&oacute;n econ&oacute;micosocial como un proceso hist&oacute;rico natural." 

<P>&nbsp &nbsp
   Basta sencillamente comparar, aunque s&oacute;lo sean estas dos citas del pr&oacute;logo, para advertir que precisamente &eacute;sa es la idea fundamental de <I>El capital</I>, aplicada, como hemos visto, con estricta coherencia y con rara fuerza l&oacute;gica. Se&ntilde;alemos al respecto, ante todo, dos circunstancias: Marx se refiere a una sola "formaci&oacute;n econ&oacute;micosocial", a la capitalista, es decir, afirma haber investigado la ley del desarrollo s&oacute;lo de esta formaci&oacute;n y de ninguna otra. Esto en primer lugar. Y en segundo t&eacute;rmino, advirtamos los m&eacute;todos con que elabora Marx sus conclusiones: como vimos unas l&iacute;neas m&aacute;s arriba, el se&ntilde;or Mijailovski dice que estos m&eacute;todos consist&iacute;an en el "estudio minucioso de los correspondientes hechos". 

<P>&nbsp &nbsp
   Ahora pasemos a analizar esta idea fundamental de <I>El capital</I>, que con tanta habilidad intent&oacute; pasar por alto nuestro fil&oacute;sofo subjetivista. &#191;En qu&eacute; consiste propiamente el con- 

<P><FONT SIZE=-2><B>p&aacute;g. 12</B></FONT><P>

cepto de formaci&oacute;n econ&oacute;micosocial y en qu&eacute; sentido puede y debe considerarse el desarrollo de dicha formaci&oacute;n como un proceso hist&oacute;rico natural? Estos son los interrogantes que ahora se nos plantean. Ya he indicado que desde el punto de vista de los viejos (no para Rusia) economistas y soci&oacute;logos, el concepto de formaci&oacute;n econ&oacute;micosocial es completamente superfluo: hablan de la sociedad en general, discuten con los Spencer sobre lo que es la sociedad en general, sobre sus fines y su esencia, etc. En tales disquisiciones, estos soci&oacute;logos subjetivistas se apoyan en argumentos por el estilo de los que afirman que el fin de la sociedad consiste en procurar ventajas para todos sus miembros, y que por ello la justicia exige una organizaci&oacute;n determinada, y los sistemas que no corresponden a esta organizaci&oacute;n ideal ("la sociolog&iacute;a debe comenzar por cierta utop&iacute;a", dice uno de los autores del m&eacute;todo subjetivista, el se&ntilde;or Mijailovski, lo cual caracteriza perfectamente la naturaleza de sus m&eacute;todos) son anormales y deben ser eliminados. "El objetivo esencial de la sociolog&iacute;a -- razona, por ejemplo, el se&ntilde;or Mijailovski -- consiste en el estudio de las condiciones sociales en que tal o cual necesidad de la naturaleza humana es satisfecha." Como se ve, a este soci&oacute;logo s&oacute;lo le interesa una sociedad que satisfaga a la naturaleza humana, pero en modo alguno le interesan las formaciones sociales que, por a&ntilde;adidura, pueden estar basadas en fen&oacute;menos tan en pugna con la "naturaleza humana" como la esclavizaci&oacute;n de la mayor&iacute;a por la minor&iacute;a. Se ve tambi&eacute;n que, desde el punto de vista de este soci&oacute;logo, ni hablar cabe de considerar el desarrollo de la sociedad como un proceso hist&aacute;rico natural. ("Al reconocer algo como deseable o indeseable, el soci&oacute;logo debe hallar las condiciones necesarias para realizar lo deseable o para eliminar lo indeseable", "para realizar tales y cuales ideales", razona el mismo se&ntilde;or Mijailovski). M&aacute;s 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 13</B></FONT><P>

a&uacute;n, ni hablar cabe siquiera de un desarrollo, sino de diversas desviaciones de lo "deseable", de "defectos", que se han producido en la historia como consecuencia. . . , como consecuencia de que los hombres no han sido inteligentes, no han sabido comprender bien lo que exige la naturaleza humana, no han sabido hallar las condiciones para realizar estos reg&iacute;menes racionales. Es evidente que la idea fundamental de Marx sobre el proceso hist&oacute;rico natural de desarrollo de las formaciones econ&oacute;micosociales socava hasta las ra&iacute;ces esa moraleja infantil que pretende llamarse sociolog&iacute;a. Pero, &#191;c&oacute;mo lleg&oacute; Marx a esta idea fundamental? Lo hizo separando de los diversos campos de la vida social el de la econom&iacute;a, separando de todas las relaciones sociales <I>las de producci&oacute;n</I>, como relaciones fundamentales, primarias, que determinan todas las dem&aacute;s. El mismo Marx describe el proceso de su razonamiento sobre esta cuesti&oacute;n de la siguiente manera: 

<P>&nbsp &nbsp
   "El primer trabajo que emprend&iacute; para resolver las dudas que me asaltaron fue una revisi&oacute;n cr&iacute;tica de la filosof&iacute;a hegeliana del derecho. Este trabajo me llev&oacute; a la conclusi&oacute;n de que tanto las relaciones jur&iacute;dicas como las formas pol&iacute;ticas no pueden ser deducidas de razones jur&iacute;dicas y pol&iacute;ticas ni explicadas exclusivamente por ellas; aun menos posible es explicarlas e inferirlas de la llamada evoluci&oacute;n general del esp&iacute;ritu humano. Tienen sus ra&iacute;ces exclusivamente en las relaciones materiales de vida, cuyo conjunto resume Hegel, siguiendo el precedente de los escritores ingleses y franceses del siglo XVIII, en la denominaci&oacute;n de 'sociedad civil'. Pero la anatom&iacute;a de la sociedad civil hay que buscarla en la econom&iacute;a pol&iacute;tica. El resultado a que llegu&eacute; por el estudio de esta &uacute;ltima puede concretarse as&iacute;: en la producci&oacute;n material, los hombres deben establecer determinadas relaciones mutuas, <I>relaciones de producci&oacute;n.</I> Estas corresponden siempre al 

<P><FONT SIZE=-2><B>p&aacute;g. 14</B></FONT><P>

grado de desarrollo de la productividad que han alcanzado en determinado momento sus fuerzas econ&oacute;micas. El conjunto de estas relaciones de producci&oacute;n constituye la estructura econ&oacute;mica de la sociedad, la base real sobre la que se erige la superestructura jur&iacute;dica y pol&iacute;tica, y a la que corresponden determinadas formas de conciencia social. De tal modo, el r&eacute;gimen de producci&oacute;n condiciona los procesos de la vida social, pol&iacute;tica o puramente espiritual. La existencia de dichos procesos, no s&oacute;lo no depende de la conciencia del hombre, sino, por el contrario, esta &uacute;ltima depende de ellos. Pero en determinada fase del desarrollo de su productividad, las fuerzas chocan con las relaciones de producci&oacute;n establecidas entre los hombres. Como consecuencia, los hombres entran en contradicci&oacute;n con lo que constituye una expresi&oacute;n jur&iacute;dica de las relaciones de producci&oacute;n, es decir, el r&eacute;gimen de propiedad. Entonces, las relaciones de producci&oacute;n dejan de corresponder a la productividad y comienzan a trabarla. Y se abre as&iacute; una &eacute;poca de revoluci&oacute;n social. Al cambiar la base econ&oacute;mica, se modifica m&aacute;s o menos r&aacute;pidamente toda la inmensa superestructura erigida sobre ella. Cuando se estudian estas revoluciones hay que distinguir siempre rigurosamente el cambio material ocurrido en las condiciones de producci&oacute;n, que debe ser verificado con la exactitud propia de las ciencias naturales y el cambio en las formas jur&iacute;dicas, pol&iacute;ticas, religiosas, art&iacute;sticas y filos&oacute;ficas: en una palabra, las formas ideol&oacute;gicas que introducen en la conciencia de los hombres la idea del conflicto e implican una lucha latente por resolverlo. Como no podemos juzgar a un individuo por lo que piensa de s&iacute;, tampoco podemos juzgar estas &eacute;pocas de revoluci&oacute;n por la conciencia que tienen de s&iacute; mismas. Por el contrario, hay que explicar esta conciencia por las contradicciones de la vida material, por el conflicto existente entre las condiciones de 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 15</B></FONT><P>

producci&oacute;n y las condiciones de productividad [. . .] Examinados en sus rasgos generales, los sistemas de producci&oacute;n asi&aacute;tico, antiguo,<A NAME="p15"> feudal y el actual sistema burgu&eacute;s, pueden ser considerados como &eacute;pocas progresistas en la historia de las formaciones econ&oacute;micas de la sociedad"<FONT SIZE=-2>[<A HREF="FP94si.html#en4">4</A>]</FONT>. 

<P>&nbsp &nbsp
   Y esta idea del materialismo en la sociologia era una idea genial. Se entiende que <I>por el momento</I> no era sino una hip&oacute;tesis, pero una hip&oacute;tesis que por primera vez hacia posible tratar de un modo rigurosamente cient&iacute;fico los problemas hist&oacute;ricos y sociales. Hasta entonces, como los soci&oacute;logos no sab&iacute;an descender hasta relaciones tan elementales y primarias como las de producci&oacute;n, empezaban directamente por la investigaci&oacute;n y el estudio de las formas pol&iacute;tico-jur&iacute;dicas, tropezaban con el hecho de que estas formas surg&iacute;an de tales o cuales ideas de la humanidad en un momento dado, y no pasaban de ah&iacute;; resultaba como si las relaciones sociales fuesen establecidas concientemente por los hombres.<A NAME="p15a"> Pero esta conclusi&oacute;n, que hall&oacute; su expresi&oacute;n completa en la idea de <I>El contrato social </I><FONT SIZE=-2>[<A HREF="FP94si.html#en5">5</A>]</FONT> (cuyos vestigios se notan mucho en todos los sistemas del socialismo ut&oacute;pico), estaba completamente en pugna con todas las observaciones hist&oacute;ricas. Jam&aacute;s ha sucedido, ni sucede, que los miembros de la sociedad se representen el conjunto de las relaciones sociales en que viven como algo definido, integral, penetrado por un principio fundamental; por el contrario, la masa se adapta inconcientemente a esas relaciones, y es tan pobre la idea que de ellas tiene como relaciones sociales hist&oacute;ricas especiales, que, por ejemplo, s&oacute;lo &uacute;ltimamente se hall&oacute; una explicaci&oacute;n de las relaciones de intercambio, en las cuales los hombres han vivido durante muchos siglos. El materialismo ha eliminado esta contradicci&oacute;n, profundizando el an&aacute;lisis hasta llegar al origen de estas mismas ideas sociales del hombre, y su conclusi&oacute;n de que el 

<P><FONT SIZE=-2><B>p&aacute;g. 16</B></FONT><P>

desarrollo de las ideas depende del de las cosas es la &uacute;nica compatible con la psicolog&iacute;a cient&iacute;fica. Adem&aacute;s, tambi&eacute;n en otro sentido esta hip&oacute;tesis, por vez primera, ha elevado la sociolog&iacute;a al grado de ciencia. Hasta ahora los soci&oacute;logos distinguieron con dificultad, en la complicada red de fen&oacute;menos sociales, los fen&oacute;menos importantes de los que no lo eran (esta es la ra&iacute;z del subjetivismo en sociolog&iacute;a), y no supieron encontrar un criterio objetivo para esta diferenciaci&oacute;n. El materialismo proporciona un criterio completamente objetivo, al destacar las "relaciones de producci&oacute;n" como estructura de la sociedad, y al permitir que se aplique a dichas relaciones el criterio cient&iacute;fico general de la repetici&oacute;n, cuya aplicaci&oacute;n a la sociolog&iacute;a negaban los subjetivistas. Mientras se limitaban a las relaciones sociales ideol&oacute;gicas (es decir, relaciones que antes de establecerse pasan por la conciencia* de los hombres), no pod&iacute;an advertir la repetici&oacute;n y regularidad en los fen&oacute;menos sociales de los diversos pa&iacute;ses, y su ciencia, en el mejor de los casos, se limitaba a describir tales fen&oacute;menos, a recapilar materia prima. El an&aacute;lisis de las relaciones sociales materiales (es decir, que se establecen sin pasar por la conciencia de los hombres: al intercambiar productos, &eacute;stos contraen relaciones de producci&oacute;n, aun sin tener conciencia de que ello constituye una relaci&oacute;n social de producci&oacute;n) permiti&oacute; inmediatamente observar la repetici&oacute;n y la regularidad, y sintetizar los sistemas de los diversos pa&iacute;ses en un solo concepto fundamental de <I>formaci&oacute;n social.</I> Esta s&iacute;ntesis fue la &uacute;nica que permiti&oacute; pasar de la descripci&oacute;n de los fen&oacute;menos sociales (y de su valoraci&oacute;n desde el punto de vista del ideal) a su an&aacute;lisis rigurosamente cient&iacute;fico, que subraya, por ejem- 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Se entiende, por supuesto, que se trata siempre de la conciencia de las relaciones <I>sociales</I> y no de otras. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 17</B></FONT><P>

plo, qu&eacute; diferencia a un pa&iacute;s capitalista de otro y estudia qu&eacute; tienen en com&uacute;n todos ellos. 

<P>&nbsp &nbsp
   Por &uacute;ltimo, en tercer lugar, esta hip&oacute;tesis cre&oacute;, adem&aacute;s, por primera vez, la posibilidad de existencia de una sociolog&iacute;a <I>cient&iacute;fica</I>, porque s&oacute;lo reduciendo las relaciones sociales a las de producci&oacute;n, y estas &uacute;ltimas al nivel de las fuerzas productivas, se obtuvo una base firme para representarse el desarrollo de las formaciones sociales como un proceso hist&oacute;rico natural. Y se sobrentiende que sin tal concepci&oacute;n tampoco puede haber ciencia social. (Los subjetivistas, por ejemplo, reconocen que los fen&oacute;menos hist&oacute;ricos se rigen por leyes, pero no pudieron ver su evoluci&oacute;n como un proceso hist&oacute;rico natural, precisamente porque no iban m&aacute;s all&aacute; de las ideas y fines sociales del hombre, y no supieron reducir estas ideas y estos fines a las relaciones sociales materiales.) 

<P>&nbsp &nbsp
   Y he aqu&iacute; que Marx, que formul&oacute; esta hip&oacute;tesis en la d&eacute;ca da del 40, emprende el estudio de materiales documentados (<I>Nota bene </I>). Toma una de las formaciones econ&oacute;micosociales -- el sistema de la econom&iacute;a mercantil -- y sobre la base de una gigantesca cantidad de datos (que estudi&oacute; durante no menos de 25 a&ntilde;os) proporciona un an&aacute;lisis sumamente minucioso de las leyes que rigen el funcionamiento de esta formaci&oacute;n y de su desarrollo. Este an&aacute;lisis se limita exclusivamente a las relaciones de producci&oacute;n existentes entre los miembros de la sociedad: no recurre una sola vez, para explicar las cosas, a los factores que se encuentran fuera de estas relaciones de producci&oacute;n. Marx permite ver c&oacute;mo se desarrolla la organizaci&oacute;n mercantil de la econom&iacute;a social, c&oacute;mo &eacute;sta se trasforma en econom&iacute;a capitalista y crea clases antag&oacute;nicas (ya dentro del marco de las relaciones de producci&oacute;n): la burgues&iacute;a y el proletariado; c&oacute;mo dicha econom&iacute;a desarrolla la productividad del trabajo social y aporta con ello un elemento 

<P><FONT SIZE=-2><B>p&aacute;g. 18</B></FONT><P>

que entra en contradicci&oacute;n inconciliable con los fundamentos de la propia organizaci&oacute;n capitalista. 

<P>&nbsp &nbsp
   Tal es el <I>esqueleto</I> de <I>El capital.</I> Pero el caso es que Marx no se dio por satisfecho con este esqueleto, que no se limit&oacute; s&oacute;lo a la "teor&iacute;a econ&oacute;mica", en el sentido habitual de la palabra; al <I>explicar</I> la estructura y el desarrollo de una formaci&oacute;n social determinada <I>exclusivamente</I> por las relaciones de producci&oacute;n, siempre y en todas partes estudi&oacute; las superestructuras correspondientes a estas relaciones de producci&oacute;n, cubri&oacute; de carne el esqueleto y le inyect&oacute; sangre. Por ello obtuvo <I>El capital</I> un &eacute;xito tan gigantesco, pues esta obra del "economista alem&aacute;n" present&oacute; ante los ojos del lector toda la formaci&oacute;n social capitalista como un organismo vivo, con los diversos aspectos de la vida cotidiana, con las manifestaciones sociales reales del antagonismo de clases propio de las relaciones de producci&oacute;n, con su superestructura pol&iacute;tica burguesa destinada a salvaguardar el dominio de la clase de los capitalistas, con sus ideas burguesas de libertad, igualdad, etc., con sus relaciones familiares burguesas. Ahora se comprende que la comparaci&oacute;n con Darwin es en todo sentido exacta: <I>El capital</I> no es m&aacute;s que "algunas ideas de s&iacute;ntesis, estrechamente vinculadas entre s&iacute;, que coronan todo un Mont Blanc de materiales concretos". Y si el que ley&oacute; <I>El capital</I> no advirti&oacute; estas ideas de s&iacute;ntesis, la culpa ya no ser&aacute; de Marx, quien hasta en el pr&oacute;logo, como vimos m&aacute;s arriba, habla de ellas. M&aacute;s a&uacute;n, semejante comparaci&oacute;n es justa, no s&oacute;lo en su aspecto exterior (que no se sabe por qu&eacute; interes&oacute; especialmente al se&ntilde;or Mijailovski), sino tambi&eacute;n en su aspecto interior. As&iacute; como Darwin puso fin a la idea de que las diversas especies de animales y plantas no est&aacute;n ligadas entre s&iacute;, son casuales, "creadas por Dios" e invariables, y ubic&oacute; por primera vez la biolog&iacute;a sobre una base completamente cien-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 19</B></FONT><P>

t&iacute;fica, estableciendo la variabilidad y la continuidad de las especies, as&iacute; Marx puso fin a la concepci&oacute;n de la sociedad como una suma mec&aacute;nica de individuos sujetos a toda clase de cambios por voluntad de las autoridades (o, lo que es lo mismo, por voluntad de la sociedad y de los gobiernos), suma que se produce y cambia casualmente, y ubic&oacute; por primera vez la sociolog&iacute;a sobre una base cient&iacute;fica, al formular el concepto de formaci&oacute;n econ&oacute;micosocial como conjunto de determinadas relaciones de producci&oacute;n, al establecer que el desarrollo de estas formaciones constituye un proceso hist&oacute;rico natural. 

<P>&nbsp &nbsp
   Ahora, desde la aparici&oacute;n de <I>El capital</I>, la concepci&oacute;n materialista de la historia no es ya una hip&oacute;tesis, sino una tesis cient&iacute;ficamente demostrada; mientras no exista otro intento de explicar en forma cient&iacute;fica el funcionamiento y desarrollo de alguna formaci&oacute;n social -- precisamente de una formaci&oacute;n social y no de los fen&oacute;menos de la vida cotidiana de un pa&iacute;s, o de un pueblo, o aun de una clase, etc. -- , otro intento capaz de poner en orden "los hechos correspondientes", tal como lo supo hacer el materialismo; capaz de dar, asimismo, un cuadro vivo de una formaci&oacute;n determinada explic&aacute;ndola de un modo rigurosamente cient&iacute;fico; mientras no exista ese intento, la concepci&oacute;n materialista de la historia ser&aacute; sin&oacute;nimo de ciencia social. El materialismo no es "una concepci&oacute;n preferentemente cient&iacute;fica de la historia", como lo cree el se&ntilde;or Mijailovski, sino la &uacute;nica concepci&oacute;n cient&iacute;fica de la historia. 

<P>&nbsp &nbsp
   Ahora bien, &#191;es posible imaginar caso m&aacute;s curioso que el que existan personas que, habiendo le&iacute;do <I>El capital</I>, no hayan encontrado en &eacute;l materialismo? &#191;D&oacute;nde est&aacute;?, pregunta con sincera perplejidad el se&ntilde;or Mijailovski. 

<P>&nbsp &nbsp
   Ley&oacute; el <I>Manifiesto comunista</I> y no advirti&oacute; que en &eacute;l se da una explicaci&oacute;n materialista de los sistemas contempor&aacute;neos 

<P><FONT SIZE=-2><B>p&aacute;g. 20</B></FONT><P>

 -- jur&iacute;dicos, pol&iacute;t&iacute;cos, familiares, religiosos, filos&oacute;ficos --, y que indusive la cr&iacute;tica de las teor&iacute;as socialistas y comunistas busca y encuentra el origen de dichos sistemas en determina das relaciones de producci&oacute;n. 

<P>&nbsp &nbsp
   Ley&oacute; la <I>Miseria de la filosof&iacute;a</I> y no advirti&oacute; que el an&aacute;lisis de la sociolog&iacute;a de Proudhon se hace all&iacute; desde el punto de vista materialista, que la cr&iacute;tica de la soluci&oacute;n de los m&aacute;s diversos problemas hist&oacute;ricos propuestos por Proudhon parte de los principios del materialismo; que las propias indicaciones del autor sobre las fuentes en que es preciso buscar los datos para solucionar estos problemas constituyen referencias sobre las relaciones de producci&oacute;n. 

<P>&nbsp &nbsp
   Ley&oacute; <I>El capital</I> y no advirti&oacute; que ten&iacute;a ante s&iacute; un modelo de an&aacute;lisis cient&iacute;fico, materialista, de una -- y la m&aacute;s compleja -- formaci&oacute;n social, un modelo reconocido por todos y por nadie superado. Y he aqu&iacute; que se sienta y ejercita su poderoso intelecto en este profundo problema: "&#191;en qu&eacute; obra expuso Marx su concepci&oacute;n materialista de la historia?" 

<P>&nbsp &nbsp
   Quienquiera conozca las obras de Marx podr&iacute;a responderle con otra pregunta: &#191;en qu&eacute; obra no expuso Marx su concepci&oacute;n materialista de la historia? Pero el se&ntilde;or Mijailovski conocer&aacute; sin duda las investigaciones materialistas de Marx, s&oacute;lo cuando &eacute;stas est&eacute;n clasificadas y adecuadamente indicadas en alg&uacute;n sof&iacute;stico trabajo sobre historia de alg&uacute;n Kar&eacute;iev con el membrete: "materialismo econ&oacute;mico". 

<P>&nbsp &nbsp
   Pero lo m&aacute;s curioso de todo es que el se&ntilde;or Mijailovski acusa a Marx de no haber "analizado [sic!] todas las teor&iacute;as conocidas del proceso hist&oacute;rico". Esto es ya divertid&iacute;simo. &#191;Pero en qu&eacute; consist&iacute;an las nueve d&eacute;cimas partes de esas teor&iacute;as? En suposiciones puramente aprior&iacute;sticas, dogm&aacute;ticas y abstractas acerca de qu&eacute; es la sociedad, qu&eacute; es el progreso, etc. (Cito con toda intenci&oacute;n ejemplos afines a la inteligencia 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 21</B></FONT><P>

y al coraz&oacute;n del se&ntilde;or Mijailovski.) Esas teor&iacute;as son inservibles por el hecho mismo de su existencia, son inservibles debido a sus m&eacute;todos b&aacute;sicos, a su car&aacute;cter total e irremediablemente metaf&iacute;sico. Porque comenzar preguntando qu&eacute; es la sociedad y qu&eacute; es el progreso significa comenzar por el final. &#191;C&oacute;mo se puede llegar a una concepci&oacute;n de la sociedad y el progreso en general, si no se ha estudiado en particular formaci&oacute;n social alguna, si no se ha sabido siquiera establecer esa concepci&oacute;n, si no se ha sabido siquiera encarar un serio estudio real, un an&aacute;lisis objetivo de cualesquiera de las relaciones sociales? Es el s&iacute;ntoma m&aacute;s evidente de la metaf&iacute;sica por la que comenzaba toda ciencia: cuando no se sab&iacute;a iniciar el estudio de los hechos, se inventaban <I>a priori</I> teor&iacute;as generales que siempre eran est&eacute;riles. El qu&iacute;mico metaf&iacute;sico, incapaz todav&iacute;a de investigar en los hechos los procesos qu&iacute;micos, inventaba teor&iacute;as sobre la fuerza de la afinidad qu&iacute;mica. El bi&oacute;logo metaf&iacute;sico hablaba de lo que eran la vida y la fuerza vital. El psic&oacute;logo metaf&iacute;sico razonaba sobre lo que era el alma. El m&eacute;todo mismo era absurdo. No se puede razonar sobre el alma sin explicar en particular los procesos ps&iacute;quicos: el progreso debe consistir aqu&iacute; precisamente en abandonar las teor&iacute;as generales y las construcciones filos&oacute;ficas sobre lo que es el alma, y saber ubicar sobre una base cient&iacute;fica el estudio de los hechos que caracterizan tales o cuales procesos ps&iacute;quicos. Por ello la acusaci&oacute;n del se&ntilde;or Mijailovski es exactamente como si un psic&oacute;logo metaf&iacute;sico, despu&eacute;s de haberse pasado toda la vida haciendo "indagaciones" sobre lo que es el alma (sin saber explicar con exactitud ni el m&aacute;s elemental fen&oacute;meno psicol&oacute;gico), se pusiese a acusar a un psic&oacute;logo cient&iacute;fico de no haber revisado todas las teor&iacute;as conocidas sobre el alma. El, este psic&oacute;logo cient&iacute;fico, ha rechazado las teor&iacute;as filos&oacute;ficas sobre el alma y empezado directamente por 

<P><FONT SIZE=-2><B>p&aacute;g. 22</B></FONT><P>

el estudio del sustrato material de los fen&oacute;menos ps&iacute;quicos -- los procesos nerviosos --; analiz&oacute; y explic&oacute;, por ejemplo, tales o cuales procesos ps&iacute;quicos. Y he aqu&iacute; que nuestro psic&oacute;logo metaf&iacute;sico lee este trabajo, lo alaba por estar bien descritos los procesos y estudiados los hechos, pero queda insatisfecho. &#161;C&oacute;mo! -- se emociona y se agita el fil&oacute;sofo al oir a su alrededor conversaciones sobre la concepci&oacute;n completamente nueva de la psicolog&iacute;a aportada por este sabio, sobre el m&eacute;todo especial de la psicolog&iacute;a cient&iacute;fica --, &#191;pero en qu&eacute; obra se expone este m&eacute;todo? &#161;Pero si en este trabajo hay "s&oacute;lo hechos"! &#161;No contiene un &aacute;pice de revisi&oacute;n "de todas las teor&iacute;as filos&oacute;ficas conocidas sobre el alma"! &#161;No es en absoluto la obra adecuada! 

<P>&nbsp &nbsp
   Del mismo modo, por cierto, <I>El capital</I> no es una obra adecuada para el soci&oacute;logo metaf&iacute;sico, quien no advierte la esterilidad de los razonamientos aprior&iacute;sticos sobre lo que es la sociedad, ni comprende que tales m&eacute;todos, en lugar de contribuir al estudio y explicaci&oacute;n del problema, s&oacute;lo conducen a suplantar el concepto de la sociedad por las ideas burguesas de un mercader ingl&eacute;s o por los ideales filisteos socialistas de un dem&oacute;crata ruso, y nada m&aacute;s. Precisamente por eso todas estas teor&iacute;as de la filosof&iacute;a de la historia surgieron y desaparecieron como pompas de jab&oacute;n, y fueron, en el mejor de los casos, s&iacute;ntomas de las ideas y relaciones sociales de su tiempo; no hicieron avanzar un solo paso la <I>comprensi&oacute;n</I>, por el hombre, de las relaciones sociales, aunque s&oacute;lo se tratase de relaciones aisladas, pero reales (y no las que "correspondan a la naturaleza humana"). El paso gigantesco hacia adelante que Marx dio en ese sentido consiste, predsamente, en haber arrojado por la borda todos esos razonamientos sobre la sociedad y el progreso en general, y en haber ofrecido, en cambio, un an&aacute;lisis <I>cient&iacute;fico</I> de una sociedad y de <I>un</I> pro-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 23</B></FONT><P>

greso: de la sociedad y el progreso capitalistas. &#161;Y el se&ntilde;or Mijailovski lo acusa de haber comenzado por el principio y no por el final, por el an&aacute;lisis de los hechos y no por las conclusiones finales, por el estudio de relaciones sociales particulares, hist&oacute;ricamente determinadas, y no por teor&iacute;as generales sobre lo que son esas relaciones sociales en general! Y pregunta: "&#191;D&oacute;nde est&aacute; la obra pertinente?" &#161;&#161;Oh, sabihondo, soci&oacute;logo subjetivista!! 

<P>&nbsp &nbsp
   Si nuestro fil&oacute;sofo subjetivista se hubiera limitado a su perplejidad para decidir en cu&aacute;l de las obras est&aacute; fundamentado el materialismo, s&oacute;lo ser&iacute;a una desgracia a medias. Pero &eacute;l -- a pesar de no haber encontrado en parte alguna, no s&oacute;lo una fundamentaci&oacute;n, sino ni siquiera una exposici&oacute;n de la concepci&oacute;n materialista de la historia (o quiz&aacute;, precisamente por no haberla encontrado) --, comienza por atribuir a dicha doctrina pretensiones que jam&aacute;s manifest&oacute;. Cita a Blos para demostrar que Marx proclam&oacute; una <I>concepci&oacute;n</I> completamente nueva de la historia, y pasa luego a decir con todo descaro que esta teor&iacute;a pretende haber "explicado a la humanidad su pasado", haber explicado "todo [sic!!?] el pasado de la humanidad", etc. &#161;Pero si esto es totalmente falso! Dicha teor&iacute;a s&oacute;lo pretende explicar la organizaci&oacute;n social capitalista, y ninguna otra. Si la aplicaci&oacute;n del materialismo al an&aacute;lisis y la explicaci&oacute;n de una sola formaci&oacute;n social dio resultados tan brillantes, es de todo punto de vista natural que el materialismo aplicado a la historia no sea ya una hip&oacute;tesis, sino una teor&iacute;a cient&iacute;ficamente comprobada; es de todo punto de vista natural que la necesidad de semejante m&eacute;todo se extienda tambi&eacute;n a las dem&aacute;s formaciones sociales, aunque &eacute;stas no hayan sido sometidas a un estudio especial de los hechos ni a un an&aacute;lisis detallado, lo mismo que la idea del trasformismo, demostrada con respecto a un n&uacute;mero suficiente de hechos, se 

<P><FONT SIZE=-2><B>p&aacute;g. 24</B></FONT><P>

extiende a todo el campo de la biolog&iacute;a, aunque con respecto a algunas especies de animales y plantas no se haya llegado a establecer todav&iacute;a con exactitud el hecho de su trasformaci&oacute;n. Y del mismo modo que el trasformismo est&aacute; lejos de pretender explicar "toda" la historia de la formaci&oacute;n de las especies, sino que s&oacute;lo coloca los m&eacute;todos de esa explicaci&oacute;n en un plano cient&iacute;fico, el materialismo aplicado a la historia jam&aacute;s ha pretendido explicarlo todo, sino s&oacute;lo indicar,<A NAME="p24"> seg&uacute;n la expresi&oacute;n de Marx en <I>El capital</I>, el "&uacute;nico m&eacute;todo cient&iacute;fico" de explicar la historia<FONT SIZE=-2>[<A HREF="FP94si.html#en6">6</A>]</FONT>. Puede juzgarse por esto lo ingeniosos, serios y decentes que son los m&eacute;todos que el se&ntilde;or Mijailovski emplea en su pol&eacute;mica, cuando comienza por tergiversar a Marx, atribuyendo al materialismo aplicado a la historia absurdas pretensiones de "explicarlo todo", de hallar "la llave de todos<A NAME="p24a"> los candados de la historia" (pretensiones que Marx, naturalmente, rechaz&oacute; al punto y en forma muy mordaz, en su "carta"<FONT SIZE=-2>[<A HREF="FP94si.html#en7">7</A>]</FONT> acerca de los art&iacute;culos de Mijailovski); ironiza luego a prop&oacute;sito de estas pretensiones inventadas por &eacute;l mismo, y por &uacute;ltimo, citando pensamientos exactos de Engels -- exactos, porque esta vez nos da una cita y no una par&aacute;frasis -- en el sentido de que la econom&iacute;a pol&iacute;tica, tal como la entienden los materialistas, "est&aacute; todav&iacute;a por crearse",<A NAME="p24b"> que "todo lo que de ella hemos recibido se limita" a la historia de la sociedad capitalista<FONT SIZE=-2>[<A HREF="FP94si.html#en8">8</A>]</FONT> &#161;extrae la conclusi&oacute;n de que "estas palabras restringen en mucho el campo de acci&oacute;n del materialismo econ&oacute;mico"! &#161;Qu&eacute; ilimitada ingenuidad o qu&eacute; ilimitada presunci&oacute;n debe de tener una persona para pensar que semejantes malabarismos pasar&aacute;n inadvertidos! &#161;Primero tergiversa a Marx, luego ironiza sobre la base de su propia mentira, m&aacute;s tarde cita pensamientos exactos y por &uacute;ltimo tiene la insolencia de declarar que con &eacute;stos se limita el campo de acci&oacute;n del materialismo econ&oacute;mico! 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 25</B></FONT><P>

<P>&nbsp &nbsp
  La categor&iacute;a y la calidad del malabarismo del se&ntilde;or Mijailovski pueden verse en el ejemplo siguiente: "Marx no las fundamenta en parte alguna" -- las bases de la teor&iacute;a del materialismo econ&oacute;mico --, dice el se&ntilde;or Mijailovski. "Es cierto que Marx, junto con Engels, ten&iacute;a el prop&oacute;sito de escribir una obra sobre la historia de la filosof&iacute;a<A NAME="p25"> y la filosof&iacute;a de la historia e inclusive la escribi&oacute; (en 1845-1846), pero esa obra no fue publicada<FONT SIZE=-2>[<A HREF="FP94si.html#en9">9</A>]</FONT>. Engels dice: 'La primera parte de esta obra es una exposici&oacute;n de la concepci&oacute;n materialista de la historia, que s&oacute;lo demuestra cu&aacute;n insuficientes eran entonces nuestros conocimientos de la historia econ&oacute;mica'. De este modo -- concluye el se&ntilde;or Mijailovski --, los puntos fundamentales del 'socialismo cient&iacute;fico' y de la teor&iacute;a del materialismo econ&oacute;mico fueron descubiertos y m&aacute;s tarde expuestos en el <I>Manifiesto</I>, en una &eacute;poca en que, seg&uacute;n propia confesi&oacute;n de uno de sus autores, eran insuficientes los conocimientos que pose&iacute;an para emprender semejante obra." 

<P>&nbsp &nbsp
   &#191;Verdad que es graciosa esta cr&iacute;tica? Engels dice que eran escasos sus conocimientos de "historia" econ&oacute;mica y que, por lo mismo, dejaron de publicar su obra de car&aacute;cter "general" sobre la historia de la filosof&iacute;a. El se&ntilde;or Mijailovski lo tergiversa de tal modo, que resulta que ten&iacute;an conocimien&iacute;os insuficientes "para una obra" como la elaboraci&oacute;n de los "puntos fundamentales del socialismo cient&iacute;fico", es decir, de la cr&iacute;tica cient&iacute;fica del r&eacute;gimen "burgu&eacute;s" que ya se hab&iacute;a formulado en el <I>Manifiesto.</I> Una de dos: o el se&ntilde;or Mijailovski es incapaz de entender la diferencia que existe entre el intento de abarcar toda la filosof&iacute;a de la historia y el de explicar cient&iacute;ficamente el r&eacute;gimen burgu&eacute;s, o supone que Marx y Engels no ten&iacute;an conocimientos suficientes para la cr&iacute;tica de la econom&iacute;a pol&iacute;tica. En este caso, el se&ntilde;or Mijailovski comete una 

<P><FONT SIZE=-2><B>p&aacute;g. 26</B></FONT><P>

crueldad al no darnos a conocer sus opiniones respecto de dicha insuficiencia, sus enmiendas y adiciones. La decisi&oacute;n de Marx y Engels de no publicar la obra hist&oacute;ricofilos&oacute;fica, y de concentrar todas sus fuerzas en el an&aacute;lisis cient&iacute;fico de una sola organizaci&oacute;n social, s&oacute;lo demuestra un muy alto grado de honradez cient&iacute;fica. En cambio, la decisi&oacute;n del se&ntilde;or Mijailovski, de ironizar sobre la base de esta su adulteraci&oacute;n, diciendo que Marx y Engels al exponer sus concepciones reconoc&iacute;an la insuficiencia de sus conocimientos para elaborarlas, s&oacute;lo exhibe m&eacute;todos pol&eacute;micos que no atestiguan ni inteligencia ni sentido del decoro. 

<P>&nbsp &nbsp
   Otro ejemplo m&aacute;s: "En la fundamentaci&oacute;n del materialismo econ&oacute;mico como teor&iacute;a hist&oacute;rica -- dice el se&ntilde;or Mijailovski --, quien m&aacute;s hizo fue el <I>alter ego</I> de Marx: Engels. Este tiene un trabajo hist&oacute;rico especial: <I>El origen de la familia</I>, <I>la propiedad privada y el Estado en relaci&oacute;n</I> [<I>im Anschluss </I>] <I>con los conceptos de Morgan.</I> Este <I>'Anschluss' </I> es notable. El libro del norteamericano Morgan apareci&oacute; muchos a&ntilde;os despu&eacute;s que Marx y Engels, de un modo completamente independiente de Morgan, proclamaron las bases del materialismo econ&oacute;mico." Y luego, dice Mijailovski que "los adeptos del materialismo econ&oacute;mico han adherido" a este libro y, adem&aacute;s, como en los tiempos prehist&oacute;ricos no hab&iacute;a lucha de clases, introdujeron una "enmienda" a la f&oacute;rmula de la concepci&oacute;n materialista de la historia, y se&ntilde;alaron que paralelamente a la producci&oacute;n de valores materiales es elemento determinante la producci&oacute;n del hombre mismo, es decir, la procreaci&oacute;n, que desempe&ntilde;&oacute; un papel preponderante en la &eacute;poca primitiva, cuando la productividad del trabajo estaba a&uacute;n muy poco desarrollada. 

<P>&nbsp &nbsp
   "El gran m&eacute;rito de Morgan -- dice Engels -- consiste en haber encontrado en los v&iacute;nculos gentilicios de los indios nor-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 27</B></FONT><P>
<A NAME="p27">
teamericanos la clave para descifrar important&iacute;simos enigmas, no resueltos a&uacute;n, de la historia antigua griega, romana y germ&aacute;nica."<FONT SIZE=-2>[<A HREF="FP94si.html#en10">10</A>]</FONT> 

<P>&nbsp &nbsp
    "De modo -- sentencia sobre este punto el se&ntilde;or Mijailovski -- que a fines de la d&eacute;cada del 40 se descubri&oacute; y proclam&oacute; una concepci&oacute;n completamente nueva, materialista, aut&eacute;nticamente cient&iacute;fica de la historia, concepci&oacute;n que ha sido para la ciencia de la historia lo que la teor&iacute;a de Darwin para las actuales ciencias naturales." Pero esta concepci&oacute;n -- repite una vez m&aacute;s el se&ntilde;or Mijailovski -- jam&aacute;s ha sido cient&iacute;ficamente fundamentada. "No s&oacute;lo no fue comprobada en el extenso y variado campo de los hechos [<I>El capital</I> no es la obra 'pertinente', s&oacute;lo contiene hechos y estudios minuciosos!], sino que ni siquiera fue suficientemente motivada, aunque s&oacute;lo sea por la cr&iacute;tica y la exclusi&oacute;n de otros sistemas de la filosof&iacute;a de la historia." El libro de Engels <I>Herrn E. D&uuml;hrings Umw&auml;lzung der Wissenschaft </I>* "s&oacute;lo contiene ingeniosos intentos hechos de paso", y el se&ntilde;or Mijailovski, por lo tanto, considera posible eludir por completo una gran cantidad de problemas sustanciales tratados en esta obra, a pesar de que esos "ingeniosos intentos" demuestran con gran ingenio la vacuidad de las sociolog&iacute;as que "comienzan por las utop&iacute;as", y a pesar de que en dicha obra se somete a una cr&iacute;tica minuciosa la "teor&iacute;a de la violencia", seg&uacute;n la cual son los reg&iacute;menes pol&iacute;tico-jur&iacute;dicos los que determinan los reg&iacute;menes econ&oacute;micos; teor&iacute;a que con tanto tes&oacute;n defienden los se&ntilde;ores que escriben en <I>R&uacute;sskoie Bogatstvo.</I> En efecto, es mucho m&aacute;s f&aacute;cil, claro est&aacute;, formular, a prop&oacute;sito de una obra, alguna frase trivial que analizar seriamente aunque s&oacute;lo sea 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* <I>La subversi&oacute;n de la ciencia por el se&ntilde;or D&uuml;hring</I> ("<I>Anti-D&uuml;hring </I>"). (<I>N. de la Red.</I>) 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 28</B></FONT><P>

uno de los problemas resueltos de un modo materialista en dicha obra; adem&aacute;s, no hay peligro en hacerlo, puesto que es de suponer que la censura jam&aacute;s autorizar&aacute; su traducci&oacute;n, de modo que el se&ntilde;or Mijailovski puede llamarla ingeniosa, sin temer por su propia filosof&iacute;a subjetiva. 

<P>&nbsp &nbsp
   A&uacute;n m&aacute;s caracter&iacute;stica e instructiva (para ilustrar el hecho de que la lengua le ha sido dada al hombre para ocultar sus pensamientos o para dar forma de pensamiento a la vacuidad) es la opini&oacute;n sobre <I>El capital</I> de Marx. "El capital contiene brillantes p&aacute;ginas de contenido hist&oacute;rico, p e r o [un "pero" magn&iacute;fico, que ni siquiera es "pero", sino el famoso "<I>mais </I>" que traducido al ruso significa: "las orejas no crecen m&aacute;s arriba de la frente"], por el objetivo mismo de la obra, esas p&aacute;ginas est&aacute;n adaptadas a un solo per&iacute;odo hist&oacute;rico determinado, y no confirman las tesis fundamentales del materialismo econ&oacute;mico, sino simplemente se refieren al aspecto econ&oacute;mico de un grupo determinado de fen&oacute;menos hist&oacute;ricos." En otras palabras: <I>El capital</I> -- s&oacute;lo dedicado al estudio precisamente de la sociedad capitalista -- ofrece un an&aacute;lisis materialista de esta sociedad y de sus superestructuras, "pero" el se&ntilde;or Mijailovski prefiere silenciar este an&aacute;lisis: se trata, vean ustedes, de "un" solo per&iacute;odo, mientras que el se&ntilde;or Mijailovski quiere englobar todos los per&iacute;odos, y englobarlos as&iacute; para no tratar per&iacute;odo alguno en particular. Se entiende que para conseguirlo, es decir, para abarcar todos los per&iacute;odos, sin tratar ninguno a fondo, existe un solo camino: el de los lugares y frases comunes, "brillantes" pero vac&iacute;os. Y nadie podr&aacute; equipararse al se&ntilde;or Mijailovski en el arte de salir del paso con frases. Resulta, pues, que no vale la pena referirse (por separado) al fondo de los estudios de Marx, porque &eacute;ste "no confirma las tesis fundamentales del materia- 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 29</B></FONT><P>

lismo econ&oacute;mico, sino simplemente se refiere al aspecto econ&oacute;mico de un grupo determinado de fen&oacute;menos hist&oacute;ricos". &#161;Qu&eacute; profundidad de pensamiento! &#161;"No confirma", sino que "simplemente se refiere"! &#161;Con qu&eacute; simpleza, en realidad, puede todo problema ser escamoteado con una frase cualquiera! Por ejemplo, cuando Marx se&ntilde;ala en forma reiterada c&oacute;mo las relaciones entre los productores de mercanc&iacute;as forman la base de la igualdad de derechos civiles, del contrato libre y otros fundamentos del Estado jur&iacute;dico, &#191;qu&eacute; es esto?, &#191;afirma as&iacute; el materialismo o "simplemente" se refiere a &eacute;l? Con la modestia que le es propia, nuestro fil&oacute;sofo se abstiene de referirse al fondo del asunto, y extrae directamente conclusiones de sus "ingeniosos intentos" de dar muestras de brillante elocuencia sin decir nada. 

<P>&nbsp &nbsp
   "No es de extra&ntilde;ar -- dice en su conclusi&oacute;n -- que, cuarenta a&ntilde;os despu&eacute;s de la proclamaci&oacute;n de la teor&iacute;a que pretend&iacute;a explicar la historia universal, la historia antigua de Grecia, Roma y Alemania siga siendo para ella un enigma sin soluci&oacute;n; y que la clave para descifrar ese enigma haya sido dada, primero por un hombre completamente ajeno a la teor&iacute;a del materialismo econ&oacute;mico, que no sab&iacute;a nada de ella; y segundo, con la ayuda de un factor que no es econ&oacute;mico. El t&eacute;rmino 'producci&oacute;n del hombre mismo', es decir, la procreaci&oacute;n, t&eacute;rmino al cual se aferra Engels para conservar aun que s&oacute;lo sea el v&iacute;nculo verbal con la f&oacute;rmula fundamental del materialismo econ&oacute;mico, deja una impresi&oacute;n un tanto jocosa. Pero se ve obligado a reconocer que durante muchos siglos la vida de la humanidad no se model&oacute; seg&uacute;n esta f&oacute;rmula." &#161;En realidad, se&ntilde;or Mijailovski, usted polemiza con muy "poco ingenio"! La teor&iacute;a consist&iacute;a en que para "explicar" la historia hay que buscar las bases, no en las relaciones ideo- 

<P><FONT SIZE=-2><B>p&aacute;g. 30</B></FONT><P>

l&oacute;gicas, sino en las relaciones materiales de la sociedad. La faIta de datos concretos no permiti&oacute; aplicar este m&eacute;todo<A NAME="p30"> al an&aacute;lisis de algunos de los fen&oacute;menos m&aacute;s importantes de la historia antigua de Europa, como es la organizaci&oacute;n gentilicia<FONT SIZE=-2>[<A HREF="FP94si.html#en11">11</A>]</FONT>, que debido a ello sigui&oacute; siendo un enigma<FONT SIZE=-2>[<A HREF="FP94si.html#fnp30">*</A>]</FONT>. Pero he aqu&iacute; que el abundante material reunido en Norteam&eacute;rica por Morgan le permite analizar la esencia de la organizaci&oacute;n gentilicia, y llega a la conclusi&oacute;n de que es necesario buscar la explicaci&oacute;n, no en las relaciones ideol&oacute;gicas (por ejemplo, en las de car&aacute;cter jur&iacute;dico o religioso), sino en las materiales. Es evidente que este hecho confirma brillantemente el m&eacute;todo materialista, y nada m&aacute;s. Y cuando el se&ntilde;or Mijailovski, poniendo <I>reparos</I> a esta doctrina, dice que primero hall&oacute; la clave para estos dificil&iacute;simos enigmas hist&oacute;ricos un hombre "completamente ajeno" a la teor&iacute;a del materialismo econ&oacute;mico, s&oacute;lo puede uno preguntarse hasta qu&eacute; grado las personas no saben distinguir lo que est&aacute; a su favor de lo que les inflige una dur&iacute;sima derrota. En segundo lugar, razona nuestro fil&oacute;sofo, la procreaci&oacute;n no es un factor econ&oacute;mico. &#191;Pero d&oacute;nde ha le&iacute;do que Marx o Engels se refieran necesariamente al materialismo econ&oacute;mico? Al caracterizar su concepci&oacute;n del mundo, la llaman sencillamente materialismo. Su idea fundamental (expuesta en forma completamente determinada, aunque no sea m&aacute;s que en la cita de Marx dada m&aacute;s arriba) consist&iacute;a en que las relaciones sociales se dividen en materiales e ideol&oacute;gicas. Las &uacute;ltimas s&oacute;lo constituyen la superestruc- 

<A NAME="fnp30">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Tampoco en este caso pierde el se&ntilde;or Mijailovski la ocasi&oacute;n de ironizar: &#191;c&oacute;mo, pues, se compagina la concepci&oacute;n cient&iacute;fica de la historia y el enigma de la historia antigua? En cualquier manual puede usted ver, se&ntilde;or Mijailovski, que el problema de la organizaci&oacute;n gentilicia es de los m&aacute;s dif&iacute;ciles, yque para su explicaci&oacute;n se han formulado numerosas teor&iacute;as.
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 31</B></FONT><P>

tura de las primeras, que se van formando al margen de la voluntad y de la conciencia del hombre, como (resultado) forma de las actividades del hombre destinadas a asegurar su existencia. La explicaci&oacute;n de las formas pol&iacute;tico-jur&iacute;dicas -- dice Marx en la cita dada m&aacute;s arriba -- hay que buscarla en las "relaciones materiales de vida". Y bien, &#191;no ser&aacute; que el se&ntilde;or Mijailovski cree que las relaciones referentes a la procreaci&oacute;n pertenecen a las relaciones id&eacute;ol&oacute;gicas? Sus explicaciones sobre este punto son tan caracter&iacute;sticas, que vale la pena detenerse en ellas. "Por m&aacute;s que nos ingeniemos sobre la 'procreaci&oacute;n' -- dice -- y tratemos de establecer aunque s&oacute;lo sea una relaci&oacute;n verbal entre ella y el materialismo econ&oacute;mico; por m&aacute;s que se entrelace, en la complicada red de fen&oacute;menos de la vida social, con otros fen&oacute;menos, incluyendo los econ&oacute;micos, tiene sus propias ra&iacute;ces fisiol&oacute;gicas y ps&iacute;quicas. [&#161;&#191;Est&aacute; usted diciendo a criaturitas y lactantes, se&ntilde;or Mijailovski, que la procreaci&oacute;n tiene ra&iacute;ces fisiol&oacute;gicas?! &#191;A qui&eacute;n pretende embaucar?] Y esto nos recuerda que los te&oacute;ricos del materialismo econ&oacute;mico no s&oacute;lo no han ajustado sus cuentas con la historia, sino tampoco con la psicolog&iacute;a. No cabe la menor duda de que los v&iacute;nculos gentilicios han perdido su significaci&oacute;n en la historia de los pa&iacute;ses civilizados, pero es dudoso que se pueda afirmar lo mismo, con igual seguridad, en cuanto a las relaciones directamente sexuales y familiares. Se entiende que &eacute;stas sufrieron fuertes cambios bajo la pre si&oacute;n de la vida, la cual, en general, se hace m&aacute;s compleja, pero con cierta destreza dial&eacute;ctica se podr&iacute;a demostrar que no s&oacute;lo las relaciones jur&iacute;dicas, sino tambi&eacute;n las propias relaciones econ&oacute;micas, constituyen una 'superestructura' de las sexuales y familiares. No nos ocuparemos de ello, pero in dicaremos aunque s&oacute;lo sea la instituci&oacute;n de la herencia." 

<P><FONT SIZE=-2><B>p&aacute;g. 32</B></FONT><P>

<P>&nbsp &nbsp
   Por fin consigui&oacute; nuestro fil&oacute;sofo abandonar la regi&oacute;n de las frases vac&iacute;as<FONT SIZE=-2>[<A HREF="FP94si.html#fnp32">*</A>]</FONT> y encarar los hechos, hechos determinados, que hacen posible una comprobaci&oacute;n y que no permiten "embaucar" tan f&aacute;cilmente en lo que se refiere al fondo del asunto. Veamos, pues, c&oacute;mo demuestra nuestro cr&iacute;tico de Marx que la instituci&oacute;n de la herencia es una superestructura de las relaciones sexuales y familiares. "Se dejan en herencia -- razona el se&ntilde;or Mijailovski -- productos de la producci&oacute;n econ&oacute;mica. [&#161;"Productos de la producci&oacute;n econ&oacute;mica"! &#161;Qu&eacute; estilo!&#161;Qu&eacute; bien suena!&#161;Y qu&eacute; lenguaje tan elegante!] Y la propia instituci&oacute;n de la herencia est&aacute; condicionada hasta cierto punto por el hecho de existir la competencia econ&oacute;mica. Pero ante todo, tambi&eacute;n se dejan en herencia valores no materiales, lo que se manifiesta en el cuidado de educar a los hijos en el esp&iacute;ritu de los padres." &#161;De modo que la educaci&oacute;n de los hijos pasa a la categor&iacute;a de herencia! Por ejemplo, el C&oacute;digo Civil de Rusia contiene un art&iacute;culo donde se dice que "los padres deben procutar formar el car&aacute;cter de sus hijos mediante la educaci&oacute;n familiar, contribuyendo a los prop&oacute;sitos del gobierno". &#191;Ser&aacute; eso lo que nuestro fil&oacute;sofo llama instituci&oacute;n de la herencia? "Y segundo -- aunque nos mantengamos exclusivamente en el terreno econ&oacute;mico --, siendo la instituci&oacute;n de la herencia inconcebible sin productos de la producci&oacute;n que se trasmiten por herencia, tampoco es concebible sin los productos de la 'procreaci&oacute;n'; sin ellos y sin esa compleja e intensa psicolog&iacute;a que la acompa&ntilde;an directa- 

<A NAME="fnp32">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* En realidad, &#191;de qu&eacute; otto modo podr&iacute;a llamarse el m&eacute;todo de reprochar a los materialistas el no haber ajustado sus cuentas con la historia, sin intentar, no obstante, analizar <I>literalmente ninguna</I> de las numerosas explicaciones materialistas de los diversos problemas historicos, dadas por los materialistas; o el de afirmar que se podr&iacute;a demostrar, pero que no nos vamos a ocupar de ello? 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 33</B></FONT><P>

mente." (&#161;Pero obs&eacute;rvese el lenguaje: la compleja psicolog&iacute;a "acompa&ntilde;a" a los productos de la procreaci&oacute;n!&#161;Qu&eacute; maravilla!) &#161;De modo que la instituci&oacute;n de la herencia es una su perestructura de las relaciones familiares y sexuales, porque la herencia es inconcebible sin la procreaci&oacute;n!&#161;Pero si esto es un verdadero descubrimiento de Am&eacute;rica! Hasta ahora todo el mundo supon&iacute;a que la procreaci&oacute;n no pod&iacute;a explicar la instituci&oacute;n de la herencia as&iacute; como la necesidad de alimentarse no puede explicar<A NAME="p33"> la instituci&oacute;n de la propiedad. Hasta hoy todo el mundo cre&iacute;a que si en Rusia, por ejemplo en la &eacute;poca del florecimiento del sistema de los "<I>pomestie </I>"<FONT SIZE=-2>[<A HREF="FP94si.html#en12">12</A>]</FONT>, la tierra no pod&iacute;a trasmitirse por herencia (ya que s&oacute;lo se la consideraba propiedad condicional), hab&iacute;a que buscar la explicaci&oacute;n de esto en las particularidades de la organizaci&oacute;n social de entonces. Por lo visto, el se&ntilde;or Mijailovski supone que se explica, simplemente, porque el estado ps&iacute;quico que acompa&ntilde;aba a los productos de la procreaci&oacute;n de los se&ntilde;ores feudales de aquella &eacute;poca se distingu&iacute;a por su escasa complejidad. 

<P>&nbsp &nbsp
   R&aacute;spese al "amigo del pueblo" -- podemos decir, parafra seando la conocida sentencia -- y se encontrar&aacute; al burgu&eacute;s. En realidad, &#191;qu&eacute; otro sentido pueden tener estas disquisiciones del se&ntilde;or Mijailovski sobre el v&iacute;nculo de la instituci&oacute;n de la herencia con la educaci&oacute;n de los ni&ntilde;os, con la psicolog&iacute;a de la procreaci&oacute;n, etc., sino el de que esta instituci&oacute;n es tan eterna, necesaria y sagrada como la educaci&oacute;n de los ni&ntilde;os? Por cierto que el se&ntilde;or Mijailovski procur&oacute; dejarse una salida y declara que "la instituci&oacute;n de la herencia est&aacute; condicio nada, hasta cierto punto, por el hecho de existir la competencia econ&oacute;mica". Pero esto no es sino un intento de eludir el problema sin dar una respuesta clara, y, adem&aacute;s, un intento llevado a cabo con medios incompetentes. &#191;C&oacute;mo podemos 

<P><FONT SIZE=-2><B>p&aacute;g. 34</B></FONT><P>

tener en cuenta esta observaci&oacute;n cuando nada se nos dice de hasta qu&eacute; "cierto punto" precisamente depende la herencia de la competencia, ni se aclara para nada c&oacute;mo precisamente se explica esa relaci&oacute;n entre la competencia y la instituci&oacute;n de la herencia? En efecto, esta instituci&oacute;n presupone la propiedad privada y &eacute;sta s&oacute;lo surge con la aparici&oacute;n del intercambio. Descansa sobre la base de la especializaci&oacute;n ya na ciente del trabajo social y de la enajenaci&oacute;n de los productos en el mercado. Por ejemplo, cuando todos los miembros de la primitiva comunidad ind&iacute;gena elaboraban colectivamente los productos que necesitaban, no era posible la propiedad privada. Pero cuando en la comunidad penetr&oacute; la divisi&oacute;n del trabajo y sus miembros empezaron a ocuparse por separado en la producci&oacute;n de un objeto cualquiera, vendi&eacute;ndolo en el mercado, entonces surgi&oacute; la instituci&oacute;n de la propiedad privada como manifestaci&oacute;n de ese aislamiento material de los productores de mercanc&iacute;as. Tanto la propiedad privada como la herencia son categor&iacute;as de reg&iacute;menes sociales en los que ya se han formado familias separadas poco numerosas (monog&aacute;micas) y ha empezado a desarrollarse el intercambio. El ejemplo del se&ntilde;or Mijailovski demuestra justamente lo contrario de lo que &eacute;l quer&iacute;a demostrar. 

<P>&nbsp &nbsp
  &#161;El se&ntilde;or Mijailovski hace otra referencia a hechos, que tambi&eacute;n constituye una perla en su g&eacute;nero! "En cuanto a los v&iacute;nculos gentilicios -- sigue el se&ntilde;or Mijailovski, corrigiendo el materialismo --, &eacute;stos han palidecido en la historia de los pueblos civilizados, en parte, ciertamente, bajo la influencia de las formas de producci&oacute;n [otra vez un subterfugio, s&oacute;lo que m&aacute;s desacertado a&uacute;n. &#191;Qu&eacute; clase de formas de producci&oacute;n? &#161;Otra frase vac&iacute;a!], pero en parte se han disuelto en su propia continuaci&oacute;n y generalizaci&oacute;n: en los v&iacute;nculos nacionales." &#161;De modo que los v&iacute;nculos nacionales constituyen

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 35</B></FONT><P>

la continuaci&oacute;n y generalizaci&oacute;n de los v&iacute;nculos gentilicios! Es evidente que el se&ntilde;or Mijailovski extrae sus conceptos sobre la historia de la sociedad de las mismas f&aacute;bulas infantiles que se ense&ntilde;a a los escolares. La historia de la sociedad -- pregona esta doctrina dogm&aacute;tica -- consiste en que al comienzo exist&iacute;a la familia, esa c&eacute;lula de toda sociedad<FONT SIZE=-2>[<A HREF="FP94si.html#fnp35">*</A>]</FONT>; luego la familia creci&oacute; hasta formar toda una tribu, y &eacute;sta hasta formar una naci&oacute;n. Si el se&ntilde;or Mijailovski repite este absurdo infantil con aire grave, s&oacute;lo demuestra -- aparte de todo lo dem&aacute;s -- que no tiene la menor idea ni siquiera de la marcha de la historia rusa. Si se puede hablar de vida gentilicia en la antigua Rusia, no cabe duda de que en la Edad Media, en la &eacute;poca de los zares moscovitas, no exist&iacute;an ya los v&iacute;nculos gentilicios, es decir, que el Estado no se basaba en uniones gentilicias, sino en uniones locales; los terratenientes y los monasterios aceptaban a campesinos de diversos lugares, y las comunidades formadas de este modo constitu&iacute;an uniones puramente territoriales. Pero apenas cab&iacute;a hablar entonces de v&iacute;nculos nacionales en el sentido propio de la palabra: el Estado se divid&iacute;a en "territorios" separados algunos de los cuales eran inclusive principados, que conservaban huellas vivas de su anterior autonom&iacute;a, particularidades de administraci&oacute;n y a veces tropas propias (los boyardos locales iban a la guerra al frente de sus propias mesnadas), fronteras aduaneras propias, etc. S&oacute;lo el nuevo per&iacute;odo de la historia rusa (aproximadamente desde el siglo XVII) se caracteriza por la fusi&oacute;n realmente efectiva de todas estas regiones, territorios y 

<A NAME="fnp35">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Idea puramente burguesa: las familias peque&ntilde;as, separadas, empezaron a predominar s&oacute;lo en el r&eacute;gimen burgu&eacute;s; no existian en absoluto en las &eacute;pocas prehist&oacute;ricas. Nada caracteriza m&aacute;s a un burgu&eacute;s que la aplicaci&oacute;n de los rasgos del r&eacute;gimen contempor&aacute;neo a todas las &eacute;pocas y a todos los pueblos. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 36</B></FONT><P>

principados en un todo. Pero no fueron motivo de esta fusi&oacute;n los v&iacute;nculos gentilicios, estimad&iacute;simo se&ntilde;or Mijailovski, y ni siquiera su continuaci&oacute;n y generalizaci&oacute;n, sino la intensificaci&oacute;n del intercambio entre las regiones, el crecimiento gradual de la circulaci&oacute;n de mercanc&iacute;as, la concentraci&oacute;n de los peque&ntilde;os mercados locales en un solo mercado general para toda Rusia. Y como los dirigentes y amos en este proceso fueron los capitalistas comerciantes, la formaci&oacute;n de esos v&iacute;nculos nacionales no pod&iacute;a ser otra cosa que la formaci&oacute;n de los v&iacute;nculos burgueses. El se&ntilde;or Mijailovski contradice su propia afirmaci&oacute;n con los dos hechos que &eacute;l mismo indica, sin proporcionarnos otra cosa que modelos de trivialidades burguesas: "trivialidades", porque explica la instituci&oacute;n de la herencia por la procreaci&oacute;n y su psicolog&iacute;a, y la nacionalidad por los v&iacute;nculos gentilicios; "burguesas", porque confunde las categor&iacute;as y superestructuras de una formaci&oacute;n social hist&oacute;ricamente determinada (basada en el intercambio) con categor&iacute;as tan generales y eternas como la educaci&oacute;n de los hijos y los v&iacute;nculos "directamente" sexuales. 

<P>&nbsp &nbsp
   En este sentido es caracter&iacute;stico que en cuanto nuestro fil&oacute;sofo subjetivista intenta pasar de frases a indicaciones concretas basadas en hechos, se queda empantanado. Y por lo visto se siente a sus anchas en esa situaci&oacute;n no tan pulcra: est&aacute; tranquilamente sentado, acical&aacute;ndose y salpicando lodo a su alrededor. Se le antoja, por ejemplo, refutar la tesis de que la historia es una serie de episodios de la lucha de clases, y helo ah&iacute; declarando, con aire de gran pensador,<A NAME="p36"> que eso es un "extremismo". Dice: "La Asociaci&oacute;n Internacional de los Trabajadores<FONT SIZE=-2>[<A HREF="FP94si.html#en13">13</A>]</FONT> fundada por Marx, organizada para los fines de la lucha de clases, no impidi&oacute; que los obreros franceses y alemanes se degollaran y se arruinaran mutuamente", lo cual, seg&uacute;n &eacute;l, demuestra que el materialismo no ajust&oacute; las 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 37</B></FONT><P>

cuentas "al demonio del amor propio nacional y del odio nacional". Semejante afirmaci&oacute;n demuestra, por parte del cr&iacute;tico, la m&aacute;s crasa incomprensi&oacute;n de que los muy reales intereses de la burgues&iacute;a comercial e industrial constituyen la base principal de este odio, y que hablar del sentimiento nacional como de un factor independiente s&oacute;lo significa escamotear la esencia de la cuesti&oacute;n. Por cierto, ya hemos visto cu&aacute;n profundamente sabia es la concepci&oacute;n que de<A NAME="p37"> la nacionalidad tiene nuestro fil&oacute;sofo. El se&ntilde;or Mijailovski s&oacute;lo sabe hablar de la Internacional en tono ir&oacute;nico, al estilo de Burenin<FONT SIZE=-2>[<A HREF="FP94si.html#en14">14</A>]</FONT>: "Marx era el jefe de la Asociaci&oacute;n Internacional de los Trabajadores, que por cierto se ha disuelto pero que renacer&aacute;". Claro que si se ve el <I>nec plus ultra</I> de la solidaridad internacional en el sistema del intercambio "justo", como lo hace con trivialidad peque&ntilde;oburguesa el cronista de noticias del interior en el n&uacute;m. 2 de <I>R&uacute;sskoie Bogatstvo</I>, y no se entiende que el intercambio, el justo y el injusto, siempre presupone y comprende el dominio de la burgues&iacute;a, y que sin aniquilar la organizaci&oacute;n econ&oacute;mica basada en el intercambio es imposible terminar con los choques internacionales, comprenderemos por qu&eacute; se mofa continuamente de la Internacional. Entonces entenderemos que el se&ntilde;or Mijailovski no puede concebir en modo alguno la sencilla verdad de que el &uacute;nico medio de combatir el odio nacional consiste en que la clase de los oprimidos se organice y agrupe estrechamente para luchar contra la clase de los opresores en cada pa&iacute;s, y que estas organizaciones nacionales de obreros se unan en un solo ej&eacute;rcito obrero internacional para luchar contra el capital internacional. En cuanto a que la Internacional no impidi&oacute; que los obreros se mataran mutuamente, ser&aacute; suficiente recordar al se&ntilde;or Mijailovski los acontecimientos de la Comuna de Par&iacute;s, 

<P><FONT SIZE=-2><B>p&aacute;g. 38</B></FONT><P>

que demostraron la verdadera posici&oacute;n del proletariado organizado frente a las clases dirigentes que hac&iacute;an la guerra. 

<P>&nbsp &nbsp
    Lo que m&aacute;s indigna en toda esta pol&eacute;mica del se&ntilde;or Mijailovski son sus m&eacute;todos. Si no le satisface la t&aacute;ctica de la Internacional, si no comparte las ideas en nombre de las cuales se organizan los obreros europeos, deber&iacute;a, por lo men&oacute;s, criticarlas abierta y francamente, exponiendo sus puntos de vista sobre una t&aacute;ctica m&aacute;s conveniente o sobre concepciones m&aacute;s acertadas. Pero no hace ninguna objeci&oacute;n precisa ni clara, y se limita lisa y llanamente a esparcir, en una mar de frases, burlas absurdas. &#191;C&oacute;mo no decir que esto es lodo? Sobre todo teniendo en cuenta que en Rusia no se permite legalmente defender las ideas y la t&aacute;ctica de la Internacional. Los mismos m&eacute;todos emplea el se&ntilde;or Mijailovski para polemizar con los marxistas rusos: sin tomarse la molestia de formular de buena fe y con exactitud tales o cuales tesis de &eacute;stos para someterlas a una cr&iacute;tica directa y determinada, prefiere aferrarse a fragmentos de la argumentaci&oacute;n marxista o&iacute;dos al vuelo y deformarlos. Juzgue el lector por s&iacute; m&iacute;smo: "Marx era demasiado inteligente y demasiado erudito para creer que fue &eacute;l precisamente quien descubri&oacute; la idea de la necesidad hist&oacute;rica y de que los fen&oacute;menos sociales se rigen de acuerdo con leyes determinadas [. . .] En los pelda&ntilde;os m&aacute;s bajos [de la escalera marxista]* no se sabe esto [que "la 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* A prop&oacute;sito de este t&eacute;rmino absurdo es preciso observar que el se&ntilde;or Mijailovski destaca especialmente a Marx (demasiado inteligente y demasiado erudito para que nuestro cr&iacute;tico pueda criticar en forma directa y abierta alguna de sus tesis), luego a Engels ("de una inteligencia no tan creadora") y despu&eacute;s a personas m&aacute;s o menos independientes, como Kautsky y los otros marxistas. &#191;Pero qu&eacute; significado serio puede tener esta clasificacion? Si al cr&iacute;tico no le satisfacen los divulgadores de Marx, &#191;qui&eacute;n le impide corregirlos de acuerdo con Marx? No hace nada de eso. Por lo visto, quiso ser ingenioso, pero s&oacute;lo consigui&oacute; ser trivial. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 39</B></FONT><P>

idea de la necesidad hist&oacute;rica no es una novedad inventada o descubierta por Marx, sino una verdad establecida ya des de hace mucho"], o por lo menos tienen una idea vaga del gasto de fuerzas y de energ&iacute;as intelectuales hecho durante siglos para establecer dicha verdad." 

<P>&nbsp &nbsp
   Claro que semejantes declaraciones pueden en efecto impresionar al p&uacute;blico que oye hablar por primera vez del marxismo, y entre este p&uacute;blico puede lograrse con facilidad el objetivo del cr&iacute;tico: tergiversar, ironizar y "triunfar" (palabra que, seg&uacute;n dicen, emplean los colaboradores de <I>R&uacute;sskoie Bogatstvo</I> al comentar los art&iacute;culos del se&ntilde;or Mijailovski). Quien conozca aunque sea un poco a Marx, ver&aacute; inmediatamente hasta qu&eacute; punto es falso y huero semejante m&eacute;todo. Se puede no estar de acuerdo con Marx, pero no se puede negar que haya formulado con la m&aacute;s completa precisi&oacute;n aquellas de sus concepciones que constituyen una "novedad" con respecto a los socialistas anteriores. La novedad consiste en que los socialistas anteriores, para fundamentar sus concepciones, consideraban suficiente demostrar la opresi&oacute;n de las masas bajo el r&eacute;gimen existente, la superioridad de un r&eacute;gimen en el que cada uno reciba lo que haya elaborado, demostrar que tal r&eacute;gimen ideal corresponde a la "naturaleza humana", al concepto de una vida racional y moral, etc. Marx entend&iacute;a que era imposible conformarse con semejante socialismo. No se limit&oacute; a caracterizar el r&eacute;gimen existente, a juzgarlo y condenarlo; le dio una explicaci&oacute;n cient&iacute;fica, redujo ese r&eacute;gimen existente, diferente en los distintos Estados de Europa y fuera de ella, a una base com&uacute;n: a la formaci&oacute;n social capitalista, cuyas leyes de funcionamiento y desarrollo analiz&oacute; objetivamente (demostr&oacute; la <I>necesidad</I> de la explotaci&oacute;n en semejante r&eacute;gimen). Tampoco cre&iacute;a posible Marx conformarse con la afirmaci&oacute;n de que s&oacute;lo el r&eacute;gimen socia- 

<P><FONT SIZE=-2><B>p&aacute;g. 40</B></FONT><P>

lista corresponde a la naturaleza humana, como sosten&iacute;an los grandes socialistas ut&oacute;picos y sus pobres ep&iacute;gonos, los soci&oacute;logos subjetivistas. Con el mismo an&aacute;lisis <I>objetivo</I> del r&eacute;gimen capitalista demostr&oacute; la <I>necesidad</I> de su trasformaci&oacute;n en r&eacute;gimen socialista. (Todav&iacute;a volveremos al aspecto de c&oacute;mo lo demostr&oacute; Marx y c&oacute;mo lo refuta el se&ntilde;or Mijailovski.) De aqu&iacute; que los marxistas hablen con tanta frecuencia de la necesidad. La tergiversaci&oacute;n aportada por el se&ntilde;or Mijailovski a este asunto es evidente: ha pasado por alto todo el contenido efectivo de la teor&iacute;a, toda su esencia, y presenta el problema de tal modo que, seg&uacute;n &eacute;l, toda la teor&iacute;a se reduce a una sola palabra, a la "necesidad" (que "no puede ser la &uacute;nica base cuando se trata de cuestiones pr&aacute;cticas complejas"), como si la <I>demostraci&oacute;n</I> de esta teor&iacute;a consistiese en que as&iacute; lo exige la necesidad hist&oacute;rica. En otras palabras, guarda silencio sobre el contenido de la doctrina, se aferra  s&oacute;lo a una de sus reiteradas expresiones y ahora comienza nuevamente a ironizar a prop&oacute;sito de la "moneda desgastada" en la que &eacute;l mismo se empe&ntilde;&oacute; en convertir la doctrina de Marx. Por supuesto, no seguiremos paso a paso estas bufonadas, porque ya los conocemos de sobra.<A NAME="p40"> Dej&eacute;moslo que haga cabriolas para divertir y complacer al se&ntilde;or Burenin (quien no en vano estimula al se&ntilde;or Mijailovski en <I>N&oacute;voie Vremia </I><FONT SIZE=-2>[<A HREF="FP94si.html#en15">15</A>]</FONT>), dej&eacute;moslo que despu&eacute;s de haber hecho reverencias a Marx siga ladrando desde su rinc&oacute;n: "su pol&eacute;mica con los utopistas y los idealistas es unilateral", es decir, lo es sin necesidad de que los marxistas repitan los argumentos de esa pol&eacute;mica. Estos exabruptos no tienen otra denominaci&oacute;n que ladridos, porque no aportan literalmente <I>ni una sola</I> objeci&oacute;n real, determinada, comprobable, a esta pol&eacute;mica: de modo que, aun cuando intervendr&iacute;amos gustosos en la discusi&oacute;n sobre este tema, pues consideramos esta pol&eacute;mica de suma 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 41</B></FONT><P>

importancia para la soluci&oacute;n de los problemas socialistas rusos, simplemente no podemos contestar a este ladrido y s&iacute; s&oacute;lo encogernos de hombros y decir:

<P>&nbsp &nbsp
<FONT SIZE=-1>
   &#161;Bravo debe ser el faldero, cuando ladra al elefante!
</FONT>

<P>&nbsp &nbsp
  No deja de tener inter&eacute;s el razonamiento que el se&ntilde;or Mijailovski agrega a continuaci&oacute;n, sobre la necesidad hist&oacute;rica, pues nos descubre, aunque sea en parte, el verdadero caudal ideol&oacute;gico de "nuestro conocido soci&oacute;logo" (t&iacute;tulo del que goza el se&ntilde;or Mijailovski, juntamente con el se&ntilde;or V. V., entre los representantes liberales de nuestra "sociedad culta"). Se refiere al "conflicto entre la idea de la necesidad hist&oacute;rica y la importancia de la actividad individual": los hombres p&uacute;blicos se equivocan al considerarse como actores, siendo as&iacute; que "se los hace actuar", que s&oacute;lo son "t&iacute;teres movidos desde misteriosos bastidores por las leyes inmanentes de la necesidad hist&oacute;rica"; semejante conclusi&oacute;n, seg&uacute;n &eacute;l, se deduce de esa idea, que &eacute;l por lo tanto califica de "est&eacute;ril" y "difusa". Es probable que no todos los lectores sepan de d&oacute;nde tom&oacute; el se&ntilde;or Mijailovski toda esta necedad de los t&iacute;teres, etc. Es que &eacute;ste es uno de los temas preferidos por el fil&oacute;sofo subjetivista: la idea del conflicto entre el determinismo y la moralidad, entre la necesidad hist&oacute;rica y la importancia del individuo. Para ello borrone&oacute; un mont&oacute;n de papeles, llen&oacute; un abismo con sus absurdas habladur&iacute;as sentimentales y peque&ntilde;oburguesas: para solucionar este conflicto a favor de la moralidad y el papel del individuo. En realidad no existe tal conflicto: lo invent&oacute; el se&ntilde;or Mijailovski, temeroso (y no sin raz&oacute;n) de que el determinismo quite terreno a la moralidad peque&ntilde;oburguesa por la cual tanto cari&ntilde;o siente. La idea del determinismo que establece la necesidad de los actos del hombre y rechaza la absurda leyenda del libre albedr&iacute;o, no niega en un &aacute;pice la inteligencia ni la conciencia del hombre, 

<P><FONT SIZE=-2><B>p&aacute;g. 42</B></FONT><P>

como tampoco la valoraci&oacute;n de sus acciones. Muy por el contrario, s&oacute;lo la concepci&oacute;n determinista permite hacer una valoraci&oacute;n rigurosa y acertada, sin imputar todo lo imaginable al libre albedr&iacute;o. Del mismo modo, tampoco la idea de la necesidad hist&oacute;rica menoscaba en nada el papel del individuo en la historia: toda la historia se compone precisamente de acciones de individuos que son indudablemente personalidades. El verdadero problema que surge al valorar la actuaci&oacute;n social del individuo consiste en saber qu&eacute; condiciones aseguran el &eacute;xito de esta actividad, qu&eacute; garantiza que esa actividad no resultar&aacute; un acto aislado que se pierda en el mar de los actos opuestos. De la misma manera se plantea el problema que resuelven de modo diferente los socialdem&oacute;cratas y los dem&aacute;s socialistas rusos: &#191;c&oacute;mo la actividad destinada a realizar el r&eacute;gimen socialista debe atraer a las masas para lograr resultados serios? Es evidente que la soluci&oacute;n de esta cuesti&oacute;n depende directa e inmediatamente de la idea que se tenga de la agrupaci&oacute;n de las fuerzas sociales en Rusia, de la lucha de clases que constituye la realidad rusa; y aqu&iacute; el se&ntilde;or Mijailovski s&oacute;lo vuelve a dar rodeos en torno del asunto, sin intentar siquiera plantearlo con exactitud y tratar de darle esta o la otra soluci&oacute;n. Como es sabido, la soluci&oacute;n socialdem&oacute;crata de la cuesti&oacute;n se basa en el concepto de que el r&eacute;gimen econ&oacute;mico ruso es considerado como una sociedad burguesa de la cual s&oacute;lo puede haber una salida, que emana necesariamente de la esencia misma del r&eacute;gimen burgu&eacute;s: la lucha de clases del proletariado contra la burgues&iacute;a. Es evidente que una cr&iacute;tica seria deber&iacute;a precisamente refutar, bien este concepto de que nuestro r&eacute;gimen es un r&eacute;gimen burgu&eacute;s, bien la concepci&oacute;n de la esencia de dicho r&eacute;gimen y de las leyes de su desarrollo; pero el se&ntilde;or Mijailovski ni piensa en 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 43</B></FONT><P>

abordar problemas serios. Prefiere escaparse por la tangente con frases sin contenido, diciendo que la necesidad es un concepto demasiado general, etc. &#161;Pero toda idea, se&ntilde;or Mijailovski, ser&aacute; un concepto demasiado general, si le sacamos antes, como si se tratara de un arenque ahumado, todo su contenido y luego nos ocupamos s&oacute;lo de su piel! Esa piel, que oculta problemas realmente graves, y de candente actualidad, es el campo predilecto del se&ntilde;or Mijailovski, quien subraya con especial orgullo, por ejemplo, que "el materialismo econ&oacute;mico elude o enfoca de un modo falso el problema de los h&eacute;roes y de la multitud". Obs&eacute;rvese que la cuesti&oacute;n de precisar de qu&eacute; clases en lucha se trata y sobre qu&eacute; terreno se va constituyendo la realidad rusa es, por lo visto, para el se&ntilde;or Mijailovski un asunto demasiado general, y lo pasa por alto. En cambio, las relaciones entre el h&eacute;roe y la multitud -- no importa si esta multitud se compone de obreros, campesinos, fabricantes o terratenientes -- le interesan sumamente. Es posible que sean cosas "interesantes", pero reprochar a los materialistas que empleen todos sus esfuerzos en resolver los problemas que tienen relaci&oacute;n directa con la liberaci&oacute;n de la clase trabajadora significa ser aficionado a la ciencia filistea, y nada m&aacute;s. Para concluir su "cr&iacute;tica" (?) del materialismo, el se&ntilde;or Mijailovski nos ofrece otro intento de falsear los he chos y un truco m&aacute;s.<A NAME="p43"> Afirma que duda de que Engels tenga raz&oacute;n cuando dice que <I>El capital</I> ha sido silenciado por los economistas profesionales<FONT SIZE=-2>[<A HREF="FP94si.html#en16">16</A>]</FONT> (&#161;aduciendo como argumento la peregrina afirmaci&oacute;n de que en Alemania hay numerosas universidades!), y agrega: "Marx no ten&iacute;a presente en modo alguno a este c&iacute;rculo de lectores [los obreros] y esperaba algo tambi&eacute;n de los hombres de ciencia". Esto es totalmente falso: Marx comprend&iacute;a muy bien cu&aacute;n poca imparcialidad y cr&iacute;tica 

<P><FONT SIZE=-2><B>p&aacute;g. 44</B></FONT><P>

cient&iacute;fica pod&iacute;a esperarse de los representantes burgueses de la ciencia, y en el <I>Ep&iacute;logo</I> a la segunda edici&oacute;n de <I>El capital</I> lo dice con toda claridad: "El hecho de que <I>El capital</I> haya sido tan r&aacute;pidamente comprendido en amplios c&iacute;rculos de la clase obrera alemana es el mejor premio a mi trabajo. El se&ntilde;or Meyer, que en lo relativo a cuestiones econ&oacute;micas sostiene el punto de vista burgu&eacute;s, formul&oacute; en un folleto editado durante la guerra franco-prusiana, un pensamiento muy justo: el gran sentido te&oacute;rico [<I>der grosse theoretische Sinn </I>], que se consideraba patrimonio de los alemanes,<A NAME="p44"> ha desaparecido por completo entre las llamadas clases cultas de Alemania, pero en cambio renace en la clase obrera."<FONT SIZE=-2>[<A HREF="FP94si.html#en17">17</A>]</FONT> 

<P>&nbsp &nbsp
   El truco se refiere una vez m&aacute;s al materialismo, y su estructura es en todo sentido igual a la de la primera falsedad: "La teor&iacute;a [del materialismo] jam&aacute;s ha sido cient&iacute;ficamente fundamentada ni comprobada". Tal es la tesis. Y sigue la demostraci&oacute;n: "Algunas buenas p&aacute;ginas, de contenido hist&oacute;rico, de Engels, Kautsky y otros (como tambi&eacute;n en el estimado trabajo de Blos) podr&iacute;an prescindir de la etiqueta del materialismo econ&oacute;mico, puesto que [obs&eacute;rvese: &#161;"puesto que"!] en la pr&aacute;ctica [sic!] se tiene en cuenta en ellas toda la vida social en conjunto, aunque en este acorde prevalece la nota econ&oacute;mica". Conclusi&oacute;n. . . "El materialismo econ&oacute;mico no se ha justificado en la ciencia". 

<P>&nbsp &nbsp
   &#161;Procedimiento conocido! Para demostrar la inconsistencia de una teor&iacute;a, el se&ntilde;or Mijailovski comienza por tergiversarla, atribuy&eacute;ndole el absurdo prop&oacute;sito de no tomar en consideraci&oacute;n todo el conjunto de la vida social, mientras que, muy al contrario, los materialistas (los marxistas) fueron los primeros socialistas que subrayaron la necesidad de analizar, no s&oacute;lo el aspecto econ&oacute;mico, sino todos los aspectos de la vida so- 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 45</B></FONT><P>

cial*; luego hace constar que "en la pr&aacute;ctica" los materialistas explicaban "bien" todo el conjunto de la vida social por el factor econ&oacute;mico (cosa que, como es evidente, refuta al autor), y por &uacute;ltimo llega a la conclusi&oacute;n de que el materialismo "no se ha justificado". &#161;En cambio, se&ntilde;or Mijailovski, sus trucos est&aacute;n perfectamente justificados! 

<P>&nbsp &nbsp
   Estos son todos los recursos de que se vale el se&ntilde;or Mijailovski para "refutar" el materialismo. Repito que no se trata de cr&iacute;tica alguna, sino de charlataner&iacute;a hueca y presuntuosa. Si pregunt&aacute;semos a cualquiera qu&eacute; objeciones aduce el se&ntilde;or Mijailovski contra el punto de vista de que las relaciones de producci&oacute;n constituyen la base de las dem&aacute;s; c&oacute;mo refut&oacute; la exactitud de los conceptos de formaci&oacute;n social y de proceso hist&oacute;rico natural del desarrollo de estas formaciones elabora- 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* <I>El capital</I> y la t&aacute;ctica de los socialdem&oacute;ctatas lo ponen de manifiesto con claridad a diferencia de los socialistas anteriores. Marx sosten&iacute;a abiertamente que no hab&iacute;a que limitarse al aspecto econ&oacute;mico. En 1843, al elaborar el proyecto de programa de una revista que se editar&iacute;a Marx escrib&iacute;a a Ruge: "El principio socialista, en conjunto, representa tambi&eacute;n aqu&iacute; un solo aspecto . . . Nosotros, en cambio, debemos prestar igual atenci&oacute;n a otro aspecto, a la existencia te&oacute;rica del hombre, y por lo tanto hacer objeto de nuestra cr&iacute;tica la religi&oacute;n, la ciencia, etc. . . . As&iacute; como la <I>religi&oacute;n</I> constituye el &iacute;ndice de las luchas te&oacute;ricas de la humanidad, as&iacute; el <I>Estado politico</I> es el indice de las luchas pr&aacute;cticas de la humanidad. De este modo, el Estado politico, dentro de los l&iacute;mites de su forma, expresa <I>sub specie rei publicae</I> [desde el punto de vista pol&iacute;tico], todas las luchas, necesidades e inteteses sociales. Por lo tanto, hacer objeto de cr&iacute;tica el problema pol&iacute;tico m&aacute;s especial -- por ejemplo, la diferencia entre el sistema estamental y el sistema representativo --  no significa en modo alguno descender de la <I>hauteur des principes</I> [de la altura de los principios. (<I>N. de la Red.</I>)],<A NAME="p45"> pues este problema expresa en el lenguaje <I>politico</I> la diferencia entre la dominaci&oacute;n del hombre y la dominaci&oacute;n de la propiedad privada. De modo que el cr&iacute;tico no s&oacute;lo puede, sino que debe referirse a estos problemas pol&iacute;ticos [que a un socialista de cortos alcances le parecen no merecer atenci&oacute;n alguna]"<FONT SIZE=-2>[<A HREF="FP94si.html#en18">18</A>]</FONT>. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 46</B></FONT><P>

dos por Marx mediante el m&eacute;todo materialista; c&oacute;mo demostr&oacute; que son err&oacute;neas las explicaciones materialistas de los diversos problemas hist&oacute;ricos, aunque s&oacute;lo sean las que dan los escritores que &eacute;l cita; si pregunt&aacute;semos todo esto a cualquiera, la respuesta ser&iacute;a una: no ha refutado nada, no ha opuesto nada y no ha demostrado inexactitud alguna. No hizo m&aacute;s que dar vueltas, tratando de escamotear el fondo del problema con frases y componiendo de paso toda clase de subterfugios absurdos. 

<P>&nbsp &nbsp
   Dif&iacute;cilmente puede esperarse algo serio de un cr&iacute;tico como &eacute;ste, cuando en el n&uacute;m. 2 de <I>R&uacute;sskoie Bogatstvo</I> sigue refutando al marxismo. La diferencia consiste en que su capacidad de inventar trucos se ha agotado ya, y empieza a utilizar los inventados por otros. 

<P>&nbsp &nbsp
   Para comenzar, se extiende sobre lo "complejo" de la vida social. Tomemos, por ejemplo, dice, el galvanismo; tambi&eacute;n se relaciona con el materialismo econ&oacute;mico, ya que los experimentos de Galvani "hicieron impresi&oacute;n" tambi&eacute;n a Hegel. &#161;Qu&eacute; ingenioso! &#161;Con el mismo &eacute;xito se podr&iacute;a establecer una relaci&oacute;n entre el se&ntilde;or Mijailovski y el emperador de China! &#161;&#191;Qu&eacute; se deduce de todo esto, sino que hay personas que se complacen en decir tonter&iacute;as?! 

<P>&nbsp &nbsp
   "La esencia del curso hist&oacute;rico de las cosas -- contin&uacute;a el se&ntilde;or Mijailovski --, por ser inasequible en general, tampoco ha sido comprendida por la doctrina del materialismo econ&oacute;mico, aunque, por lo visto, se apoya en dos pilares: en el descubrimiento de las formas de producci&oacute;n e intercambio que lo determinan todo, y en la ineluctabilidad del proceso dial&eacute;ctico." 

<P>&nbsp &nbsp
   &#161;De modo que los materialistas se apoyan en la "ineluctabilidad" del proceso dial&eacute;ctico! En otras palabras, basan sus teor&iacute;as sociol&oacute;gicas en las tr&iacute;adas de Hegel. Estamos ante la 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 47</B></FONT><P>

vulgar acusaci&oacute;n de que el marxismo acepta la dial&eacute;ctica hegeliana, acusaci&oacute;n que parec&iacute;a ya bastante desgastada por los cr&iacute;ticos burgueses de Marx. Incapaces de oponer algo sustancial a la doctrina, esos se&ntilde;ores se aferraban a la manera de expresarse de Marx, atacaban la procedencia de su teor&iacute;a, creyendo poder socavar as&iacute; su esencia. Y el se&ntilde;or Mijailovski no repara en recurrir a tales m&eacute;todos. Le sirve de motivo para ello un cap&iacute;tulo de la obra de Engels contra D&uuml;hring. Al refutar los ataques de D&uuml;hring contra la dial&eacute;ctica de Marx, Engels dice que Marx jam&aacute;s pens&oacute; ni remotamente, en "demostrar" algo con las tr&iacute;adas de Hegel; que s&oacute;lo estudiaba e indagaba el proceso real, y el &uacute;nico criterio de verdad de una teor&iacute;a era para &eacute;l su concordancia con la realidad. Y si al hacerlo, dice, resultaba a veces que el desarrollo de alg&uacute;n fen&oacute;meno social coincid&iacute;a con el esquema de Hegel: tesis-negaci&oacute;n-negaci&oacute;n de la negaci&oacute;n, esto no tiene nada de extra&ntilde;o, porque no es raro en absoluto que ocurra en la naturaleza. Y Engels empieza a dar ejemplos del &aacute;mbito de la historia natural (el desarrollo de una semilla) y social (c&oacute;mo, por ejemplo, al principio existi&oacute; el comunismo primitivo, luego la propiedad privada y m&aacute;s tarde la socializaci&oacute;n capitalista del trabajo; o al principio el materialismo primitivo, luego el idealismo y finalmente el materialismo cient&iacute;fico, etc.). Para todo el mundo es evidente que el centro de gravedad de la argumentaci&oacute;n de Engels es que la misi&oacute;n de los materialistas consiste en describir adecuada y correctamente el verdadero proceso hist&oacute;rico, y que insistir en la dial&eacute;ctica, recoger ejemplos llamados a demostrar la exactitud de la tr&iacute;ada no son m&aacute;s que vestigios del hegelianismo del cual naci&oacute; el socialismo cient&iacute;fico, vestigios de su modo de expresarse. En efecto, una vez que se ha declarado categ&oacute;ricamente que es absurdo "demostrar" algo con las tr&iacute;adas, cosa que nadie pensaba 

<P><FONT SIZE=-2><B>p&aacute;g. 48</B></FONT><P>

hacer, &#191;qu&eacute; significado pueden tener los ejemplos de procesos "dial&eacute;cticos"? &#191;No est&aacute; claro que se trata s&oacute;lo de una indicaci&oacute;n del origen de la doctrina, y nada m&aacute;s? El mismo se&ntilde;or Mijailovski lo presiente, cuando dice que no debe echarse en cara a la teor&iacute;a su origen. Pero para ver en los razonamientos de Engels algo m&aacute;s que el origen de la teoria, es evidente que ser&iacute;a necesario demostrar que por lo menos un problema hist&oacute;rico ha sido resuelto por los materialistas, no bas&aacute;ndose en los hechos respectivos, sino mediante las triadas. &#191;Prob&oacute; a demostrarlo el se&ntilde;or Mijailovski? En modo alguno. Por el contrario, &eacute;l mismo se vio obligado a reconocer que "Marx ha llenado hasta tal punto el esquema dial&eacute;ctico vac&iacute;o con un contenido concreto, que se lo puede separar de dicho contenido como se separa la tapa de un recipiente, sin cambiar nada" (luego hablaremos de la excepci&oacute;n que hace aqu&iacute; el se&ntilde;or Mijailovski, refiri&eacute;ndose al futuro). Si esto es asi, &#191;por qu&eacute; entonces se ocupa el se&ntilde;or Mijailovski con tanta aplicaci&oacute;n de la tapa que nada cambia? &#191;Por qu&eacute; dice que los materialistas "se basan" en la incontrovertibilidad del proceso dial&eacute;ctico? &#191;Por qu&eacute; declara, al combatir esta tapa, que combate contra uno de los "pilares" del socialismo cient&iacute;fico, siendo esto una completa falsedad? 

<P>&nbsp &nbsp
   Se sobrentiende que no voy a seguir paso a paso la forma en que el se&ntilde;or Mijailovski analiza los ejemplos de las tr&iacute;adas, porque, repito, ello nada tiene que ver con el materialismo cient&iacute;fico, ni con el marxismo ruso. Sin embargo ser&iacute;a interesante saber qu&eacute; fundamento ten&iacute;a el se&ntilde;or Mijailovski para tergiversar de tal modo la actitud de los marxistas hacia la dial&eacute;ctica. Dos fundamentos: en primer lugar, oy&oacute; campanas y no sabe d&oacute;nde; en segundo lugar, fabric&oacute; (o mejor dicho, tom&oacute; de D&uuml;hring) un subterfugio m&aacute;s. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 49</B></FONT><P>

<P>&nbsp &nbsp
  <I>Ad.</I> I.<FONT SIZE=-2>[<A HREF="FP94si.html#fnp49">*</A>]</FONT>: El se&ntilde;or Mijailovski se encontraba continuamente, al leer la literatura marxista, con el "m&eacute;todo dial&eacute;ctico" en la ciencia social, con el "pensamiento dial&eacute;ctico", siempre en la esfera de las cuestiones sociales (la &uacute;nica de que se trata), etc. En su simpleza espiritual (y ojal&aacute; fuese s&oacute;lo simpleza) crey&oacute; que este m&eacute;todo consistia en resolver todos los problemas sociol&oacute;gicos seg&uacute;n las leyes de la tr&iacute;ada hegeliana. Si hubiera abordado el tema con mayor atenci&oacute;n, no habr&iacute;a podido dejar de convencerse de lo absurdo de esta concepci&oacute;n. Marx y Engels llamaron m&eacute;todo dial&eacute;ctico -- por oposici&oacute;n al metaf&iacute;sico --, sencillamente, al m&eacute;todo cient&iacute;fico en sociolog&iacute;a, consistente en considerar a la sociedad como un organismo vivo, que se halla en continuo desarrollo (y no como algo mec&aacute;nicamente enlazado y que, por ello, permite toda clase de combinaciones arbitrarias de elementos sociales aislados) y para cuyo estudio es necesario realizar un an&aacute;lisis objetivo de las relaciones de producci&oacute;n que constituyen una formaci&oacute;n social determinada, estudiar las leyes de su funcionamiento y desarrollo. M&aacute;s abajo procuraremos ilustrar la relaci&oacute;n entre el m&eacute;todo dial&eacute;ctico y el metaf&iacute;sico (este &uacute;ltimo engloba tambi&eacute;n, sin duda, el m&eacute;todo subjetivo en sociolog&iacute;a) con argumentos del propio se&ntilde;or Mijailovski. Ahora s&oacute;lo subrayaremos que quienquiera haya le&iacute;do la definici&oacute;n y descripci&oacute;n del m&eacute;todo dial&eacute;ctico que dan tanto Engels (en la pol&eacute;mica con D&uuml;hring: <I>Del socialismo ut&oacute;pico al socialismo cient&iacute;fico </I>) como Marx (en varias notas de <I>El capital</I> y en el <I>Ep&iacute;logo</I> a la segunda edici&oacute;n, as&iacute; como en <I>Miseria de la filosof&iacute;a </I>) habr&aacute; visto que para nada se habla all&iacute; de las tr&iacute;adas de Hegel, y que todo se reduce a considerar la evoluci&oacute;n social como un proceso hist&oacute;rico natural del desa- 

<A NAME="fnp49">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* En cuanto al punto 1. (<I>N. de la Red.</I>)
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 50</B></FONT><P>

rrollo de las formaciones econ&oacute;micosociales. Para demostrar lo citar&eacute;<A NAME="p50"> <I>in extenso</I> la descripci&oacute;n que sobre el m&eacute;todo dial&eacute;ctico da la revista <I>Vi&eacute;stnik Europi </I><FONT SIZE=-2>[<A HREF="FP94si.html#en19">19</A>]</FONT>, en su n&uacute;m. 5 de 1872 (en el art&iacute;culo: <I>El punto de vista en cr&iacute;tica de la econom&iacute;a pol&iacute;tica de C. Marx </I>)<FONT SIZE=-2>[<A HREF="FP94si.html#en20">20</A>]</FONT>, que Marx cita en el <I>Epilogo</I> a la segunda edici&oacute;n de <I>El capital.</I> Marx dice all&iacute; que el m&eacute;todo que emple&oacute; en <I>El capital</I> no fue bien entendido; "Los cr&iacute;ticos alemanes ponen el grito en el cielo, naturalmente, hablando de la sof&iacute;stica hegeliana". Y para exponer con mayor claridad su m&eacute;todo, trascribe la descripci&oacute;n que-de &eacute;l se hace en dicho art&iacute;culo. Para Marx -- se dice all&iacute; s&oacute;lo una cosa tiene importancia, a saber: encontrar la ley que rige los fen&oacute;menos que investiga, y es para &eacute;l de suma importancia la ley del cambio, del desarrollo de esos fen&oacute;menos, de su tr&aacute;nsito de una forma a otra, de un sistema de relaciones sociales a otro. Por lo mismo, Marx se preocupa de una sola cosa: demostrar por medio de investigaciones cientificas exactas la necesidad de determinados sistemas de relaciones sociales y precisar, del modo m&aacute;s acabado posible, los hechos que le sirven de puntos de partida y de apoyo. Para este objeto le basta plenamente con demostrar, a la vez que la necesidad del r&eacute;gimen actual, la necesidad de otro r&eacute;gimen que inevitablemente debe brotar del precedente, independientemente de que los hombres crean o no en esto, que tengan o no conciencia de ello. Marx considera el movimiento social como un proceso hist&oacute;rico natural, sujeto a leyes que no s&oacute;lo no dependen de la voluntad, la conciencia y los prop&oacute;sitos de los hombres, sino que, por el contrario, determinan su voluntad, su conciencia y sus prop&oacute;sitos (Tomen nota los se&ntilde;ores subjetivistas, que separan la evoluci&oacute;n social de la evoluci&oacute;n hist&oacute;riconatural, porque el hombre se fija "objetivos" concientes y se gu&iacute;a por determinados ideales.) Si el elemento consciente desempe&ntilde;a un papel tan 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 51</B></FONT><P>

subordinado en la historia de la civilizaci&oacute;n, se sobrentiende que la cr&iacute;tica de esta misma civilizaci&oacute;n puede, menos que ninguna otra, basarse en cualquier forma o cualquier resultado de la conciencia. En otras palabras, en modo alguno puede servirle de punto de partida una idea, sino s&oacute;lo un fen&oacute;meno exterior, objetivo. La cr&iacute;tica debe consistir en comparar y confrontar un hecho determinado, no con una idea, sino con otro hecho; lo importante es que los dos hechos sean en todo lo posible investigados con exactitud y que representen, uno con respecto al otro, distintos momentos del desarrollo. Lo m&aacute;s importante es que sean investigados con la misma exactitud todos los estados conocidos, su sucesi&oacute;n y el v&iacute;nculo entre las diversas etapas del desarrollo. Marx niega por completo la idea de que las leyes de la vida econ&oacute;mica sean las mismas para el pasado que para el presente. Por el contrario, cada periodo hist&oacute;rico tiene sus propias leyes. La vida econ&oacute;mica es un fen&oacute;meno an&aacute;logo a la historia del desarrollo en otros campos de la biolog&iacute;a. Los economistas anteriores no comprendieron la naturaleza de las leyes econ&oacute;micas, cuando las consideraron an&aacute;logas a las leyes qu&iacute;micas y f&iacute;sicas. Un an&aacute;lisis m&aacute;s profundo demuestra que los organismos sociales se diferencian tan radicalmente uno del otro como los organismos animales y vegetales. Como el prop&oacute;sito de Marx es investigar desde este punto de vista la organizaci&oacute;n econ&oacute;mica capitalista, formula de un modo estrictamente cient&iacute;fico el objetivo que debe proponerse todo estudio exacto de la vida econ&oacute;mica. La importancia cient&iacute;fica de semejante investigaci&oacute;n consiste en revelar las leyes especiales (hist&oacute;ricas) que rigen el surgimiento, la existencia, el desarrollo y la muerte de un organismo social determinado y su remplazo por otro, por un organismo superior. 

<P><FONT SIZE=-2><B>p&aacute;g. 52</B></FONT><P>

<P>&nbsp &nbsp
  Tal es la descripci&oacute;n del m&eacute;todo dial&eacute;ctico que Marx eligi&oacute; entre una infinidad de comentarios sobre <I>El capital</I>, aparecidos en peri&oacute;dicos y revistas, y que tradujo al alem&aacute;n, porque esta caracterizaci&oacute;n de su m&eacute;todo, seg&uacute;n &eacute;l mismo afirma, es completamente exacta. Cabe preguntar si hay en esta descripci&oacute;n aunque sea una sola palabra sobre las tr&iacute;adas, las tricotom&iacute;as, la incontrovertibilidad del proceso dial&eacute;ctico y otros absurdos semejantes contra los que en forma tan caballeresca sale a batirse el se&ntilde;or Mijailovski. Y Marx, despu&eacute;s de esa descripci&oacute;n, dice con toda claridad que su m&eacute;todo es "directamente opuesto" al de Hegel. Seg&uacute;n &eacute;ste, el desarrollo de la idea, de acuerdo con las leyes dial&eacute;cticas de la tr&iacute;ada, de termina el desarrollo de la realidad. S&oacute;lo en este caso, por supuesto, puede hablarse de la significaci&oacute;n de las tr&iacute;adas, de la incontrovertibilidad del proceso dial&eacute;ctico. Por el contrario a mi modo de ver -- dice Marx --, "lo ideal no es m&aacute;s que el reflejo de lo material". Y todo se reduce entonces a una "concepci&oacute;n positiva del presente y de su desarrollo necesario". Las tr&iacute;adas quedan as&iacute; reducidas al papel de la tapa y de la envoltura ("yo he coqueteado con el lenguaje de Hegel", dice Marx en el ep&iacute;logo citado), papel por el cual s&oacute;lo son capaces de interesarse los filisteos. Pero cabe preguntar: &#191;c&oacute;mo debemos juzgar a un hombre que quiere criticar uno de los "pilares" del materialismo cient&iacute;fico, es decir, la dial&eacute;ctica, y se pone a hablar de todo lo que se le ocurre, inclusive de las ranas y de Napole&oacute;n, pero no se refiere para nada a lo que es la dial&eacute;ctica, ni tampoco a si el desarrollo de la socieded es realmente un proceso hist&oacute;rico natural? &#191;Es justa la concepci&oacute;n materialista de las formaciones econ&oacute;micosociales como organismos sociales de car&aacute;cter especial? &#191;Son justos los m&eacute;todos de an&aacute;lisis objetivo de estas formaciones? &#191;Es cierto que no son las ideas sociales las que determinan el 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 53</B></FONT><P>

desarrollo social, sino que &eacute;ste determina a aqu&eacute;llas?, etc. &#191;Puede decirse que en este caso se trata s&oacute;lo de incomprensi&oacute;n? 

<P>&nbsp &nbsp
   <I>Ad</I> 2: Despu&eacute;s de semejante "cr&iacute;tica" de la dial&eacute;ctica, el se&ntilde;or Mijailovski atribuye a Marx esos m&eacute;todos de demostrar "mediante" la tr&iacute;ada de Hegel y, por supuesto, sale desafiante a combatirlos. "Respecto del futuro -- dice --, las leyes inmanentes de la sociedad son exclusivamente dial&eacute;cticas." (En ello consiste la excepci&oacute;n mencionada m&aacute;s arriba). El razonamiento de Marx, de que es inevitable la expropiaci&oacute;n de los expropiadores en virtud de las leyes del desarrollo del capitalismo, tiene "un car&aacute;cter exclusivamente dial&eacute;ctico". El "ideal" de Marx sobre la propiedad com&uacute;n de la tierra y del capital, "en el sentido de su inevitabilidad y de su car&aacute;cter indudable, se mantiene exclusivamente en el &uacute;ltimo eslab&oacute;n de la cadena tricot&oacute;mica hegeliana". 

<P>&nbsp &nbsp
   Este argumento <I>est&aacute; &iacute;ntegramente tomado</I> de D&uuml;hring, que expuso en su libro <I>Kritische Geschichte der Nationaloekonomie und des Sozialismus</I> (3-te Aufl., 1879. S. 486-487)*, pero el se&ntilde;or Mijailovski no menciona para nada a D&uuml;hring. &#191;Ser&aacute;, entre par&eacute;ntesis, que ha llegado por sus propios medios a semejante tergiversaci&oacute;n de Marx? 

<A NAME="p53">
<P>&nbsp &nbsp
   Engels dio una magn&iacute;fica respuesta a D&uuml;hring, y como incluye la cr&iacute;tica de D&uuml;hring, nos limitaremos a reproducir esa respuesta de Engels.<FONT SIZE=-2>[<A HREF="FP94si.html#en21">21</A>]</FONT> El lector ver&aacute; que le cuadra plenamente al se&ntilde;or Mijailovski. 

<P>&nbsp &nbsp
   "'Este bosquejo hist&oacute;rico [la g&eacute;nesis de la llamada acumulaci&oacute;n originaria del capital en Inglaterra] -- dice D&uuml;hring -- es, relativamente, la mejor parte del libro de Marx y lo ser&iacute;a 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* <I>Historia cr&iacute;tica de la econom&iacute;a nacional y del socialismo</I> (3<SUP>a</SUP> edici&oacute;n, 1879, p&aacute;gs. 486-487). (<I>N. de la Red.</I>) 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 54</B></FONT><P>

m&aacute;s a&uacute;n si no se apoyara en las muletas dial&eacute;cticas, adem&aacute;s de las cient&iacute;ficas. La negaci&oacute;n de la negaci&oacute;n de Hegel desempe&ntilde;a aqu&iacute; -- a falta de argumentos mejores y m&aacute;s claros -- el papel de la comadrona, merced a cuyos servicios el porvenir surge del seno del presente. La supresi&oacute;n de la propiedad individual que de la manera antes se&ntilde;alada se ha producido desde el siglo XVI, es la primera negaci&oacute;n. La seguir&aacute; otra, caracterizada como la negaci&oacute;n de la negaci&oacute;n, y, por lo tanto como restauraci&oacute;n de la <FONT SIZE=-2>&lt;&lt;</FONT>propiedad individual<FONT SIZE=-2>&gt;&gt;</FONT> pero en una forma superior, basada en la posesi&oacute;n com&uacute;n de la tierra y de los instrumentos de trabajo. Si a esta nueva <FONT SIZE=-2>&lt;&lt;</FONT>propiedad individual<FONT SIZE=-2>&gt;&gt;</FONT> la llama el se&ntilde;or Marx al mismo tiempo <FONT SIZE=-2>&lt;&lt;</FONT>propiedad social<FONT SIZE=-2>&gt;&gt;</FONT>, en ello se refleja precisamente la unidad superior hegeliana, en la que la contradicci&oacute;n es eliminada [<I>aufgehoben</I>, denominaci&oacute;n espec&iacute;fica hegeliana], es decir, seg&uacute;n el juego de palabras hegeliano, la contradicci&oacute;n es a la vez superada y conservada. 

<P>&nbsp &nbsp
   '. . . La expropiaci&oacute;n de los expropiadores viene a ser, de este modo, una especie de producto autom&aacute;tico de la realidad hist&oacute;rica en sus condiciones materiales exteriores [. . .] Dudo de que ninguna persona razonable se convenza de la necesidad de la posesi&oacute;n com&uacute;n de la tierra y del capital bas&aacute;ndose en su fe en los malabarismos verbales hegelianos al estilo de la negaci&oacute;n de la negaci&oacute;n. Por lo dem&aacute;s, la nebulosa hibridez de las concepciones de Marx no puede sorprender a nadie que comprenda qu&eacute; de absurdos es posible urdir con la dial&eacute;ctica hegeliana como base cient&iacute;fica o, mejor dicho, qu&eacute; de absurdos deben necesariamente resultar de ello. Para los que no conozcan estas artima&ntilde;as dir&eacute; expresamente que la primera negaci&oacute;n de Hegel desempe&ntilde;a el papel de la idea del pecado original en el catecismo, y la segunda el papel de la unidad superior que conduce a la redenci&oacute;n. La l&oacute;gica de los hechos 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 55</B></FONT><P>

no puede basarse ya, por cierto, en tales analog&iacute;as sin sentido tomadas del campo religioso [ . . .] El se&ntilde;or Marx permanece muy contento con el universo nebuloso de su propiedad que es a la vez individual y social, y deja que sus adeptos resuelvan ese profundo enigma dial&eacute;ctico'. Hasta aqu&iacute; el se&ntilde;or D&uuml;hring. 

<P>&nbsp &nbsp
   "De modo que -- concluye Engels --, Marx no puede de mostrar la necesidad de la revoluci&oacute;n social, la necesidad de implantar la propiedad com&uacute;n de la tierra y de los medios de producci&oacute;n fruto del trabajo, sin recurrir a la negaci&oacute;n de la negaci&oacute;n hegeliana; y porque basa su teor&iacute;a socialista en estas absurdas analog&iacute;as tomadas de la religi&oacute;n, llega a la conclusi&oacute;n de que en la sociedad futura habr&aacute; propiedad individual y a la vez social, como unidad superior hegeliana de la contradicci&oacute;n eliminada.* 

<P>&nbsp &nbsp
   "Dejemos por ahora la negaci&oacute;n de la negaci&oacute;n y veamos qu&eacute; es esa 'propiedad individual y a la vez social'. El se&ntilde;or 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Que semejante formulaci&oacute;n de las concepciones de D&uuml;hring cuadra plenamente al se&ntilde;or Mijailovski, lo demuestra el siguiente pasaje de su art&iacute;culo: <I>C. Marx enjuiciado por el se&ntilde;or I. Zhukovski.</I> Al replicar al se&ntilde;or Zhukovski, quien afirmaba que Marx era un defensor de la propiedad privada, el se&ntilde;or Mijailovski se&ntilde;ala este esquema de Marx, explic&aacute;ndolo de la siguiente manera: "El esquema de Marx comprende dos muy conocidos trucos de la dial&eacute;ctica hegeliana: en primer Iugar, el esquema est&aacute; construido de acuerdo con las leyes de la tr&iacute;ada hegeliana; en segundo t&eacute;rmino, la s&iacute;ntesis se basa en la identidad de los contrarios: propiedad individual y social. De modo que aqu&iacute; la palabra 'individual' tiene un sentido especial, puramente convencional, como elemento del proceso dial&eacute;ctico, y no se puede basar en ella absolutamente nada". Esto lo dec&iacute;a un hombre con las mejores intenciones, para defender ante el p&uacute;blico ruso al "sangu&iacute;neo" Marx del burgues se&ntilde;or Zhukovski. &#161;Y con estas buenas intenciones, dice que Marx basa su concepci&oacute;n del proceso en "trucos"! El se&ntilde;or Mijailovski podr&iacute;a deducir de ello una moraleja que le ser&iacute;a bastante &uacute;til: las buenas intenciones no bastan, cualquiera sea el asunto de que se trate. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 56</B></FONT><P>

D&uuml;hring la llama 'nebulosa' y -- por extra&ntilde;o que parezca -- realmente en esto tiene raz&oacute;n. Por desgracia no es, ni mucho menos, Marx quien cae en esa 'nebulosa', sino, una vez m&aacute;s, el propio se&ntilde;or D&uuml;hring . . . Al corregir a Marx con arreglo a Hegel, le adjudica una unidad superior de la propiedad, de la cual Marx no dice una palabra. 

<P>&nbsp &nbsp
   "Marx dice: 'Es la negaci&oacute;n de la negaci&oacute;n. Crea nuevamente la propiedad individual, pero sobre la base de las conquistas de la era capitalista, sobre la base de la cooperaci&oacute;n de los trabajadores libres y de su posesi&oacute;n com&uacute;n de la tierra y de los medios de producci&oacute;n producidos por ellos. La trasformaci&oacute;n de la propiedad privada y dispersa de los individuos, basada en el trabajo propio, en propiedad capitalista, es, por supuesto, un proceso mucho m&aacute;s largo, dif&iacute;cil y penoso que la trasformaci&oacute;n de la propiedad privada capitalista, que en los hechos se basa ya en un proceso social de producci&oacute;n, en propiedad social.' Eso es todo. De modo que el r&eacute;gimen creado por la expropiaci&oacute;n de los expropiadores se caracteriza por la restauraci&oacute;n de la propiedad individual, pero 'sobre la base' de la propiedad social de la tierra y de los medios de producci&oacute;n creados por los propios trabajadores. Para cual quiera que entienda el alem&aacute;n [y el ruso, se&ntilde;or Mijailovski, porque la traducci&oacute;n es completamente exacta], esto significa que la propiedad social se extiende a la tierra y dem&aacute;s medios de producci&oacute;n, y la propiedad individual a los productos, esto es, a los art&iacute;culos de consumo. Y para que lo comprendan hasta los ni&ntilde;os de seis a&ntilde;os, en la p&aacute;gina 56 [p&aacute;g. 30 de la ed. rusa], Marx supone una 'uni&oacute;n de hombres libres, que trabajan empleando medios de producci&oacute;n comunes y que gastan, en forma planificada, sus fuerzas individuales de trabajo como una &uacute;nica fuerza de trabajo social', esto es, una comunidad organizada de modo socialista, y agrega: 'El producto total del 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 57</B></FONT><P>

trabajo representa un producto social. Parte de este producto sirve nuevamente como medio de producci&oacute;n. 'Esta parte sigue siendo propiedad social'. Pero otra parte es consumida, como medio de subsistencia, por los miembros de la uni&oacute;n. 'Es, en consecuencia, necesaria una distribuci&oacute;n de esa parte entre ellos' Esto debe ser bastante claro hasta para el se&ntilde;or D&uuml;hring. 

<P>&nbsp &nbsp
   "La propiedad que es a la vez individual y social, esta nebulosa hibridez, ese absurdo que surge necesariamente de la dial&eacute;ctica hegeliana, ese nebuloso universo, ese profundo enigma dial&eacute;ctico, cuya soluci&oacute;n deja Marx a sus adeptos, es, una vez m&aacute;s, una libre creaci&oacute;n y un invento del se&ntilde;or D&uuml;hring . . . 

<P>&nbsp &nbsp
   "Pero -- contin&uacute;a Engels --, &#191;qu&eacute; papel desempe&ntilde;a en Marx la negaci&oacute;n de la negaci&oacute;n? En la p&aacute;gina 791 y siguientes [en ruso, en la p&aacute;g. 648 y siguientes] expone las conclusiones finales que extrae de las 50 p&aacute;ginas anteriores dedicadas a la investigaci&oacute;n econ&oacute;mica e hist&oacute;rica de la llamada acumulaci&oacute;n originaria del capital. Hasta la era capitalista exist&iacute;a, al menos en Inglaterra, la peque&ntilde;a producci&oacute;n basada en la propiedad privada del trabajador sobre sus medios de producci&oacute;n. La llamada acumulaci&oacute;n originaria del capital consisti&oacute; en este caso en la expropiaci&oacute;n de estos productores directos, es decir, en la supresi&oacute;n de la propiedad privada basada en el trabajo de su propietario. Ello fue posible porque la peque&ntilde;a producci&oacute;n que hemos mencionado s&oacute;lo es compatible con los estrechos marcos primitivos de la producci&oacute;n y de la sociedad, y en cierto grado de su desarrollo crea ella misma las condiciones materiales de su supresi&oacute;n. Esta supresi&oacute;n, esta trasformaci&oacute;n de los medios de producci&oacute;n individuales y dispersos en medios socialmente concentrados, constituye la prehistoria del capital. No bien los trabajadores se convirtieron en 

<P><FONT SIZE=-2><B>p&aacute;g. 58</B></FONT><P>

proletarios y sus medios de producci&oacute;n en capital; no bien se consolido el modo capitalista de producci&oacute;n, la socializaci&oacute;n posterior del trabajo y la posterior trasformaci&oacute;n de la tierra y de los otros medios de producci&oacute;n [en capital], y por lo tanto la posterior expropiaci&oacute;n de los propietarios privados, adquiere una nueva forma. 'Ahora ya no es el trabajador que trabaja para s&iacute; quien debe ser expropiado, sino el capitalista que explota a numerosos obreros. Esta expropiaci&oacute;n se lleva a cabo por el juego de leyes inmanentes de la propia producci&oacute;n capitalista, por la concentraci&oacute;n de los capitales. Un capitalista elimina a muchos otros. Paralelamente a esta concentraci&oacute;n o expropiaci&oacute;n de muchos capitalistas por unos pocos, se desarrolla cada vez en mayor escala la forma cooperativa del proceso del trabajo, la aplicaci&oacute;n tecnol&oacute;gica conciente de la ciencia, la explotaci&oacute;n met&oacute;dica y social de la tierra, la trasformaci&oacute;n de los instrumentos de trabajo en me dios que s&oacute;lo pueden ser utilizados en com&uacute;n, la econom&iacute;a de todos los medios de producci&oacute;n, porque se utilizan como medios comunes de producci&oacute;n del trabajo social combinado. Con la reducci&oacute;n constante de los magnates del capital, que usurpan y monopolizan todas las ventajas de este proceso de trasformaci&oacute;n, aumenta la suma de miseria, opresi&oacute;n, esclavitud, degradaci&oacute;n y explotaci&oacute;n; pero con esto aumenta tambi&eacute;n la rebeli&oacute;n de la clase obrera, que crece constantemente y que se disciplina, unifica y organiza por el mismo mecanismo del proceso capitalista de producci&oacute;n. El capital se convierte en traba del modo de producci&oacute;n que ha surgido y florecido con &eacute;l y bajo su amparo. La concentraci&oacute;n de los medios de producci&oacute;n y la socializaci&oacute;n del trabajo llegan a un punto en que son incompatibles con su envoltura capitalista. Esta se rompe. Ha llegado la hora de la propiedad privada capitalista. Los expropiadores son expropiados.' 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 59</B></FONT><P>

<P>&nbsp &nbsp
  "Y ahora pregunto yo al lector: &#191;d&oacute;nde est&aacute;n los sutiles arabescos y laberintos dial&eacute;cticos; d&oacute;nde la confusi&oacute;n de ideas que reduce a cero todas las diferencias; d&oacute;nde est&aacute;n los milagros dial&eacute;cticos para los ortodoxos y los trucos amoldados a la doctrina de Hegel sobre el logos, sin los cuales Marx, a juicio de D&uuml;hring, no hubiera podido llevar a cabo su exposici&oacute;n? Marx demuestra hist&oacute;ricamente, y lo resume aqu&iacute;, que as&iacute; como antes la peque&ntilde;a producci&oacute;n, con su propio desarrollo, engendr&oacute; necesariamente las condiciones de su supresi&oacute;n, ahora la producci&oacute;n capitalista ha engendrado ella misma las condiciones materiales que la llevar&aacute;n a su hundimiento. Tal es el proceso hist&oacute;rico, y si resulta al mismo tiempo dial&eacute;ctico, eso no es culpa de Marx, por m&aacute;s molesto que esto resulta al se&ntilde;or D&uuml;hring. 

<P>&nbsp &nbsp
   "Y s&oacute;lo ahora al poner t&eacute;rmino a su demostraci&oacute;n que se basa en hechos hist&oacute;ricos y econ&oacute;micos, contin&uacute;a Marx: 'El modo capitalista de producci&oacute;n y de apropiaci&oacute;n, y, por con siguiente, la propiedad privada capitalista, constituyen la primera negaci&oacute;n de la propiedad individual basada en el propio trabajo. Pero la producci&oacute;n capitalista, con la inexorabilidad de una ley natural de la historia, engendra su propia negaci&oacute;n. Es la negaci&oacute;n de la negaci&oacute;n', etc. (tal como lo hemos citado m&aacute;s arriba) 

<P>&nbsp &nbsp
   "Por lo tanto, al caracterizar este proceso como la negaci&oacute;n de la negaci&oacute;n, Marx no pretende probar su necesidad hist&oacute;rica. Por el contrario: s&oacute;lo despu&eacute;s de demostrar hist&oacute;ricamente que en realidad este proceso en parte se ha realizado ya y en parte debe a&uacute;n realizarse, lo define adem&aacute;s como un proceso que se desarrolla de acuerdo con una ley dial&eacute;ctica determinada. Eso es todo. De modo que tambi&eacute;n aqu&iacute; incurre en pura falsedad el se&ntilde;or D&uuml;hring al afirmar que la negacion de la negaci&oacute;n desempe&ntilde;a en este caso el papel de 

<P><FONT SIZE=-2><B>p&aacute;g. 60</B></FONT><P>

la comadrona con cuyos servicios el porvenir surge del seno del pasado, o que Marx quiere convencernos de la necesidad de la propiedad com&uacute;n de la tierra y del capital por fe en la ley de la negaci&oacute;n de la negaci&oacute;n" (p&aacute;g. 125).   Como ve el lector, toda esta magn&iacute;fica r&eacute;plica de Engels a D&uuml;hring puede aplic&aacute;rsele tambi&eacute;n &iacute;ntegra al se&ntilde;or Mijailovski, quien afirma exactamente lo mismo: el porvenir, en Marx, se apoya con exclusividad en el &uacute;ltimo eslab&oacute;n de la cadena hegeliana, y s&oacute;lo por fe se puede llegar a la convicci&oacute;n de que es inevitable.* 

<P>&nbsp &nbsp
   Toda la diferencia entre D&uuml;hring y el se&ntilde;or Mijailovski se reduce a las dos siguientes peque&ntilde;as cuestiones: en primer lugar, D&uuml;hring, aunque no puede hablar de Marx sin echar espuma por la boca, consider&oacute;, sin embargo, necesario recordar, m&aacute;s adelante en su <I>Historia</I>, que Marx, en su <I>Ep&iacute;logo</I>, rechaza en forma categ&oacute;rica la acusaci&oacute;n de ser hegeliano. No obstante, el se&ntilde;or Mijailovski omite la definici&oacute;n de Marx (arriba citada), totalmente precisa y clara, de lo que &eacute;l en tiende por m&eacute;todo dial&eacute;ctico. 

<P>&nbsp &nbsp
   En segundo lugar, el otro rasgo original del se&ntilde;or Mijailovski consiste en haber concentrado toda su atenci&oacute;n en el uso de los tiempos de verbo. &#191;Por qu&eacute;, al hablar del futuro, emplea Marx el presente? -- pregunta con aire triunfal 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* No est&aacute; de m&aacute;s, me parece, se&ntilde;alar al respecto que toda esta explicacion de Engels est&aacute; en el mismo cap&iacute;tulo donde habla de la semilla, de la doctrina de Rousseau y de otros ejemplos del proceso dial&eacute;ctico. Creo que ser&iacute;a suficiente comparar estos ejemplos con las manifestaciones tan claras y categ&oacute;ricas de Engels (y de Marx, a quien hab&iacute;a le&iacute;do previamente el manuscrito de esa obra), para afirmar que ni siquiera se puede hablar de que se procura <I>demostrar</I> algo con las tr&iacute;adas o introducir en la descripci&oacute;n del proceso real "los elementos convencionales" de dichas tr&iacute;adas; parece que esto basta para comprender lo absurdo que es acusar al marxismo de dial&eacute;ctica hegeliana.
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 61</B></FONT><P>

nuestro fil&oacute;sofo --. Puede usted, muy respetado cr&iacute;tico, consultar cualquier gram&aacute;tica, y ver&aacute; que el presente se usa en lugar del futuro cuando este futuro se considera como algo inevitable e indudable. &#191;Pero por qu&eacute;, por qu&eacute; es indudable? -- se inquieta el se&ntilde;or Mijailovski, deseando comunicar una emoci&oacute;n tan fuerte que le permita justificar incluso una tergiversaci&oacute;n --. Tambi&eacute;n a esto Marx da una respuesta precisa. Se puede considerar que es insuficiente o inexacta, pero entonces hay que demostrar <I>en qu&eacute;</I> y <I>por qu&eacute; precisamente</I> es inexacta, y no decir absurdos sobre el hegelianismo. 

<P>&nbsp &nbsp
   Hubo tiemp&oacute;s en que el se&ntilde;or Mijailovski no s&oacute;lo sab&iacute;a en qu&eacute; consist&iacute;a esa respuesta, sino que lo explicaba a los dem&aacute;s. El se&ntilde;or Zhukovski -- dec&iacute;a entonces, en 1877 -- ha podido con raz&oacute;n considerar problem&aacute;tica la concepci&oacute;n de Marx sobre el futuro, pero "no ten&iacute;a el derecho moral" de eludir la cuesti&oacute;n de la socializaci&oacute;n del trabajo, "a la que Marx concede una importancia enorme". &#161;Naturalmente, Zhukovski, en 1877, no ten&iacute;a el derecho moral de eludir la cuesti&oacute;n, pero s&iacute; lo tiene el se&ntilde;or Mijailovski en 1894! &#191;A lo mejor porque <I>quod licet Jovi</I>, <I>non licet bovi </I>?* 

<P>&nbsp &nbsp
   No puedo menos que recordar aqu&iacute; la extra&ntilde;a idea de esta<A NAME="p61"> socializaci&oacute;n expresada en una oportunidad, en <I>Oti&eacute;chestviennie Zapiski </I><FONT SIZE=-2>[<A HREF="FP94si.html#en22">22</A>]</FONT>. En su n&uacute;m. 7 de 1883, public&oacute; una <I>Carta a la Redacci&oacute;n</I> de cierto se&ntilde;or Postoronni<FONT SIZE=-2>[<A HREF="FP94si.html#en23">23</A>]</FONT>, quien, lo mismo que el se&ntilde;or Mijailovski, consideraba problem&aacute;tica la "concepci&oacute;n" de Marx sobre el porvenir. "En lo fundamental --  razonaba aquel se&ntilde;or -- la forma social del trabajo, bajo la dominaci&oacute;n del capitalismo, se reduce a que unos centenares o miles de obreros pulen, martillan, ajustan, tornean, estiran o realizan una multitud de otras operaciones en un local co- 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* "Lo que es l&iacute;cito para J&uacute;piter, no lo es para el buey." (<I>N. de la Red.</I>)
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 62</B></FONT><P>

m&uacute;n. En cuanto al car&aacute;cter general de este r&eacute;gimen lo expresa perfectamente el adagio: 'Cada uno para s&iacute; y Dios para todos'. &#191;Qu&eacute; tiene que ver con ello la forma social de trabajo?" 

<P>&nbsp &nbsp
   &#161;Se ve en seguida que el hombre lo ha comprendido todo! &#161;&#161;"La forma social de trabajo" "se reduce" a "trabajar en un local com&uacute;n"!! Y despu&eacute;s de exponer ideas tan descabelladas en una de las mejores revistas rusas, nos quieren hacer creer que la parte te&oacute;rica de <I>El capital</I> ha sido en general reconoida por la ciencia. Cierto es que como no ten&iacute;a nada serio que objetar a <I>El capital</I>, la "ciencia generalmente reconocida" comenz&oacute; a hacerle reverencias, pero al mismo tiempo sigui&oacute; dando pruebas de la ignorancia m&aacute;s crasa y repitiendo las antiguas trivialidades de la econom&iacute;a escolar. Debo detenerme un poco en este asunto, para mostrar al se&ntilde;or Mijailovski en qu&eacute; consiste el fondo del problema que &eacute;l, seg&uacute;n su costumbre, ha pasado por alto. 

<P>&nbsp &nbsp
   La socializaci&oacute;n del trabajo por la producci&oacute;n capitalista no consiste en absoluto en que se trabaje en un local com&uacute;n (esto es s&oacute;lo una peque&ntilde;a parte del proceso), sino en que la concentraci&oacute;n del capital va acompa&ntilde;ada por la especializaci&oacute;n del trabajo social, por la disminuci&oacute;n del n&uacute;mero de capitalistas en cada rama de la industria y por un aumento de la cantidad de ramas especiales de la industria; en que m&uacute;ltiples procesos de producci&oacute;n dispersos se funden en un solo proceso social de producci&oacute;n. As&iacute;, por ejemplo, cuando la industria textil estaba en manos de artesanos, los peque&ntilde;os productores hilaban y tej&iacute;an ellos mismos; la industria ten&iacute;a pocas ramas (estaban fusionadas las operaciones de hilar y tejer). Pero una vez socializada la producci&oacute;n por el capitalismo, aumenta la cantidad de ramas especiales de la industria; se realizan por separad&oacute; las operaciones de hilar el algod&oacute;n y tejerlo; la 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 63</B></FONT><P>

propia especializaci&oacute;n y la concentraci&oacute;n de la producci&oacute;n originan nuevas ramas: fabricaci&oacute;n de maquinaria, extracci&oacute;n de la hulla, etc. En cada rama industrial, ya m&aacute;s especializada, el n&uacute;mero de capitalistas es cada vez menor. Esto significa que es cada vez m&aacute;s fuerte el v&iacute;nculo social que une a los productores entre s&iacute;: los productores van uni&eacute;ndose estrechamente en un bloque &uacute;nico. Cada uno de los peque&ntilde;os productores aislados realizaba varias operaciones, y, por lo tanto, era relativamente independiente de los dem&aacute;s: por ejemplo, el artesano que sembraba &eacute;l mismo el lino, lo hilaba y tej&iacute;a, era casi independiente de los dem&aacute;s. A semejante r&eacute;gimen de peque&ntilde;os productores de mercanc&iacute;as dispersos (y s&oacute;lo a semejante r&eacute;gimen) es aplicable el adagio: "Cada uno para s&iacute; y Dios para todos", es decir, la anarqu&iacute;a de las fluctuaciones del mercado. Con el trabajo socializado logrado gracias al capitalismo las cosas son en todo sentido diferentes. El fabricante que produce tejidos depende del que elabora hilados de algod&oacute;n; este &uacute;ltimo, del agricultor capitalista productor de algod&oacute;n, del due&ntilde;o de las f&aacute;bricas de maquinaria, del de las minas de hulla, etc., etc. Por consiguiente, ning&uacute;n capitalista puede prescindir de los dem&aacute;s. Es evidente que el adagio de "Cada uno para s&iacute;" ya no es aplicable a semejante r&eacute;gimen: aqu&iacute; cada uno trabaja para todos y todos para cada uno (y a Dios no le queda lugar alguno, ni como fantas&iacute;a celestial, ni como "Becerro de oro" terrenal). Cambia por completo el car&aacute;cter del r&eacute;gimen. Cuando exist&iacute;an las peque&ntilde;as empresas aisladas, si en alguna de ellas se paralizaba el trabajo, ello afectaba s&oacute;lo a una cantidad peque&ntilde;a de miembros de la sociedad, no causaba confusi&oacute;n general y por consiguiente no llamaba la atenci&oacute;n de todo el mundo, no daba motivo a una intervenci&oacute;n de la sociedad. Pero si semejante paralizaci&oacute;n ocurre en una gran empresa dedicada a 

<P><FONT SIZE=-2><B>p&aacute;g. 64</B></FONT><P>

una rama industrial muy especializada y que, por lo tanto, trabaja para casi toda la sociedad y a su vez depende de toda la sociedad (pongo como ejemplo, para mayor claridad, un caso en que la socializaci&oacute;n ha llegado a su punto culminante), entonces tiene que paralizarse el trabajo en todas las dem&aacute;s empresas de la sociedad, pues s&oacute;lo pueden recibir los productos que necesitan de aquella empresa y s&oacute;lo pueden realizar todas sus mercanc&iacute;as si pueden disponer de las mercanc&iacute;as de aqu&eacute;lla. Todo el proceso productivo se fusiona de esta manera en un &uacute;nico proceso productivo social, pero al mismo tiempo cada empresa es dirigida por un capitalista, depende de su arbitrio, y los productos sociales pasan a ser propiedad privada suya. &#191;No es evidente que la forma de producci&oacute;n entra en contradicci&oacute;n inconciliable con la forma de apropiaci&oacute;n? &#191;No es evidente que esta &uacute;ltima debe adaptarse a la primera, debe convertirse en una forma tambi&eacute;n social, esto es, socialista? Pero el ingenioso filisteo de <I>Oti&eacute;chestviennie Zapiski</I> lo reduce todo al trabajo en un local com&uacute;n. &#161;Es en verdad Io que se llama no dar en el clavo! (He descrito s&oacute;lo el proceso material, s&oacute;lo el cambio de las relaciones de producci&oacute;n, sin referirme al aspecto social de este proceso, a la unificaci&oacute;n, aglutinaci&oacute;n y organizaci&oacute;n de los obreros, pues &eacute;ste es un fen&oacute;meno derivado, secundario.) 

<P>&nbsp &nbsp
   La raz&oacute;n de que sea a&uacute;n necesario explicar a los "dem&oacute;cratas" rusos cosas tan elementales, est&aacute; en que se han atascado hasta tal punto en el fango de las ideas peque&ntilde;oburguesas, que ni siquiera son capaces de imaginar otro r&eacute;gimen que no sea el de los peque&ntilde;os burgueses. 

<P>&nbsp &nbsp
   Pero volvamos al se&ntilde;or Mijailovski. &#191;Qu&eacute; objeciones hace a los hechos y a los argumentos en que Marx basa su conclusi&oacute;n de que el r&eacute;gimen socialista es inevitable en virtud de las propias leyes de desarrollo del capitalismo? &#191;Ha demos-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 65</B></FONT><P>

trado que, con la organizaci&oacute;n mercantil de la econom&iacute;a social, no aumenta en realidad la especializaci&oacute;n del proceso social de trabajo, la concentraci&oacute;n de capitales y empresas, la socializaci&oacute;n de todo el proceso de trabajo? No, no ha ofrecido ninguna prueba que refute estos hechos. &#191;Hizo tambalear la tesis de que la anarqu&iacute;a, inconciliable con la socializaci&oacute;n del trabajo, es un rasgo inherente a la sociedad capitalista? Nada ha dicho sobre esto. &#191;Ha demostrado que la unificaci&oacute;n del proceso de trabajo de todos los capitalistas en un solo proceso social de trabajo es compatible con la propiedad privada? &#191;Demostr&oacute; que es posible y concebible otra soluci&oacute;n de esta contradicci&oacute;n, aparte de la indicada por Marx? No, no dijo ni una palabra sobre esto. 

<P>&nbsp &nbsp
   &#191;En qu&eacute; se basa, pues, su cr&iacute;tica? En trucos, supercher&iacute;as y en un torrente de frases, que no son m&aacute;s que simples cascabeles. 

<P>&nbsp &nbsp
   Porque no pueden, en realidad, calificarse de otro modo estos m&eacute;todos, cuando el cr&iacute;tico -- despu&eacute;s de haber dicho muchas tonter&iacute;as sobre los sucesivos pasos triples de la historia -- , pregunta a Marx, con gran seriedad: "&#191;Y despu&eacute;s?", es decir, cu&aacute;l ser&aacute; el curso de la historia m&aacute;s all&aacute; de la &uacute;ltima fase del proceso descrita por Marx. No debe olvidarse que Marx, desde el comienzo de su actividad de escritor y revolucionario, dijo con toda precisi&oacute;n lo que exig&iacute;a de una teor&iacute;a sociol&oacute;gica: debe dar una idea exacta del proceso real<A NAME="p65">, y nada m&aacute;s (v&eacute;ase, por ejemplo, en el <I><A HREF="../M&amp;E(SP)/CM47s.html">Manifiesto comunista</A></I>, el criterio de los comunistas sobre la teor&iacute;a<FONT SIZE=-2>[<A HREF="FP94si.html#en24">24</A>]</FONT>). En <I>El capital</I> observ&oacute; estrictamente esta exigencia: habi&eacute;ndose fijado la tarea de analizar de manera cient&iacute;fica la formaci&oacute;n social capitalista, puso punto final cuando demostr&oacute; que el desarrollo de esta organizaci&oacute;n, que en verdad se realiza ante nuestros ojos, sigue una tendencia determinada y que debe 

<P><FONT SIZE=-2><B>p&aacute;g. 66</B></FONT><P>

sucumbir inevitablemente y convertirse en otra organizaci&oacute;n, en una organizaci&oacute;n superior. Pero el se&ntilde;or Mijailovski pasa por alto toda la esencia de la doctrina de Marx, hace su necia pregunta: "&#191;Y despu&eacute;s?", y luego agrega con aire profundo: "Debo confesar con franqueza que no veo con toda claridad cu&aacute;l ser&aacute; la respuesta de Engels". &#161;En cambio, nosotros debemos confesar con franqueza, se&ntilde;or Mijailovski, que s&iacute; vemos con toda claridad el esp&iacute;ritu y los m&eacute;todos de semejante "cr&iacute;tica"! 

<P>&nbsp &nbsp
   O tomemos otro razonamiento: "En la Edad Media, la propiedad individual de Marx, basada en el trabajo del mismo propietario, no era el &uacute;nico factor, ni el predominante, ni siquiera en el campo de las relaciones econ&oacute;micas. Exist&iacute;an muchos otros fen&oacute;menos, pero el m&eacute;todo dial&eacute;ctico en la interpretaci&oacute;n de Marx [&#191;no ser&aacute; en la tergiversaci&oacute;n del se&ntilde;or Mijailovski?] no propone volver a ella . . . Es evidente que todos estos esquemas no representan una imagen de la realidad hist&oacute;rica, ni siquiera de sus proporciones, y s&oacute;lo satisfacen la inclinaci&oacute;n del esp&iacute;ritu humano, de concebir cada objeto en su estado pasado, presente y futuro." &#161;Inclusive los m&eacute;todos de sus escamoteos, seiior Mijailovski, son mon&oacute;tonos hasta dar n&aacute;useas! Primero atribuye al esquema de Marx -- que se propone dar una f&oacute;rmula del proceso real del desarrollo del capitalismo* y nada m&aacute;s -- la intenci&oacute;n de demostrar lo todo con las tr&iacute;adas, y luego hace constar que el esquema de Marx no corresponde a ese plan que &eacute;l mismo le impone 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Por lo mismo, se omiten otros rasgos de los reg&iacute;menes econ&oacute;micos de la Edad Media, porque pertenecen a la formaci&oacute;n social del feudalismo, y Marx analiza s&oacute;lo la formaci&oacute;n <I>capitalista.</I> El proceso de desarrollo del capitalismo propiamente dicho comenz&oacute; en realidad (por ejemplo, en Inglaterra) a partir del r&eacute;gimen de los peque&ntilde;os productores de mercanc&iacute;as diseminados, con su propiedad individual basada en el trabajo. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 67</B></FONT><P>

(la tercera fase restablece s&oacute;lo <I>un</I> aspecto de la primera y omite todos los dem&aacute;s), y extrae con mucho desenfado la condusi&oacute;n de que "el esquema, evidentemente, no representa una imagen de la realidad hist&oacute;rica"! 

<P>&nbsp &nbsp
   &#191;Es concebible polemizar en serio con este hombre que (empleando la expresi&oacute;n de Engels sobre D&uuml;hring) no es capaz de mencionar una cita exacta, ni siquiera por excepci&oacute;n? &#191;Hay alguna base para la discusi&oacute;n cuando se asegura a la gente que el esquema "evidentemente" no corresponde a la realidad y no se hace el menor intento por demostrar de alguna manera su inexactitud? 

<P>&nbsp &nbsp
   En lugar de criticar el verdadero contenido de las concepciones marxistas, el se&ntilde;or Mijailovski ejercita su ingenio en las categor&iacute;as del pasado, el presente y el futuro. Engels, por ejemplo, al refutar las "verdades eternas" del se&ntilde;or D&uuml;hring dice que "nos predican actualmente" tres tipos de moral: la cristiana feudal,<A NAME="p67"> la burguesa y la proletaria, de modo que el pasado, el presente y el futuro tienen sus teor&iacute;as de la moral.<FONT SIZE=-2>[<A HREF="FP94si.html#en25">25</A>]</FONT> El se&ntilde;or Mijailovski opina sobre esto: "Creo que todas esas divisiones triples de la historia en per&iacute;odos se basan precisamente en las categor&iacute;as del pasado, el presente y el futuro". &#161;Qu&eacute; profundidad de pensamiento! &#191;Pero qui&eacute;n ignora que al examinar cualquier fen&oacute;meno social en el proceso de su desarrollo, siempre se hallar&aacute;n en &eacute;l vestigios del pasado, bases del presente y g&eacute;rmenes del futuro? Pero Engels, por ejemplo, &#191;quiso acaso afirmar que la historia de la moral (s&oacute;lo se refer&iacute;a al "presente") se limitaba a los tres momentos indicados, quiso decir que la moral feudal no fue precedida, por ejemplo, por la esclavista y esta &uacute;ltima por la moral de la comunidad comunista primitiva? &#161;En lugar de criticar seriamente el intento de Engels, de dilucidar las corrientes contempor&aacute;neas de las ideas morales explic&aacute;ndolas en forma 

<P><FONT SIZE=-2><B>p&aacute;g. 68</B></FONT><P>

materialista, el se&ntilde;or Mijailovski nos ofrece la m&aacute;s vacua de las fraseolog&iacute;as! 

<P>&nbsp &nbsp
   Respecto de estos m&eacute;todos de "cr&iacute;tica" del se&ntilde;or Mijailovski, cr&iacute;tica iniciada con la declaraci&oacute;n de que no sabe en qu&eacute; obra se expone la concepci&oacute;n materialista de la historia, quiz&aacute; sea conveniente recordar que hubo tiempos en que el autor conoc&iacute;a una de estas obras y sab&iacute;a apreciarla mejor. En 1877 el se&ntilde;or Mijailovski opinaba lo siguiente sobre <I>El capital </I>: "Si se quita a <I>El capital</I> la envoltura pesada, burda e in&uacute;til de la dial&eacute;ctica hegeliana [&#161;pero qu&eacute; cosa tan extra&ntilde;a!: &#191;por qu&eacute; en 1877 la "dial&eacute;ctica hegeliana" era "in&uacute;til" y en 1894 resulta que el materialismo se basa en "la incontrovertibilidad del proceso dial&eacute;ctico"?], entonces, al margen de otros m&eacute;ritos de esta obra, veremos en ella un material perfectamente elaborado para resolver el problema general de la relaci&oacute;n entre las formas y las condiciones materiales de su existencia, y una magn&iacute;fica manera de plantear este problema para cierto campo." La "relaci&oacute;n entre las formas y las condiciones materiales de su existencia" es precisamente el problema de la correlaci&oacute;n entre los diversos aspectos de la vida social, de la superestructura de las relaciones sociales ideol&oacute;gicas sobre la base de las relaciones materiales, problema cuya bien conocida soluci&oacute;n constituye la doctrina del materialismo. Prosigamos. 

<P>&nbsp &nbsp
   "Propiamente dicho, <I>todo 'El capital </I>' [la cursiva es m&iacute;a] est&aacute; dedicado a investigar c&oacute;mo una forma social, una vez surgida, sigue desarroll&aacute;ndose, consolida sus rasgos t&iacute;picos, subordinando, asimilando los descubrimientos, los inventos, las mejoras de los m&eacute;todos de producci&oacute;n, los nuevos mercados, la ciencia misma, oblig&aacute;ndolos a trabajar para ella, y c&oacute;mo, finalmente, dicha forma no puede soportar los nuevos cambios de las condiciones materiales." 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 69</B></FONT><P>

<P>&nbsp &nbsp
  &#161;Qu&eacute; sorprendente! &#161;En 1877 "todo <I>El capital </I>" estaba de dicado a la investigaci&oacute;n materialista de una forma social determinada (&#191;en qu&eacute; consiste el materialismo, sino en la explicaci&oacute;n de las formas sociales por las condiciones materiales?), y en 1894 resulta que ni siquiera se sabe en qu&eacute; obra hay que buscar la exposici&oacute;n de este materialismo! 

<P>&nbsp &nbsp
   En 1877 <I>El capital</I> conten&iacute;a la "investigaci&oacute;n" de c&oacute;mo "una forma [es decir, la forma capitalista, &#191;verdad?] no pue de soportar los nuevos cambios de las condiciones materiales" (&#161;t&oacute;mese nota de esto!), pero en 1894 resulta que no hay investigaci&oacute;n alguna y que el convencimiento de que la forma capitalista no puede soportar el desarrollo posterior de las fuerzas productivas &#161;se apoya "exclusivamente en un extremo de la tr&iacute;ada hegeliana"! En 1877 el se&ntilde;or Mijailovski dec&iacute;a que "el an&aacute;lisis de las relaciones entre esta forma social y las condiciones materiales de su existencia seguir&iacute;a siendo <I>siempre</I> [la cursiva es m&iacute;a] una prueba de la fuerza l&oacute;gica y de la inmensa erudici&oacute;n del autor", pero en 1894 declara que la doctrina del materialismo jam&aacute;s y en parte alguna ha sido comprobada ni fundamentada cient&iacute;ficamente. 

<P>&nbsp &nbsp
   &#161;Caso extra&ntilde;o! &#191;Qu&eacute; significa esto en realidad? &#191;Qu&eacute; ha sucedido? 

<P>&nbsp &nbsp
   Han sucedido dos cosas: en primer lugar, el socialismo <I>ruso</I>, el socialismo campesino de la d&eacute;cada del 70, que "bufaba" contra la libertad por su car&aacute;cter burgu&eacute;s y que luchaba contra los "liberales de frente serena", empe&ntilde;ados en disimular los antagonismos que encerraba la vida rusa, y que so&ntilde;aba con una revoluci&oacute;n campesina, degener&oacute; completamente y dio lugar a este trivial liberalismo peque&ntilde;oburgu&eacute;s que descubre "impresiones alentadoras" en las tendencias progresistas de la agricultura, olvidando que las acompa&ntilde;a (y las condiciona) la expropiaci&oacute;n en masa de los campesinos. En se- 

<P><FONT SIZE=-2><B>p&aacute;g. 70</B></FONT><P>

gundo lugar, en 1877 el se&ntilde;or Mijailovski se entusiasm&oacute; tanto con su tarea de defender al "sangu&iacute;neo" (es decir, al socialista revolucionario) Marx contra sus cr&iacute;ticos liberales, que no vio la incompatibilidad del m&eacute;todo de Marx con su propio m&eacute;todo. Pero he aqu&iacute; que le explicaron el antagonismo inconciliable que existe entre el materialismo dial&eacute;ctico y la sociolog&iacute;a subjetiva: se lo explicaron los art&iacute;culos y las obras de Engels; se lo explicaron los socialdem&oacute;cratas rusos (en las obras de Plej&aacute;nov encontramos m&aacute;s de una vez observaciones muy certeras, dirigidas al se&ntilde;or Mijailovski), y el se&ntilde;or Mijailovski, en lugar de ponerse a revisar<A NAME="p70"> con seriedad el asunto, se desboc&oacute; simplemente. En lugar de elogiar a Marx (como lo hizo en 1872 y en 1877)<FONT SIZE=-2>[<A HREF="FP94si.html#en26">26</A>]</FONT>, ladra ahora contra &eacute;l escud&aacute;ndose tras alabanzas de calidad dudosa, y brama y echa chispas contra los marxistas rusos, que no quieren conformarse con la "defensa de los econ&oacute;micamente m&aacute;s d&eacute;biles", con unos dep&oacute;sitos de mercanc&iacute;as y con algunas mejoras en el campo, con museos y arteles para los kustares<FONT SIZE=-2>[<A HREF="FP94si.html#fnp70">*</A>]</FONT> y dem&aacute;s bienintencionadas ideas filisteas de progreso, sino que quieren seguir siendo "sangu&iacute;neos", partidarios de la revoluci&oacute;n social, y ense&ntilde;ar, dirigir y organizar a los elementos verdaderamente revolucionarios de la sociedad. 

<P>&nbsp &nbsp
   Despu&eacute;s de esta breve digresi&oacute;n respecto de un pasado remoto, creo que podemos terminar el an&aacute;lisis de la "cr&iacute;tica" del se&ntilde;or Mijailovski a la teor&iacute;a de Marx. Intentemos, pues, hacer un balance y resumir los "argumentos" del cr&iacute;tico. 

<P>&nbsp &nbsp
   La doctrina que intent&oacute; aniquilar se basa, primero, en la concepci&oacute;n materialista de la historia y segundo, en el m&eacute;todo dial&eacute;ctico. 

<P>&nbsp &nbsp
   En cuanto a lo primero, el cr&iacute;tico ha declarado, ante todo, que no sabe en qu&eacute; obra est&aacute; expuesto el materialismo. Co- 

<A NAME="fnp70">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Kustar: artesano en idioma ruso. (<I>N. del T.</I>)
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 71</B></FONT><P>

mo no encontr&oacute; en parte alguna esa exposici&oacute;n, se puso a inventar por su cuenta una definici&oacute;n del materialismo. Para dar una idea de las excesivas pretensiones de dicho materialismo, invent&oacute; que los materialistas pretenden haber explicado todo el pasado, el presente y el futuro de la humanidad; y cuando m&aacute;s tarde, al confrontar sus afirmaciones con la declaraci&oacute;n aut&eacute;ntica de los marxistas, result&oacute; que &eacute;stos consideran explicada s&oacute;lo una formaci&oacute;n social, el cr&iacute;tico resolvi&oacute; que los materialistas restringen el campo de acci&oacute;n del materialismo, con lo cual se refutan a s&iacute; mismos. Para dar una idea de los m&eacute;todos de elaboraci&oacute;n de este materialismo, invent&oacute; que los propios materialistas reconoc&iacute;an que les faltaban conocimientos para una obra como la elaboraci&oacute;n del socialismo cient&iacute;fico, aunque la insuficiencia de conocimientos la reconoc&iacute;an Marx y Engels (en 1845-1846) en lo que se refiere a la historia de la econom&iacute;a en general, y aunque dicha obra, demostraci&oacute;n de la insuficiencia de sus conocimientos, jam&aacute;s fue publicada por ellos. Despu&eacute;s de estos pre&aacute;mbulos, nos brinda la cr&iacute;tica en s&iacute;: <I>El capital</I> ha quedado reducido a la nada porque se refiere a un solo per&iacute;odo, mientras que el cr&iacute;tico reclama todos los per&iacute;odos, y adem&aacute;s, porque <I>El capital</I> no afirma el materialismo econ&oacute;mico, sino que s&oacute;lo se refiere a &eacute;l; por lo visto, son argumentos tan serios y profundos, que obligaron a reconocer que el materialismo jam&aacute;s hab&iacute;a sido cient&iacute;ficamente fundamentado. Luego se cita contra el materialismo el hecho de que un hombre completamente ajeno a esta doctrina, que estudi&oacute; las &eacute;pocas prehist&oacute;ricas en un pa&iacute;s completamente distinto, ha llegado tambi&eacute;n a conclusiones materialistas. Para demostrar luego que la procreaci&oacute;n ha sido tra&iacute;da por los pelos al materialismo, que s&oacute;lo se trata de un subterfugio, el cr&iacute;tico empez&oacute; a demostrar que las relaciones econ&oacute;micas constituyen una superestructu- 

<P><FONT SIZE=-2><B>p&aacute;g. 72</B></FONT><P>

ra de las relaciones sexuales y familiares. Las indicaciones que con este motivo nos da tan sabio cr&iacute;tico para aleccionar a los materialistas, nos aportan la profunda verdad de que la herencia es imposible sin la procreaci&oacute;n, de que a los productos de esta procreaci&oacute;n los "acompa&ntilde;a" una mentalidad complicada y de que los hijos se educan en el esp&iacute;ritu de los padres. De paso nos enteramos tambi&eacute;n de que los v&iacute;nculos nacionales constituyen una continuidad y generalizaci&oacute;n de los v&iacute;nculos gentilicios. Prosiguiendo sus indagaciones te&oacute;ricas sobre el materialismo, el cr&iacute;tico observa que el contenido de muchos argumentos de los marxistas consiste en que la opresi&oacute;n y la explotaci&oacute;n de las masas son "necesarias" bajo el r&eacute;gimen burgu&eacute;s y que este r&eacute;gimen "necesariamente" debe trasformarse en socialista, y entonces se apresura a declarar que la necesidad es un concepto demasiado general (si no se dice que es lo que las personas consideran necesario) y que, por lo tanto, los marxistas son m&iacute;sticos y metaf&iacute;sicos. Asimismo declara el cr&iacute;tico que la pol&eacute;mica de Marx con los idealistas es "unilateral", pero sin decir una palabra sobre el punto de vista de estos idealistas en cuanto al m&eacute;todo subjetivo y la opini&oacute;n que tiene de ellos el materialismo dial&eacute;ctico de Marx. 

<P>&nbsp &nbsp
   En cuanto al segundo pilar del marxismo -- el m&eacute;todo dial&eacute;ctico --, bastaba un solo empuj&oacute;n del valiente cr&iacute;tico para derrumbarlo. Y el empuj&oacute;n ha sido muy acertado: el cr&iacute;tico se revolvi&oacute; y deshizo en esfuerzos incre&iacute;bles para refutar la idea de que pudiera demostrarse algo con las tr&iacute;adas, silenciando que el m&eacute;todo dial&eacute;ctico no consiste en absoluto en las tr&iacute;adas, sino precisamente en la negaci&oacute;n de los m&eacute;todos del idealismo y del subjetivismo en la sociolog&iacute;a. Otro empuj&oacute;n iba dirigido en especial contra Marx: con la ayuda del glorioso se&ntilde;or D&uuml;hring, el cr&iacute;tico le adjudica a Marx la in-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 73</B></FONT><P>

veros&iacute;mil estupidez de demostrar, mediante las tr&iacute;adas, la necesidad del hundimiento del capitalismo, y luego combate victoriosamente esta estupidez. 

<P>&nbsp &nbsp
   &#161;He aqu&iacute; la epopeya de los brillantes "triunfos" de "nuestro c&eacute;lebre soci&oacute;logo"! &#191;Verdad que es muy "edificante" (como dice Burenin) contemplar estos triunfos? 

<P>&nbsp &nbsp
   No podemos menos que referirnos aqu&iacute; a otra circunstancia, que no tiene relaci&oacute;n directa con la cr&iacute;tica de la doctrina de Marx, pero que es sumamente caracter&iacute;stica para comprender los ideales del cr&iacute;tico y su concepci&oacute;n de la realidad. Se trata de su actitud hacia el movimiento obrero en Occidente. 

<P>&nbsp &nbsp
   M&aacute;s arriba vimos c&oacute;mo declara el se&ntilde;or Mijailovski que el materialismo no se ha justificado en la "ciencia" (&#191;quiz&aacute;s en la ciencia de los "amigos del pueblo" de Alemania?), pero este materialismo -- razona el se&ntilde;or Mijailovski -- "se difunde, en realidad, con mucha rapidez entre la clase obrera". &#191;C&oacute;mo explica este hecho el se&ntilde;or Mijailovski? "En cuanto al &eacute;xito en expansi&oacute;n, por decir as&iacute;, de que goza el materialismo econ&oacute;mico -- dice &eacute;l --, en cuanto a su difusi&oacute;n en una forma cr&iacute;ticamente no verificada, el centro de gravedad de este &eacute;xito no se encuentra en l&aacute; ciencia, sino en la pr&aacute;ctica de la vida diaria, determinada por las perspectivas del porvenir." &#191;Qu&eacute; otro sentido puede tener esta frase torpe sobre la pr&aacute;ctica "determinada" por las perspectivas del porvenir, como no sea el de que el materialismo se propaga, no por haber explicado con acierto la realidad, sino por haberse apartado de dicha realidad hacia las perspectivas? Y m&aacute;s adelante dice: "estas perspectivas no exigen de la clase obrera alemana, que las hace suyas, ni de las personas que se preocupan ardientemente por su destino, conocimientos, ni esfuerzo del pensamiento cr&iacute;tico. S&oacute;lo exigen fe." &#161;En otras palabras, la amplia difusi&oacute;n del materialismo y del socialismo cient&iacute;- 

<P><FONT SIZE=-2><B>p&aacute;g. 74</B></FONT><P>

fico depende de que esta doctrina promete &aacute; los obreros un porvenir mejor! &#161;Pero si basta el conocimiento m&aacute;s elemental de la historia del socialismo y del movimiento obrero en Occidente para demostrar todo lo absurdo y falso de esta explicaci&oacute;n! Todo el mundo sabe que el socialismo cient&iacute;fico no traz&oacute; perspectiva alguna del porvenir, sino que se limit&oacute; a hacer un an&aacute;lisis del r&eacute;gimen burgu&eacute;s contempor&aacute;neo, estudiando las tendencias de desarrollo de la organizaci&oacute;n social capitalista, y nada m&aacute;s. "No decimos al mundo -- escrib&iacute;a Marx ya en 1843, y luego cumpli&oacute; estrictamente este programa --, nosotros no decimos al mundo: 'deja de luchar, toda tu lucha no vale nada'; nosotros le damos la verdadera consigna de lucha.<A NAME="p74"> S&oacute;lo mostramos al mundo por qu&eacute; lucha realmente: pero la conciencia es una cosa que el mundo <I>debe</I> adquirir, qui&eacute;ralo o no."<FONT SIZE=-2>[<A HREF="FP94si.html#en27">27</A>]</FONT> Todo el mundo sabe, por ejemplo, que <I>El capital</I>, obra principal y fundamental en la que se expone el socialismo cient&iacute;fico, se limita a alusiones de car&aacute;cter muy general sobre el porvenir, que s&oacute;lo examina los elementos ya existentes, de los que va surgiendo el r&eacute;gimen futuro. Eu cuanto a perspectivas para el porvenir, todo el mundo sabe que las ofrec&iacute;an en grado mucho mayor los socialistas anteriores, quienes describ&iacute;an con todo detalle la sociedad futura, ya que deseaban entusiasmar a la humanidad con la imagen de reg&iacute;menes en que los hombres no tuvieran necesidad de luchar, en los que sus relaciones sociales no se basaran en la explotaci&oacute;n, sino en los verdaderos principios del progreso, que se hallan en consonancia con las condiciones de la naturaleza humana. Sin embargo -- pese a toda una falange de personas de gran talento que expon&iacute;an estas ideas, y de socialistas convencid&iacute;simos --, sus teor&iacute;as quedaron al margen de la vida y sus programas al margen de los movimientos pol&iacute;ticos populares, hasta que la gran industria meca-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 75</B></FONT><P>
 
nizada arrastr&oacute; a la vor&aacute;gine de la vida pol&iacute;tica a las masas de trabajadores proletarios, hasta que se encontr&oacute; la verdadera consigna de su lucha. Esta consigna fue encontrada por Marx, que "no es un utopista, sino un sabio severo y, a veces, hasta lac&oacute;nico" (seg&uacute;n opinaba el se&ntilde;or Mijailovski en tiempos remotos, en 1872), y encontrada, no mediante unas perspectivas cualesquiera, sino a trav&eacute;s de un an&aacute;lisis cient&iacute;fico del r&eacute;gimen burgu&eacute;s contempor&aacute;neo, de la explicaci&oacute;n de la <I>necesidad</I> de la explotaci&oacute;n mientras exista este r&eacute;gimen, del estudio de las leyes de su desarrollo. El se&ntilde;or Mijailovski, como es natural, puede asegurar a los lectores de <I>R&uacute;sskoie Bogatstvo</I> que para comprender este an&aacute;lisis no hacen falta conocimientos, ni esfuerzo de pensamiento,<A NAME="p75"> pero ya hemos visto en su ejemplo mismo (y lo veremos a&uacute;n en mayor grado en el caso de su colaborador economista<FONT SIZE=-2>[<A HREF="FP94si.html#en28">28</A>]</FONT>) una incomprensi&oacute;n tan burda de las verdades m&aacute;s elementales establecidas por dicho an&aacute;lisis, que semejante declaraci&oacute;n, claro est&aacute;, s&oacute;lo puede provocar una sonrisa. Sigue siendo un hecho irrefutable que el movimiento obrero se extiende y se desarrolla precisamente en los lugares y en la medida en que se desarrolla la gran industria capitalista mecanizada; que la doctrina socialista tiene &eacute;xito precisamente cuando deja de argumentar sobre las condiciones sociales que corresponden a la naturaleza humana y emprende el an&aacute;lisis materialista de las relaciones sociales contempor&aacute;neas, cuando se pone a explicar la necesidad del actual r&eacute;gimen de explotaci&oacute;n. 

<P>&nbsp &nbsp
   Despu&eacute;s de haber intentado pasar por alto las verdaderas causas del &eacute;xito del materialismo entre los obreros y ofrecido una caracterizaci&oacute;n diametralmente opuesta a la verdad sobre la posici&oacute;n de esta doctrina respecto de las "perspectivas", el se&ntilde;or Mijailovski comienza ahora a burlarse, en la forma m&aacute;s vulgar y filistea, de las ideas y la t&aacute;ctica del mo- 

<P><FONT SIZE=-2><B>p&aacute;g. 76</B></FONT><P>

vimiento obrero de Europa occidental. Como hemos visto, no pudo hallar ni un solo argumento contra las demostraciones de Marx sobre la inevitabilidad de la trasformaci&oacute;n del r&eacute;gimen capitalista en r&eacute;gimen socialista debido a la socializaci&oacute;n del trabajo. Pero esto no le impide ironizar de la manera m&aacute;s descarada, diciendo que el "ej&eacute;rcito de los proletarios" prepara la expropiaci&oacute;n de los capitalistas, "despu&eacute;s de lo cual cesar&aacute; ya toda lucha de clases, y sobre la tierra reinar&aacute; la paz y la dicha para los hombres". El se&ntilde;or Mijailovski conoce caminos mucho m&aacute;s sencillos y seguros que &eacute;ste para realizar el socialismo: s&oacute;lo hace falta que los "amigos del pueblo" indiquen con mayor detalle los caminos "claros e inmutables?' de la "evoluci&oacute;n econ&oacute;mica deseada", y entonces, seguramente, "se llamar&aacute;" a estos amigos del pueblo para resolver "los problemas econ&oacute;micos pr&aacute;cticos" (v&eacute;ase el art&iacute;culo del se&ntilde;or Iuzhakov: <I>Problemas del desarrollo econ&oacute;mico de Rusia</I>, n&uacute;m. 11 de <I>R&uacute;sskoie Bogatstvo </I>), y mientras tanto. . . mientras tanto los obreros deben esperar, confiar en los amigos del pueblo y no comenzar, "con infundada seguridad en s&iacute; mismos", a luchar independientemente contra los explotadores. Nuestro autor desea asestar un golpe mortal a esta "infundada seguridad en s&iacute; mismos", y se indigna enf&aacute;ticamente contra "esta ciencia que casi cabe en un diccionario de bolsillo". &#161;&#161;Qu&eacute; horror, en efecto: ciencia, y folletos socialdem&oacute;cratas que cuestan unas monedas y caben en el bolsillo!! &#191;No resulta claro cu&aacute;n infundada es la seguridad en s&iacute; mismos de quienes s&oacute;lo aprecian la ciencia porque ense&ntilde;a a los explotados a luchar independientemente por su emancipaci&oacute;n, a apartarse de toda clase de "amigos del pueblo", que escamotean el antagonismo de clases, que quieren encargarse ellos mismos de todo este trabajo; las personas que, por lo mismo, exponen esta ciencia en ediciones baratas, que 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 77</B></FONT><P>

tanto chocan a los filisteos? &#161;Cu&aacute;n diferente ser&iacute;a la situaci&oacute;n si los obreros confiaran su suerte a los "amigos del pueblo"! Estos les se&ntilde;alar&iacute;an la ciencia verdadera, expuesta en numerosos tomos, la ciencia universitaria y filistea; les dar&iacute;an a conocer con detalle la organizaci&oacute;n social que corresponde a la naturaleza humana, siempre que los obreros. . . &#161;aceptaran esperar, sin empezar la lucha por su propia cuenta con tan infundada seguridad en s&iacute; mismos! 

<P>
<HR SIZE=1 WIDTH=120 ALIGN=center NOSHADE>

<P>&nbsp &nbsp
  Antes de pasar a la segunda parte de la "cr&iacute;tica" del se&ntilde;or Mijailovski, dirigida no ya contra la teor&iacute;a de Marx en general sino contra los sociaidem&oacute;cratas rusos en particular, debemos hacer cierta digresi&oacute;n. El se&ntilde;or Mijailovski, procediendo como lo hizo al criticar a Marx, lejos de intentar una exposici&oacute;n exacta de su teor&iacute;a la deform&oacute; lisa y llanamente; ahora hace otro tanto, ya que tergiversa de un modo absolutamente imp&uacute;dico las ideas de los socialdem&oacute;cratas rusos. Es necesario, pues, restablecer la verdad. El medio m&aacute;s adecuado para hacerlo es comparar las ideas de los socialistas rusos anteriores con las de los socialdem&oacute;cratas. Expondr&eacute; las primeras siguiendo un art&iacute;culo del se&ntilde;or Mijailovski publicado en <I>R&uacute;sskaia Misl</I> de 1892, n&uacute;m. 6, en el cual tambi&eacute;n se refiere al marxismo (y en tono decente -- dicho sea como reproche a su modalidad actual --, sin tocar las cuestiones que en la prensa sometida a la censura s&oacute;lo se pueden tratar al estilo de Burenin, y sin cubrir a los marxistas de toda clase de inmundicias), y expone sus propias opiniones en oposici&oacute;n al marxismo, o, si no en oposici&oacute;n, al menos paralelamente al marxismo. Claro est&aacute; que no tengo el menor prop&oacute;sito de ofender en nada, ni al se&ntilde;or Mijailovski incluy&eacute;ndolo entre los socialistas, ni a los socialistas rusos compar&aacute;ndolos con el 

<P><FONT SIZE=-2><B>p&aacute;g. 78</B></FONT><P>

se&ntilde;or Mijailovski: s&oacute;lo pienso que la <I>l&iacute;nea de la argumentaci&oacute;n</I> de aqu&eacute;llos y de &eacute;ste es en el fondo la misma, y la diferencia reside en el grado de firmeza, de franqueza y consistencia de sus convicciones. 

<P>&nbsp &nbsp
    En una exposici&oacute;n de las ideas de la revista <I>Oti&eacute;chestviennie Zapiski</I>, dec&iacute;a el se&ntilde;or Mijailovski: "entre los ideales de car&aacute;cter moral y pol&iacute;tico inclu&iacute;amos la propiedad del agricultor sobre la tierra y del productor sobre las herramientas de trabajo". El punto de partida, como se ve, es de lo m&aacute;s bien intencionado, rebosante de los mejores deseos. . . "Las formas medievales de trabajo* que a&uacute;n subsisten en nuestro pa&iacute;s est&aacute;n muy quebrantadas, pero nosotros no ve&iacute;amos raz&oacute;n alguna para acabar con ellas definitivamente, en beneficio de cualquier doctrina, liberal o no liberal". 

<P>&nbsp &nbsp
    &#161;Peregrino modo de razonar! Porque una "forma de trabajo" s&oacute;lo puede quebrantarse cuando es remplazada por alguna otra forma; pero no hallamos en la exposici&oacute;n de nuestro autor (y no podr&iacute;amos hallarla en ninguno de sus correligionarios) el menor intento de analizar y explicar estas nuevas formas, ni las causas por las cuales las nuevas forrnas desalojan a las viejas. M&aacute;s extra&ntilde;a a&uacute;n es la segunda parte del pasaje: "No vemos raz&oacute;n alguna para acabar con estas formas en beneficio de cualquier doctrina". &#191;De qu&eacute; medios disponemos "nosotros" (es decir los socialistas: v&eacute;ase la reserva hecha m&aacute;s arriba) para "acabar" con las formas de trabajo es decir, para trasformar las relaciones de producci&oacute;n exis- 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* "Por formas medievales de trabajo -- explica el autor en otro lugar -- no s&oacute;lo debe entenderse la propiedad comunal de la tierra, las industrias de kustares y la organizaci&oacute;p en artel. Todas &eacute;stas son, indudablemente, formas medievales, pero es preciso agregarles tambi&eacute;n toda forma de propiedad, sobre la tierra o sobre los instrumentos de producci&oacute;n por parte de los trabajadores." 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 79</B></FONT><P>

tentes entre los miembros de la sociedad? &#191;No es, acaso, absurda la idea de trasformar estas relaciones de acuerdo con una doctrina? Veamos m&aacute;s adelante: "Nuestra tarea no consiste en erigir necesariamente una civilizaci&oacute;n 'particular' nutrida en nuestras propias fuentes nacionales, pero tampoco en trasplantar a nuestro terreno, &iacute;ntegramente, la civilizaci&oacute;n occidental con todas las contradicciones que la desgarran: hay que recoger lo bueno, venga de donde viniere, y el que sea nuestro o ajeno no es ya asunto de principio, sino de comodidad pr&aacute;ctica. Sin duda, esto es tan sencillo, claro y comprensible, que no admite discusi&oacute;n alguna." En efecto, &#161;qu&eacute; sencillo! &#161;"Recoger" lo bueno de todas partes, y asunto terminado! De las formas medievales, "recoger" el hecho de que los medios de producci&oacute;n pertenezcan al que trabaja, y de las nuevas formas, es decir, de las capitalistas, "recoger" la libertad, la igualdad, la instrucci&oacute;n y la cultura. &#161;Y huelgan palabras! Tenemos en este caso ante los ojos, &iacute;ntegro, el m&eacute;todo subjetivo aplicado a la sociolog&iacute;a: comienza por la utop&iacute;a de que la tierra pertenece al que la cultiva, e indica las condiciones de realizaci&oacute;n de lo deseable: "recoger" lo bueno de aqu&iacute; y de all&iacute;. Este fil&oacute;sofo considera las relaciones sociales desde un punto de vista puramente metaf&iacute;sico, como un simple agregado mec&aacute;nico de tales o cuales instituciones, un simple encadenamiento mec&aacute;nico de estos o aquellos fen&oacute;menos. Separa uno de estos fen&oacute;menos -- el hecho de que la tierra pertenec&iacute;a al agricultor en las formas medievales --  y piensa que se lo puede trasplantar a cualquier otra forma, lo mismo que se pasa un ladrillo de un edificio a otro. Pero esto no es estudiar las relaciones sociales, sino mutilar el material que se estudia. Porque en realidad no exist&iacute;a esa pertenencia de la tierra al agricultor, como fen&oacute;meno aislado e independiente, como ustedes lo consideran: s&oacute;lo es uno de 

<P><FONT SIZE=-2><B>p&aacute;g. 80</B></FONT><P>

los eslabones de las relaciones de producci&oacute;n entonces existentes y que consist&iacute;an en que la tierra se hallaba dividida entre los grandes propietarios territoriales, los se&ntilde;ores feudales, y en que &eacute;stos adjudicaban tierra a los campesinos para explotarlos; de modo que la tierra era algo as&iacute; como salario en especie: prove&iacute;a al campesino de los productos necesarios a fin de que &eacute;ste pudiera producir plusproducto para el terrateniente; proporcionaba los medios para que los campesinos pudieran cumplir con sus tributos en beneficio del se&ntilde;or feudal. &#191;Por qu&eacute; no analiza el autor este sistema de relaciones de producci&oacute;n y se limita a extraer un solo fen&oacute;meno, present&aacute;ndolo as&iacute; en forma completamente falsa? Porque el autor no sabe tratar los problemas sociales; ni siquiera se propone (repito que utilizo los razonamientos del se&ntilde;or Mijailovski s&oacute;lo como ejemplo para la cr&iacute;tica de <I>todo</I> el socialismo ruso) <I>explicar</I> las "formas de trabajo" que exist&iacute;an entonces, presentarlas como un sistema dado de relaciones de producci&oacute;n, como determinada formaci&oacute;n social. Para utilizar una expresi&oacute;n de Marx, al autor le es ajeno el m&eacute;todo dial&eacute;ctico, que impone el deber de considerar la sociedad como un organismo vivo en su funcionamiento y desarrollo. 

<P>&nbsp &nbsp
   Sin siquiera preguntarse por qu&eacute; las nuevas formas de trabajo desplazan a las viejas, repite, en su razonamiento sobre estas formas nuevas, exactamente el mismo error. Se contenta con hacer constar que estas formas "quebrantan" la pertenencia de la tierra al agricultor, es decir, hablando en t&eacute;rminos generales, se expresan en la separaci&oacute;n del productor de los medios de producci&oacute;n; se conforma con condenarlo como cosa que no corresponde al ideal. Y de nuevo su razonamiento es completamente absurdo: a&iacute;sla un fen&oacute;meno (la privaci&oacute;n de la tierra) y no intenta presentarlo como elemento ya de otro sistema de relaciones de producci&oacute;n, basado en la 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 81</B></FONT><P>

<I>econom&iacute;a mercantil</I>, que necesariamcnte engendra la competencia entre los productores de mercanc&iacute;as, la desigualdad, la ruina de unos y el enriquecimiento de otros. Subraya un solo fen&oacute;meno, la ruina de las masas, pero deja a un lado otro, el enriquecimiento de la minor&iacute;a, y se ubica as&iacute; en una situaci&oacute;n que le impide comprender ninguno de los dos fen&oacute;menos. 

<P>&nbsp &nbsp
   Y todav&iacute;a dice que semejantes m&eacute;todos equivalen a "buscar respuestas a los problemas de la vida revestidos de carne y hueso" (<I>R&uacute;sskoie Bogatstvo</I>, n&uacute;m. 1 de 1894), cuando muy por el contrario, como no sabe ni quiere explicar la realidad, mirarla cara a cara, huye vergonzosamente de estos problemas de la vida con su lucha del pudiente contra el despose&iacute;do, al campo de las utop&iacute;as ingenuas. Y a esto lo llama "buscar respuestas a los problemas de la vida, plante&aacute;ndolos idealmente en su compleja y candente realidad;' (<I>R. B.</I>, n&uacute;m. 1), cuando en la pr&aacute;ctica no intent&oacute; siquiera analizar ni explicar esta realidad de la vida. 

<P>&nbsp &nbsp
   En cambio, nos ofrece una utop&iacute;a que ha inventado extrayendo del modo m&aacute;s absurdo elementos aislados de las diversas formaciones sociales: algo de la medieval, algo de la "nueva", etc. Es claro que una teor&iacute;a con semejante base forzosamente ten&iacute;a que quedar al margen de la evoluci&oacute;n real de la sociedad, por la sencilla raz&oacute;n de que nuestros utopistas tuvieron que vivir y actuar, no en relaciones sociales formadas por elementos tomados de aqu&iacute; y de all&aacute;, sino en aquellas que determinan las relaciones entre el campesino y el kulak (mujik acomodado), entre el kustar y el acaparador, entre el obrero y el due&ntilde;o de la f&aacute;brica, relaciones que no comprendieron en absoluto. Las tentativas y los esfuerzos que hicieron para trasformar estas relaciones no comprendidas y adaptarlas a sus ideales, necesariamente ten&iacute;an que fracasar. 
<A NAME="p82">
<P><FONT SIZE=-2><B>p&aacute;g. 82</B></FONT><P>

<P>&nbsp &nbsp
  He aqu&iacute;, en los rasgos m&aacute;s generales, un esbozo de la situaci&oacute;n en que se encontraba la cuesti&oacute;n del socialismo en Rusia cuando "surgieron los marxistas rusos". 

<P>&nbsp &nbsp
   Los marxistas comenzaron precisamente por la cr&iacute;tica de los m&eacute;todos subjetivos de los socialistas anteriores; no se conformaron con hacer constar la explotaci&oacute;n y condenarla: quisieron <I>explicar</I>la. Al ver que toda la historia de la Rusia posterior a la Reforma consiste en la ruina de las masas y en el enriquecimiento de una minor&iacute;a; al observar la gigantesca expropiaci&oacute;n de los peque&ntilde;os productores, paralelamente al progreso t&eacute;cnico que se notaba en todas partes; al ver que estas corrientes opuestas surgen y se afianzan en los lugares y en la medida en que se desarrolla y afianza la econom&iacute;a mercantil, no pod&iacute;an menos que concluir que se trataba de una organizaci&oacute;n burguesa (capitalista) de la econom&iacute;a social, organizaci&oacute;n que <I>necesariamente</I> engendra la expropiaci&oacute;n y la opresi&oacute;n de las masas. Y esta convicci&oacute;n ya determinaba su programa practico, que consist&iacute;a en adherir a esa lucha del proletariado contra la burgues&iacute;a, a la lucha de las clases despose&iacute;das contra las poseedoras, que constituye el contenido principal de la realidad econ&oacute;mica de Rusia, comenzando por la aldea m&aacute;s perdida y terminando por la f&aacute;brica moderna m&aacute;s perfeccionada. &#191;Pero c&oacute;mo adherirse? La propia realidad volvi&oacute; a dictarles la respuesta. El capitalismo hab&iacute;a convertido las principales ramas industriales en grandes industrias mecanizadas; al socializar de este modo la producci&oacute;n, hab&iacute;a creado las condiciones materiales del nuevo r&eacute;gimen y, al mismo tiempo, una nueva fuerza social: la clase de los obreros de las f&aacute;bricas y talleres, del proletariado urbano. Sometida a una explotaci&oacute;n burguesa que, por su esencia econ&oacute;mica, es la misma que sufre toda la poblaci&oacute;n trabajadora de Rusia, esta clase se encuentra, sin embargo, en condiciones 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 83</B></FONT><P>

especialmente ventajosas en cuanto a su emancipaci&oacute;n: nada la liga ya a la vieja sociedad, basada por entero en la explotaci&oacute;n; las condiciones mismas de su trabajo y de su vida la organizan, la obligan a reflexionar, le permiten salir a la palestra de la lucha pol&iacute;tica. Es natural que los socialdem&oacute;cratas hayan puesto toda su atenci&oacute;n y todas sus esperanzas en esta clase, que se propongan como programa el desarrollo de su conciencia de clase, que hayan orientado toda su actuaci&oacute;n en el sentido de ayudarla a elevarse a la lucha pol&iacute;tica directa contra el r&eacute;gimen actual y de arrastrar a esa lucha a todo el proletariado ruso. 

<P>
<HR SIZE=1 WIDTH=120 ALIGN=center NOSHADE>

<P>&nbsp &nbsp
  Veamos ahora c&oacute;mo combate el se&ntilde;or Mijailovski a los socialdem&oacute;cratas. &#191;Qu&eacute; opone &aacute; sus concepciones te&oacute;ricas, a su actuaci&oacute;n pol&iacute;tica socialista?   Nuestro cr&iacute;tico expone del siguiente modo las concepciones te&oacute;ricas de los marxistas: 

<P>&nbsp &nbsp
   "La verdad -- seg&uacute;n los marxistas, a decir del autor -- consiste en que, en virtud de las leyes inmanentes de la necesidad hist&oacute;rica, Rusia desarrollar&aacute; su propia producci&oacute;n capitalista con todas las contradicciones internas que le son inherentes, devorando los grandes capitales a los peque&ntilde;os, y mientras tanto el mujik, arrancado de la tierra, se convertir&aacute; en un proletario, se unir&aacute;, 'se socializar&aacute;', y todo quedar&aacute; arreglado a pedir de boca, y no le quedar&aacute; a la humanidad feliz m&aacute;s trabajo que el de gozar de semejante situaci&oacute;n." 

<P>&nbsp &nbsp
   Resulta, pues, que los marxistas no se diferencian en nada de los "amigos del pueblo" en la manera de concebir la realidad, sino s&oacute;lo en la forma de imaginarse el porvenir: para nada se ocupan, por lo visto, del presente, sino s&oacute;lo de "perspectivas". No cabe duda de que as&iacute; es como piensa el se&ntilde;or 

<P><FONT SIZE=-2><B>p&aacute;g. 84</B></FONT><P>

Mijailovski. Los marxistas, dice, "est&aacute;n completamente se guros de que en sus predicciones del porvenir no hay nada ut&oacute;pico, sino que todo est&aacute; pesado y medido seg&uacute;n las nor mas estrictas de la ciencia" Y finalmentej con mayor clari dad a&uacute;n: los marxistas "creen y profesan fe en la inmutabi lidad del esquema hist&oacute;rico abstracto". 

<P>&nbsp &nbsp
   En una palabra, estamos en presencia de la acusaci&oacute;n m&aacute;s trivial y burda que desde hace mucho tiempo emplean contra los marxistas todos los que no pueden oponer nada esencial a sus concepciones. &#161;&#161;"Los marxistas profesan fe en la inmutabilidad del esquema hist&oacute;rico abstracto"!! 

<P>&nbsp &nbsp
   &#161;Pero si esto es pura y simplemente mentiras y patra&ntilde;as! 

<P>&nbsp &nbsp
   Ning&uacute;n marxista ha utilizado nunca, en parte alguna, el argumento de que en Rusia "debe haber" capitalismo "porque" lo ha habido en Occidente, etc. Ning&uacute;n marxista ha visto jam&aacute;s en la teor&iacute;a de Marx una especie de esquema filos&oacute;fico hist&oacute;rico obligatorio para todos, algo m&aacute;s que la explicaci&oacute;n de determinada formaci&oacute;n econ&oacute;micosocial. S&oacute;lo el fil&oacute;sofo subjetivista se&ntilde;or Mijailovski se ha ingeniado para no comprender a Marx, hasta el punto de ver en su obra una teor&iacute;a filos&oacute;fica universal; Marx le contest&oacute; con una explicaci&oacute;n bien clara, dici&eacute;ndole que se hab&iacute;a equivocado de direcci&oacute;n. Jam&aacute;s marxista alguno bas&oacute; sus concepciones socialdem&oacute;cratas en algo que no fuera la conformidad de la teor&iacute;a con la realidad y con la historia de determinadas relaciones econ&oacute;micosociales, esto es, de las relaciones rusas. Y no pod&iacute;a proceder de otro modo, porque el propio fundador del "marxismo", Marx, lo exige de la teor&iacute;a y lo declara con toda precisi&oacute;n y nitidez, haciendo de esta exigencia la piedra angular de toda su doctrina. 

<P>&nbsp &nbsp
   Por supuesto, el se&ntilde;or Mijailovski puede dedicarse cuanto quiera a refutar esta declaraci&oacute;n, afirmando que ha o&iacute;do "con 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 85</B></FONT><P>

sus propios o&iacute;dos" precisamente una profesi&oacute;n de fe en un esquema hist&oacute;rico abstlacto. &#191;Pero qu&eacute; nos importa a nosotros, socialdem&oacute;cratas, o a cualquier otra persona, que el se&ntilde;or Mijailovski haya tenido que o&iacute;r toda clase de dislates absurdos de sus interlocutores? &#191;No demuestra esto tan solo que el se&ntilde;or Mijailovski elige con gran acierto a sus interlocutores, y nada m&aacute;s? Desde luego, es muy posible que estos ingeniosos interlocutores del ingenioso fil&oacute;sofo se hayan dado el nombre de marxistas, de socialdem&oacute;cratas, etc. &#191;Pero qui&eacute;n ignora el hecho (hace ya tiempo observado) de que hoy cualquier canalla gusta de vestirse de "rojo"?<FONT SIZE=-2>[<A HREF="FP94si.html#fnp85">*</A>]</FONT> Y si el se&ntilde;or Mijailovski es tan perspicaz que no puede distinguir a estos "disfrazados" de los verdaderos marxistas, o si ha comprendido tan profundamente a Marx que no advirti&oacute; este criterio de toda su doctrina, criterio que Marx destaca insistentemente (la f&oacute;rmula de "lo que est&aacute; sucediendo ante nuestros ojos"), esto s&oacute;lo vuelve a demostrar que el se&ntilde;or Mijailovski carece de inteligencia, y nada m&aacute;s. 

<P>&nbsp &nbsp
   En todo caso, puesto que resolvi&oacute; polemizar en la prensa contra los "socialdem&oacute;cratas", debi&oacute; tener en cuenta al &uacute;nico grupo de socialistas que lleva desde hace ya tiempo este nombre,<A NAME="p85"> de modo que no es posible confundirlo con otros, y tiene quienes lo representan en la literatura: Plej&aacute;nov y su c&iacute;rculo<FONT SIZE=-2>[<A HREF="FP94si.html#en29">29</A>]</FONT>. Y si hubiera procedido as&iacute; -- como evidentemente lo habr&iacute;a hecho toda persona con un m&iacute;nimo de decencia --, y hubiera consultado aunque s&oacute;lo fuese la primera obra socialdem&oacute;crata, el libro de Plej&aacute;nov <I>Nuestras divergencias</I>, all&iacute; habr&iacute;a 

<A NAME="fnp85">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Todo esto lo escribo suponiendo que el se&ntilde;or Mijailovski oy&oacute; en realidad profesiones de fe sobre esquemas hist&oacute;ricos abstractos, y que no invent&oacute; nada. Sin embargo, considero absolutamente necesario hacer esta salvedad: "como me lo contaron, te lo cuento". 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 86</B></FONT><P>

visto, en las primeras p&aacute;ginas, una declaraci&oacute;n categ&oacute;rica del autor en nombre de todos los miembros del c&iacute;rculo. 

<P>&nbsp &nbsp
   "En ning&uacute;n caso queremos cubrir nuestro programa con la autoridad de un gran nombre" (es decir, con la autoridad de Marx). &#191;Comprende usted el ruso, se&ntilde;or Mijailovski? &#191;Comprende la diferencia que existe entre una profesi&oacute;n de fe en esquemas abstractos y el negar que Marx tenga autoridad alguna para juzar acerca de los asuntos rusos? 

<P>&nbsp &nbsp
   &#191;Comprende que, al exponer como marxista una opini&oacute;n cualquiera que tuvo la suerte de o&iacute;r de sus interlocutores y al dejar a un lado la declaraci&oacute;n impresa de un miembro destacado de la socialdemocracia, hecha en nombre de todo el grupo, no procedi&oacute; con honradez? 

<P>&nbsp &nbsp
   Y m&aacute;s adelante la declaraci&oacute;n es m&aacute;s categ&oacute;rica todav&iacute;a: 

<P>&nbsp &nbsp
   "Repito -- dice Plej&aacute;nov -- que entre los marxistas m&aacute;s consecuentes pueden surgir discrepancias en lo referente a enjuiciar la realidad rusa actual"; nuestra doctrina es "el primer intento de aplicar esta teor&iacute;a cient&iacute;fica al an&aacute;lisis de relaciones sociales sumamente complicadas y confusas". 

<P>&nbsp &nbsp
   Al parecer, es dif&iacute;cil hablar con m&aacute;s claridad: los marxistas, indudablemente, s&oacute;lo toman de la teor&iacute;a de Marx los m&eacute;todos m&aacute;s preciosos, sin los cuales es imposible comprender las relaciones sociales y, por consiguiente, tienen por criterio de su apreciaci&oacute;n de estas relaciones, no los esquemas abstractos y otras necedades por el estilo, sino su exactitud y conformidad con la realidad. 

<P>&nbsp &nbsp
   &#191;O bien cree usted que, al hacer tales declaraciones, el autor pensaba en realidad de otro modo? Pero no es as&iacute;. El asunto de que se ocupaba consist&iacute;a en saber si "Rusia tiene que pasar por la fase capitalista de desarrollo". Por consiguiente, estaba formulado de un modo que nada ten&iacute;a de marxista, sino que coincid&iacute;a con los m&eacute;todos subjetivistas de 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 87</B></FONT><P>

diversos fil&oacute;sofos de nuestro pa&iacute;s que ven el criterio de esta necesidad en la pol&iacute;tica de las autoridades, o en la actividad de la "sociedad", o en el ideal de una sociedad "conforme a la naturaleza humana", y otras s&aacute;ndeces por el estilo. Cabe preguntar ahora: &#191;c&oacute;mo deber&iacute;a responder a semejante pregunta una persona que cree en los esquemas abstractos? Evidentemente, deber&iacute;a hablar de la indiscutibilidad del proceso dial&eacute;ctico, de la significaci&oacute;n filos&oacute;fica universal de la teor&iacute;a de Marx, de que es inevitable para cada pa&iacute;s, pasar por la fase. . ., etc., etc. 

<P>&nbsp &nbsp
   &#191;Y c&oacute;mo respondi&oacute; Plej&aacute;nov? 

<P>&nbsp &nbsp
   En la &uacute;nica forma en que pod&iacute;a responder un marxista. 

<P>&nbsp &nbsp
   Dej&oacute; por completo a un lado el problema de lo que debe ser, como cosa superflua, que s&oacute;lo pod&iacute;a interesar a los subjetivistas, y se refiri&oacute; exclusivamente a las verdaderas relaciones econ&oacute;micosociales, a su verdadera evoluci&oacute;n. Por lo mismo, no dio tampoco una respuesta directa a la pregunta planteada de modo tan desacertado, y en cambio respondi&oacute; as&iacute;: "Rusia <I>ha entrado</I> en la senda capitalista". 

<P>&nbsp &nbsp
   &#161;Pero el se&ntilde;or Mij&aacute;ilovski habla con aire de experto sobre la profesi&oacute;n de fe en esquemas hist&oacute;ricos abstractos, sobre las leyes inmanentes de la necesidad y sobre otros disparates incre&iacute;bles! &#161;&#161;Y llama a esto "pol&eacute;mica con los socialdem&oacute;cratas"!! 

<P>&nbsp &nbsp
   Renuncio definitivamente a comprender: si &eacute;l es un polemista, &#161;&#191;qu&eacute; es entonces un charlat&aacute;n?! 

<P>&nbsp &nbsp
   Tampoco podemos dejar de observar, con respecto al razonamiento del se&ntilde;or Mijailovski, citado m&aacute;s arriba, que &eacute;l expone las concepciones de los socialdem&oacute;cratas d&aacute;ndoles el sentido de que "Rusia <I>desarrollar&aacute;</I> su propia producci&oacute;n capitalista" Es evidente que a juicio de este fil&oacute;sofo no existe 

<P><FONT SIZE=-2><B>p&aacute;g. 88</B></FONT><P>

en Rusia producci&oacute;n capitalista "propia". El autor, por lo visto, comparte la opini&oacute;n de que el capitalismo ruso se limita a mill&oacute;n y medio de obreros (m&aacute;s adelante volveremos a encontrarnos con esta idea infantil de nuestros "amigos del pueblo", que clasifican no se sabe c&oacute;mo todas las dem&aacute;s formas de explotaci&oacute;n del trabajo libre). "Rusia desarrollar&aacute; su propia producci&oacute;n capitalista con todas las contradicciones internas que le son inherentes, y mientras tanto, el mujik, arrancado de la tierra, se convertir&aacute; en un proletario." &#161;Cuanto m&aacute;s nos adentramos en el bosque, m&aacute;s le&ntilde;a hay! &#191;De modo que en Rusia no existen "contradicciones internas"?, es decir, hablando sin circunloquios, &#191;no existe la explotaci&oacute;n de las masas del pueblo por un pu&ntilde;ado de capitalistas, no se arruina la enorme mayor&iacute;a de la poblaci&oacute;n mientras se enriquece un pu&ntilde;ado de individuos? &#191;No est&aacute; ya el mujik separado de la tierra? &#191;En qu&eacute; consiste toda la historia de Rusia despu&eacute;s de la reforma, sino en una expropiaci&oacute;n de los campesinos en masa, de intensidad jam&aacute;s vista en parte alguna? Hay que tener gran valor para declarar en p&uacute;blico semejantes cosas. Y el se&ntilde;or Mijailovski lo tiene, cuando dice: "Marx operaba con un proletariado ya formado y con un capitalismo ya formado, mientras que nosotros todav&iacute;a tenemos que crearlos". &#161;&#191;Rusia tiene que crear todav&iacute;a un proletariado?! En Rusia, &uacute;nico pa&iacute;s en el que puede verse semejante miseria de las masas, una miseria extrema, y una explotaci&oacute;n tan infame de los trabajadores, pa&iacute;s que se comparaba (con toda raz&oacute;n) con Inglaterra por la situaci&oacute;n de sus pobres; en Rusia, donde el hambre de millones de hombres del pueblo es un fen&oacute;meno constante, que existe paralelamente, por ejemplo, a la creciente exportaci&oacute;n de cereales, &#161;&#161;en Rusia no hay proletariado!!

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 89</B></FONT><P>

<P>&nbsp &nbsp 
  &#161;Creo que el se&ntilde;or Mijailovski merece un monumento en vida, por estas cl&aacute;sicas palabras!<FONT SIZE=-2>[<A HREF="FP94si.html#fnp89">*</A>]</FONT> 

<P>&nbsp &nbsp
   Digamos de paso que m&aacute;s adelante veremos que &eacute;sta es una t&aacute;ctica constante, y la m&aacute;s consecuente, de los "amigos del pueblo": consiste en cerrar hip&oacute;critamente los ojos ante la insoportable situaci&oacute;n de los trabajadores en Rusia y pintarla s&oacute;lo como "inestable", de modo que bastar&iacute;an los esfuerzos de la "sociedad culta" y del gobierno para llevarlo todo al buen camino. Estos paladines creen que con cerrar los ojos ante el hecho de que la situaci&oacute;n de las masas trabajadoras es mala, no porque "haya perdido estabilidad" sino porque &eacute;stas son sometidas al saqueo m&aacute;s infame por parte de un pu&ntilde;ado de explotadores; creen que con esconder la cabeza en la arena como los avestruces, para no ver a los explotadores, &eacute;stos desaparecer&aacute;n. Y cuando los socialdem&oacute;cratas les dicen que es una cobard&iacute;a vergonz&oacute;sa tener miedo de mirar la realidad cara a cara; cuando toman como punto de partida este hecho de la explotaci&oacute;n y afirman que su &uacute;nica explicaci&oacute;n posible est&aacute; en la organizaci&oacute;n burguesa de la sociedad rusa, organizaci&oacute;n que escinde a la masa del pueblo en proletariado y burgues&iacute;a, y en el car&aacute;cter de clase del Estado ruso, que no es m&aacute;s que el &oacute;rgano de la dominaci&oacute;n de esa burgues&iacute;a, y que, por lo mismo, la <I>&uacute;nica soluci&oacute;n</I> consiste en la lucha de clases del proletariado contra la burgues&iacute;a: &#161;&#161;entonces esos "amigos 

<A NAME="fnp89">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Pero quiz&aacute; el se&ntilde;or Mijailovski intente zafarse tambi&eacute;n en esta ocasi&oacute;n, afirmando que no quiso decir que en Rusia no hay proletariado en general, sino s&oacute;lo que no hay proletariado capitalista. Si es as&iacute;, &#191;Por qu&eacute; no lo dijo? Pues <I>todo el problema</I> consiste precisamente en saber si el proletariado ruso es un proletariado caracter&iacute;stico de la organizaci&oacute;n burguesa o de alguna otra organizaci&oacute;n de la econom&iacute;a social. &#191;Qui&eacute;n tiene la culpa de que, en dos art&iacute;culos enteros, no haya usted dicho <I>ni una palabra</I> sobre este problema, el &uacute;nico serio e importante, y haya prefcrido charlar sobre toda clase de necedades y llegar a las conclusiones m&aacute;s absurdas? 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 90</B></FONT><P>

del pueblo" ponen el grito en el cielo y afirman que los socialdem&oacute;cratas quieren privar al pueblo de la tierra, quieren destruir la organizaci&oacute;n econ&oacute;mica de nuestro pueblo!! 

<P>&nbsp &nbsp
   Llegamos ahora al lugar m&aacute;s indignante de toda esta "pol&eacute;mica", indecente por no decir m&aacute;s: a la "cr&iacute;tica" (?) que el se&ntilde;or Mijailovski hace de la actuaci&oacute;n pol&iacute;tica de los socialdem&oacute;cratas. Todo el mundo comprende que la actuaci&oacute;n de los socialistas y agitadores entre los obreros no puede ser honradamente discutida en nuestra prensa legal y que lo &uacute;nico que en este sentido puede hacer una prensa decente, sometida a la censura, es "mantener un discreto silencio". El se&ntilde;or Mijailovski ha olvidado esta regla tan elemental y no siente escr&uacute;pulos en aprovecharse del monopolio de que goza para dirigirse al p&uacute;blico lector, con objeto de cubrir de lodo a los socialistas. 

<P>&nbsp &nbsp
   &#161;Pero ya se encontrar&aacute;n, fuera dei periodismo legal, medios para combatir a este cr&iacute;tico inescrupuloso! 

<P>&nbsp &nbsp
   "A mi entender -- el se&ntilde;or Mijailovski se hace el ingenuo --, los marxistas rusos pueden ser divididos en tres categor&iacute;as: marxistas espectadores [observadores impasibles del proceso], marxistas pasivos [que s&oacute;lo "alivian los dolores del alumbramiento", "no se interesan por el pueblo arraigado en la tierra y centran su atenci&oacute;n y sus esperanzas en los que ya est&aacute;n privados de medios de producci&oacute;n"] y marxistas activos [que insisten lisa y llanamente en la ruina del campo]." 

<P>&nbsp &nbsp
   &#161;&#191;Qu&eacute; significa esto?! Porque es imposible que el se&ntilde;or cr&iacute;tico ignore que los marxistas rusos son socialistas que parten del punto de vista de que la realidad de nuestro medio es una sociedad capitalista y la &uacute;nica salida de ella es la lucha de clases del proletariado contra la burgues&iacute;a. &#191;Por qu&eacute; y sobre qu&eacute; base los confunde en un todo, con una vulgaridad absurda? &#191;Qu&eacute; derecho (moral, por supuesto) tiene el cr&iacute;tico 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 91</B></FONT><P>

a extender el t&eacute;rmino de marxistas a personas que no aceptan las tesis evidentemente m&aacute;s elementales y fundamentales del marxismo, a personas que nunca ni en parte alguna han actuado como grupo especial, nunca ni en parte alguna han expuesto un programa suyo especial? 

<P>&nbsp &nbsp
    El se&ntilde;or Mijailovski se ha reservado una serie de escapatorias para justificar estos procedimientos indignos. 

<P>&nbsp &nbsp
    "Es posible -- bromea con la ligereza de un infatuado hombre de mundo -- que no sean verdaderos marxistas, pero ellos se consideran tales, y declaran serlo." &#191;D&oacute;nde y cu&aacute;ndo lo han declarado? &#191;En los salones liberales y radicales de Petersburgo? &#191;En cartas privadas? Supongamos que as&iacute; sea. Entonces, &#161;siga charlando con ellos en sus salones y en su correspondencia! Pero usted se manifiesta en la prensa y p&uacute;blicamente, contra personas que jam&aacute;s, y en parte alguna, se han manifestado p&uacute;blicamente (bajo la bandera del marxismo). &#161;Y todav&iacute;a se atreve a declarar que polemiza con los "socialdem&oacute;cratas", sabiendo que este nombre s&oacute;lo lo lleva <I>un</I> grupo de socialistas revolucionarios y que no se los debe confundir con nadie!* 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Debo detenerme por lo menos en uno de los <I>hechos</I> indicados por el se&ntilde;or Mijailovski. Cualquiera que haya le&iacute;do su art&iacute;culo tendr&aacute; que aceptar que incluye tambi&eacute;n al se&ntilde;or Skvortsov (autor del art&iacute;culo <I>Causas econ&oacute;micas de los a&ntilde;os de hambre </I>) entre los "marxistas". Y sin embargo este se&ntilde;or no se titula a s&iacute; mismo marxista, y ser&iacute;a suficiente el conocimiento m&aacute;s elemental de las obras socialdem&oacute;cratas para ver que, desde su punto de vista, ese se&ntilde;or es el m&aacute;s insignificante de los burgueses, y nada m&aacute;s. &#161;C&oacute;mo puede ser marxista si no comprende que el ambiente social para el cual proyecta sus progresos es un ambiente burgu&eacute;s y que, por lo mismo, todas las "mejoras en el cultivo de la tierra", que realmente se observan a&uacute;n en la agricultura, significan un progreso burgu&eacute;s que mejora la situaci&oacute;n de la minor&iacute;a y que proletariza a las masas! &#161;C&oacute;mo puede ser marxista, si no entiende que el Estado al cual se dirige con proyectos es un Estado de clase, s&oacute;lo capaz de apoyar a la burgues&iacute;a y de oprimir al proletariado! 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 92</B></FONT><P>

<P>&nbsp &nbsp
  El se&ntilde;or Mijailovski maniobra y se escurre, como un escolar sorprendido <I>in fraganti </I>: yo nada tengo que ver con eso, se esfuerza en demostrar al Icctor. "Lo he o&iacute;do con mis propios o&iacute;dos y lo he visto con mis propios ojos." &#161;Perfectamente! Creemos de buena gana que s&oacute;lo tiene ante los ojos a gente vulgar y canallesca. &#191;Pero qu&eacute; tiene que ver eso con nosotros, con los socialdem&oacute;cratas? &#191;Qui&eacute;n ignora que "en los tiempos actuales, cuando" no s&oacute;lo la actuaci&oacute;n socialista, sino cualquier actividad social un tanto independiente y honrada origina una persecucion pol&iacute;tica, por cada persona que realmente trabaja -- bajo una u otra bandera: la de "Nar&oacute;dnaia Volia", la del marxismo o inclusive, digamos, la del constitucionalismo --, hay varias decenas de charlatanes que encubren con esos nombres su cobard&iacute;a liberal y quiz&aacute;s algunos, ya verdaderos canallas, que sacan alguna tajada? &#191;No es evidente que s&oacute;lo la m&aacute;s baja de las vilezas ser&iacute;a capaz de responsabilizar a cualquiera de estas tendencias por el hecho de que su bandera sea enlodada (y adem&aacute;s, no en p&uacute;blico, ni abiertamente) por cualquier canalla? Toda la exposici&oacute;n del se&ntilde;or Mijailovski es una cadena de puras tergiversaciones, desfiguraciones y trucos. Ya vimos m&aacute;s arriba c&oacute;mo tergivers&oacute; por completo las "verdades" de las que parten los socialdem&oacute;cratas, ya vimos que las expuso como jam&aacute;s las ha expuesto, ni las pod&iacute;a exponer marxista alguno. Y si hubiera expuesto la verdadera concepci&oacute;n que de la realidad rusa tienen los socialdem&oacute;cratas, no habr&iacute;a podido menos de ver que hay <I>una sola manera</I> de "concordar" con ellas: contribuir al desarrollo de la conciencia de clase del proletariado, organiz&aacute;ndolo y agrup&aacute;ndolo estrechamente para la lucha pol&iacute;tica contra el r&eacute;gimen actual. Le ha quedado, entre par&eacute;ntesis, otro subterfugio m&aacute;s. Con aire de inocencia ofendida, alza farisaicamente los ojos al cielo y deja o&iacute;r su 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 93</B></FONT><P>

voz melosa: "Me place mucho escuchar esto, pero no entiendo contra qu&eacute; protestan (as&iacute; dice en el n&uacute;m. 2 de <I>R&uacute;sskoie Bogatstvo </I>). Lean con mayor atenci&oacute;n mi juicio sobre los marxistas pasivos y ver&aacute;n que yo afirmo: nada puede objetar se desde el punto de vista &eacute;tico". 

<P>&nbsp &nbsp
   Esto, claro est&aacute;, no es otra cosa que volver a rumiar los miserables subterfugios anteriores. 

<P>&nbsp &nbsp
   Porque, &#191;c&oacute;mo podr&iacute;a definirse la actitud de un hombre?, que pretendiese criticar el populismo socialrevolucionario (tomo como ejemplo un periodo en que a&uacute;n no se hubiera manifestado otra corriente populista) y que dijera m&aacute;s o menos lo siguiente: 

<P>&nbsp &nbsp
   "Los populistas, a mi entender, se subdividen en tres categor&iacute;as: los populistas consecuentes, que aceptan plenamente las ideas del mujik y, en estricto acuerdo con sus anhelos, hacen un principio general de la pr&aacute;ctica de los castigos corporales y de los malos tratos a la mujer y, en general, de toda la pol&iacute;tica infame del gobierno del knut y del garrote, que, por a&ntilde;adidura, se llam&oacute; pol&iacute;tica popular; sigue luego la categor&iacute;a de los populistas cobardes, que no se interesan por las opiniones del mujik y s&oacute;lo intentan trasplantar a Rusia el movimiento revolucionario que le es extra&ntilde;o, por medio de asociaciones, etc., a quienes, dicho sea de paso, nada puede objetarse desde el punto de vista &eacute;tico, a no ser lo resbaladizo del camino, que puede desviar f&aacute;cilmente al populista cobarde al campo de los populistas consecuentes y audaces; y por &uacute;ltimo los populistas audaces, que realizan plenamente los ideales populares del mujik acomodado y por ello se afincan en el campo para llevar la vida de verdaderos kulaks." Naturalmente, toda persona decente diria que esto es una burla vulgar y canallesca. Y si, por a&ntilde;adidura, el individuo que 

<P><FONT SIZE=-2><B>p&aacute;g. 94</B></FONT><P>

tales cosas afirmara no pudiese ser tefutado por los populistas en la misma prensa; si, adem&aacute;s, las ideas de estos populistas hubiesen sido expuestas hasta entonces s&oacute;lo en forma clandestina y, por lo mismo, hubiera muchas personas que no tuviesen respecto de ellas un concepto exacto y pudiesen dar fe con facilidad a todo lo que se les dijera acerca de los populistas, todo el mundo estar&iacute;a de acuerdo en que semejante individuo . . . 

<P>&nbsp &nbsp
   En fin, quiz&aacute;s el propio se&ntilde;or Mijailovsk; no haya olvidado a&uacute;n del todo la palabra que cabr&iacute;a poner aqu&iacute;. 

<P>
<HR SIZE=1 WIDTH=120 ALIGN=center NOSHADE>

<P>&nbsp &nbsp
  &#161;Pero basta ya! Quedan todav&iacute;a muchas insinuaciones por el estilo en el se&ntilde;or Mijailovski, pero no conozco trabajo m&aacute;s fatigoso, m&aacute;s ingrato y m&aacute;s repugnante que revolver este lodo, recopilar las alusiones dispersas aqu&iacute; y all&aacute;, compararlas y buscar aunque s&oacute;lo sea una objeci&oacute;n seria. 

<P>&nbsp &nbsp
   &#161;Basta! 

<BLOCKQUOTE>
<P ALIGN=right> Abril de 1894.
</BLOCKQUOTE>

<P><BR>&nbsp;<BR>
<HR SIZE=1 WIDTH=40 ALIGN=center NOSHADE>
<BR>&nbsp;<BR>&nbsp;<BR>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 95</B></FONT><P>
<BR>&nbsp;<BR>&nbsp;<BR>
<A NAME="p1i">
<CENTER><B><FONT SIZE=+1>
                                                &nbsp;&nbsp;DE LOS EDITORES</FONT></B><SUP><FONT SIZE=-2>[<A HREF="FP94si.html#en30">30</A>]</FONT></SUP>
</CENTER>
<P>&nbsp &nbsp
  En el texto del art&iacute;culo el lector encontrar&aacute; notas en las cuales se hace referencia a un examen posterior de algunos problemas, cuando en realidad no se efect&uacute;a tal examen. 

<P>&nbsp &nbsp
   Ello se debe a que el art&iacute;culo que of recemos a la consideraci&oacute;n del lector s&oacute;lo es la primera parte de la respuesta a los art&iacute;culos de <I>R&uacute;sskoie Bogatstvo</I> acerca del marxismo. La falta absoluta de tiempo ha impedido la salida oportuna de este art&iacute;culo, pero no consideramos posible postergarla m&aacute;s; aun as&iacute; llevamos dos meses de retraso. Por eso nos decidimos a publicar por ahora el examen de la "cr&iacute;tica" del se&ntilde;or Mijailovski, sin esperar a terminar la impresi&oacute;n de todo el art&iacute;culo. 

<P>&nbsp &nbsp
   En la segunda y tercera partes en preparaci&oacute;n, el lector en contrar&aacute;, adem&aacute;s del examen ofrecido, tambi&eacute;n el de los puntos de vista econ&oacute;micosociales de los otros jefes de <I>R&uacute;sskoie Bogatstvo</I>, los se&ntilde;ores Iuzhakov y S. Krivenko, en relaci&oacute;n con un ensayo sobre la realidad econ&oacute;mica de Rusia y "a las ideas y la t&aacute;ctica de los socialdem&oacute;cratas" que de esa tealidad se desprenden. 

<P><BR>
<HR SIZE=1 WIDTH=40 ALIGN=center NOSHADE>
<BR>&nbsp;<BR>&nbsp;<BR>

<P><FONT SIZE=-2><B>p&aacute;g. 96</B></FONT><P>
<BR>&nbsp;<BR>&nbsp;<BR>
<A NAME="p1ii">
<CENTER><B><FONT SIZE=+1>
                                    &nbsp;&nbsp;A PROPOSITO DE ESTA EDICION</FONT></B><SUP><FONT SIZE=-2>[<A HREF="FP94si.html#en31">31</A>]</FONT></SUP>
</CENTER>
<P>&nbsp &nbsp
  La presente edici&oacute;n es una reproducci&oacute;n exacta de la primera. Como no participamos en absoluto en la elaboraci&oacute;n del texto, no nos hemos considerado con derecho a someterlo a modificaci&oacute;n alguna y nos hemos limitado &uacute;nicamente a la labor editorial. El motivo que nos induce a emprender esta labor es la seguridad de que la presente obra contribuir&aacute; a cierta reanimaci&oacute;n de nuestra propaganda socialdem&oacute;crata. 

<P>&nbsp &nbsp
   En la creencia de que la disposici&oacute;n a promover esta propaganda debe ser una consecuencia ineludible de las convicciones socialdem&oacute;cratas, apelamos a todos los que comparten las ideas del autor del presente folleto para que contribuyan con todos los medios (sobre todo, naturalmente, con la reedici&oacute;n) a asegurar la m&aacute;s amplia difusi&oacute;n posible, tanto de la presente obra como de todos los &oacute;rganos de la propaganda marxista en general. El momento actual es particurarmente propicio para esta contribuci&oacute;n. <I>R&uacute;sskoie Bogatstvo</I> est&aacute; adquiriendo un tono cada vez m&aacute;s provocador con respecto a nosotros. En un esfuerzo por paralizar la difusi&oacute;n de las ideas socialdem&oacute;cratas en la sociedad, la revista lleg&oacute; a acusarnos directamente de indiferencia para con los intereses del proletariado y de insistencia en perseguir la ruina de las masas. Nos atrevemos a pensar que con tales procedimientos la revista s&oacute;lo se hace da&ntilde;o a s&iacute; misma y prepara nuestra victoria. Sin embargo, no hay que olvidar que los calumniadores disponen de todos los medios materiales para la m&aacute;s amplia 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 97</B></FONT><P>

propaganda de sus calumnias. Tienen una revista con una tirada de miles de ejemplares, tienen a su disposici&oacute;n salas de lectura y bibliotecas. Por eso debemos aplicar todos nuestros esfuerzos para demostrar a nuestros enemigos que aun las ventajas de una situaci&oacute;n privilegiada no aseguran siempre el &eacute;xito de sus difamaciones. Estamos completamente seguros de que esos esfuerzos no han de faltar. 

<BLOCKQUOTE>
<P ALIGN=right>Julio de 1894.
</BLOCKQUOTE>

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 271</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   El libro <I>Qui&eacute;nes son los "amigos del pueblo" y c&oacute;mo lucoan contra los socialdem&oacute;ctatas</I> fue escrito en 1894 (la primera parte fue terminada en abril, la segunda y la tercera durante el verano). Lenin empez&oacute; a preparar la obra en Samara, entre 1892 y 1893. En el c&iacute;rculo de marxistas de esa ciudad hizo varias disertaciones en las que censuraba con vigor a los enemigos del marxismo, los populistas liberales V. V. (Vorontsov), Mijailovski, Iuzhakov, Krivenko; esas conferencias sirvieron de material preparatorio para esta obra.  

<BR>&nbsp; &nbsp;
  La obra fue editada por partes. La primera se imprimi&oacute; en hectografo en Petersburgo (en la primavera de 1894) y se distribuy&oacute; ilegalmente en esa y otras ciudades. En julio de 1894 apareci&oacute; la segunda edici&oacute;n de la primera parte, impresa en igual forma. Alrededor de cien ejemplares de la primera y la segunda partes fueron impresos por A. Ganshin en agosto, en Gorki (provincia de Vlad&iacute;mir). En septiembre del mismo a&ntilde;o A. Vaneiev imprimi&oacute; en Petersburgo, tambi&eacute;n en hect&oacute;grafo, cincuenta ejemplares m&aacute;s de la primera parte (era la cuarta edici&oacute;n) y aproximadamente la misma cantidad de la tercera. Un grupo socialdem&oacute;crata del distrito de Borzonsk, provincia de Chern&iacute;gov, la public&oacute; en hect&oacute;grafo.  

<BR>&nbsp; &nbsp;
   La obra circulaba ampliamente en Rusia y fuera de ella. Era bien conocida por el grupo "Emancipacion del Trabajo" y otras organizaciones socialdem&oacute;cratas rusas en el extranjero. 

<BR>&nbsp; &nbsp;
   En 1923 se encontr&oacute; una copia hectografiada de la primera y tercera partes en el archivo socialdem&oacute;crata de Berl&iacute;n, y casi en la misma &eacute;poca, en la Biblioteca P&uacute;blica de Leningrado. 

<BR>&nbsp; &nbsp;
   En 1936 fue descubierto un nuevo ejemplar hectografiado de la edici&oacute;n de 1894 con un sinn&uacute;mero de correcciones de redacci&oacute;n, evidentemente hechas por Lenin cuando revis&oacute; la edici&oacute;n para que se publicara en el exterior. 

<BR>&nbsp; &nbsp;
   La segunda parte del libro (en que las concepciones econ&oacute;micas pol&iacute;ticas del populista liberal Iuzhakov fueron criticadas por Lenin) a&uacute;n no ha sido hallada. 
&nbsp; &nbsp;<FONT SIZE=-2>[<A HREF="FP94si.html#tp">p&aacute;g. t&iacute;t.</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 272</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>R&uacute;sskoie Bogatstvo</I> ("La riqueza rusa"): revista mensual que se public&oacute; desde 1876 hasta mediados de 1918. A partir de los comienzos de la d&eacute;cada del 90 se convirti&oacute; en el &oacute;rgano de los populistas liberales y fue redactado por S. Krivenko y N. Mijailovski. Postulaba una pol&iacute;tica de conciliaci&oacute;n con el gobierno zarista al negarse a la lucha revolucionaria contra &eacute;ste, combatia encarnizadamente el marxismo y hostigaba a los marxistas rusos. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FP94si.html#p7">7</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se trata del art&iacute;culo de Mijailovski, "C. Marx enjuiciado por el se&ntilde;or I. Zhukovski", publicado en <I>Oti&eacute;chestviennie Zapiski</I>, n&uacute;m. 10, octubre de 1877. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FP94si.html#p10">10</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Lenin cita el pr&oacute;logo de <I>Contribuci&oacute;n a la cr&iacute;tica de la econom&iacute;a pol&iacute;tica</I> (v&eacute;ase C. Marx y F. Engels, <I>Obras Escogidas</I>, t. I). 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FP94si.html#p15">15</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>El contrato social </I>: una de las obras fundamentales de Jean-Jacques Rousseau. Fue publicada en 1762. Su idea b&aacute;sica es la de que todo r&eacute;gimen social debe ser el resultado de un libre acuerdo de un contrato entre los seres humanos. La teor&iacute;a del "contrato social", formulada en v&iacute;speras de la revoluci&oacute;n burguesa del siglo XVIII en Francia, es idealista en su esencia, a pesar de lo cual desempe&ntilde;&oacute; un papel revolucionario. Expresaba la demanda de igualdad burguesa y reclamaba la abolici&oacute;n de los privilegios de los estamentos feudales y el establecimiento de la rep&uacute;blica burguesa. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FP94si.html#p15a">15</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase C. Marx <I>El capital</I>, t. I. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FP94si.html#p24">24</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   Carta de C. Marx a la Redacci&oacute;n de "<I>Oti&eacute;chestviennie Zapiski </I>" fue escrita a fines de 1877, a ra&iacute;z de la publicacion del art&iacute;culo de Mijailovski "C. Marx enjuiciado por el se&ntilde;or I. Zhukovski". Despu&eacute;s de la muerte de Marx, Engels copi&oacute; la carta y la remiti&oacute; a Rusia; seg&uacute;n sus palabras, "circul&oacute; durante mucho tiempo en Rusia en copias manuscritas del original frances, y por &uacute;ltimo se public&oacute; traducida al ruso en <I>Vi&eacute;stnik Nar&oacute;dnoi Voli</I>, n&uacute;m. 5, 1886, Ginebra, y m&aacute;s tarde, tambi&eacute;n en Rusia. Como todo lo que escribi&oacute; Marx, esa carta despert&oacute; vivo inter&eacute;s en los c&iacute;rculos rusos". La carta fue publicada por primera vez en Rusia en la revista <I>Iurid&iacute;scheski Vi&eacute;stnik</I>, num. 10, 1888. V&eacute;ase C. Marx y F. Engels, <I>Correspondencia.</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FP94si.html#p24a">24</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   F. Engels, <I>Anti-D&uuml;hring</I>, Secci&oacute;n segunda: Econom&iacute;a pol&iacute;tica. Objetivo y metodo. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FP94si.html#p24b">24</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se alude aqu&iacute; a la obra <I>La ideolog&iacute;a alemana</I>, escrita por Marx y Engels en 1845-1846. El manuscrito de la obra permaneci&oacute; durante varias d&eacute;cadas en los archivos de la socialdemocracia alemana. Fue publicado por primera vez integramente en aleman, en 1932, por el Instituto de Marx-Engels-Lenin. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 273</B></FONT><P>

<P>&nbsp &nbsp
  La descripci&oacute;n citada (a continuaci&oacute;n) fue tomada del prefacio a <I>Ludwig Feuerbach y el fin de la filosofia cl&aacute;sica alemana</I> hecho por F. Engels. V&eacute;ase C. Marx y F. Engels, <I>Obras Escogidas</I>, t. II. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FP94si.html#p25">25</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en10">[10]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase el prefacio a la primera edici&oacute;n alemana de <I>El origen de la familia</I>, <I>la propiedad privada y el estado</I> (1884) en C. Marx y F. Engels, <I>Obras Escogidas</I>, t. II. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FP94si.html#p27">27</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en11">[11]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Organizaci&oacute;n gentilicia de la sociedad </I>: r&eacute;gimen de la comunidad primitiva. En su obra <I><A HREF="FP94si.html#../Stalin(SP)/DHM38s.html">Sobre el materialismo dial&eacute;ctico y el materialismo hist&oacute;rico</A></I> J. Stalin dio una cl&aacute;sica descripcion de ese r&eacute;gimen. 

<BR>&nbsp; &nbsp;
   "Bajo el r&eacute;gimen de la comunidad primitiva, la base de las relaciones de producci&oacute;n es la propiedad social sobre los medios de producci&oacute;n. Esto, en sustancia, corresponde al car&aacute;cter de las fuerzas productivas durante este per&iacute;odo. Las herramientas de piedra y el arco y la flecha, que aparecen m&aacute;s tarde, exclu&iacute;an la posibilidad de luchar aisladamente contra las fuerzas de la naturaleza y contra las bestias feroces. Si no quer&iacute;an morir de hambre, ser devorados por las fieras o sucumbir a manos de las tribus vecinas, los hombres de aquella &eacute;poca ve&iacute;anse obligados a trabajar en com&uacute;n, y as&iacute; era como recog&iacute;an los frutos en el bosque, como organizaban la pesca, como constru&iacute;an sus viviendas, etc. El trabajo en com&uacute;n condujo a la propiedad en com&uacute;n sobre los instrumentos de produccion, al igual que sobre los productos. A&uacute;n no hab&iacute;a surgido la idea de la propiedad privada sobre los medios de producci&oacute;n, exceptuando la propiedad personal de ciertas herramientas, que al mismo tiempo que herramientas de trabajo eran armas de defensa contra las bestias feroces. No exist&iacute;a a&uacute;n explotaci&oacute;n, no exist&iacute;an clases." (<I>Cuestiones del leninismo </I>) 

<BR>&nbsp; &nbsp;
    El libro de Morgan mencionado en el texto (p&aacute;gs. 26-27) lleva el nombre de <I>Ancient society.</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FP94si.html#p30">30</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en12">[12]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Sistema de los "pomestie" </I>: sistema especial de propiedad agraria feudal que apareci&oacute; y se afianz&oacute; en Rusia a mediados del siglo XV. A diferencia de la "v&oacute;tchina", que constitu&iacute;a una propiedad total y hereditaria del boyardo, los "pomestie" constitu&iacute;an una propiedad condicional y transitoria del noble que desempe&ntilde;aba un cargo. La tierra de los "pomestie", pertenecia al soberano feudal y se la repart&iacute;a originalmente a las personas que ten&iacute;an cargos en el ejercito o en la Corte. Los "pomestie" se fueron transformando gradualmente en el sistema de propiedad hereditaria. Desde mediados del siglo XVII, la diferencia entre las dos formas mencionadas de propiedad agraria feudal desapareci&oacute; gradualmente; y los derechos de sus benefiarios se igualaron. En 

<P><FONT SIZE=-2><B>p&aacute;g. 274</B></FONT><P>

tiempos de Pedro I los "pomestie" se convirtieron definitivamente en el sistema de propiedad privada de la nobleza rural. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FP94si.html#p33">33</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en13">[13]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Asociaci&oacute;n Internacional de los Trabajadores </I>: I Internacional, fundada por C. Marx en el oto&ntilde;o de 1864 en Londres. La Internacional, encabezada por Marx y Engels, dirigi&oacute; la lucha pol&iacute;tica y econ&oacute;mica de los obreros de diferentes pa&iacute;ses, consolid&oacute; su solidaridad internacional, y luch&oacute; contra los anarquistas prodhounistas, los bakuninistas y las dem&aacute;s tendencias antimarxistas. En 1872, de hecho, la Internacional dej&oacute; de existir. La significaci&oacute;n hist&oacute;rica de la I Internacional consiste en que ella "sent&oacute; los fundamentns de una organizaci&oacute;n mundial de obreros a fin de preparar el ataque revolucionario al capital" (<I>Lenin </I>). 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FP94si.html#p36">36</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en14">[14]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>V. Burenin </I>: colaborador del peri&oacute;dico reaccionario <I>N&oacute;voie Vr&eacute;mia</I> y calumniador, quien atacaba rabiosamente a los representantes de todas tendencias progresistas de las ideas sociales. Lenin usa este nombre como sin&oacute;nimo de procedimientos deshonestos en la pol&eacute;mica. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FP94si.html#p37">37</A>]</FONT> 
</FONT>
 
<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en15">[15]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>N&oacute;voie Vr&eacute;mia</I> ("Tiempo nuevo"): diario publicado en Petersburgo de 1868 a octubre de 1917; perteneci&oacute; a diferentes editores y cambi&oacute; repetidas veces su orientaci&oacute;n pol&iacute;tica. En un comienzo, fue moderadamente liberal; desde 1876 se transform&oacute; en vocero de la nobleza reaccionaria y la burocracia oficialista. Despu&eacute;s de ser sobornado por el gobierno zarista, luch&oacute; no s&oacute;lo contra el movimiento revolucionario sino tamb&iacute;&eacute;n contra el movimiento liberal burgu&eacute;s.  

<BR>&nbsp; &nbsp;
   Burenin, en un art&iacute;culo publicado el 4 de febrero de 1894, colm&oacute; de elogios a Mijailovski por combatir a los marxistas. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FP94si.html#p40">40</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en16">[16]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase C. Marx y F. Engels, <I>Obras Escogidas</I>, t. II. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FP94si.html#p43">43</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en17">[17]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase C. Marx, <I>El capital</I>, t. I. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FP94si.html#p44">44</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en18">[18]</A></FONT></SUP>
<FONT SIZE=-1> 
   Lenin cita la carta de C. Marx a A. Ruge, de septiembre de 1843 (C. Marx y F. Engels, <I>Obras Completas</I>, t. I). 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FP94si.html#p45">45</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en19">[19]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Vi&eacute;stnik Evropi </I>: revista mensual que apareci&oacute; de 1866 a primavera de 1918 en Petersburgo. Propag&oacute; puntos de vista de la burgues&iacute;a liberal de Rusia; y, desde el comienzo de la d&eacute;cada del 90 del siglo XIX, combati&oacute; consecuentemente al marxismo. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FP94si.html#p50">50</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en20">[20]</A></FONT></SUP>
<FONT SIZE=-1> 
   Este art&iacute;culo (firmado I. K.-n) de I. Kaufman, profesor de la Universidad de Petersburgo, fue considerado por Marx como una de las tesis m&aacute;s expl&iacute;citas sobre el m&eacute;todo dial&eacute;ctico (v&eacute;ase el <I>Epilogo</I> de Marx a la segunda edici&oacute;n del tomo I de <I>El capital </I>). 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FP94si.html#p50">50</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en21">[21]</A></FONT></SUP>
<FONT SIZE=-1> 
   Lenin cita a continuaci&oacute;n un pasaje de la obra de F. Engels <I>Anti-D&uuml;hring</I>, en su propia traducci&oacute;n (Primera secci&oacute;n: Filosof&iacute;a, cap&iacute;tulo XIII: Dial&eacute;ctica.  Negacion de la negaci&oacute;n). 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FP94si.html#p53">53</A>]</FONT> 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 275</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en22">[22]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Oti&eacute;chestviennie Zapiski </I>: revista en la cual colabor&oacute; V. Bielinski a partir de 1839. Desde 1868 asumieron la direcci&oacute;n N. Nekr&aacute;sov, M. Saltikov-Schedr&iacute;n, Eliceiev y otros escritores; en este per&iacute;odo agrupo en su derredor a los intelectuales democr&aacute;ticos revolucionarios. Fue constantemente perseguida por la censura y, en 1884, el gobierno zarista la clausur&oacute;. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FP94si.html#p61">61</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en23">[23]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Postronni</I> es seud&oacute;nimo de Mijailovski. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FP94si.html#p61">61</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en24">[24]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se trata de las premisas que Marx y Engels formularon en <I><A HREF="FP94si.html#../M&E(SP)/CM47s.html">Manifiesto del Partido Comunista</A> </I>:  

<BR>&nbsp; &nbsp;
  "Las tesis te&oacute;ricas de los comunistas no se basan en modo alguno en ideas y principios inventados o descubiertos por tal o cual reformador del mundo. 

<BR>&nbsp; &nbsp;
  "No son sino la expresi&oacute;n de conjunto de las condiciones reales de una lucha de clases existente, de un movimiento hist&oacute;rico que se est&aacute; desarrollando ante nuestros ojos." 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FP94si.html#p65">65</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en25">[25]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase F. Engels, <I>Anti-D&uuml;hring</I> (Primera secci&oacute;n: Filosof&iacute;a, cap&iacute;tulo IX: Moral y derecho. Verdades eternas). 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FP94si.html#p67">67</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en26">[26]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a los art&iacute;culos de N. Mijailovski titulados "A prop&oacute;sito de la edici&oacute;n rusa del libro de C. Marx" y "C. Marx enjuiciado por el se&ntilde;or I. Zhukovski" (<I>Oti&eacute;chestviennie Zapiski</I>, n&uacute;m. 4, abril de 1872 y n&uacute;m. 10, octubre de 1877, respectivamente). 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FP94si.html#p70">70</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en27">[27]</A></FONT></SUP>
<FONT SIZE=-1> 
   Lenin cita la carta de C. Marx a A. Ruge, de septiembre de 1843 (C. Marx y F. Engels, <I>Obras Completas</I>, t. I). 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FP94si.html#p74">74</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en28">[28]</A></FONT></SUP>
<FONT SIZE=-1> 
   Lenin se refiere a I. Iuzhakov, ide&oacute;logo de los populistas y director de la revista <I>R&uacute;sskoie Bogatstvo</I>, cuyos conceptos pol&iacute;ticos y econ&oacute;micos (sobre la apreciaci&oacute;n de la actualidad econ&oacute;mica rusa, el destino del capitalismo en Rusia, la descomposici&oacute;n de los campesinos y etc.) fueron criticados por Lenin en la segunda parte de <I>Qui&eacute;nes son los "amigos del pueblo".</I> De esa parte no fue hallado el manuscrito, ni tampoco una copia de la edici&oacute;n hectografiada (1894). 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FP94si.html#p75">75</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en29">[29]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere al grupo "Emancipaci&oacute;n del Trabajo": primer grupo marxista ruso, que J. Plej&aacute;nov fund&oacute; en 1883 en Ginebra. Contribuy&oacute; con su magna labor a difundir el marxismo en Rusia. En cuanto a la apreciaci&oacute;n de la actividad de ese grupo y de su papel hist&oacute;rico, v&eacute;ase cap&iacute;tulo I del <I>Compendio de la Historia del Partido Comunista (b) de la URSS.</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FP94si.html#p85">85</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en30">[30]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>De los editores </I>: Epilogo de la primera edici&oacute;n de la primera parte de <I>Qui&eacute;nes son los "amigos del pueblo" y c&oacute;mo luchan contra los social dem&oacute;cratas.</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FP94si.html#p1i">95</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 276</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en31">[31]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>A prop&oacute;sito de esta edici&oacute;n </I>: Ep&iacute;logo de la segunda edici&oacute;n de la primera parte, escrito en julio de 1894. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="FP94si.html#p1ii">96</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>