<HTML>
<TITLE>La guerra de guerrillas</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>V. I. Lenin</H2>
<H2>                               
LA GUERRA DE GUERRILLAS<P><BR>
</H2>

<TABLE BORDER=0 CELLSPACING=CELLPADDING=1 WIDTH="380">
<TR>
<TD>
<P ALIGN=CENTER><FONT SIZE=-2>
<I>Proletari,</I> n&uacute;m. 5,<BR>
30 de septiembre de 1906.<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Se publica de acuerdo con<BR>
el texto del peri&oacute;dico.<BR>&nbsp;<BR>
De las <I>Obras Completas,</I><BR>
t. Xl.<BR>
</FONT>
</TD></TR>
</TABLE>

<P><BR>&nbsp;<BR>

De la colecci&oacute;n:
<H4>V. I. Lenin, <I>Marx&nbsp;Engels&nbsp;Marxismo</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1980</FONT><P>
<B>p&aacute;gs. 198-212.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<CENTER>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>
<UL>
<P><FONT SIZE=-1>
La presente versi&oacute;n ha sido realizada sobre la base de diversas ediciones en lengua castellana y confrontada con el original ruso. 
</FONT>
</UL>

<P>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 198</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                     LA GUERRA DE GUERRILLAS
</FONT></B></CENTER><BR><BR>
<P>&nbsp &nbsp
  La cuesti&oacute;n de la acci&oacute;n guerrillera es de sumo inter&eacute;s para nuestro Partido y para las masas obreras. Ya nos hemos referido de paso a ella m&aacute;s de una vez, y ahora, tal como lo hab&iacute;amos prometido, nos proponemos ofrecer una exposici&oacute;n m&aacute;s completa de nuestras ideas al respecto. 
<P><BR>
<A NAME="s1">
<CENTER><B>
                                                             I
</B></CENTER>
<P>&nbsp &nbsp
  Comencemos por el principio. &#191;Cu&aacute;les son las exigencias fundamentales que todo marxista debe presentar para el an&aacute;lisis de la cuesti&oacute;n de las formas de lucha? En primer lugar, el marxismo se distingue de todas las formas primitivas del socialismo pues no liga el movimiento a una sola forma determinada de lucha. El marxismo admite las formas m&aacute;s diversas de lucha; adem&aacute;s, no las "inventa", sino que generaliza, organiza y hace conscientes las formas de lucha de las clases revolucionarias que aparecen por s&iacute; mismas en el curso del movimiento. El marxismo, totalmente hostil a todas las f&oacute;rmulas abstractas, a todas las recetas doctrinas, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 199</B></FONT><P>

exige que se preste mucha atenci&oacute;n a la lucha de <I>masas</I> en curso que, con el desarrollo del movimiento, el crecimiento de la conciencia de las masas y la agudizaci&oacute;n de las crisis econ&oacute;micas y pol&iacute;ticas, engendra constantemente nuevos y cada vez m&aacute;s diversos m&eacute;todos de defensa y ataque. Por esto, el marxismo no rechaza categ&oacute;ricamente ninguna forma de lucha El marxismo no se limita, en ning&uacute;n caso, a las formas de lucha posibles y existentes s&oacute;lo en un momento dado, admitiendo la aparici&oacute;n <I>inevitable</I> de formas de lucha nuevas, desconocidas de los militantes de un per&iacute;odo dado, al cambiar la coyuntura social. El marxismo, en este sentido, <I>aprende</I>, si puede decirse as&iacute;, de la pr&aacute;ctica de las masas, lejos de pretender <I>ense&ntilde;ar</I> a las masas formas de lucha inventadas por "sistematizadores" de gabinete. Sabemos -- dec&iacute;a, por ejemplo, Kautsky, al examinar las formas de la revoluci&oacute;n social -- que la pr&oacute;xima crisis nos traer&aacute; nuevas formas de lucha que no podemos prever ahora. 

<P>&nbsp &nbsp
   En segundo lugar, el marxismo exige que la cuesti&oacute;n de las formas de lucha sea enfocada <I>hist&oacute;ricamente.</I> Plantear esta cuesti&oacute;n fuera de la situaci&oacute;n hist&oacute;rica concreta significa no comprender el abec&eacute; del materialismo dial&eacute;ctico. En los diversos momentos de la evoluci&oacute;n econ&oacute;mica, seg&uacute;n las diferentes condiciones pol&iacute;ticas, cultural-nacionales, costumbrales, etc., aparecen en primer plano distintas formas de lucha, y se convierten en las formas de lucha principales; y, en relaci&oacute;n con esto, se modifican a su vez las formas de lucha secundarias, accesorias. Querer responder s&iacute; o no a prop&oacute;sito de un determinado procedimiento de lucha, sin examinar en detalle la situaci&oacute;n concreta de un movimiento dado, la fase dada de su desenvolvimiento, significa abandonar completarnente la posici&oacute;n del marxismo. 

<P><FONT SIZE=-2><B>p&aacute;g. 200</B></FONT><P>

<P>&nbsp &nbsp
  Estos son los dos principios te&oacute;ricos fundamentales que deben guiarnos. La historia del marxismo en Europa Occidental nos suministra innumerables ejemplos que confirman lo dicho. La socialdemocracia europea considera, en el momento actual, el parlamentarismo y el movimiento sindical como las principales formas de lucha; en el pasado reconoc&iacute;a la insurrecci&oacute;n y est&aacute; plenamente dispuesta a reconocerla<A NAME="p200"> en el porvenir si la situaci&oacute;n cambia, pese a la opini&oacute;n de los liberales burgueses, como los kadetes<FONT SIZE=-2>[<A HREF="GW06s.html#en141">141</A>]</FONT> y los <I>bezzaglavtsi </I><FONT SIZE=-2>[<A HREF="GW06s.html#en142">142</A>]</FONT> rusos. La socialdemocracia negaba la huelga general en la d&eacute;cada del 70 como panacea social, como medio para derribar de golpe a la burgues&iacute;a por la v&iacute;a no pol&iacute;tica, pero admite plenamente la huelga pol&iacute;tica de masa (sobre todo, despu&eacute;s de la experiencia rusa de 1905) como <I>uno</I> de los procedimientos de lucha, indispensable en <I>ciertas</I> condiciones. La socialdemocracia, que admit&iacute;a la lucha de barricadas en la d&eacute;cada del 40 del siglo XIX, y la rechazaba, bas&aacute;ndose en datos concretos, a fines del siglo XIX, se ha declarado plenamente dispuesta a revisar esta &uacute;ltima opini&oacute;n y a reconocer la conveniencia de la lucha de barricadas despu&eacute;s de la experiencia de Mosc&uacute;, que ha iniciado seg&uacute;n las palabras de Kautsky, una nueva t&aacute;ctica de las barricadas. 
<P><BR>
<A NAME="s2">
<CENTER>
<B><FONT SIZE=+1>
                                                            II
</FONT></B>
</CENTER>
<P>&nbsp &nbsp
  Establecidos los principios generales del marxismo, pasemos a la revoluci&oacute;n rusa. Recordemos el desarrollo hist&oacute;rico de las formas de lucha que ha hecho aparecer. Primero, las huelgas econ&oacute;micas de los obreros (1896-1900), despu&eacute;s, las manifestaciones pol&iacute;ticas de obreros y estudiantes (1901-1902), las revueltas campesinas (1902), el principio de las huelgas 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 201</B></FONT><P>

pol&iacute;ticas de masas combinadas de diversos modos con las manifestaciones (Rostov 1902, las huelgas del verano de 1903, el 9 de enero de 1905), la huelga pol&iacute;tica en toda Rusia con casos locales de combates de barricadas (octubre de 1905), la lucha masiva de barricadas y la insurrecci&oacute;n armada (diciembre de 1905), la lucha parlamentaria pac&iacute;fica (abril-junio de 1906), los alzamientos militares parciales (junio de 1905-julio de 1906), las sublevaciones parciales de campesinos (oto&ntilde;o de 1905-oto&ntilde;o de 1906). 

<P>&nbsp &nbsp
   Tal es el estado de cosas en el oto&ntilde;o de 1906, desde el punto de vista de las formas de lucha en general. La forma de lucha con que la autocracia "contesta" es el pogromo de las centurias negras, comenzando por el de Kishiniov en la primavera de 1903, y terminando por el de Siedlce en el oto&ntilde;o de 1906. Durante todo este per&iacute;odo la organizaci&oacute;n de pogromos por las centurias negras y las matanzas de jud&iacute;os, estudiantes, revolucionarios, obreros conscientes han ido constantemente en aumento y se han ido perfeccionando, uni&eacute;ndose la violencia de la chusma sobornada a la violencia de las tropas centurionegristas, llegando hasta utilizar la artiller&iacute;a en aldeas y ciudades, en combinaci&oacute;n con expediciones punitivas, trenes de represi&oacute;n, etc. 

<P>&nbsp &nbsp
   Tal es el fondo esencial del cuadro. Sobre este fondo se dibuja -- evidentemente como algo particular, secundario, accesorio -- el fen&oacute;meno a cuyo estudio y apreciaci&oacute;n est&aacute; consagrado el presente art&iacute;culo. &#191;En qu&eacute; consiste este fen&oacute;meno? &#191;Cu&aacute;les son sus formas? y &#191;cu&aacute;les sus causas? &#191;Cu&aacute;ndo surgi&oacute; y hasta d&oacute;nde se ha extendido? &#191;Cu&aacute;l su significaci&oacute;n en la marcha general de la revoluci&oacute;n? &#191;Cu&aacute;les son sus relaciones con la lucha de la clase obrera, organizada y dirigida por la socialdemocracia? Estas son las cuestiones 

<P><FONT SIZE=-2><B>p&aacute;g. 202</B></FONT><P>

que debemos abordar ahora, despu&eacute;s de haber bosquejado el fondo general del cuadro. 

<P>&nbsp &nbsp
   El fen&oacute;meno que nos interesa es la lucha <I>armada.</I> Sostienen esta lucha individuos aislados y peque&ntilde;os grupos. Unos pertenecen a las organizaciones revolucionarias otros (la <I>mayor&iacute;a</I>, en cierta parte de Rusia) no pertenecen a ninguna organizaci&oacute;n revolucionaria. La lucha armada persigue dos fines <I>diferentes</I>, que es preciso distinguir <I>rigurosamente </I>: en primer lugar, esta lucha se propone la ejecuci&oacute;n de personas aisladas, de los jefes y subalternos de la polic&iacute;a y del ej&eacute;rcito; en segundo lugar, la confiscaci&oacute;n de fondos pertenecientes tanto al gobierno como a particulares. Parte de las sumas confiscadas va al partido, parte est&aacute; consagrada especialmente al armamento y a la preparaci&oacute;n de la insurrecci&oacute;n, parte a la manutenci&oacute;n de los que sostienen la lucha que caracterizamos. Las grandes expropiaciones (la del C&aacute;ucaso, de m&aacute;s de 200.000 rublos; la de Mosc&uacute;, de 875.000 rubios) estaban destinadas precisamente a los partidos revolucionarios ante todo; las peque&ntilde;as expropiaciones sirven en primer lugar, e incluso a veces enteramente, al sostenimiento de los "expropiadores". Esta forma de lucha ha tomado un amplio desarrollo y extensi&oacute;n, indudablemente, tan s&oacute;lo en 1906, es decir, despu&eacute;s de la insurrecci&oacute;n de diciembre. La agudizaci&oacute;n de la crisis pol&iacute;tica hasta llegar a la lucha armada y, sobre todo, la agravaci&oacute;n de la miseria, del hambre y del paro en las aldeas y en las ciudades han desempe&ntilde;ado un importante papel entre las causas que han originado la lucha de que tratamos. El mundo de los vagabundos, el "lumpenproletariat" y los grupos anarquistas han adoptado esta forma de lucha como la forma principal y hasta <I>exclusiva</I> de lucha social. Como forma de lucha empleada en "respuesta" por la autocracia, hay que considerar: el estado de gue-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 203</B></FONT><P>

rra, la movilizaci&oacute;n de nuevas tropas, los pogromos de las centurias negras (Siedlce) y los consejos de guerra. 
<P><BR>
<A NAME="s3">
<CENTER>
<B><FONT SIZE=+1>
                                                           III
</FONT></B>
</CENTER>
<P>&nbsp &nbsp
  El juicio habitual sobre la lucha que estamos describiendo, se reduce a lo siguiente: esto es anarquismo, blanquismo, el antiguo terrorismo, actos de individuos aislados de las masas que desmoralizan a los obreros, que apartan de ellos a los amplios c&iacute;rculos de la poblaci&oacute;n, desorganizan el movimiento y perjudican a la revoluci&oacute;n. En los hechos comunicados todos los d&iacute;as por los peri&oacute;dicos se encuentran, sin dificultad, ejemplos para confirmar este juicio. 

<P>&nbsp &nbsp
   Pero &#191;son convincentes estos ejemplos? Para comprobarlo tomemos el hogar en que esta forma<A NAME="p203"> de lucha est&aacute; <I>m&aacute;s</I> desarrollada: la regi&oacute;n de Letonia. He aqu&iacute; en qu&eacute; t&eacute;rminos se lamenta <I>N&oacute;voie Vremia </I><FONT SIZE=-2>[<A HREF="GW06s.html#en143">143</A>]</FONT> (del 9 y del 12 de septiembre), de la actividad de la socialdemocracia letona. El Partido Obrero Socialdem&oacute;crata Let&oacute;n (secci&oacute;n del POSDR) publica regularmente 30.000 ejemplares de su peri&oacute;dico; en las columnas de anuncios de &eacute;ste se publican listas de confidentes cuya supresi&oacute;n constituye un deber para cada hombre honrado; los que ayudan a la polic&iacute;a son declarados "enemigos de la revoluci&oacute;n" y deben ser ejecutados, y, adem&aacute;s, confiscados sus bienes; se llama a la poblaci&oacute;n a no dar dinero para el Partido Socialdem&oacute;crata m&aacute;s que contra recibo sellado; en la &uacute;ltima rendici&oacute;n de cuentas del Partido figuran, entre los 48.000 rublos de ingreso del a&ntilde;o, 5.600 rublos de la secci&oacute;n de Libava para la compra de armas, procurados mediante expropiaciones. Como es natural, <I>N&oacute;voie Vremia</I> 

<P><FONT SIZE=-2><B>p&aacute;g. 204</B></FONT><P>

lanza rayos y centellas contra esta "legislaci&oacute;n revolucionaria", contra este "gobierno de terror". 

<P>&nbsp &nbsp
   Nadie se atrever&aacute; a calificar de anarquismo, de blanquismo, de terrorismo, estas acciones de los socialdem&oacute;cratas letones. Pero, &#191;por qu&eacute;? Porque en este caso <I>es evidente</I> la relaci&oacute;n de la nueva forma de lucha con la insurrecci&oacute;n que estall&oacute; en diciembre y que madura de nuevo. En lo que concierne a toda Rusia, esta relaci&oacute;n no es tan perceptible, pero existe. La extensi&oacute;n de la lucha de "guerrillas", precisamente despu&eacute;s de diciembre, su relaci&oacute;n con la agravaci&oacute;n de la crisis no s&oacute;lo econ&oacute;mica, sino tambi&eacute;n pol&iacute;tica, son innegables. El viejo terrorismo ruso era obra del intelectual conspirador; ahora, la lucha de guerrillas la mantiene, por regla general, el obrero combatiente o simplemente el obrero sin trabajo. Blanquismo y anarquismo se les ocurren f&aacute;cilmente a gentes que gustan de los clich&eacute;s, pero en la atm&oacute;sfera de insurrecci&oacute;n, que de un modo tan evidente existe en la regi&oacute;n de Letonia, es indudable que estas etiquetas aprendidas de memoria no tienen ning&uacute;n valor. 

<P>&nbsp &nbsp
   El ejemplo de los letones demuestra perfectamente que el m&eacute;todo, tan com&uacute;n entre nosotros, de analizar la guerra de guerrillas al margen de las condiciones de una insurrecci&oacute;n, es incorrecto, anticient&iacute;fico y antihist&oacute;rico. Hay que tener en cuenta esta atm&oacute;sfera insurreccional, reflexionar sobre las particularidades del per&iacute;odo transitorio entre los grandes actos de la insurrecci&oacute;n, comprender qu&eacute; formas de lucha surgen necesariamente como consecuencia de ello y no salir del paso con un surtido de palabras aprendidas de memoria, que son empleadas lo mismo por los kadetes y por la gente de <I>N&oacute;voie Vremia </I>: &#161;anarquismo, pillaje, rufianismo! 

<P>&nbsp &nbsp
   Las operaciones de guerrillas, se dice, desorganizan nuestro trabajo. Apliquemos este razonamiento a la situaci&oacute;n 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 205</B></FONT><P>

creada despu&eacute;s de diciembre de 1905, a la &eacute;poca de los pogromos de las centurias negras y de la ley marcial. &#191;Qu&eacute; es lo que desorganiza m&aacute;s el movimiento en <I>dicha</I> &eacute;poca: la falta de resistencia o bien la lucha organizada de los guerrilleros? Comparad la Rusia Central con sus confines del Oeste, con Polonia y la regi&oacute;n de Letonia. La lucha de guerrillas ha adquirido indudablemente mucha m&aacute;s difusi&oacute;n y desarrollo en esos confines occidentales. Y es no menos innegable que el movimiento revolucionario en general y el movimiento socialdem&oacute;crata en particular, est&aacute;n <I>m&aacute;s desorgenizados</I> en la Rusia Central que en las regiones del Oeste. Evidentemente, ni siquiera se nos ocurre la idea de deducir que si los movimientos socialdem&oacute;cratas polaco y let&oacute;n est&aacute;n menos desorganizados es <I>gracias</I> a la guerra de guerrillas. No. La &uacute;nica conclusi&oacute;n que se desprende de ello es que no puede imputarse a la guerra de guerrillas el estado de desorganizaci&oacute;n del movimiento obrero socialdem&oacute;crata en la Rusia de 1906. 

<P>&nbsp &nbsp
   Se invocan frecuentemente las particularidades de las condiciones nacionales, lo cual revela manifiestamente la debilidad de la argumentaci&oacute;n corriente. Si se trata de las condiciones nacionales, es que no se trata de anarquismo, de blanquismo, de terrorismo -- pecados comunes a toda Rusia e incluso espec&iacute;ficamente rusos --, sino de algo diferente. &#161;Analizad este algo diferente <I>de un modo concreto</I>, se&ntilde;ores! Ver&eacute;is entonces que la opresi&oacute;n o el antagonismo nacionales no explican nada, pues siempre han existido en los confines occidentales, mientras que la lucha de guerrillas ha sido engendrada solamente por el per&iacute;odo hist&oacute;rico actual. Hay muchos sitios en que existen la opresi&oacute;n y el antagonismo nacionales, pero no la lucha de guerrillas, que se desarrolla a veces sin que se d&eacute; la opresi&oacute;n nacional. Un an&aacute;lisis 

<P><FONT SIZE=-2><B>p&aacute;g. 206</B></FONT><P>

concreto de la cuesti&oacute;n muestra que no es del yugo nacional de lo que se trata, sino de las condiciones de la insurrecci&oacute;n. La lucha de guerrillas es una forma inevitable de lucha en un momento en que el movimiento de masas ha llegado ya realmente a la insurrecci&oacute;n y en que se producen intervalos m&aacute;s o menos considerables entre "grandes batallas" de la guerra civil. 

<P>&nbsp &nbsp
   No son las acciones de guerrillas las que desorganizan el movimiento, sino la debilidad del Partido, que no sabe <I>tomar en sus manos</I> tales acciones. Por eso, entre nosotros, los rusos, los anatemas lanzados habitualmente contra las acciones de guerrillas, coinciden con acciones de guerrillas clandestinas, accidentales, no organizadas, que realmente desorganizan al Partido. Incapaces de comprender cu&aacute;les son las condiciones hist&oacute;ricas que engendran esta lucha, somos igualmente incapaces de contrarrestar sus aspectos perjudiciales. La lucha no por eso deja de continuarse, pues la provocan potentes factores econ&oacute;micos y pol&iacute;ticos. No tenemos fuerza para suprimir estos factorcs ni esta lucha. Nuestras quejas contra la lucha de guerrillas son quejas contra la debilidad de nuestro Partido en materia de insurrecci&oacute;n. 

<P>&nbsp &nbsp
   Lo que hemos dicho de la desorganizaci&oacute;n se aplica tambi&eacute;n a la desmoralizaci&oacute;n. No es la guerra de guerrillas lo que desmoraliza, sino el car&aacute;cter <I>inorganizado</I>, desordenado, sin partido de las acciones de guerrillas. De esta <I>evident&iacute;sima</I> desmoralizaci&oacute;n no nos salvaremos ni un &aacute;pice condenando o maldiciendo las acciones de guerrillas; pues estas condenaciones y maldiciones son absolutamente impotentes para detener un fen&oacute;meno provocado por causas econ&oacute;micas y pol&iacute;ticas profundas. Se nos objetar&aacute; que si somos incapaces de detener un fen&oacute;meno anormal y desmoralizador, esto no 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 207</B></FONT><P>

es raz&oacute;n para que el <I>Partido</I> adopte procedimientos de lucha anormales y desmoralizadores. Pero tal objeci&oacute;n ser&iacute;a puramente liberal-burguesa y no marxista, pues un marxista no puede considerar <I>en general</I> anormales y desmoralizadoras la guerra civil o la guerra de guerrillas, como una de sus formas. Un marxista se basa en la lucha de clases y no en la paz social. En ciertos per&iacute;odos de crisis econ&oacute;micas y pol&iacute;ticas agudas, la lucha de clases, al desenvolverse, se transforma en guerra civil abierta, es decir, en lucha armada entre dos partes del pueblo. En tales per&iacute;odos, el marxista <I>est&aacute; obligado</I> a tomar posici&oacute;n por la guerra civil. Toda condenaci&oacute;n moral de &eacute;sta es completamente inadmisible desde el punto de vista del marxismo. 

<P>&nbsp &nbsp
   En una &eacute;poca de guerra civil, el ideal del Partido del proletariado es un <I>partido de combate.</I> Esto es absolutamente incontrovertible. Estamos completamente dispuestos a conceder que, desde el punto de vista de la guerra civil se puede demostrar, y se demuestra, la <I>inconveniencia</I> de unas u otras formas de guerra civil en uno u otro momento. Admitimos plenamente la cr&iacute;tica de las diversas formas de guerra civil desde el punto de vista de la <I>conveniencia militar</I> y estamos incondicionalmente de acuerdo en que, en esta cuesti&oacute;n, el voto decisivo corresponde a los militantes activos socialdem&oacute;cratas de cada localidad. Pero, en nombre de los principios del marxismo, exigimos absolutamente que nadie intente sustraerse al an&aacute;lisis de las condiciones de la guerra civil con frases triviales y rutinarias sobre el anarquismo, el blanquismo y el terrorismo; que no se haga de los procedimientos insensatos empleadGs en la guerra de guerrillas en un cierto momento por cierta organizaci&oacute;n del Partido Socialista Polaco, un espantajo en la cuesti&oacute;n de la participaci&oacute;n de la socialdemocracia en la guerra de guerrillas en general. 

<P><FONT SIZE=-2><B>p&aacute;g. 208</B></FONT><P>

<P>&nbsp &nbsp
  El argumento de que la guerra de guerrillas desorganiza el movimiento debe ser apreciado de manera cr&iacute;tica. <I>Toda</I> forma nueva de lucha, que trae aparejada consigo nuevos peligros y nuevos sacrificios, "desorganiza", indefectiblemente, las organizaciones no preparadas para esta nueva forma de lucha. Nuestros antiguos c&iacute;rculos de propagandistas se desorganizaron al recurrir a los m&eacute;todos de agitaci&oacute;n. Nuestros comit&eacute;s se desorganizaron al recurrir a las demostraciones. En toda guerra, cualquier operaci&oacute;n lleva un cierto desorden a las filas de los combatientes. De esto no puede deducirse que no hay que combatir. De esto es preciso deducir que hay que <I>aprender</I> a combatir. Y nada m&aacute;s. 

<P>&nbsp &nbsp
   Cuando veo a socialdem&oacute;cratas que declaran arrogante y presuntuosamente: nosotros no somos anarquistas, ni ladrones, ni bandidos; estamos por encima de todo eso, rechazamos la guerra de guerrillas, me pregunto: &#191;comprenden esas gentes lo que dicen? En todo el pa&iacute;s se libran encuentros armados y choques entre el gobierno centurionegrista y la poblaci&oacute;n. Es un fen&oacute;meno absolutamente inevitable en la fase actual de desarrollo de la revoluci&oacute;n. Espont&aacute;neamente, sin organizaci&oacute;n -- y, precisamente por eso, en formas a menudo poco afortunadas y <I>malas</I> --, la poblaci&oacute;n reacciona tambi&eacute;n mediante colisiones y ataques armados. Estoy de acuerdo en que, a causa de la debilidad o de la falta de preparaci&oacute;n de nuestra organizaci&oacute;n, podemos renunciar, en una localidad y en un momento dado, a colocar <I>esta</I> lucha espont&aacute;nea bajo la direcci&oacute;n del Partido. Estoy de acuerdo en que esta cuesti&oacute;n debe ser resuelta por los militantes locales activos, en que no es cosa f&aacute;cil reajustar el trabajo de organizaciones d&eacute;biles y no preparadas. Pero cuando veo que un te&oacute;rico o que un publicista de la socialdemocracia, no lamenta esta falta de preparaci&oacute;n, sino que repite con or-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 209</B></FONT><P>

gullosa suficiencia y entusiasmo narcisista las frases aprendidas en su primera juventud sobre el anarquismo, el blanquismo y el terrorismo, me causa una gran pena el ver rebajar as&iacute; la doctrina m&aacute;s revolucionaria del mundo. 

<P>&nbsp &nbsp
   Se dice que la guerra de guerrillas aproxima al proletariado consciente a la categor&iacute;a de los vagabundos borrachines y degradados. Es cierto. Pero de esto s&oacute;lo se desprende que el partido del proletariado no puede nunca considerar la guerra de guerrillas como el &uacute;nico, ni siquiera como el principal procedimiento de lucha; que este procedimiento debe estar subordinado a los otros, debe ser proporcionado a los procedimientos esenciales de lucha, ennoblecido por la influencia educadora y organizadora del socialismo. Sin esta <I>&uacute;ltima</I> condici&oacute;n, <I>todos</I>, absolutamente todos los procedimientos de lucha, en la sociedad burguesa, aproximan al proletariado a las diversas capas no proletarias, situadas por encima o por debajo de &eacute;l, y, abandonados al curso espont&aacute;neo de los acontecimientos, se desgastan, se pervierten, se prostituyen. Las huelgas, abandonadas al censo espont&aacute;neo de los acontecimientos, degeneran en <I>Alliances</I>, en acuerdos entre obreros y patronos <I>contra</I> los consumidores. El parlamento degenera en un burdel, donde una banda de politicastros burgueses comercia al por mayor y al por menor con la "libertad popular", el "liberalismo", la "democracia", el republicanismo, el anticlericalismo, el socialismo y dem&aacute;s mercanc&iacute;as de f&aacute;cil colocaci&oacute;n. La prensa se transforma en alcahueta barata, en instrumento de corrupci&oacute;n de las masas, de adulaci&oacute;n grosera de los bajos instintos de la muchedumbre, etc., etc. La socialdemocracia no conoce procedimientos de lucha universales que separen al proletariado con una muralla china de las capas situadas un poco m&aacute;s arriba o un poco m&aacute;s abajo de &eacute;l. La socialdemocracia emplea, en di-

<P><FONT SIZE=-2><B>p&aacute;g. 210</B></FONT><P>

versas &eacute;pocas, diversos procedimientos, rodeando <I>siempre</I> su aplicaci&oacute;n de condiciones ideol&oacute;gicas y de organizaci&oacute;n <I>rigurosamente</I> determinadas<FONT SIZE=-2>[<A HREF="GW06s.html#fnp210">*</A>]</FONT>.
<P><BR>
<A NAME="s4">
<CENTER><B>
                                                           IV
</B></CENTER>
<P>&nbsp &nbsp
   Las formas de lucha de la revoluci&oacute;n rusa, comparadas con las revoluciones burguesas de Europa, se distinguen por su extraordinaria variedad. Kautsky lo hab&iacute;a previsto en parte cuando dec&iacute;a en 1902 que la futura revoluci&oacute;n (<I>tal vez</I> con excepci&oacute;n de Rusia, a&ntilde;ad&iacute;a) ser&iacute;a no tanto una lucha del pueblo contra el gobierno, como una lucha entre dos partes del pueblo. En Rusia vemos que esta <I>segunda</I> lucha toma indudablemente un desarrollo m&aacute;s extenso que en las revoluciones burguesas de Occidente. Los enemigos de 

<A NAME="fnp210">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Se acusa frecuentemente a los socialdem&oacute;cratas bolcheviques de asumir una actitud irreflexiva y parcial frente a las acciones de guerrillas.<A NAME="p210"> Por esto no ser&aacute; superfluo recoldar que en el proyecto de resoluci&oacute;n sobre las acciones de guerrillas (Nƒ 2 de <I>Partinie Izvestia </I><FONT SIZE=-2>[<A HREF="GW06s.html#en144">144</A>]</FONT> e informe de Lenin acerca del Congreso<FONT SIZE=-2>[<A HREF="GW06s.html#en145">145</A>]</FONT>) <I>el sector</I> de bolcheviques que las defiende ha puesto las condiciones siguientes para su aprobaci&oacute;n: no son toleradas en absoluto las "expropiacioncs" de bienes privados; las "expropiacioncs" de bienes del Estado no son recomendadas; s&oacute;lo son <I>toleradas</I> a condici&oacute;n de que se hagan bajo <I>el control del Partido</I> y de que los recursos sean destinados <I>a las necesidades de la insurrecci&oacute;n.</I> Las acciones de guerrillas que revisten la forma de actos terroristas son <I>recomendadas</I> contra los opresores gubernamentales y los elementos <I>activos</I> de las "centurias negras", pero con las condiciones siguientes: 1) tener en cuenta el estado de &aacute;nimo de las grandes masas; 2) tomar en consideraci&oacute;n las condiciones del movimiento obrero local;<A NAME="p210a"> 3) preocuparse de no gastar in&uacute;tilmente las fuerzas del proletariado. La diferencia pr&aacute;ctica entre este proyecto y la resoluci&oacute;n adoptada en el Congreso de Unificaci&oacute;n<FONT SIZE=-2>[<A HREF="GW06s.html#en146">146</A>]</FONT> consiste, <I>exclusivamente</I>, en que las "expropiaciones" de bienes del Estado no han sido admitidas. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 211</B></FONT><P>

nuestra revoluci&oacute;n son poco numerosos entre el pueblo, pero se organizan m&aacute;s y m&aacute;s a medida que la lucha se agudiza y reciben apoyo de las capas reaccionarias de la burgues&iacute;a. Es, pues, completamente natural e inevitable que en una &eacute;poca <I>semejante</I>, en una &eacute;poca de huelgas pol&iacute;ticas en escala nacional, la <I>insurrecci&oacute;n</I> no puede adoptar la antigua forma de actos aislados, limitados a un lapso de tiempo muy breve y a una zona muy reducida. Es completamente natural e inevitable que la insurrecci&oacute;n tome formas m&aacute;s elevadas y complejas de una guerra civil prolongada y que abarca a todo el pa&iacute;s, es decir, de una lucha armada entre dos partes del pueblo. Semejante guerra no puede concebirse m&aacute;s que como una serie de pocas grandes batallas, separadas unas de otras por intervalos relativamente considerables y una gran cantidad de peque&ntilde;os encuentros librados durante estos intervalos. Si esto es as&iacute; -- y lo es sin duda --, la socialdemocracia debe sin falta plantearse la tarea de constituir organizaciones que sean lo m&aacute;s aptas posibles para dirigir a las masas en estas grandes batallas y, en lo posible, en estos peque&ntilde;os encuentros. La socialdemocracia debe proponerse, en la &eacute;poca en que la lucha de clases se agudiza hasta llegar a la guerra civil, no solamente tomar parte en <I>esta guerra civil</I>, sino tambi&eacute;n desempe&ntilde;ar la funci&oacute;n dirigente en ella. La socialdemocracia debe educar y preparar a sus organizaciones para que realmente sean capaces de actuar como una <I>parte beligerante</I>, no dejando pasar ninguna ocasi&oacute;n de asestar un golpe a las fuerzas del adversario. 

<P>&nbsp &nbsp
   Esta es -- no es posible negarlo -- una tarea dif&iacute;cil, que no se puede resolver de golpe. Lo mismo que todo el pueblo se reeduca y se instruye en la lucha en el curso de la guerra civil, nuestras organizaciones deben ser educadas, deben ser 

<P><FONT SIZE=-2><B>p&aacute;g. 212</B></FONT><P>

reorganizadas sobre la base de lo que ense&ntilde;a la experiencia, a fin de estar a la altura de su misi&oacute;n. 

<P>&nbsp &nbsp
    No tenemos la menor pretensi&oacute;n de imponer a los militantes activos una forma de lucha cualquiera inventada por nosotros, ni siquiera resolver, desde nuestro gabinete, la cuesti&oacute;n del papel que una u otra forma de guerra de guerrillas puede desempe&ntilde;ar en el curso general de la guerra civil en Rusia. Lejos de nosotros la idea de ver en la apreciaci&oacute;n concreta hecha de una u otra acci&oacute;n de guerrillas una cuesti&oacute;n de <I>tendencia</I> en la socialdemocracia. Pero consideramos que constituye para nosotros un deber contribuir en la medida de nuestras fuerzas a la justa apreciaci&oacute;n <I>te&oacute;rica</I> de las formas nuevas de lucha que la vida hace aparecer; que debemos combatir sin cuartel la rutina y los prejuicios que impiden a los obreros conscientes plantear como conviene esta nueva y dif&iacute;cil cuesti&oacute;n y abordar como es debido su soluci&oacute;n. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 648</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en141">[141]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Kadetes</I> ("Los dem&oacute;cratas constitucionalistas"): principal partido burgu&eacute;s de Rusia; partido de la burgues&iacute;a mon&aacute;rquica liberal, se constituy&oacute; en octubre de 1905. Su lider fue P. Miliukov. Encubri&eacute;ndose con falsas apariencias de democratismo, se llamaron a s&iacute; mismo el partido de la "libertad del pueblo", se esforzaban por atraer a su lado a los campeshlos. Aspiraban a conservar el zarismo como una monarqu&iacute;a constitucional. M&aacute;s tarde, el partido constitucional dem&oacute;crata se convirti&oacute; en un partido burgu&eacute;s del imperialismo. Despu&eacute;s de la victoria de la Revoluci&oacute;n Socialista de Octubre, los kadetes organizaron complots y sublevaciones contrarrevolucionarias para derrocar la Rep&uacute;blica Sovi&eacute;tica. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="GW06s.html#p200">200</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en142">[142]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Bezzaglavtsi </I>: organizadores y colaboradores de la revista <I>Bez Zaglavia</I> ("Sin Titulo"), editada en Petersburgo en 1906 por S. N. Prokop&oacute;vich, E. D. Kuskova, V. I. Bogucharski y otros. Los <I>Bezzglavtsi</I> se declaraban abiertamente partidarios del revisionismo, apoyaban a los mencheviques y liberales, y actuaban contra la pol&iacute;tica independiente del proletariado. Lenin llam&oacute; a los <I>Bezzaglavtsi</I> kadetes tipo menchevique, o sea, mencheviques tipo kadete. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="GW06s.html#p200">200</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en143">[143]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>N&oacute;voie Vremia</I> ("Tiempos Nuevos"): diario que se public&oacute; en Petersburgo desde 1868 hasta 1917. Primero fue liberal moderado, y desde 1876, se trasform&oacute; en vocero de los circulos reaccionarios de la nobleza y la burocracia, luch&oacute; no solamente contra el movimiento revolucionario, sino tambi&eacute;n contra el de la burgues&iacute;a liberal. A partir de 1905 se convirti&oacute; en &oacute;rgano de los centurionegristas. Lenin lo llamaba "modelo de peri&oacute;dico venal". Despu&eacute;s de la Revoluci&oacute;n Democr&aacute;tico burguesa de Febrero apoy&oacute; sin reservas la politica contrarrevolucionaria del gobierno provisional burgu&eacute;s y desat&oacute; una furiosa campa&ntilde;a contra los bolcheviques. Fue clausurado el 8 de noviembre de 1917 por el Comit&eacute; Militar Revolucionario adjunto al Soviet de Petrogrado. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="GW06s.html#p203">203</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en144">[144]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Partinie Izvestia</I> ("Noticias del Partido"): peri&oacute;dico clandestino del CC Unificado del POSDR, se public&oacute; en Petersburgo en visperas del IV Congreso (de Unificaci&oacute;n) del Partido. S&oacute;lo aparecieron dos n&uacute;meros: el 20 de febrero y el 2 de abril de 1906. La redacci&oacute;n estaba integrada por los redactores del peri&oacute;dico bolchevique (<I>Proletari </I>) y por igual n&uacute;mero de redactores de la nueva <I>Iskra</I> menchevique. Representaban a los bolcheviques Lenin, Lunacharski y otros. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 649</B></FONT><P>

<P>&nbsp &nbsp
  En <I>Partinie Izvestia</I> se incluyeron dos articulos de Lenin: "<I>La situaci&oacute;n actual en Rusia y la t&aacute;ctica del partido obrero </I>" y "<I>La revoluci&oacute;n rusa y las tareas del proletariado </I>", con la firma Bolchevique. (V. I. Lenin, <I>Obras Completas</I>, t. X.) Despu&eacute;s del Congreso, <I>Partinie Izvestia</I> dej&oacute; de aparecer. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="GW06s.html#p210">210</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en145">[145]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se alude al "Informe sobre el Congreio de Unificaci&oacute;n del POSDR" -- Carta a los obreros de Petersburgo. (V. I. Lenin, <I>Obras Completas</I>, t. X.) 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="GW06s.html#p210">210</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en146">[146]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>El IV Congreso (de Unificaci&oacute;n) del POSDR</I> se realizo en Estocolmo entre el 23 de abril y 8 de mayo de 1906. 

<BR>&nbsp; &nbsp;
   Asistieron al Congreso 112 delegados con derecho a voto, en representacion de 57 organizaciones locales del POSDR, y 22 delegados con voz pero sin voto. Las organizaciones nacionales tambi&eacute;n estuvieron representadas: tres delegados por la socialdemocracia de Polonia y Lituania, tres por el Bund, tres por el partido obrero socialdem&oacute;crata de Letonia, un delegado del Partido Obrero Socialdem&oacute;crata de Ucrania y uno del Partido Obrero de Finlandia. Adem&aacute;s, asisti&oacute; un representante del Partido Obrero Socialdem&oacute;crata de Bulgaria. De los delegados, 46 eran bolcheviques y 62 mencheviques. El Congreso analiz&oacute; los siguientes principales problemas: problema agrario; apreciaci&oacute;n de la situaci&oacute;n actual y de las tareas de clase del proletariado; la actitud hacia la Duma del Estado; problema organizativo. La discusi&oacute;n de cada problema provocaba &aacute;spera lucha entre bolcheviques y mencheviques. Lenin present&oacute; informes e intervino acerca del problema agrario, de la situaci&oacute;n en ese momento, de la t&aacute;ctica respecto a la elecci&oacute;n en la Duma, la insurrecci&oacute;n armada y otros problemas. 

<BR>&nbsp; &nbsp;
   La superioridad num&eacute;rica de los mencheviques, aunque mezquina, determin&oacute; el car&aacute;cter de las resoluciones: con respecto a muchos problemas el Congreso tom&oacute; resoluciones mencheviques (resoluciones sobre el problema agrario, la actitud hacia la Duma, etc.). En lo que se refiere a los estatutos, el Congreso adopt&oacute; la formulaci&oacute;n de Lenin para el articulo 1. Se aprob&oacute; una resoluci&oacute;n sobre la unificaci&oacute;n con la socialdemocracia de Polonia y de Lituania y con el Partido Obrero Socialdem&oacute;crata de Letonia, que se incorporaron al POSDR como organizaciones territoriales. Asimismo el Congreso prejuzg&oacute; la cuesti&oacute;n de Bund de formar parte de POSDR. 

<BR>&nbsp; &nbsp;
   Integraban el Comit&eacute; Central, elegido en el Congreso, tres bolcheviques y siete mencheviques. La Redacci&oacute;n del Organo Central estaba compuesta s&oacute;lo por mencheviques. 

<P><FONT SIZE=-2><B>p&aacute;g. 650</B></FONT><P>

<P>&nbsp &nbsp
  El an&aacute;lisis detallado de la labor del Congreso aparece en el art&iacute;culo "Informe sobre el Congreso de Unificaci&oacute;n del POSDR". (V. I. Lenin, <I>Obras Completes</I>, t. X.) "El momento actual y el Congreso de Unificaci&oacute;n del Partido Obrero" y "Pr&oacute;logo del autor al primer tomo". (J. Stalin, <I>Obras</I>, t. I.) 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="GW06s.html#p210a">210</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
