<HTML>
<TITLE>Destino hist&oacute;rico de la doctrina de Carlos Marx</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>V. I. Lenin</H2>
<H2>                               
DESTINO HISTORICO DE LA<BR>
DOCTRINA DE CARLOS MARX
</H2>
<P><BR>

<TABLE BORDER=0 CELLSPACING=CELLPADDING=1 WIDTH="380">
<TR>
<TD>
<P ALIGN=CENTER><FONT SIZE=-2>
<I>Pravda,</I> n&uacute;m. 50,<BR>
1 de marzo de 1913.<BR>&nbsp;<BR>
Firmado: V. I.<BR>&nbsp;<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Se publica de acuerdo con<BR>
el texto original de <I>Pravda.</I><BR>&nbsp;<BR>
De las <I>Obras Completas,</I><BR>
t. XVIII.<BR>
</FONT>
</TD></TR>
</TABLE>

<P><BR>&nbsp;<BR>

De la colecci&oacute;n:
<H4>V. I. Lenin, <I>Marx&nbsp;Engels&nbsp;Marxismo</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1980</FONT><P>
<B>p&aacute;gs. 81-85.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Junio de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<CENTER>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>
<UL>
<P><FONT SIZE=-1>
La presente versi&oacute;n ha sido realizada sobre la base de diversas ediciones en lengua castellana y confrontada con el original ruso. 
</FONT>
</UL>

<P>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 81</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER><B><FONT SIZE=+1>
                                      DESTINO HISTORICO DE LA<BR>
                                     DOCTRINA DE CARLOS MARX<BR>
</FONT></B></CENTER><BR><BR>
<P>&nbsp &nbsp
  Lo fundamental en la doctrina de Marx es que destaca el papel internacional hist&oacute;rico del proletariado como constructor de la sociedad socialista. El curso de los acontecimientos en el mundo entero, &#191;confirm&oacute; esta doctrina desde que Marx la expuso? 

<P>&nbsp &nbsp
   Marx la formul&oacute; por primera vez en 1844. El <I><A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/M&amp;E(SP)/CM47.html">Manifiesto Comunista</A></I> de Marx y Engels, publicado en 1848, ofrec&iacute;a una exposici&oacute;n integral y sistem&aacute;tica de esta doctrina, exposici&oacute;n que hasta la fecha sigue siendo la mejor. Desde entonces la historia mundial se divide con claridad en tres grandes per&iacute;odos: I) desde la revoluci&oacute;n de 1848 hasta la Comuna de Par&iacute;s (1871); 2) desde la Comuna de Par&iacute;s hasta la revoluci&oacute;n rusa (1905); 3) desde la revoluci&oacute;n rusa. 

<P>&nbsp &nbsp
   Veamos cu&aacute;l ha sido el destino de la doctrina de Marx en cada uno de estos per&iacute;odos. 
<P><BR>
<CENTER><B>
                                                             I
</B></CENTER>
<P>&nbsp &nbsp
  Al comienzo del primer per&iacute;odo, la doctrina de Marx no era, ni mucho menos, la imperante. Era s&oacute;lo una de las 

<P><FONT SIZE=-2><B>p&aacute;g. 82</B></FONT><P>

muy numerosas fracciones o tendencias del socialismo. Las formas de socialismo que dominaban eran, en el fondo, afines a nuestro populismo: incomprensi&oacute;n de la base materialista del movimiento hist&oacute;rico, incapacidad de discernir el papel y la importancia de cada clase en la sociedad capitalista, ocultamiento de la naturaleza burguesa de las reformas democr&aacute;ticas bajo frases diversas casi socialistas sobre el "pueblo", la "justicia", el "derecho", etc. 

<P>&nbsp &nbsp
   La revoluci&oacute;n de 1848 asest&oacute; un golpe mortal a todas estas formas ruidosas, abigarradas y pomposas del socialismo <I>premarxista.</I> La revoluci&oacute;n mostr&oacute; en todos los pa&iacute;ses a las distintas<A NAME="p82"> clases de la sociedad <I>en acci&oacute;n.</I> La matanza de obreros por la burgues&iacute;a republicana en Par&iacute;s, en las jornadas de junio de 1848<FONT SIZE=-2>[<A HREF="HDKM13s.html#en61">61</A>]</FONT>, demostr&oacute; definitivamente que <I>s&oacute;lo</I> el proletariado es socialista por naturaleza. La burgues&iacute;a liberal tem&iacute;a cien veces m&aacute;s la independencia de esta clase que a cualquier reacci&oacute;n. El cobarde liberalismo se arrastr&oacute; a sus pies. El campesinado se conform&oacute; con la abolici&oacute;n de los restos del feudalismo y se uni&oacute; a los partidarios del orden, y s&oacute;lo de vez en cuando vacil&oacute; entre <I>la democracia obrera</I> y <I>el liberalismo burgu&eacute;s.</I> Todas las doctrinas del socialismo que no sea de clase y de la pol&iacute;tica que no sea de clase, demostraron ser un simple absurdo. 

<P>&nbsp &nbsp
   La Comuna de Par&iacute;s (1871) complet&oacute; este desarrollo de las trasformaciones burguesas; s&oacute;lo al hero&iacute;smo del proletariado debi&oacute; su consolidaci&oacute;n la rep&uacute;blica, es decir, la forma de organizaci&oacute;n estatal en que las relaciones de clase se manifiestan de un modo menos disimulado. 

<P>&nbsp &nbsp
   En todos los dem&aacute;s pa&iacute;ses europeos, una evoluci&oacute;n m&aacute;s confusa y menos completa condujo al mismo resultado: una sociedad burguesa que hab&iacute;a adoptado formas definidas. A fines del primer per&iacute;odo (1848-1871), un per&iacute;odo de tormentas 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 83</B></FONT><P>

y revoluciones, <I>muri&oacute;</I> el socialismo premarxista. Nacieron los partidos <I>proletarios</I> independientes: la I Internacional (1864-1872) y el Partido Socialdem&oacute;crata Alem&aacute;n. 
<P><BR>
<CENTER><B>
                                                            II
</B></CENTER>
<P>&nbsp &nbsp
  El segundo per&iacute;odo (1872-1904) se distingui&oacute; del primero por su car&aacute;cter "pac&iacute;fico", por la ausencia de revoluciones. Occidente hab&iacute;a terminado con las revoluciones burguesas El Oriente a&uacute;n no hab&iacute;a madurado. 

<P>&nbsp &nbsp
   Occidente entr&oacute; en una fase de preparaci&oacute;n "pac&iacute;fica" para una &eacute;poca de futuras trasformaciones. Se formaron en todas partes partidos socialistas, b&aacute;sicamente proletarios, que aprendieron a utilizar el parlamentarismo burgu&eacute;s, a crear su prensa cliaria, sus instituciones culturales, sus sindicatos y cooperativas. La doctrina de Marx obtuvo una victoria total y <I>comenz&oacute; a difundirse.</I> Lenta pero firmemente continu&oacute; progresando la selecci&oacute;n y concentraci&oacute;n de las fuerzas del proletariado, y su preparaci&oacute;n para las futuras batallas. 

<P>&nbsp &nbsp
   La dial&eacute;ctica de la historia era tal, que el triunfo te&oacute;rico del marxismo oblig&oacute; a sus enemigos a <I>disfrazarse</I> de marxistas. El liberalismo, podrido por dentro, intent&oacute; renacer en forma de <I>oportunismo</I> socialista. Interpretaron el per&iacute;odo de preparaci&oacute;n de las fuerzas para las grandes batallas como una renuncia a esas batallas. El mejoramiento de la situaci&oacute;n de los esclavos para luchar contra la esclavitud asalariada lo interpretaron en el sentido de que los esclavos vend&iacute;an por unos c&eacute;ntimos su derecho a la libertad. Predicaban cobardemente la "paz social" (esto es, la paz con los esclavistas), la renuncia a la lucha de clases, etc. Ten&iacute;an much&iacute;simos partidarios entre los miembros socialistas del Parlamento, 

<P><FONT SIZE=-2><B>p&aacute;g. 84</B></FONT><P>

diversos funcionarios del movimiento obrero y la intelectualidad "simpatizante" .
<P><BR>
<CENTER><B>
                                                           III
</B></CENTER>
<P>&nbsp &nbsp
  Apenas los oportunistas se hab&iacute;an congratulado por la "paz social" y por que no eran necesarias las tormentas bajo la "democracia", cuando se abri&oacute; en Asia una nueva fuente de grandes tormentas mundiales. A la revoluci&oacute;n rusa siguieron las revoluciones turca, persa y china. Hoy vivimos la &eacute;poca de esas tormentas y de sus "repercusiones" en Europa. Cualquiera sea la suerte reservada a la gran Rep&uacute;blica China, contra la cual afilan hoy los colmillos las distintas hienas "civilizadas", no habr&aacute; en el mundo fuerza alguna que pueda restablecer en Asia la vieja servidumbre, ni barrer de la faz de la tierra la heroica democracia de las masas populares en los pa&iacute;ses asi&aacute;ticos y semiasi&aacute;ticos. 

<P>&nbsp &nbsp
   Algunas personas, no atentas a las condiciones de preparaci&oacute;n y desarrollo de la lucha de las masas, fueron llevadas a la desesperaci&oacute;n y el anarquismo por el largo aplazamiento de la lucha decisiva contra el capitalismo en Europa. Hoy vemos cu&aacute;n miope y pusil&aacute;nime fue esa desesperaci&oacute;n anarquista. 

<P>&nbsp &nbsp
   No desesperaci&oacute;n, sino &aacute;nimo debe inspirarnos el hecho de que ochocientos millones de hombres de Asia se hayan incorporado a la lucha por esos mismos ideales europeos. 

<P>&nbsp &nbsp
   Las revoluciones asi&aacute;ticas nos han mostrado el mismo servilismo y bajeza del liberalismo, la misma importancia excepcional de la independencia de las masas democr&aacute;ticas, la misma pronunciada diferenciaci&oacute;n entre el proletariado y la burgues&iacute;a de todo tipo. Quien despu&eacute;s de la experiencia 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 85</B></FONT><P>

de Europa y de Asia hable de una pol&iacute;tica que <I>no</I> sea de clase y de un socialismo que <I>no</I> sea de clase, merece simplemente que se lo meta en una jaula y se lo exhiba junto a un canguro australiano o algo por el estilo. 

<P>&nbsp &nbsp
    Despu&eacute;s de Asia, tambi&eacute;n Europa ha comenzado a agitarse, pero no a la manera asi&aacute;tica. El per&iacute;odo "pac&iacute;fico" de 1872-1904 ha pasado para no volver. La carest&iacute;a de la vida y la opresi&oacute;n de los trusts provocan la agudizaci&oacute;n sin precedentes de la lucha econ&oacute;mica, que ha puesto en movimiento inclusive a los obreros ingleses, los m&aacute;s corrompidos por el liberalismo. Ante nuestros ojos madura la crisis pol&iacute;tica aun en Alemania, el m&aacute;s "intransigente" pa&iacute;s de los burgueses y los junkers. La furiosa carrera armamentista del imperialismo y su pol&iacute;tica hacen que la Europa actual entre en una "paz social" que se parece m&aacute;s bien a un barril de p&oacute;lvora. Mientras tanto, la descomposici&oacute;n de <I>todos</I> los partidos burgueses y la maduraci&oacute;n del proletariado sigue firmemente adelante. 

<P>&nbsp &nbsp
    Desde la aparici&oacute;n del marxismo, cada uno de los tres grandes per&iacute;odos de la historia mundial le ha tra&iacute;do nuevas confirmaciones y nuevos triunfos. Pero al marxismo a&uacute;n le espera una victoria mayor, como doctrina del proletariado, en el pr&oacute;ximo per&iacute;odo hist&oacute;rico. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P align=Right><FONT SIZE=-2><B>p&aacute;g. 627</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en61">[61]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la sublevaci&oacute;n del proletariado de Paris del 23-26 de junio de 1848 reprimida por el gobierno reaccionario de la burgues&iacute;a. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HDKM13s.html#p82">82</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
