<HTML>
<TITLE>Particularidades del desarrollo hist&oacute;rico del marxismo</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>V. I. Lenin</H2>
<H2>                               
ACERCA DE ALGUNAS<BR>
PARTICULARIDADES DEL<BR>
DESARROLLO HISTORICO<BR>
DEL MARXISMO<P><BR>
</H2>

<TABLE BORDER=0 CELLSPACING=CELLPADDING=1 WIDTH="380">
<TR>
<TD>
<P ALIGN=CENTER><FONT SIZE=-2>
<I>Zviezd&aacute;,</I> n&uacute;m. 2,<BR>    
23 de diciembre de 1910.<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Se publica de acuerdo con<BR>
el texto del peri&oacute;dico.<BR>&nbsp;<BR>
De las <I>Obras Completas</I>,<BR>
t. XVII.<BR>
</FONT>
</TD></TR>
</TABLE>

<P><BR>&nbsp;<BR>

De la colecci&oacute;n:
<H4>V. I. Lenin, <I>Marx&nbsp;Engels&nbsp;Marxismo</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1980</FONT><P>
<B>p&aacute;gs. 321-27.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Junio de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<CENTER>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>
<UL>
<P><FONT SIZE=-1>
La presente versi&oacute;n ha sido realizada sobre la base de diversas ediciones en lengua castellana y confrontada con el original ruso. 
</FONT>
</UL>

<P>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 321</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER><B><FONT SIZE=+1>
                                           ACERCA DE ALGUNAS<BR>
                                        PARTICULARIDADES DEL<BR>
                                        DESARROLLO HISTORICO<BR>
                                               DEL MARXISMO
<A NAME="p321">
</FONT></B></CENTER><BR><BR>
<P>&nbsp &nbsp
  Nuestra doctrina -- dijo Engels en su nombre y en el de su ilustre amigo -- no es un dogma, sino una gu&iacute;a para la acci&oacute;n<FONT SIZE=-2>[<A HREF="HDM10s.html#en248">248</A>]</FONT>. Esta tesis cl&aacute;sica subraya con notable vigor y fuerza de expresi&oacute;n un aspecto del marxismo que se pierde de vista con mucha frecuencia. Y al perderlo de vista, hacemos del marxismo algo unilateral, deforme, muerta, le arrancamos su alma viva, socavamos sus bases te&oacute;ricas cardinales: la dial&eacute;ctica, la doctrina del desarrollo hist&oacute;rico multilateral y pleno de contradicciones; quebrantamos su ligaz&oacute;n con las tareas pr&aacute;cticas determinadas de la &eacute;poca, que pueden cambiar con cada nuevo viraje de la historia. 

<P>&nbsp &nbsp
   Y precisamente en nuestros tiempos, entre quienes se interesan por los destinos del marxismo en Rusia se encuentran muy a menudo gentes que pierden de vista justamente ese aspecto del marxismo. Ahora bien, todos ven claro que en estos &uacute;ltimos a&ntilde;os Rusia ha tenido cambios muy bruscos, que 

<P><FONT SIZE=-2><B>p&aacute;g. 322</B></FONT><P>

han modificado con rapidez y fuerza extraordinarias la situaci&oacute;n, la situaci&oacute;n pol&iacute;tica y social, que es lo que determina de manera directa e inmediata las condiciones de la acci&oacute;n y, por consiguiente, las tareas de la acci&oacute;n. No me refiero, claro, a las tareas generales y fundamentales, que no cambian con los virajes de la historia si no cambia la correlaci&oacute;n fundamental entre las clases. Es de una evidencia absoluta que esa tendencia general de la evoluci&oacute;n econ&oacute;mica (y no s&oacute;lo econ&oacute;mica) de Rusia no ha cambiado, supongamos, en estos seis a&ntilde;os &uacute;ltimos, como no ha cambiado la correlaci&oacute;n fundamental entre las distintas clases de la sociedad rusa. 

<P>&nbsp &nbsp
   Pero las tareas de la acci&oacute;n inmediata y directa han experimentado en este per&iacute;odo un cambio muy profundo, por cuanto ha cambiado la situaci&oacute;n pol&iacute;tica y social concreta; <I>por consiguiente</I>, tambi&eacute;n en el marxismo, como doctrina viva, no pod&iacute;an por menos de pasar a primer plano <I>diversos</I> aspectos suyos. 

<P>&nbsp &nbsp
   Para aclarar esta idea, observemos cu&aacute;les han sido los cambios concretos de la situaci&oacute;n pol&iacute;tica y social en los &uacute;ltimos seis a&ntilde;os. Ante nosotros se destacan en seguida los dos trienios en que se divide este per&iacute;odo: uno, que termina hacia el verano de 1907; el otro, en el verano de 1910. El primer trienio se distingue, desde el punto de vista puramente te&oacute;rico, por r&aacute;pidos cambios en los rasgos fundamentales del r&eacute;gimen pol&iacute;tico de Rusia, con la particularidad de que la marcha de estos cambios fue muy desigual, la amplitud de las oscilaciones fue en ambos lados muy grande. La base econ&oacute;mica y social de estos cambios de la "superestructura" fue la acci&oacute;n de <I>todas</I> las clases de la sociedad rusa en los terrenos <I>m&aacute;s diversos</I> (actividad en la Duma y fuera de la Duma, prensa, asociaciones, reuniones, etc.), una acci&oacute;n tan 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 323</B></FONT><P>

abierta, imponente y masiva como pocas veces registra la historia. 

<P>&nbsp &nbsp
   Por el contrario, el segundo trienio se distingue -- repetimos que esta vez nos limitamos al punto de vista puramente te&oacute;rico, "sociol&oacute;gico" -- por una evoluci&oacute;n tan lenta, que casi equivale al estancamiento. Ning&uacute;n cambio m&aacute;s o menos apreciable en el r&eacute;gimen pol&iacute;tico. Ninguna o casi ninguna acci&oacute;n abierta y amplia de <I>las clases</I> en la mayor&iacute;a de los "campos" en que durante el per&iacute;odo precedente se desarrollaron esas acciones. 

<P>&nbsp &nbsp
   La semejanza de ambos per&iacute;odos reside en que la evoluci&oacute;n de Rusia ha sido en el curso del uno y del otro, como lo era anteriormente, una evoluci&oacute;n capitalista. La contradicci&oacute;n que representa dicha evoluci&oacute;n econ&oacute;mica y la existencia de numerosas instituciones feudales, medievales, no desapareci&oacute;, segu&iacute;a en pie sin atenuarse, m&aacute;s bien, agudizada por la inyecci&oacute;n parcial de cierto contenido burgu&eacute;s a unas u otras instituciones. 

<P>&nbsp &nbsp
   La diferencia entre ambos per&iacute;odos reside en que, durante el primero, en el proscenio de la acci&oacute;n hist&oacute;rica figuraba el problema de cu&aacute;l iba a ser el resultado de los cambios r&aacute;pidos y desiguales de que antes habl&aacute;bamos. El contenido de esos cambios, en virtud del car&aacute;cter capitalista de la evoluci&oacute;n de Rusia, hab&iacute;a de ser, necesariamente, burgu&eacute;s. Pero hay burgues&iacute;a y burgues&iacute;a. La burgues&iacute;a media y grande, situada en una posici&oacute;n de un liberalismo m&aacute;s o menos moderado, tem&iacute;a, por su propia posici&oacute;n de clase, los cambios bruscos y trataba de conservar restos considerables de las viejas instituciones, tanto en el r&eacute;gimen agrario como en la "superestructura" pol&iacute;tica. La peque&ntilde;a burgues&iacute;a rural, entrelazada con el campesinado que vive "del trabajo de sus manos", deb&iacute;a aspirar forzosamente a <I>otro g&eacute;nero</I> de transformaciones burguesas, 

<P><FONT SIZE=-2><B>p&aacute;g. 324</B></FONT><P>

en las que quedase mucho menos sitio a las supervivencias medievales. Los obreros asalariados, en tanto manten&iacute;an conscientemente una actitud ante lo que ocurr&iacute;a a su alrededor, no pod&iacute;an por menos de adoptar una posici&oacute;n definida respecto a este choque de dos tendencias distintas, que, enmarcadas ambas en el r&eacute;gimen burgu&eacute;s, determinaban formas totalmente distintas de dicho r&eacute;gimen, una rapidez totalmente distinta en su desarrollo y una amplitud distinta de la esfera de sus influencias progresivas. 

<P>&nbsp &nbsp
   As&iacute;, pues, la &eacute;poca del trienio pasado destac&oacute; a un primer plano en el marxismo no por casualidad, sino necesariamente, las cuestiones que se suelen llamar cuestiones de t&aacute;ctica. No hay nada m&aacute;s err&oacute;neo que la opini&oacute;n de que las discusiones y divergencias en torno de ellas eran pol&eacute;micas "de intelectuales", una "lucha por la influencia sobre el proletariado no maduro", que expresaban la "adaptaci&oacute;n de los intelectuales al proletariado", como piensan los de <I>Veji</I> de toda laya. Al contrario, precisamente porque esta clase hab&iacute;a adquirido ma durez, no pudo ver con indiferencia el choque de las dos tendencias distintas de todo el desarrollo burgu&eacute;s de Rusia, y los ide&oacute;logos de esta clase no pudieron por menos de exponer las f&oacute;rmulas te&oacute;ricas correspondientes (de manera directa o indirecta, como reflejo directo o inverso) a estas tendencias distintas. 

<P>&nbsp &nbsp
   En el segundo trienio, el choque de las tendencias distintas del desarrollo burgu&eacute;s de Rusia <I>no</I> figuraba a la orden del d&iacute;a, ya que <I>ambas</I> fueron aplastadas por los ultrarreaccionarios, llevadas atr&aacute;s, empujadas hacia adentro, acalladas durante cierto tiempo. Los ultrarreaccionarios medievales no s&oacute;lo han invadido por completo el proscenio, sino que han llenado los corazones de las m&aacute;s amplias capas de la sociedad burguesa de los sentimientos propagados por los de <I>Veji</I>, de 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 325</B></FONT><P>

un esp&iacute;ritu de abatimiento, de defecci&oacute;n. Subi&oacute; a flote no el choque de los dos m&eacute;todos de transformaci&oacute;n de lo viejo, sino la p&eacute;rdida de la fe en toda transformaci&oacute;n, el esp&iacute;ritu de "sumisi&oacute;n", de "arrepentimiento", la pasi&oacute;n por las doctrinas antisociales, la moda del misticismo, etc. 

<P>&nbsp &nbsp
   Y este cambio sorprendentemente brusco no obedece a la casualidad ni es resultado de la sola presi&oacute;n "exterior". La &eacute;poca anterior hab&iacute;a agitado tan profundamente a capas de la poblaci&oacute;n apartadas de las cuestiones pol&iacute;ticas, ajenas a ellas durante generaciones enteras, durante siglos, que se hizo natural e inevitable la "revisi&oacute;n de todos los valores", el nuevo estudio de los problemas fundamentales, el nuevo inter&eacute;s por la teor&iacute;a, por su abec&eacute;, por su estudio desde las primeras nociones. Millones de seres, despertados de pronto de un largo sue&ntilde;o, colocados de s&uacute;bito ante problemas important&iacute;simos, no pod&iacute;an mantenerse mucho tiempo a esa altura, no pod&iacute;an avanzar sin interrupciones, sin retornar a las cuestiones elementales, sin una nueva preparaci&oacute;n que les ayudara a "digerir" las ense&ntilde;anzas, sin precedente por su valor, y a poner a una masa incomparablemente m&aacute;s amplia en condiciones de avanzar de nuevo, pero ya de un modo mucho m&aacute;s seguro, mas consciente, con mayor confianza y con mayor consecuencia. 

<P>&nbsp &nbsp
   La dial&eacute;ctica del desarrollo hist&oacute;rico ha sido tal, que en el primer per&iacute;odo estaba a la orden del d&iacute;a la realizaci&oacute;n de transformaciones inmediatas en todos los aspectos de la vida del pa&iacute;s, y, en el segundo, el estudio de la experiencia adquirida, su asimilaci&oacute;n por capas m&aacute;s amplias, su penetraci&oacute;n, si se puede expresar as&iacute;, en el subsuelo, en las filas atrasadas de las diferentes clases. 

<P>&nbsp &nbsp
   Precisamente porque el marxismo no es un dogma muerto, no es una doctrina acabada, terminada, inmutable, sino una 

<P><FONT SIZE=-2><B>p&aacute;g. 326</B></FONT><P>

gu&iacute;a viva para la acci&oacute;n, no pod&iacute;a por menos de reflejar en s&iacute; el cambio asombrosamente brusco de las condiciones de la vida social. El reflejo de ese cambio ha sido una profunda disgregaci&oacute;n, la dispersi&oacute;n, vacilaciones de todo g&eacute;nero, en una palabra, una crisis <I>interna</I> sumamente grave del marxismo. La resistencia decidida a esa disgregaci&oacute;n, la lucha resuelta y tenaz en pro de los <I>fundamentos</I> del marxismo se ha puesto de nuevo a la orden del d&iacute;a. Capas extraordinariamente amplias de las clases que no pueden prescindir del marxismo al formular sus tareas, lo hab&iacute;an asimilado en la &eacute;poca precedente de un modo extremadamente unilateral, deforme, apren di&eacute;ndose de memoria unas u otras "consignas", unas u otras soluciones a los problemas t&aacute;cticos y <I>sin comprender</I> los criterios marxistas que permiten valorar esas soluciones. La "revisi&oacute;n de todos los valores" en las diversas esferas de la vida social ha conducido a la "revisi&oacute;n" de los fundamentos filos&oacute;ficos m&aacute;s abstractos y generales del marxismo. La influencia de la filosof&iacute;a burguesa en sus m&aacute;s diversos matices idealistas se deja sentir entre los marxistas en forma de epidemia machista. La repetici&oacute;n de "consignas" aprendidas de memoria, pero no comprendidas ni meditadas, ha conducido a una amplia difusi&oacute;n de la fraseolog&iacute;a huera,<A NAME="p326"> concretada de hecho en tendencias que no tienen nada de marxistas, en tendencias peque&ntilde;oburguesas como el "otzovismo"<FONT SIZE=-2>[<A HREF="HDM10s.html#en249">249</A>]</FONT> abierto o t&iacute;mido, o como el reconocimiento del "otzovismo" en calidad de "matiz leg&iacute;timo" del marxismo. 

<P>&nbsp &nbsp
   Por otra parte, el esp&iacute;ritu de los de <I>Veji</I>, el espiritu de defecci&oacute;n, que abarcaba a las m&aacute;s amplias capas de la burgues&iacute;a, ha penetrado tambi&eacute;n en la tendencia que trata de encuadrar la teor&iacute;a y la labor pr&aacute;ctica marxistas en el cauce de "la moderaci&oacute;n y la escrupulosidad". Del marxismo no queda ya m&aacute;s que la fraseolog&iacute;a con que se revisten esas 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 327</B></FONT><P>

consideraciones acerca de la "jerarqu&iacute;a", la "hegemon&iacute;a", etc., impregnadas por completo de esp&iacute;ritu liberal. 

<P>&nbsp &nbsp
   Este art&iacute;culo no tiene como prop&oacute;sito analizar esos razonamientos. Basta con mencionarlas para ilustrar la profundidad de la crisis por que atraviesa el marxismo, de que antes habl&aacute;bamos, y su relaci&oacute;n con toda la situaci&oacute;n econ&oacute;mica y social del per&iacute;odo por el que atravesamos. No es posible sustraerse a los problemas que esta crisis plantea. No hay nada m&aacute;s nocivo, m&aacute;s falto de principios que tratar de eludirlos vali&eacute;ndose de frases. No hay nada m&aacute;s importante que la cohesi&oacute;n de <I>todos</I> los marxistas conscientes de la profundidad de la crisis y de la necesidad de combatirla para salvaguardar los fundamentos te&oacute;ricos del marxismo y sus tesis b&aacute;sicas, desfiguradas desde los lados m&aacute;s opuestos al extenderse la influencia burguesa entre los diversos "compa&ntilde;eros de ruta" del marxismo. 

<P>&nbsp &nbsp
   El trienio precedente ha elevado a la participaci&oacute;n consciente en la vida social a capas tan amplias, que son muchos los que, por vez primera, empiezan ahora a conocer debidamente el marxismo. La prensa burguesa fomenta en este sentido mucho m&aacute;s que antes los errores y los difunde mucho m&aacute;s ampliamente. La disgregaci&oacute;n en el marxismo es particularmente peligrosa en estas condiciones. Por eso, comprender los motivos que hacen inevitable esa disgregaci&oacute;n en los tiempos que atravesamos y aglutinarnos para combatirla consecuentemente, es, para los marxistas, en el sentido m&aacute;s directo y exacto de la palabra, la tarea de la &eacute;poca. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 665</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en248">[248]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase la carta de F. Engels a F. Sorge del 29 de noviembre de 1886. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HDM10s.html#p321">321</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en249">[249]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>0tzovismo:</I>&nbsp;se trata de una corriente oportunista surgida entre los bolcheviques (Bogd&aacute;nov, Pokrovski, Lunacharski, Bubnov y otros), despu&eacute;s de la derrota de la revoluci&oacute;n de 1905-1907. Los otzovistas luchaban contra la utilizaci&oacute;n de las formas legales de lucha, exigian la retirada de los diputados socialdem&oacute;cratas de la III Duma de Estado, y renunciaban al trabajo en las organizaciones legales. El otzovismo fue la directa continuaci&oacute;n del boicotismo -- corriente oportunista dentro del bolchevismo en 1907, encabezado por Bogd&aacute;nov y Kamenev. Organizando un grupo independiente en 1908, los otzovistas combatian a Lenin; se negaban resueltamente a participar en la Duma, en los sindicatos, cooperativas, as&iacute; como en otras organizaciones masivas legales o semilegales, y consideraban necesario concentrar todo el trabajo en la organizaci&oacute;n ilegal. Bajo el r&oacute;tulo de las palabras "revolucionarias", los otzovistas practicaban en realidad la l&iacute;nea del liquidacionismo. Su pol&iacute;tica llevaba al partido a divorciarse de las masas sin partido, a que se trasformara en una organizaci&oacute;n incapaz de realizar una lucha legal sufriendo as&iacute; ataques de los reaccionarios. Lenin calific&oacute; a los otzovistas de "liquidacionistas de nuevo tipo" y de "mencheviques disfrazados".  
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="HDM10s.html#p326">326</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
