<HTML>
<TITLE>El imperialismo y la escisi&oacute;n del socialismo</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>V. I. Lenin</H2>
<H2>                               
EL IMPERIALISMO Y<BR>
LA ESCISION<BR>
DEL SOCIALISMO<P><BR>
</H2>

<TABLE BORDER=0 CELLSPACING=CELLPADDING=1 WIDTH="380">
<TR>
<TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Escrito en octubre de 1916.<BR>&nbsp;<BR>
Pub&iacute;icado en diciembre de<BR>
1916, en <I>Sb&oacute;rnik Sotsial-<BR>
Demokrata,</I> n&uacute;m. 2.<BR>&nbsp;<BR>
Firmado:&nbsp;N. Lenin<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Se publica de acuerdo con<BR>
el texto de la publicaci&oacute;n.<BR>&nbsp;<BR>
De las <I>Obras Completas,</I><BR>
t. XXIII.<BR>&nbsp;<BR>&nbsp;<BR>
</FONT>
</TD></TR>
</TABLE>

<P><BR>&nbsp;<BR>

De la colecci&oacute;n:
<H4>V. I. Lenin, <I>Marx&nbsp;Engels&nbsp;Marxismo</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1980</FONT><P>
<B>p&aacute;gs. 387-407.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Junio de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<CENTER>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>
<UL>
<P><FONT SIZE=-1>
La presente versi&oacute;n ha sido realizada sobre la base de diversas ediciones en lengua castellana y confrontada con el original ruso. 
</FONT>
</UL>

<P>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 387</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER><B><FONT SIZE=+1>
                                 EL IMPERIALISMO Y LA ESCISION<BR>
                                                 DEL SOCIALISMO<BR>
</FONT></B></CENTER><BR><BR>
<P>&nbsp &nbsp
  &#191;Existe alguna relaci&oacute;n entre el imperialismo y la monstruosa y repugnante victoria que el oportunismo (en forma de socialchovinismo) ha obtenido sobre el movimiento obrero en Europa? 

<P>&nbsp &nbsp
   Este es el problema fundamental del socialismo contempor&aacute;neo. Despu&eacute;s de haber dejado plenamente sentado en nuestra literatura de partido, en primer lugar, el car&aacute;cter imperialista de nuestra &eacute;poca y de la guerra actual, y, en segundo lugar, el nexo hist&oacute;rico indisoluble que existe entre el socialchovinismo y el oportunismo, as&iacute; como su igualdad de contenido ideol&oacute;gico y pol&iacute;tico, podemos y debemos pasar a examinar este problema fundamental. 

<P>&nbsp &nbsp
   Hay que empezar por definir, del modo m&aacute;s exacto completo y posible, qu&eacute; es el imperialismo. El imperialismo es una fase hist&oacute;rica especial del capitalismo. Su car&aacute;cter espec&iacute;fico tiene tres peculiaridades: el imperialismo es 1) capitalismo monopolista; 2) capitalismo parasitario o en descomposici&oacute;n; 3) capitalismo agonizante. La sustituci&oacute;n de la libre 

<P><FONT SIZE=-2><B>p&aacute;g. 388</B></FONT><P>

competencia por el monopolio es el rasgo econ&oacute;mico fundamental, <I>la esencia</I> del imperialismo. El monopolismo se manifiesta en cinco formas principales: 1) c&aacute;rtels, sindicatos y trusts; la concentraci&oacute;n de la producci&oacute;n ha alcanzado el grado que da origen a estas asociaciones monopolistas de los capitalistas; 2) situaci&oacute;n monopolista de los grandes Bancos: de tres a cinco Bancos gigantescos manejan toda la vida econ&oacute;mica de los EE.UU., de Francia y de Alemania; 3) apropiaci&oacute;n de las fuentes de <I>materias primas</I> por los trusts y la oligarqu&iacute;a financiera (el capital financiero es el capital industrial monopolista fundido con el capital bancario); 4) <I>se ha iniciado</I> el reparto (econ&oacute;mico) del mundo entre los c&aacute;rtels internacionales. &#161;Son ya m&aacute;s de <I>cien</I> los c&aacute;rtels internacionales que dominan <I>todo</I> el mercado mundial y se lo reparten "ami gablemente", hasta que la guerra lo <I>re</I>distribuya! La exportaci&oacute;n del capital, como fen&oacute;meno particularmente caracter&iacute;stico a diferencia de la exportaci&oacute;n de mercanc&iacute;as bajo el capitalismo no monopolista, guarda estrecha relaci&oacute;n con el reparto econ&oacute;mico y pol&iacute;tico-territorial del mundo. 5) <I>Ha terminado</I> el reparto territorial del mundo (de las colonias). 

<P>&nbsp &nbsp
   El imperialismo, como fase superior del capitalismo en Norteam&eacute;rica y en Europa, y despu&eacute;s en Asia, se form&oacute; plenamente en el per&iacute;odo 1898-1914. Las guerras hispano-norteamericana (1898), anglo-b&oacute;er (1899-1902) y ruso-japonesa (1904-1905), y la crisis econ&oacute;mica de Europa en 1900, son los principales jalones hist&oacute;ricos de esta nueva &eacute;poca de la historia mundial. 

<P>&nbsp &nbsp
   Que el imperialismo es el capitalismo parasitario o en descomposici&oacute;n se manifiesta, ante todo, en la tendencia a la descomposici&oacute;n que distingue a <I>todo</I> monopolio en el r&eacute;gimen de la propiedad privada sobre los medios de producci&oacute;n. La diferencia entre la burgues&iacute;a imperialista de-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 389</B></FONT><P>

mocr&aacute;tico-republicana y la mon&aacute;rquico-reaccionaria se borra, precisamente, porque una y otra se pudren vivas (lo que no elimina, en modo alguno, el desarrollo asombrosamente r&aacute;pido del capitalismo en ciertas ramas industriales, en ciertos pa&iacute;ses, en ciertos per&iacute;odos). En segundo lugar, la descomposici&oacute;n del capitalismo se manifiesta en la formaci&oacute;n de un enorme sector de <I>rentistas</I>, de capitalistas que viven de "cortar cu pones". En los cuatro pa&iacute;ses imperialistas avanzados -- Inglaterra, Am&eacute;rica del Norte, Francia y Alemania --, el capital en valores asciende, en cada pa&iacute;s, de cien a ciento cincuenta <I>mil millones</I> de francos, lo cual significa, por lo menos, una renta anual de cinco mil a ocho mil millones de francos. En tercer lugar, la exportaci&oacute;n de capital es el parasitismo elevado al cuadrado. En cuarto lugar, "el capital financiero tiende a la dominaci&oacute;n, y no a la libertad". La reacci&oacute;n pol&iacute;tica en <I>toda</I> la l&iacute;nea es rasgo caracter&iacute;stico<A NAME="p389"> del imperialismo. Venalidad, soborno en proporciones gigantescas, un verdadero Panam&aacute;<FONT SIZE=-2>[<A HREF="ISS16s.html#en273">273</A>]</FONT>. En quinto lugar, la explotaci&oacute;n de las naciones oprimidas, ligada indisolublemente a las anexiones, y, sobre todo, la explotaci&oacute;n de las colonias por un pu&ntilde;ado de "grandes" potencias, convierte cada vez m&aacute;s el mundo "civilizado" en un par&aacute;sito que vive sobre el cuerpo de centenares de millones de hombres de los pueblos no civilizados. El proletario romano viv&iacute;a a expensas de la sociedad.<A NAME="p389a"> La sociedad actual vive a expensas del proletario moderno. Marx subrayaba especialmente esta profunda observaci&oacute;n de Sismondi<FONT SIZE=-2>[<A HREF="ISS16s.html#en274">274</A>]</FONT>. El imperialismo modifica algo la situaci&oacute;n. Una capa privilegiada del proletariado de las potencias imperialistas vive, en parte, a expensas de los centenares de millones de hombres de los pueblos no civilizados. 

<P>&nbsp &nbsp
   Queda claro por qu&eacute; el imperialismo es un capitalismo <I>agonizante</I>, <I>en transici&oacute;n</I> hacia el socialismo: el monopolio, 

<P><FONT SIZE=-2><B>p&aacute;g. 390</B></FONT><P>

que nace <I>del</I> capitalismo, es <I>ya</I> capitalismo agonizante, el comien~o de su tr&aacute;nsito al socialismo. La misma significaci&oacute;n tiene la gigantesca <I>socializaci&oacute;n</I> del trabajo realizada por el imperialismo (lo que sus apologistas, los economistas burgueses, llaman "entrelazamiento"). 

<P>&nbsp &nbsp
    Al definir de este modo el imperialismo, nos colocamos en plena contradicci&oacute;n con C. Kautsky, que se resiste a considerar el imperialismo como una "fase del capitalismo" y lo define como pol&iacute;tica "preferida" del capital financiero, como tendencia de los pa&iacute;ses "industriales" a anexionarse los pa&iacute;ses "agrarios"<FONT SIZE=-2>[<A HREF="ISS16s.html#fnp390">*</A>]</FONT>. Desde el punto de vista te&oacute;rico, esta definici&oacute;n de Kautsky es completamente falsa. La peculiaridad del imperialismo <I>no</I> es precisamente el dominio del capital industrial, sino el del capital financiero, precisamente la tendencia a anexionarse no s&oacute;lo pa&iacute;ses agrarios, sino <I>toda clase</I> de pa&iacute;ses. Kautsky separa la pol&iacute;tica del imperialismo de su econom&iacute;a, separa el monopolismo en pol&iacute;tica del monopolismo en econom&iacute;a, para desbrozar el camino a su vulgar reformismo burgu&eacute;s tal como el "desarme", el "ultraimperialismo" y dem&aacute;s necedades por el estilo. El prop&oacute;sito y el objeto de esta falsedad te&oacute;rica se reducen exclusivamente a disimular las contradicciones <I>m&aacute;s profundas</I> del imperialismo y a justificar de este modo la teor&iacute;a de la "unidad" con sus apologistas: con los oportunistas y socialchovinistas descarados. 
<A NAME="p390">
<P>&nbsp &nbsp
    Ya hemos hablado bastante de esta ruptura de Kautsky con el marxismo, tanto en el <I>Sotsial-Demokrat</I> como en el <I>Kommunist </I><FONT SIZE=-2>[<A HREF="ISS16s.html#en275">275</A>]</FONT>. Nuestros kautskianos rusos, los del <I>CO</I> con Axelrod y Spectator<FONT SIZE=-2>[<A HREF="ISS16s.html#en276">276</A>]</FONT> al frente, sin excluir a M&aacute;rtov y, en 

<A NAME="fnp390">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* "EI imperialismo es un producto del capitalismo industrial altamente desarrollado. Consiste en la tendencia de toda naci&oacute;n capitalista industrial a someter y anexionarse cada vez m&aacute;s regiones <I>agrarias</I> cualesquiera sean los pueblos que las habitan" (v&eacute;ase Kautsky, <I>Die Neue Zeit</I>, <FONT SIZE=-2>II</FONT>. IX. 1914). 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 391</B></FONT><P>

grado considerable, a Trotski, han preferido silenciar el kautskismo como tendencia. No se han atrevido a defender lo que Kautsky ha escrito durante la guerra limit&aacute;ndose simplemente<A NAME="p391"> a elogiar a Kautsky (Axelrod en su folleto alem&aacute;n que el Comit&eacute; de Organizaci&oacute;n<FONT SIZE=-2>[<A HREF="ISS16s.html#en277">277</A>]</FONT> <I>ha prometido</I> publicar en ruso) o aludir a cartas particulares de Kautsky (Spectator) en las que afirma que pertenece a la oposici&oacute;n y trata de anular jesu&iacute;ticamente sus declaraciones chovinistas. 

<P>&nbsp &nbsp
   Observamos que, en su "interpretaci&oacute;n" del imperialismo -- que equivale a embellecerlo -- , Kautsky retrocede no s&oacute;lo en relaci&oacute;n a <I>El capital financiero</I> de Hilferding (&#161;por muy empe&ntilde;adamente que el mismo Hilferding defienda ahora a Kautsky y la "unidad" con los socialchovinistas!), sino tambi&eacute;n en relaci&oacute;n al <I>social-liberal</I> J. A. Hobson. Este economista ingl&eacute;s, que ni por asomo pretende merecer el t&iacute;tulo de marxista, define de un modo mucho m&aacute;s profundo el imperialismo y pone de manifiesto sus contradicciones en su obra de 1902*. Veamos lo que dice este escritor (en cuyas obras podemos encontrar casi todas las vulgaridades pacifistas y "conciliadoras" de Kautsky) sobre la cuesti&oacute;n, que tiene singular importancia, del car&aacute;cter parasitario del imperialismo: 

<P>&nbsp &nbsp
   Dos clases de circunstancias han debilitado, a juicio de Hobson, la potencia de los viejos imperios: 1) el "parasitismo econ&oacute;mico" y 2) la formaci&oacute;n de ej&eacute;rcitos con hombres de los pueblos dependientes. "La primera es la costumbre del parasitismo econ&oacute;mico, en virtud de la cual el Estado dominante utiliza sus provincias, sus colonias y los pa&iacute;ses dependientes, con objeto de enriquecer a su clase dirigente y de sobornar a sus clases inferiores para que se est&eacute;n quietas". Refiri&eacute;ndose a la segunda circunstancia Hobson escribe: 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* J. A. Hobson: <I>Imperialismo</I>, Londres, 1902.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 392</B></FONT><P>

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Uno de los s&iacute;ntomas m&aacute;s extra&ntilde;os de la ceguera del imperialismo" (en boca del social-liberal Hobson esta cantinela sobre la "ceguera" de los imperialistas es m&aacute;s apropiada que en el "marxista" Kautsky) "es la despreocupaci&oacute;n con que la Gran Breta&ntilde;a, Francia y otras naciones imperialistas emprenden este camino. La Gran Breta&ntilde;a ha ido m&aacute;s lejos que ning&uacute;n otro pa&iacute;s. La mayor parte de las batallas por medio de las cuales conquistamos nuestro imperio de la India, fueron sostenidas por nuestras tropas ind&iacute;genas. En la India, y &uacute;ltimamente en Egipto, grandes ej&eacute;rcitos permanentes est&aacute;n mandados por ingleses; casi todas las guerras de conquista en Africa, a excepcion de la del Sur, han sido llevadas a cabo, para nosotros, por los ind&iacute;genas". 

<P>&nbsp &nbsp
    La perspectiva del reparto de China dio lugar a la siguiente apreciaci&oacute;n econ&oacute;mica de Hobson: "La mayor parte de la Europa Occidental podr&iacute;a adquirir entonces el aspecto y el car&aacute;cter que tienen actualmente ciertos lugares de estos pa&iacute;ses: el sur de Inglaterra, la Riviera, los sitios de Italia y de Suiza m&aacute;s frecuentados por los turistas y poblados por los ricachos, es decir, peque&ntilde;os grupos de arist&oacute;cratas acaudalados, que reciben dividendos y pensiones del Lejano Oriente, con un grupo algo m&aacute;s numeroso de empleados y comerciantes y un n&uacute;mero m&aacute;s considerable de criados y obreros del ramo del transporte y de la industria dedicada al ultimo retoque de los art&iacute;culos manufacturados. En cambio, las ramas principales de la industria desaparecer&iacute;an y los productos alimenticios de gran consumo, los art&iacute;culos semimanufacturados de uso corriente afluir&iacute;an, como un tributo, de Asia y de Africa". "He aqu&iacute; qu&eacute; posibilidades abre ante nosotros una alianza m&aacute;s vasta de los Estados occidentales una federaci&oacute;n europea de las grandes potencias; dicha federaci&oacute;n no s&oacute;lo no har&iacute;a avanzar la civilizaci&oacute;n mundial, sino que podr&iacute;a implicar un peligro gigantesco de parasitismo occidental: formar un grupo de las naciones industriales avanzadas, cuyas clases superiores percibir&iacute;an inmensos tributos de Asia y de Africa, por medio de los cuales mantendr&iacute;an a grandes masas domesticadas de empleados y servidores, ocupados no ya en la producci&oacute;n agr&iacute;cola e industrial de gran consumo, sino en prestar servicios personales o realizar un trabajo industrial secundario, bajo el control de una nueva aristocracia financiera. Que los que est&eacute;n dispuestos a rechazar esta teor&iacute;a" (deber&iacute;a decirse: perspectiva), "como poco digna de atenci&oacute;n, reflexionen sobre las condiciones econ&oacute;micas y sociales de las regiones del sur de Inglaterra que se hallan ya en esta situaci&oacute;n. Que piensen en las enormes proporciones que podr&iacute;a adquirir dicho sistema si China se viera sometida al control econ&oacute;mico de tales grupos financieros, de "inversionistas de capital" (rentistas), de sus funcionarios 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 393</B></FONT><P>

pol&iacute;ticos y empleados comerciales e industriales que extraer&iacute;an beneficios del m&aacute;s grande dep&oacute;sito potencial que jam&aacute;s ha conocido el mundo, con objeto de consumir dichos beneficios en Europa. Naturalmente, la situaci&oacute;n es excesivamente compleja, el juego de las fuerzas mundiales es demasiado dif&iacute;cil de calcular para que resulte muy verosimil esa u otra interpretaci&oacute;n unilateral del futuro. Pero las influencias que rigen el imperialismo de la Europa Occidental en el presente se orientan hacia esa direcci&oacute;n, y, si no encuentran resistencia, si no son desviadas hacia otra direcci&oacute;n, orientar&aacute;n en ese sentido la consumaci&oacute;n del proceso". 
</FONT>

<P>&nbsp &nbsp
  El social-liberal Hobson no ve que esta "resistencia" <I>s&oacute;lo</I> puede oponerla el proletariado revolucionario, y <I>s&oacute;lo</I> en forma de revoluci&oacute;n social. &#161;Por algo es social-liberal! Pero ya en 1902 abordaba admirablemente tanto el problema de la significaci&oacute;n de los "Estados Unidos de Europa" (&#161;s&eacute;palo el kautskiano Trotski!) como todo lo que tratan de disimular los <I>kautskianos hip&oacute;critas</I> de diversos pa&iacute;ses, a saber: que los <I>oportunistas</I> (socialchovinistas) colaboran con la burgues&iacute;a imperialista <I>precisamente</I> para formar una Europa imperialista sobre los hombros de Asia y de Africa; que los <I>oportunistas</I> son, objetivamente, una parte de la peque&ntilde;a burgues&iacute;a y de algunas capas de la clase obrera, parte <I>sobornada</I> con las superganancias imperialistas, convertida en <I>perros guardianes</I> del capitalismo, en elemento <I>corruptor</I> del movimiento obrero. 

<P>&nbsp &nbsp
   M&aacute;s de una vez, y no s&oacute;lo en art&iacute;culos, sino en resoluciones de nuestro Partido, hemos se&ntilde;alado esta relaci&oacute;n econ&oacute;mica, la m&aacute;s honda, precisamente entre la burgues&iacute;a imperialista y el oportunismo, que ahora (&#191;ser&aacute; por mucho tiempo?) ha vencido al movimiento obrero. De ello deduc&iacute;amos, entre otras cosas, que es inevitable la escisi&oacute;n con el socialchovinismo. &#161;Nuestros kautskianos han preferido eludir este problema! M&aacute;rtov, por ejemplo, ya en sus conferencias, recurr&iacute;a al sofisma que se ha expresado del modo siguiente en el Bolet&iacute;n 

<A NAME="p394">
<P><FONT SIZE=-2><B>p&aacute;g. 394</B></FONT><P>

del Secretariado en el Extranjero del Comit&eacute; de Organizaci&oacute;n<FONT SIZE=-2>[<A HREF="ISS16s.html#en278">278</A>]</FONT> (n&uacute;m. 4, del 10 de abril de 1916): 

<FONT SIZE=-1>
<P>&nbsp &nbsp
    -- ". . . Muy mala, incluso desesperada, ser&iacute;a la situaci&oacute;n de la socialdemocracia revolucionaria si los grupos de obreros, que por su desarrollo espiritual est&aacute;n m&aacute;s cerca de los "intelectuales", y los m&aacute;s calificados, la abandonaran fatalmente para pasar al oportunismo . . ." 
</FONT>

<P>&nbsp &nbsp
   &#161;Empleando la tonta palabreja "fatalmente" y con un poco de "trampa", <I>se elude el hecho</I> de que <I>ciertas</I> capas obreras <I>se han pasado</I> al oportunismo y a la burgues&iacute;a imperialista! &#161;Y este es el hecho que quer&iacute;an <I>eludir</I> los sofistas del Comit&eacute; de Organizaci&oacute;nl Salen del paso con el "optimismo oficial" de que ahora hacen gala tanto el kautskiano Hilferding como muchos otros, &#161;diciendo que las condiciones objetivas garantizan la unidad del proletariado y la victoria de la tendencia revolucionaria!, &#161;diciendo que nosotros somos "optimistas" en lo que respecta al proletariado! 

<P>&nbsp &nbsp
    Y, en realidad, todos estos kautskianos, Hilferding, los partidarios del <I>CO</I>, M&aacute;rtov y C&iacute;a. son <I>optimistas</I> . . . en lo que respecta al <I>oportunismo.</I> &#161;Este es el quid de la cuesti&oacute;n! 

<P>&nbsp &nbsp
    El proletariado es fruto del capitalismo, pero del capitalismo mundial, y no s&oacute;lo del europeo, no s&oacute;lo del imperialista. En escala mundial, cincuenta a&ntilde;os antes o cincuenta a&ntilde;os despu&eacute;s -- en <I>tal</I> escala esto es un problema secundario --, el "proletariado", naturalmente, "llegar&aacute;" a la unidad y en &eacute;l triunfar&aacute; "ineludiblemente" la socialdemocracia revolucionaria. No se trata de esto, se&ntilde;ores kautskianos, sino de que <I>ustedes</I>, ahora, en los pa&iacute;ses imperialistas de Europa, se prosternan <I>como lacayos</I> ante los oportunistas, que son <I>extra&ntilde;os</I> al proletariado como clase, que son servidores, agentes y portadores de la influencia de la burgues&iacute;a y, <I>si no se desembaraza</I> de ellos, el movimiento obrero seguir&aacute; siendo un <I>movi-</I>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 395</B></FONT><P>

<I>miento obrero burgu&eacute;s.</I> Vuestra pr&eacute;dica de la "unidad" con los oportunistas, con los Legien y los David, los Plej&aacute;nov y los Chjenkeli, los Potr&eacute;sov, etc., es, objetivamente, la defensa de la <I>esclavizaci&oacute;n</I> de los obreros por la burgues&iacute;a imperialista a trav&eacute;s de sus mejores agentes en el movimiento obrero. La victoria de la socialdemocracia revolucionaria en escala mundial es absolutamente ineludible, pero marcha y marchar&aacute;, avanza y avanzar&aacute; s&oacute;lo <I>contra</I> ustedes, ser&aacute; una victoria <I>sobre</I> ustedes. 

<P>&nbsp &nbsp
   Las dos tendencias, incluso los dos partidos del movimiento obrero contempor&aacute;neo, que tan claramente se han escindido en todo el mundo en 1914-1916, <I>fueron observadas por Engels y Marx en Inglaterra</I> durante varios decenios, aproximadamente entre 1858 y 1892. 

<P>&nbsp &nbsp
   Ni Marx ni Engels vivieron para ver la &eacute;poca imperialista del capitalismo mundial, que s&oacute;lo se inicia entre 1898 y 1900. Pero ya a mediados del siglo XIX, era caracter&iacute;stica de Inglaterra la presencia, por lo menos, de <I>dos</I> principales rasgos distintivos del imperialismo: 1) inmensas colonias y 2) ganancias monopolistas (a consecuencia de su situaci&oacute;n monopolista en el mercado mundial). En ambos sentidos, Inglaterra representaba entonces una excepci&oacute;n entre los pa&iacute;ses capitalistas, y Engels y Marx, analizando esta excepci&oacute;n, indicaban en forma completamente clara y definida que estaba <I>en relaci&oacute;n</I> con la victoria (temporal) del oportunismo en el movimiento obrero ingl&eacute;s. 

<P>&nbsp &nbsp
   En una carta a Marx, del 7 de octubre de 1858, escrib&iacute;a Engels: "El proletariado ingl&eacute;s se est&aacute; aburguesando, de hecho, cada d&iacute;a m&aacute;s; as&iacute; que esta naci&oacute;n, la m&aacute;s burguesa de todas, aspira aparentemente a llegar a tener <I>al lado</I> de la burgues&iacute;a, una aristocracia burguesa y un proletariado burgu&eacute;s Naturalmente, por parte de una naci&oacute;n que explota al mundo 

<P><FONT SIZE=-2><B>p&aacute;g. 396</B></FONT><P>

entero, esto es, hasta cierto punto, l&oacute;gico". En una carta a Sorge, fechada el 2I de septiembre de 1872, Engels comunica que Hales promovi&oacute; en el Consejo Federal de la Internacional un gran esc&aacute;ndalo, logrando un voto de censura contra Marx por sus palabras de que "los l&iacute;deres obreros ingleses se hab&iacute;an vendido". Marx escribe a Sorge el 4 de agosto de 1874: "En lo que respecta a los obreros urbanos de aqu&iacute; (en Inglaterra), es de lamentar que toda la banda de l&iacute;deres no haya ido al Parlamento. Ser&iacute;a el camino m&aacute;s seguro para librarse de esa canalla". En una carta a Marx, del 11 de agosto de 1881, Engels habla de "las peores tradeuniones inglesas, que permiten que las dirija gente vendida a la burgues&iacute;a, o, cuando menos, pagada por ella". En una carta a Kautsky, del 12 de septiembre de 1882, escrib&iacute;a Engels: "Me pregunta usted &#191;qu&eacute; piensan los obreros ingleses acerca de la pol&iacute;tica colonial? Lo mismo que piensan de la pol&iacute;tica en general. Aqu&iacute; no hay un partido obrero, s&oacute;lo hay conservadores y radicales liberales, y los obreros se aprovechan con ellos, con la mayor tranquilidad, del monopolio colonial de Inglaterra y de su monopolio en el mercado mundial". 

<P>&nbsp &nbsp
   El 7 de diciembre de 1889, escrib&iacute;a Engels a Sorge: ". . . Lo m&aacute;s repugnante aqu&iacute; (en Inglaterra) es la <I>respectability</I> (respetabilidad) burguesa que se ha hecho carne y sangre de los obreros. . .; hasta el propio Tom Mann, a quien considero el mejor de todos ellos, le gusta mencionar que habr&aacute; de comer con el lord mayor. Basta compararlos con los franceses para convencerse de hasta qu&eacute; punto en este aspecto influye saludablemente la revoluci&oacute;n". En otra carta, del 19 de abril de 1890: "El movimiento (de la clase obrera en Inglaterra) avanza <I>bajo</I> la superficie, abarca sectores cada vez m&aacute;s amplios que, en la mayor&iacute;a de los casos, pertenecen a la masa <I>m&aacute;s inferior</I> (subrayado por Engels), inerte hasta ahora; y no est&aacute; 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 397</B></FONT><P>
<A NAME="p397">
ya lejano el d&iacute;a en que esta masa <I>se encuentre a s&iacute; misma</I>, en que vea claro que es ella misma, precisamente, la colosal masa en movimiento"<FONT SIZE=-2>[<A HREF="ISS16s.html#en279">279</A>]</FONT>. El 4 de marzo de 189I: "el rev&eacute;s del fracasado sindicato de los obreros del puerto, las 'viejas' tradeuniones conservadoras, <I>ricas</I> y por ello mismo cobardes, quedan solas en el campo de batalla". . . El 14 de septiembre de 1891: en el Congreso de las tradeuniones, celebrado en Newcastle, son derrotados los viejos tradeunionistas, enemigos de la jornada<A NAME="p397a"> de 8 horas, "y los peri&oacute;dicos burgueses reconocen la derrota del <I>partido obrero burgu&eacute;s </I>" (subrayado en todas partes por Engels)<FONT SIZE=-2>[<A HREF="ISS16s.html#en280">280</A>]</FONT>. . . 

<P>&nbsp &nbsp
   Que estas ideas, repetidas por Engels durante d&eacute;cadas enteras, tambi&eacute;n fueron expresadas por &eacute;l p&uacute;blicamente,<A NAME="p397b"> en la prensa, lo prueba su pr&oacute;logo a la segunda edici&oacute;n de <I>La situaci&oacute;n de la clase obrera en Inglaterra</I> (1892)<FONT SIZE=-2>[<A HREF="ISS16s.html#en281">281</A>]</FONT>. Habla aqu&iacute; de una "aristocracia en el seno de la clase obrera", de la "minor&iacute;a privilegiada de obreros" frente a "la gran masa obrera". "Una peque&ntilde;a minor&iacute;a, privilegiada y protegida", de la clase obrera es la &uacute;nica que obtuvo "prolongadas ventajas" de la situaci&oacute;n privilegiada de Inglaterra en 1848-1868, mientras que, "la gran masa, en el mejor de los casos, s&oacute;lo gozaba de breves mejoras". . . "Cuando quiebre el monopolio industrial de Inglaterra, la clase obrera inglesa perder&aacute; su situaci&oacute;n privilegiada". . . Los miembros de las "nuevas" tradeuniones, los sindicatos de obreros no calificados, "tienen una enorme ventaja: su mentalidad es todav&iacute;a un terreno virgen, absolutamente exento de los 'respetables' prejuicios burgueses heredados, que trastornan las cabezas de los 'viejos tradeunionistas' mejor situados. . ." En Inglaterra se habla de "los llamados representantes obreros" refiri&eacute;ndose a gentes a las que "se perdona su pertenencia a la clase obrera por-

<P><FONT SIZE=-2><B>p&aacute;g. 398</B></FONT><P>

que ellos mismos est&aacute;n dispuestos a ahogar esta cualidad suya en el oc&eacute;ano de su liberalismo. . ." 

<P>&nbsp &nbsp
   Hemos citado deliberadamente las declaraciones directas de Marx y Engels en forma bastante extensa, para que los lectores puedan estudiarlas <I>en conjunto.</I> Es imprescindible estudiarlas y merece la pena de que se reflexione atentamente sobre ellas. Porque son <I>la clave</I> de la t&aacute;ctica del movimiento obrero que prescriben las condiciones objetivas de la &eacute;poca imperialista. 

<P>&nbsp &nbsp
   Tambi&eacute;n aqu&iacute; Kautsky ha intentado ya "enturbiar el agua" y sustituir el marxismo por una conciliaci&oacute;n dulzona con los oportunistas. Polemizando con los socialimperialistas francos y c&aacute;ndidos (como Lensch), que justifican la guerra por parte de Alemania, como destrucci&oacute;n del monopolio de Inglaterra, Kautsky "<I>corrige </I>" esta evidente falsedad con otra falsedad igualmente palmaria. &#161;En lugar de una falsedad c&iacute;nica coloca una falsedad dulzona! El monopolio <I>industrial</I> de Inglaterra, dice, est&aacute; hace tiempo roto, destruido: ni se puede ni hay por qu&eacute; destruirlo. 

<P>&nbsp &nbsp
   &#191;Por qu&eacute; es falso este argumento? 

<P>&nbsp &nbsp
   En primer lugar, porque pasa por alto el monopolio <I>colonial</I> de Inglaterra. &#161;Y Engels, como hemos visto, ya en 1882, hace 34 a&ntilde;os, lo indicaba con toda claridad! Si est&aacute; deshecho el monopolio industrial de Inglaterra, su colonial no s&oacute;lo se mantiene, sino que se ha recrudecido extraordinariamente, porque &#161;todo el mundo est&aacute; ya repartido! Con sus mentiras dulzonas, Kautsky hace pasar de contrabando la idea, pacifista-burguesa y oportunista-peque&ntilde;oburguesa de que "no hay por qu&eacute; hacer la guerra". Por el contrario, los <I>capitalistas</I> no s&oacute;lo tienen ahora por qu&eacute; hacer la guerra, sino que <I>no pueden dejar</I> de hacerla, si, quieren conservar el capitalismo, porque sin un nuevo reparto de las colonias por la 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 399</B></FONT><P>

fuerza, los <I>nuevos</I> pa&iacute;ses imperialistas no podr&aacute;n obtener los privilegios de que disfrutan las potencias imperialistas m&aacute;s viejas (y <I>menos fuertes </I>). 

<P>&nbsp &nbsp
   En segundo lugar, &#191;por qu&eacute; explica el monopolio de Inglaterra la victoria (temporal) del oportunismo en este pa&iacute;s? Porque el monopolio da <I>superganancias</I>, es decir, un exceso de ganancias por encima de las ganancias normales, ordinarias del capitalismo en todo el mundo. Los capitalistas <I>pueden</I> gastar una parte de estas superganancias (&#161;e incluso una parte no peque&ntilde;a!) para sobornar a <I>sus</I> obreros, creando algo as&iacute; como una alianza (recu&eacute;rdense las famosas "alianzas" de las tradeuniones inglesas con sus amos descritas por los Webb), alianza de los obreros de un pais dado, con sus capitalistas <I>contra</I> los dem&aacute;s pa&iacute;ses. A fines del siglo XIX, el monopolio industrial de Inglaterra estaba ya deshecho. Eso es indiscutible. Pero <I>&#191;c&oacute;mo</I> se produjo esa destrucci&oacute;n? &#191;De modo que hiciera desaparecer <I>todo</I> monopolio? 

<P>&nbsp &nbsp
   Si as&iacute; fuera, la "teor&iacute;a" de Kautsky de la conciliaci&oacute;n (con el oportunismo) estar&iacute;a hasta cierto punto justificada. Pero precisamente se trata de que no es as&iacute;. El imperialismo es el capitalismo monopolista. Cada c&aacute;rtel, cada trust, cada sindicato, cada Banco gigantesco es un monopolio. Las superganancias no han desaparecido, sino que prosiguen. La explotaci&oacute;n por un pa&iacute;s privilegiado, financieramente rico, de todos los dem&aacute;s, sigue y es a&uacute;n m&aacute;s intensa. Un pu&ntilde;ado de pa&iacute;ses ricos -- son en total cuatro, si se tiene en cuenta una riqueza independiente y verdaderamente gigantesca, una riqueza "contempor&aacute;nea: Inglaterra, Francia, los Estados Unidos y Alemania -- ha extendido los monopolios en proporciones inabarcables, obtiene centenares, si no miles de millones de <I>super</I>ganancias, "vive sobre las espaldas" de centenares y centenares de millones de hombres de otros pa&iacute;ses, entre 

<P><FONT SIZE=-2><B>p&aacute;g. 400</B></FONT><P>

luchas intestinas por el reparto de un bot&iacute;n de lo m&aacute;s suntuoso, de lo m&aacute;s pingue, de lo m&aacute;s f&aacute;cil. 

<P>&nbsp &nbsp
   En esto consiste precisamente la esencia econ&oacute;mica y pol&iacute;tica del imperialismo, cuyas profund&iacute;simas contradicciones Kautsky oculta en vez de ponerlas al descubierto. 

<P>&nbsp &nbsp
   La burgues&iacute;a de una "gran" potencia imperialista <I>puede econ&oacute;micamente</I> sobornar a las capas superiores de "sus" obreros, dedicando a ello alguno que otro centenar de millo nes de francos al a&ntilde;o, ya que sus <I>super</I>ganancias se elevan probablemente a cerca de mil millones. Y la cuesti&oacute;n de c&oacute;mo se reparte esa peque&ntilde;a migaja entre los ministros obreros, los "diputados obreros" (recordad el<A NAME="p400"> espl&eacute;ndido an&aacute;lisis que de este concepto hace Engels), los obreros que forman parte de los comit&eacute;s de la industria armamentista<FONT SIZE=-2>[<A HREF="ISS16s.html#en282">282</A>]</FONT>, los funcionarios obreros, los obreros organizados en sindicatos de car&aacute;cter estrechamente gremial, los empleados, etc., etc., es ya una cuesti&oacute;n secundaria. 

<P>&nbsp &nbsp
   Desde 1848 a 1868, y en parte despu&eacute;s, Inglaterra era el &uacute;nico pa&iacute;s monopolista; <I>por esto</I> pudo vencer all&iacute;, para decenios, el oportunismo; <I>no hab&iacute;a</I> m&aacute;s pa&iacute;ses ni con riqu&iacute;simas colonias ni con monopolio industrial. 

<P>&nbsp &nbsp
   El &uacute;ltimo tercio del siglo XIX es un periodo de transici&oacute;n a una nueva &eacute;poca, a la &eacute;poca imperialista. Disfruta del monopolio <I>no</I> el capital financiero de una sola gran potencia, sino el de unas cuantas, muy pocas. (En el Jap&oacute;n y en Rusia, el monopolio de la fuerza militar, de un territorio inmenso o de facilidades especiales para despojar a los pueblos al&oacute;genos, a China, etc., completa y en parte sustituye el monopolio del capital financiero m&aacute;s moderno.) De esta diferencia se deduce que el monopolio de Inglaterra <I>pudo</I> ser <I>indiscutido</I> durante decenios. En cambio, el monopolio del capital financiero actual se discute furiosamente; ha comen-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 401</B></FONT><P>

zado la &eacute;poca de las guerras imperialistas. Entonces se pod&iacute;a sobornar, corromper durante decenios a la clase obrera de <I>un</I> pa&iacute;s. Ahora esto es inverosimil, y quiz&aacute; hasta imposible. Pero, en cambio, <I>cada</I> "gran" potencia imperialista puede sobornar y soborna a capas <I>m&aacute;s reducidas</I> (que en Inglaterra entre 1848 y 1868) de la "aristocracia obrera". Entonces, como dice con admirable profundidad Engels, s&oacute;lo en un pa&iacute;s podia constituirse un "<I>partido obrero burgu&eacute;s </I>", porque s&oacute;lo un pa&iacute;s dispon&iacute;a del monopolio, pero, en cambio, por largo tiempo. Ahora, el "<I>partido obrero burgu&eacute;s" es inevitable</I> y tipico en todos los pa&iacute;ses imperialistas, pero, teniendo en cuenta la desesperada lucha de &eacute;stos por el reparto del bot&iacute;n, no es probable que semejante partido triunfe por largo tiempo en una serie de pa&iacute;ses. Ya que los trusts, la oligarqu&iacute;a financiera, la carest&iacute;a, etc., <I>permiten</I> sobornar a un pu&ntilde;ado de las capas superiores y de esta manera oprimen, subyugan, arruinan y atormentan con creciente intensidad a <I>la masa</I> de proletarios y semiproletarios. 

<P>&nbsp &nbsp
   Por una parte, est&aacute; la tendencia de la burgues&iacute;a y de los oportunistas a convertir el pu&ntilde;ado de naciones mas ricas, privilegiadas, en "eternos" par&aacute;sitos sobre el cuerpo del resto de la humanidad, a "dormir sobre los laureles" de la explotaci&oacute;n de negros, hind&uacute;es, etc., teni&eacute;ndolos sujetos por medio del militarismo moderno, provisto de una magn&iacute;fica t&eacute;cnica de exterminio. Por otra parte, est&aacute; la tendencia de las <I>masas</I>, que son m&aacute;s oprimidas que antes, que soportan todas las calamidades de las guerras imperialistas, tendencia a sacudirse cse yugo, a derribar a la burgues&iacute;a. La historia del movimiento obrero se desarrollar&aacute; ahora, inevitablemente, en la lucha entre estas dos tendencias, pues la primera tendencia no es casual, sino que tiene un "fundamento" econ&oacute;mico. La 

<P><FONT SIZE=-2><B>p&aacute;g. 402</B></FONT><P>

burgues&iacute;a ha dado ya a luz, ha criado y se ha asegurado "partidos obreros burgueses" de socialchovinistas en <I>todos</I> los pa&iacute;ses. Carecen de importancia las diferencias entre un partido oficialmente formado, como el de Bissolati en Italia, por ejemplo, partido totalmente socialimperialista, y, supongamos, el quasipartido, a medio formar, de los Potr&eacute;sov, Gv&oacute;zdiev, Bulkin, Chje&iacute;dze, Sk&oacute;believ y C&iacute;a. Lo importante es que, desde el punto de vista econ&oacute;mico, ha madurado y se ha consumado el paso de una capa de aristocracia obrera a la burgues&iacute;a, pues este hecho econ&oacute;mico, este desplazamiento en las relaciones entre las clases, encontrar&aacute; sin gran "dificultad" una u otra forma pol&iacute;tica. 

<P>&nbsp &nbsp
   Sobre la indicada base econ&oacute;mica, las instituciones pol&iacute;ticas del capitalismo moderno -- prensa, parlamento, sindicatos, congresos, etc. -- han creado privilegios y d&aacute;divas <I>pol&iacute;ticos</I>, correspondientes a los econ&oacute;micos, para los empleados y obreros respetuosos, mansos, reformistas y patrioteros. La burgues&iacute;a imperialista atrae y premia a los representantes y partidarios de los "partidos obreros burgueses" con lucrativos y tranquilos cargos en el gobierno o en el comit&eacute; de industrias de guerra, en el parlamento y en diversas comisiones, en las redacciones de peri&oacute;dicos legales "serios" o en la direcci&oacute;n de sindicatos obreros no menos serios y "obedientes a la burgues&iacute;a".    

<P>&nbsp &nbsp
  En este mismo sentido act&uacute;a el mecanismo de la democracia pol&iacute;tica. En nuestros d&iacute;as no se puede pasar sin elecciones; ni nada se puede hacer sin las masas, pero en la &eacute;poca de la imprenta y del parlamentarismo <I>no es posible</I> llevar tras de s&iacute; a las masas sin un sistema ampliamente ramificado, met&oacute;dicamente aplicado, s&oacute;lidamente organizado de adulaci&oacute;n, de mentiras, de fraudes, de prestidigitaci&oacute;n con palabrejas po-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 403</B></FONT><P>

pulares y de moda, de promesas a diestro y siniestro de toda clase de reformas y beneficios para los obreros, con tal de que renuncien a la lucha revolucionaria por derribar a la burgues&iacute;a. Yo llamar&iacute;a a este sistema lloydgeorgismo, por el nombre de uno de sus representantes m&aacute;s eminentes y h&aacute;biles de este sistema en el pa&iacute;s cl&aacute;sico del "partido obrero burgu&eacute;s", el ministro ingl&eacute;s Lloyd George. Negociante burgu&eacute;s de primera clase y pol&iacute;tico astuto, orador popular, capaz de pronunciar toda clase de discursos, incluso r-r-revolucionarios, ante un auditorio obrero; capaz de conseguir, para los obreros d&oacute;ciles, d&aacute;divas apreciables como son las reformas sociales (seguros, etc.), Lloyd George sirve admirablemente a la burgues&iacute;a<FONT SIZE=-2>[<A HREF="ISS16s.html#fnp403">*</A>]</FONT> y la sirve precisamente <I>entre</I> los obreros, extendiendo su influencia precisamente en el proletariado, donde le es m&aacute;s necesario y m&aacute;s dif&iacute;cil someter moralmente a las masas. 

<P>&nbsp &nbsp
    &#191;Pero es tanta la diferencia entre Lloyd George y los Scheidemann, los Legien, los Henderson, los Hyndman, los Plej&aacute;nov, los Renaudel y C&iacute;a.? Se nos objetar&aacute; que, de estos &uacute;ltimos, algunos volver&aacute;n al socialismo revolucionario de Marx. Es posible, pero &eacute;sta es una diferencia insignificante en proporci&oacute;n, si se considera el problema en escala pol&iacute;tica, es decir, en su aspecto de masas. Algunos de los actuales l&iacute;deres socialchovinistas pueden volver al proletariado. Pero la <I>corriente</I> socialchovinista o (lo que es lo mismo) oportunista no puede desaparecer ni "volver" al proletariado revolucionario. Donde el marxismo es popular entre los obreros, 

<A NAME="fnp403">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Hace poco he le&iacute;do en una revista inglesa un art&iacute;culo de un tory, adversario pol&iacute;tico de Lloyd George: <I>Lloyd George desde el punto de vista de un tory.</I> &#161;La guerra ha abierto los ojos a este adversario, haci&eacute;ndole ver qu&eacute; magn&iacute;fico servidor de la burgues&iacute;a es Lloyd George! &#161;Y los tories se han reconciliado con &eacute;l! 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 404</B></FONT><P>

esta corriente pol&iacute;tica, este "partido obrero burgu&eacute;s", invocar&aacute; a Marx y jurar&aacute; en su nombre. No se le puede prohibir, como no se le puede prohibir a una empresa comercial que emplee cualquier etiqueta, cualquier r&oacute;tulo, cualquier anuncio. En la historia ha sucedido siempre que, despu&eacute;s de muertos los jefes revolucionarios cuyos nombres son populares en las clases oprimidas, sus enemigos han intentado apropi&aacute;rselos para enga&ntilde;ar a estas clases. 

<P>&nbsp &nbsp
   El hecho de que en <I>todos</I> los pa&iacute;ses capitalistas avanzados se han constituido ya "partidos obreros burgueses", como fen&oacute;meno pol&iacute;tico, y que sin una lucha en&eacute;rgica y despiadada, en toda la l&iacute;nea, contra esos partidos -- o, grupos, corrientes, etc., todo es lo mismo -- no puede ni hablarse de lucha contra el imperialismo,<A NAME="p404"> ni de marxismo, ni de movimiento obrero socialista. La fracci&oacute;n de Chje&iacute;dze<FONT SIZE=-2>[<A HREF="ISS16s.html#en283">283</A>]</FONT>, <I>Nashe Dielo </I><FONT SIZE=-2>[<A HREF="ISS16s.html#en284">284</A>]</FONT> y <I>Golos Trud&aacute; </I><FONT SIZE=-2>[<A HREF="ISS16s.html#en285">285</A>]</FONT> en Rusia, y los partidarios del <I>CO</I> en el extranjero, no son sino una variante de uno de <I>estos</I> partidos. No tenemos ni asomo de fundamento para pensar que estos partidos pueden desaparecer <I>antes</I> de la revoluci&oacute;n social. Por el contrario, cuanto m&aacute;s cerca est&eacute; esa revoluci&oacute;n, cuanto m&aacute;s poderosamente se encienda, cuanto m&aacute;s bruscos y fuertes sean las transiciones y los saltos en el proceso de su desarrollo, tanto mayor ser&aacute; el papel que desempe&ntilde;e en el movimiento obrero la lucha de la corriente revolucionaria, de masas, contra la corriente oportunista, peque&ntilde;oburguesa. El kautskismo no es ninguna tendencia independiente, pues no tiene ra&iacute;ces ni en las masas ni en la capa privilegiada que se ha pasado a la burgues&iacute;a. Pero el peligro que entra&ntilde;a el kautskismo consiste en que, utilizando la ideolog&iacute;a del pasado, se esfuerza por conciliar al proletariado con el "partido obrero burgu&eacute;s", 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 405</B></FONT><P>

por mantener su unidad con este &uacute;ltimo y levantar de tal modo el prestigio de dicho partido. Las masas no siguen ya a los socialchovinistas descarados: Lloyd George ha sido silbado en Inglaterra en asambleas obreras, Hyndman ha abandonado el partido; a los Renaudel y los Scheidemann, a los Potr&eacute;sov y los Gv&oacute;zdiev les protege la polic&iacute;a. Lo m&aacute;s peligroso es la defensa encubierta que los kautskianos hacen de los socialchovinistas. 

<P>&nbsp &nbsp
   Uno de los sofismas m&aacute;s difundidos de los kautskistas es el remitirse a las "masas". &#161;No queremos, dicen, separarnos de ellas ni de sus organizaciones! Pero obs&eacute;rvese c&oacute;mo plantea Engels esta cuesti&oacute;n. Las "organizaciones de masas" de las tradeuniones inglesas estuvieron en el siglo XIX al lado del partido obrero burgu&eacute;s. Y no por eso se conformaron Marx y Engels con este partido, sino que lo desenmascararon. No olvidaban, en primer lugar, que las organizaciones de las tradeuniones abarcan, en forma inmediata, <I>una minor&iacute;a del proletariado.</I> Tanto entonces en Inglaterra como ahora en Alemania est&aacute; organizada no m&aacute;s de una quinta parte del proletariado. Bajo el capitalismo no puede pensarse seriamente en la posibilidad de organizar a la mayor&iacute;a de los proletarios. En segundo lugar -- y esto es lo principal --, no se trata tanto del n&uacute;mero de miembros de una organizaci&oacute;n, como del sentido real, objetivo, de su pol&iacute;tica: de si esa pol&iacute;tica representa a las masas, sirve a las masas, es decir, sirve para liberarlas del capitalismo, o representa los intereses de una minor&iacute;a, su conciliaci&oacute;n con el capitalismo. Precisamente esto &uacute;ltimo, que era justo en relaci&oacute;n con Inglaterra en el siglo XIX, es justo hoy d&iacute;a en relaci&oacute;n con Alemania, etc. 

<P><FONT SIZE=-2><B>p&aacute;g. 406</B></FONT><P>

<P>&nbsp &nbsp
  Del "partido obrero burgu&eacute;s" de las <I>viejas</I> tradeuniones, de la minor&iacute;a privilegiada, distingue Engels la "masa <I>inferior </I>", la verdadera mayor&iacute;a' y apela a ella, que <I>no</I> est&aacute; contaminada de "respetabilidad burguesa". &#161;Ese es el quid de la t&aacute;ctica marxista! 

<P>&nbsp &nbsp
   Ni nosotros ni nadie puede calcular exactamente qu&eacute; parte del proletariado es la que sigue y seguir&aacute; a los socialchovinistas y oportunistas. S&oacute;lo la lucha lo pondr&aacute; de manifiesto, s&oacute;lo la revoluci&oacute;n socialista lo decidir&aacute; definitivamente. Pero lo que s&iacute; sabemos con certeza es que los "defensores de ila patria" en la guerra imperialista s&oacute;lo <I>representan</I> una minor&iacute;a. Y por esto, si queremos seguir siendo socialistas, nuestro deber es ir <I>m&aacute;s abajo</I> y <I>m&aacute;s a lo hondo</I>, a las verdaderas masas: en ello est&aacute; el sentido de la lucha contra el oportunismo y todo el contenido de esta lucha. Poniendo al descubierto que los oportunistas y los socialchovinistas traicionan y venden de hecho los intereses de las masas, que defienden privilegios pasajeros de una minor&iacute;a obrera, que extienden ideas e influencias burguesas, que, en realidad, son aliados y agentes de la burgues&iacute;a, de este modo ense&ntilde;amos a las masas a comprender cu&aacute;les son sus verdaderos intereses pol&iacute;ticos, a luchar por el socialismo y por la revoluci&oacute;n, a trav&eacute;s de todas las largas y penosas peripecias de las guerras imperialistas y de los armisticios imperialistas. 

<P>&nbsp &nbsp
   La &uacute;nica l&iacute;nea marxista en el movimiento obrero mundial consiste en explicar a las masas que la escisi&oacute;n con el oportunismo es inevitable e imprescindible, en educarlas para la revoluci&oacute;n en una lucha despiadada contra &eacute;l, en aprovechar la experiencia de la guerra para desenmascarar todas las infamias de la pol&iacute;tica obrera liberal-nacionalista, y no para encubrirlas. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 407</B></FONT><P>

<P>&nbsp &nbsp
  En el art&iacute;culo siguiente trataremos de resurnir los principales rasgos distintivos de esta l&iacute;nea, en contraposici&oacute;n al kautskismo.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 670</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en273">[273]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Panam&aacute;</I>&nbsp;(francesa): gran fraude en una empresa capitalista surgido en 1892-1893 en Francia, ligado a abusos y al soborno de activistas esta tales, funcionarios y peri&oacute;dicos. Esta palabra adquiri&oacute; tal significaci&oacute;n por ser una compa&ntilde;&iacute;a francesa la que inici&oacute; las obras de apertura del canal de Panam&aacute; y de los enormes abusos por ella cometidos. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ISS16s.html#p389">389</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en274">[274]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase C. Marx, <I>El Dieciocho Brumario de Luis Bonaparte.</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ISS16s.html#p389a">389</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en275">[275]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Kommunist:</I>&nbsp; revista organizada por Lenin, que en 1915 edit&oacute; en Ginebra la Redacci&oacute;n de <I>Sotsial-Demokrat.</I> Apareci&oacute; un n&uacute;mero (doble) en el que se insertaban tres art&iacute;culos de Lenin; "La bancarrota de la II Internacional", "La voz honrada de un socialista franc&eacute;s" e "Imperialismo y socialismo en Italia". 

<BR>&nbsp; &nbsp;
   En el seno de la redacci&oacute;n de la revista, Lenin combati&oacute; contra el grupo de Bujarin-Piatakov, hostil al Partido, denunciando sus concepciones antibolcheviques y sus intentos de utilizar la revista con m&oacute;viles fraccio-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 671</B></FONT><P>

nalistas. Considerando la posici&oacute;n de este grupo, contraria al Partido, Lenin propuso a la Redacci&oacute;n de <I>Sotsial-Demokrat</I> romper con &eacute;l y cesar la publicaci&oacute;n conjunta de la revista. En octubre de 1916, la Redacci&oacute;n del peri&oacute;dico empez&oacute; a editar su <I>Sb&oacute;rnik Sotsial-Demokrata.</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ISS16s.html#p390">390</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en276">[276]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Spektator:</I>&nbsp;economista ruso M. I. Nagimson. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ISS16s.html#p390">390</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en277">[277]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Comit&eacute; de Organizaci&oacute;n</I>&nbsp;(CO), (OK en ruso, sus miembros se denominaban okistas): centro dirigente de los mencheviques; se form&oacute; en     en la Conferencia de agosto de los mencheviques liquidacionistas y de todos los grupos y tendencias contrarias al Partido; ces&oacute; sus actividades despu&eacute;s de la elecci&oacute;n del CC del Partido menchevique en agosto de 1917. Durante la Primera Guerra Mundial, el CO tom&oacute; una posici&oacute;n socialchovinista.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ISS16s.html#p391">391</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en278">[278]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Bolet&iacute;n del Secretariado en el Extranjero del Comit&eacute; de Organizaci&oacute;n</I> ("Izvestia Zagran&iacute;chnogo Sekretariata O.K."): peri&oacute;dico meochevique publicado de febrero de 1915 a marzo de 1917 en Suiza; 10 n&uacute;meros en total.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ISS16s.html#p394">394</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en279">[279]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase la carta de F. Engels a F. Sorge del 19 de abril de 1890.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ISS16s.html#p397">397</A>]</FONT> 

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en280">[280]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Ibid.</I>, del 4 de marzo y del 14 de septiembre de 1891. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ISS16s.html#p397a">397</A>]</FONT> 

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en281">[281]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase C. Marx y F. Engels, <I>Obras Completas</I>, t. XXII. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ISS16s.html#p397b">397</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en282">[282]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Los comit&eacute;s de la industria armamentista</I> fueron creados en 1915 en Rusia por la gran burgues&iacute;a imperialista para ayudar al zarismo en la guerra. Tratando de someter a los obreros a su influencia y de inculcarler ideas nacional-defensistas, la burgues&iacute;a ide&oacute; la organizaci&oacute;n de "grupos obreros" anejos a esos comit&eacute;s. A la burgues&iacute;a le conven&iacute;a que en esos grupos hubiese representantes de los obreros, encargados de hacer propaganda entre las masas obreras en favor de una mayor productividad del trabajo en las f&aacute;bricas de materiales militares. Los mencheviques participaron activamente en esta empresa seudopatri&oacute;tica de la burgues&iacute;a. Los bolcheviques declararon el boicot a los comit&eacute;s de la industria armamentista y lo aplicaron eficazmente con el apoyo de la mayor&iacute;a de los obreros.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ISS16s.html#p400">400</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en283">[283]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Fracci&oacute;n de Chje&iacute;dze:</I>&nbsp;fracci&oacute;n menchevique en la IV Duma de Estado, dirigida por N. Chje&iacute;dze, en la cual ocuparon siete asientos delegados-liquidacionistas de los socialdem&oacute;cratas. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ISS16s.html#p404">404</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en284">[284]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Nashe Dielo</I>&nbsp;("Nuestra Causa"): Revista menchevique del liquidacionismo, &oacute;rgano principal de los socialchovinistas en Rusia; apareci&oacute; en 1915 en Petersburgo en lugar de la revista <I>Nasba Zari&aacute;</I>, clausurada en octubre de 1914. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ISS16s.html#p404">404</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 672</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en285">[285]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Golos Truda</I>&nbsp;("La Voz del Trabajo"): per&iacute;odico menchevique legal editado en 1916 en Samara despu&eacute;s de la clausura del per&iacute;odico <I>Nash Golos</I> ("Nuestra Voz"). 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="ISS16s.html#p404">404</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
