<HTML>
<HEAD>
<TITLE>Carlos Marx</TITLE>
</HEAD>
<BODY BGCOLOR="#ffffff" TEXT="#000000">
<P>
<TABLE WIDTH=100%>
<TR>
<TD WIDTH=65%> 
<CENTER>

<P><H2>V. I. LENIN</H2><P><BR>
<H1>CARLOS<BR>MARX</H1>
<H5>&nbsp;(BREVE ESBOZO BIOGRAFICO, CON&nbsp;<BR>UNA EXPOSICION DEL MARXISMO)</H5>

<P><BR>&nbsp;<BR>
<FONT SIZE=-1>EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1974<P>

Primera edición 1974<BR>
(2<SUP>a</SUP> impresión 1975)<BR>
</FONT></CENTER> 

<TD WIDTH=35%>
<RIGHT>
<IMG SRC="Marx75(238x280).GIF" HEIGHT="280" WIDTH="238">

</TR>
</TABLE>

<CENTER>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Preparado &copy por la Internet a David J. Romagnolo, 
<A HREF="mailto:djr@marx2mao.org">djr@marx2mao.org</I></A>&nbsp;(Julio de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P><BR>
<I>
                                               NOTA DEL EDITOR
</I>
</CENTER>
<UL><FONT SIZE=-1>
La presente es una versi&oacute;n revisada de la traducci&oacute;n al castellana de <I>Carlos Marx</I>&nbsp; aparecida en La Habana el a&ntilde;o 1963 (Editora Pol&iacute;tica).
</FONT>
</UL>
<P><BR><HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE><BR>&nbsp;<BR>&nbsp;<BR>

<CENTER><B><FONT SIZE=+1>
I N D I C E
</FONT></B></CENTER>

<P><BR>

<CENTER>
<P><TABLE BORDER=0 CELLSPACING=0 CELLPADDING=2 WIDTH="360">
<TR>
<TD>
<P><A HREF="KM14s.html#pref">PROLOGO</A><BR>
</TD><TD>
<P><BR>
</TD></TR>
<TR>
<TD>
<P><BR>LA <A HREF="KM14s.html#s1">DOCTRINA</A> DE MARX<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>6<BR>
</TD></TR>
<TR>
<TD>
<P><FONT SIZE=2>
&nbsp;&nbsp;EL MATERIALISMO FILOSOFICO<BR>
&nbsp;&nbsp;LA DIALECTICA<BR>
&nbsp;&nbsp;LA CONCEPCION MATERIALISTA DE LA HISTORIA<BR>
&nbsp;&nbsp;LA LUCHA DE CLASES<BR>
</FONT>
</TD><TD>
<P ALIGN=RIGHT><FONT SIZE=2>
<A HREF="KM14s.html#s1i">7</A><BR>
<A HREF="KM14s.html#s1ii">10</A><BR>
<A HREF="KM14s.html#s1iii">13</A><BR>
<A HREF="KM14s.html#s1iv">16</A><BR>
</FONT>
</TD></TR>
<TR>
<TD>
<P><BR>LA <A HREF="KM14s.html#s2">DOCTRINA ECONOMICA</A> DE MARX<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>19<BR>
</TD></TR>
<TR>
<TD>
<P><FONT SIZE=2>
&nbsp;&nbsp;EL VALOR<BR>
&nbsp;&nbsp;LA PLUSVALIA<BR>
</FONT>
</TD><TD>
<P ALIGN=RIGHT><FONT SIZE=2>
<A HREF="KM14s.html#s2i">19</A><BR>
<A HREF="KM14s.html#s2ii">21</A><BR>
</FONT>
</TD></TR>
<TR>
<TD>
<P><BR>EL <A HREF="KM14s.html#s3">SOCLALISMO</A><BR>
</TD><TD>
<P ALIGN=RIGHT><BR>34<BR>
</TD></TR>
<TR>
<TD>
<P><BR>LA <A HREF="KM14s.html#s4">TACTICA DE LA LUCHA DE CLASE</A> DEL<BR>
&nbsp;&nbsp;PROLETARIADO<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>&nbsp;<BR>38<BR>
</TD></TR>
<TR>
<TD>
<P><BR><A HREF="KM14s.html#NOTES">NOTAS</A><BR>
</TD><TD>
<P ALIGN=RIGHT><BR>45<BR>
</TD></TR>
</TABLE>


<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>
<P><BR>
<B>
<A NAME="tp">
                                                  &nbsp;CARLOS MARX</B><SUP><FONT SIZE=-2>[<A HREF="KM14s.html#en1">1</A>]</FONT></SUP><P><BR>

<FONT SIZE=-1>
                                      <I>(BREVE ESBOZO BIOGRAFICO,<BR>
                                         CON UNA EXPOSICION DEL<BR>
                                                    MARXISMO)</I>
</FONT>
<P><BR>&nbsp;<BR>

<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=1 WIDTH="400">
<TR>
<TD>
<P><FONT SIZE=-2>
&nbsp;&nbsp;Escrito de julio a noviembre de<BR>
1914.<BR>
&nbsp;&nbsp;Publicado por primera vez en<BR>
1915 en el <I>Diccionario&nbsp;Enciclo-<BR>
pedico&nbsp;Granat</I>,&nbsp;7<FONT SIZE=-2>a</FONT>&nbsp;edici&oacute;n, to-<BR>
mo XXVIII.<BR>
</FONT>
</TD><TD>
<P ALIGN=RIGHT><FONT SIZE=-2>
Firmado:&nbsp;V. Il&iacute;n.<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>
</FONT>
</TD></TR>
</TABLE>
</CENTER>

<UL>
<P><BR>&nbsp;<BR>&nbsp;<BR>
<A NAME="pref">
<CENTER><B><FONT SIZE=+1>
                                                    P R 0 L 0 G 0
</FONT></B></CENTER><BR><BR>
<P>&nbsp &nbsp
  El art&iacute;culo sobre Carlos Marx, que hoy aparece en folleto, lo escrib&iacute; (si mal no recuerdo) en 1913 para el Diccionario Granat. Al final del art&iacute;culo se agregaba una bibliograf&iacute;a bastante detallada sobre Marx, que abarcaba sobre todo publicaciones extranjeras. Esta bibliograf&iacute;a no figura en la presente edici&oacute;n. Adem&aacute;s, la Redacci&oacute;n del diccionario, por su parte, teniendo en cuenta la censura, suprimi&oacute; la porci&oacute;n final del art&iacute;culo, en la que exponia&iacute;a t&aacute;ctica revolucionaria de Marx. Por desgracia no me ha sido posible reconstruir aqu&iacute; dicha parte, pues el borrador lo dej&eacute; no s&eacute; d&oacute;nde, con mis papeles, en Cracovia o Suiza. S&oacute;lo recuerdo que al final de mi art&iacute;culo citaba, entre otras cosas, el pasaje de la carta de Marx a Engels del 16 de abril de 1856, en la que el primero dec&iacute;a: "Todo el asunto depender&aacute; en Alemania de la posibilidad de cubrir la retaguardia de la revoluci&oacute;n proletaria mediante una segunda edici&oacute;n de la guerra campesina. De esta manera la cosa ser&aacute; espl&eacute;ndida". Esto es lo que no entendieron, desde 1905, nuestros mencheviques, que en la actualidad han llegado incluslo a traicionar completamente al socialismo y a pasarse al campo de la burgues&iacute;a.

<P ALIGN=right><B><I>N. Lenin</I></B>&nbsp;&nbsp;<P>

Mosc&uacute;, 14 de mayo de 1918.
<P><BR>

<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=1 WIDTH="480">
<TR>
<TD>
<P><FONT SIZE=-2>
&nbsp;Publicado en 1918 en el folle-<BR>
to:&nbsp;N. Lenin, <I>Carlos Marx,</I> Ed.<BR>
<I>Priboi,</I> Mosc&uacute;.<BR>
</FONT>
</TD><TD>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<BR>
</TD><TD>
<P><FONT SIZE=-2>
&nbsp;Se publica de acuerdo con el<BR>
manuscrito.<BR>&nbsp;<BR>
</FONT>
</TD></TR>
</TABLE>

<P><BR><BR>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 1</B></FONT><P>
<BR><BR>&nbsp;<BR>


<P>&nbsp &nbsp
  <I>Carlos Marx</I> naci&oacute; el 5 de mayo (seg&uacute;n el nuevo calendario) de 1818 en Tr&eacute;veris (ciudad de la Prusia renana). Su padre era un abogado jud&iacute;o, convertido en 1824 al protestantismo. La familia de Marx era una familia acomodada, culta, pero no revolucionaria. Despu&eacute;s de terminar en Tr&eacute;veris sus estudios de bachillerato, Marx se inscribi&oacute; en la universidad, primero en la de Bonn y luego en la de Berl&iacute;n, estudiando jurisprudencia y, sobre todo, historia y filosof&iacute;a. En 1841 termin&oacute; sus estudios universitarios, presentando una tesis sobre la filosof&iacute;a de Epicuro. Por sus concepciones, Marx era entonces todav&iacute;a un idealista hegeliano. En Berl&iacute;n se adhiri&oacute; al c&iacute;rculo de los "hegelianos de izquierda" (Bruno Bauer y otros), que se esforzaban por extraer de la filosof&iacute;a de Hegel conclusiones ateas y revolucionarias. 

<P>&nbsp &nbsp
   Terminados sus estudios universitarios, Marx se traslad&oacute; a Bonn con la intenci&oacute;n de hacerse profesor. Pero la pol&iacute;tica reaccionaria del gobierno, que en 1832 hab&iacute;a despojado de su c&aacute;tedra a Ludwig Feuerbach, que en 1836 le hab&iacute;a negado nuevamente la entrada en la universidad y que en 1841 priv&oacute; al joven profesor Bruno Bauer del derecho a ense&ntilde;ar en Bonn, oblig&oacute; a Marx a renunciar a la carrera docente. En aquella &eacute;poca, las ideas de los hegelianos de izquierda progresaban r&aacute;pidamente en Alemania. Ludwig Feuerbach, sobre todo desde 

<P><FONT SIZE=-2><B>p&aacute;g. 2</B></FONT><P>

1836, comenz&oacute; a someter a cr&iacute;tica la teolog&iacute;a y a orientarse hacia el materialismo, que en 1841 (<I>La esencia del cristianismo </I>) se impone ya definitivamente en su pensamiento; en 1843 ven la luz sus <I>Principios de la filosof&iacute;a del porvenir.</I> "Hay que haber vivido la influencia liberadora" de estos libros, escrib&iacute;a Engels a&ntilde;os m&aacute;s tarde refiri&eacute;ndose a esas obras de Feuerbach. "Nosotros [es decir,<A NAME="p2"> los hegelianos de izquierda, entre ellos Marx] nos hicimos en el acto feuerbachianos."<FONT SIZE=-2>[<A HREF="KM14s.html#en2">2</A>]</FONT> Por aquel tiempo, los burgueses radicales renanos, que ten&iacute;an ciertos puntos de contacto con los hegelianos de izquierda, fundaron en Colonia un peri&oacute;dico de oposici&oacute;n, la <I>Gaceta del Rin</I> (cuyo primer n&uacute;mero sali&oacute; el 1 de enero de 1842). Marx y Bruno Bauer fueron invitados como principales colaboradores; en octubre de 1842 Marx fue nombrado redactor jefe del peri&oacute;dico y se traslad&oacute; de Bonn a Colonia. La tendencia democr&aacute;tica revolucionaria del peri&oacute;dico fue acentu&aacute;ndose bajo la jefatura de redacci&oacute;n de Marx, y el gobierno lo someti&oacute; primero a una doble censura y luego a una triple, hasta que decidi&oacute; m&aacute;s tarde suprimirlo totalmente a partir del 1 de enero de 1843. Marx se vio obligado a abandonar su puesto de redactor jefe en esa fecha, sin que su salida lograse tampoco salvar al peri&oacute;dico, que fue clausurado en marzo de 1843. Entre los art&iacute;culos m&aacute;s importantes publicados por Marx en la <I>Gaceta del Rin</I>, Engels menciona, adem&aacute;s de los que citamos m&aacute;s adelante (<I>v&eacute;ase la Bibliograf&iacute;a </I>) el que se refiere a la situaci&oacute;n de los campesinos viticultores del valle del Mosela. Como su labor period&iacute;stica le hab&iacute;a demostrado que conoc&iacute;a insuficientemente la econom&iacute;a pol&iacute;tica, Marx se dedic&oacute; afanosamente al estudio de esta ciencia. 

<P>&nbsp &nbsp
   En 1843, Marx se cas&oacute; en Kreuznach con Jenny von Westphalen, amiga suya de la infancia, con la que se hab&iacute;a comprometido cuando todav&iacute;a era estudiante. Su esposa pertenec&iacute;a a 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 3</B></FONT><P>

una reaccionaria familia aristocr&aacute;tica de Prusia. Su hermano mayor fue ministro del Interior en Prusia durante una de las &eacute;pocas m&aacute;s reaccionarias, desde 1850 hasta 1858. En el oto&ntilde;o de 1843 Marx se traslad&oacute; a Par&iacute;s con objeto de editar en el extranjero una revista de tendencia radical en colaboraci&oacute;n con Arnold Ruge (1802-1880; hegeliano de izquierda, encarcelado de 1825 a 1830, emigrado desde 1848, y partidario de Bismarck entre 1866 y 1870). De esta revista, titulada <I>Anales franco-alemanes</I>, s&oacute;lo lleg&oacute; a ver la luz el primer fasc&iacute;culo. Las dificultades con que tropezaba la difusi&oacute;n clandestina de la revista en Alemania y las discrepancias surgidas entre Marx y Ruge hicieron que se suspendiera su publicaci&oacute;n. En los art&iacute;culos de Marx en los <I>Anales</I> vemos ya al revolucionario<A NAME="p3"> que proclama la necesidad de una "cr&iacute;tica implacable de todo lo existente", y, en particular, de una "cr&iacute;tica de las armas"<FONT SIZE=-2>[<A HREF="KM14s.html#en3">3</A>]</FONT> que apele a las <I>masas</I> y al <I>proletariado.</I> 

<P>&nbsp &nbsp
   En septiembre de 1844 lleg&oacute; a Par&iacute;s, por unos d&iacute;as, Federico Engels, quien se convirti&oacute;, desde ese momento, en el amigo m&aacute;s &iacute;ntimo de Marx. Ambos tomaron conjuntamente parte activ&iacute;sima en la vida, febril por entonces, de los grupos revolucionarios de Par&iacute;s (especial importancia revest&iacute;a la doctrina de Proudhon, a la que Marx ajust&oacute; cuentas resueltamente en su obra <I>Miseria de la filosof&iacute;a</I>, publicada en 1847) y, en lucha en&eacute;rgica contra las diversas doctrinas del socialismo peque&ntilde;oburgu&eacute;s, forjaron la teor&iacute;a y la t&aacute;ctica del <I>socialismo proletario</I> revolucionario, o comunismo (marxism&oacute;). V&eacute;anse, m&aacute;s adelante, en la <I>Bibliograf&iacute;a</I>, las obras de Marx de esta &eacute;poca, a&ntilde;os de 1844 a 1848. En 1845, a instancias del gobierno prusiano, Marx fue expulsado de Par&iacute;s como revolucionario peligroso, instal&aacute;ndose entonces en Bruselas. En la primavera de 1847, Marx y Engels se afiliaron a una sociedad secreta de propaganda, la Liga de los Comunistas, tuvieron una participa-

<P><FONT SIZE=-2><B>p&aacute;g. 4</B></FONT><P>

ci&oacute;n destacada en el II Congreso de esta organizaci&oacute;n (celebra do en Londres en noviembre de 1847) y por encargo del Congre so redactaron el famoso <I><A HREF="../M&amp;E(SP)/CM47s.html">Manifiesto del Partido Comunista</A></I>, que apareci&oacute; en febrero de 1848. En esta obra se traza, con claridad y brillantez geniales, una nueva concepci&oacute;n del mundo: el materialismo consecuente, aplicado tambi&eacute;n al campo de la vida social; la dial&eacute;ctica como la doctrina m&aacute;s completa y profunda del desarrollo; la teor&iacute;a de la lucha de clases y de la hist&oacute;rica misi&oacute;n revolucionaria universal del proletariado como creador de una nueva sociedad, la sociedad comunista. 

<P>&nbsp &nbsp
   Al estallar la revoluci&oacute;n de febrero de 1848, Marx fue expulsado de B&eacute;lgica. Se traslad&oacute; nuevamente a Par&iacute;s, y desde all&iacute;, despu&eacute;s de la revoluci&oacute;n de marzo, march&oacute; a Alemania, m&aacute;s precisamente, a Colonia. Desde el 1 de junio de 1848 hasta el 19 de mayo de 1849, se public&oacute; en esta ciudad la <I>Nueva Gaceta del Rin</I>, de la que Marx era el redactor jefe. El curso de los acontecimientos revolucionarios de 1848 a 1849 vino a confirmar de manera brillante la nueva teor&iacute;a, como habr&iacute;an de confirmarla en lo sucesivo los movimientos proletarios y democr&aacute;ticos de todos los pa&iacute;ses del mundo. La contrarrevoluci&oacute;n triunfante hizo que Marx compareciera, primero, ante los tribunales (siendo absuelto el g de febrero de 1849) y despu&eacute;s lo expuls&oacute; de Alemania<A NAME="p4"> (el 16 de mayo de 1849). Marx se dirigi&oacute; a Par&iacute;s, de donde fue expulsado tambi&eacute;n despu&eacute;s de la manifestaci&oacute;n del 13 de junio de 1849<FONT SIZE=-2>[<A HREF="KM14s.html#en4">4</A>]</FONT>; entonces march&oacute; a Londres, donde pas&oacute; el resto de su vida. 

<P>&nbsp &nbsp
   Las condiciones de vida en la emigraci&oacute;n eran en extremo duras, como lo revela con toda claridad la correspondencia entre Marx y Engels (editada en 1913). La miseria asfixiaba realmente a Marx y a su familia; de no haber sido por la constante y abnegada ayuda econ&oacute;mica de Engels, Marx no s&oacute;lo no hubiera podido acabar <I>El Capital</I>, sino que habr&iacute;a su-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 5</B></FONT><P>

cumbido inevitablemente bajo el peso de la miseria. Adem&aacute;s, las doctrinas y tendencias del socialismo peque&ntilde;oburgu&eacute;s, no proletario en general, que predominaban en aquella &eacute;poca,<A NAME="p5"> obligaban a Marx a librar constantemente una lucha implacable, y a veces a repeler (como hace en su obra <I>Herr Vogt </I><FONT SIZE=-2>[<A HREF="KM14s.html#en5">5</A>]</FONT>) los ataques personales m&aacute;s rabiosos y salvajes. Manteni&eacute;ndose al margen de los c&iacute;rculos de emigrados y concentrando sus esfuerzos en el estudio de la econom&iacute;a pol&iacute;tica, Marx desarroll&oacute; su teor&iacute;a materialista en una serie de trabajos hist&oacute;ricos (<I>v&eacute;ase la Bibliograf&iacute;a </I>). Con sus obras <I>Contribuci&oacute;n a la cr&iacute;tica de la econom&iacute;a pol&iacute;tica</I> (1859) y <I>El Capital</I> (t. I, 1867), Marx provoc&oacute; una verdadera revoluci&oacute;n en la ciencia econ&oacute;mica (v&eacute;ase m&aacute;s adelante la <I><A HREF="KM14s.html#s1">doctrina</A></I> de Marx). 

<P>&nbsp &nbsp
   El recrudecimiento de los movimientos democr&aacute;ticos, a fines de la d&eacute;cada del 50 y durante la del 60, llev&oacute; de nuevo a Marx a la actividad pr&aacute;ctica. El 28 de septiembre de 1864 se fund&oacute; en Londres la famosa Primera Internacional, la "Asociaci&oacute;n Internacional de los Trabajadores". Marx fue el alma de esta organizaci&oacute;n, el autor de su primer "Llamamiento" y de gran n&uacute;mero de sus resoluciones, declaraciones y manifiestos. Unificando el movimiento obrero de los diferentes pa&iacute;ses, orientando por el cauce de una actuaci&oacute;n conjunta a las diver sas formas del socialismo no proletario, premarxista (Mazzini, Proudhon, Bakunin, el tradeunionismo liberal ingl&eacute;s, las vacilaciones derechistas lassalleanas en Alemania, etc.), a la par que combat&iacute;a las teor&iacute;as de todas estas sectas y escuelas, Marx fue forjando la t&aacute;ctica com&uacute;n de la lucha proletaria de la clase obrera en los distintos pa&iacute;ses. Despu&eacute;s de la ca&iacute;da de la Comuna de Par&iacute;s en 1871, que Marx analiz&oacute; (en <I><A HREF="../M&amp;E(SP)/CWF71s.html">La guerra civil en Francia</A></I>, 1871) de modo tan profundo, certero, brillante y <I>eficaz</I>, como revolucionario -- y a ra&iacute;z de la escisi&oacute;n de la In ternacional provocada por los bakuninistas --, esta &uacute;ltima ya 

<P><FONT SIZE=-2><B>p&aacute;g. 6</B></FONT><P>

no pudo seguir existiendo en Europa. Despu&eacute;s del Congreso de La Haya (1872), Marx consigui&oacute; que el Consejo General de la Internacional se trasladase a Nueva York. La primera Internacional hab&iacute;a cumplido su misi&oacute;n hist&oacute;rica y dejaba paso a una &eacute;poca de desarrollo incomparablemente m&aacute;s amplio del movimiento obrero en todos los pa&iacute;ses del mundo, &eacute;poca en que este movimiento hab&iacute;a de desplegarse <I>en extensi&oacute;n</I>, con la creaci&oacute;n de partidos obreros socialistas <I>de masas</I> dentro de cada Estado nacional. 

<P>&nbsp &nbsp
   Su intensa labor en la Internacional y sus actividades te&oacute;ricas, a&uacute;n m&aacute;s intensas, minaron definitivamente la salud de Marx. Prosigui&oacute; su obra de relaboraci&oacute;n de la econom&iacute;a pol&iacute;tica y se consagr&oacute; a terminar <I>El Capital</I>, recopilando con este fin multitud de nuevos documentos y poni&eacute;ndose a estudiar varios idiomas (entre ellos el ruso), pero la enfermedad le impidi&oacute; concluir <I>El Capital.</I> 

<P>&nbsp &nbsp
   El 2 de diciembre de 1881 muri&oacute; su esposa, y el 14 de marzo de 1883 Marx se qued&oacute; dormido apaciblemente para siempre en su sill&oacute;n. Est&aacute; enterrado, junto a su mujer, en el cementerio londinense de Highgate. Varios hijos de Marx murieron en la infancia en Londres, cuando la familia viv&iacute;a en la miseria. Tres de sus hijas se casaron con socialistas de Inglaterra y Francia: Eleonora Eveling, Laura Lafargue y Jenny Longuet. Un hijo de esta &uacute;ltima es miembro del Partido Socialista Franc&eacute;s. 
<P><BR>
<A NAME="s1">
<CENTER><B>
                                             LA DOCTRINA DE MARX<BR>
</B></CENTER>
<P>&nbsp &nbsp
  El <I>marxismo</I> es el sistema de las concepciones y de la doctrina de Marx. Este contin&uacute;a y corona genialmente las tres principales corrientes ideol&oacute;gicas del siglo XIX, que pertenecen 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 7</B></FONT><P>

a los tres pa&iacute;ses m&aacute;s avanzados de la humanidad: la filosof&iacute;a cl&aacute;sica alemana, la econom&iacute;a pol&iacute;tica cl&aacute;sica inglesa y el socialismo franc&eacute;s, vinculado a las doctrinas revolucionarias france sas en general. La admirable coherencia y la integridad de sus concepciones -- cualidades reconocidas incluso por sus adver sarios --, que constituyen en su conjunto el materialismo y el socialismo cient&iacute;ficos contempor&aacute;neos como teor&iacute;a y programa del movimiento obrero de todos los pa&iacute;ses civilizados del mundo, nos obligan a esbozar brevemente su concepci&oacute;n del mundo en general antes de exponer el contenido esencial del marxismo, o sea, la doctrina econ&oacute;mica de Marx. 
<P><BR>
<A NAME="s1i">
<CENTER><B><FONT SIZE=-1>
                                      EL MATERIALISMO FILOSOFICO<BR>
</FONT></B></CENTER>
<P>&nbsp &nbsp
  Desde 1844-1845, a&ntilde;os en que se formaron sus concepciones, Marx fue materialista y, especialmente, partidario de Ludwig Feuerbach, cuyos puntos d&eacute;biles vio, m&aacute;s tarde, en la insuficiente consecuencia y amplitud de su materialismo. Para Marx, la significaci&oacute;n hist&oacute;rica universal de Feuerbach, que "hizo &eacute;poca", resid&iacute;a precisamente en el hecho de haber roto en forma resuelta con el idealismo de Hegel y proclamado el materialismo, que ya "en el siglo XVIII, sobre todo en Francia, representaba la lucha, no s&oacute;lo contra las instituciones pol&iacute;ticas existentes y al mismo tiempo contra la religi&oacute;n y la teolog&iacute;a, sino tambi&eacute;n [. . .] contra la metaf&iacute;sica en general" (entendiendo por ella toda "especulaci&oacute;n ebria", a diferencia de la "filosof&iacute;a sobria") (<I>La Sagrada Familia</I>, en <I>La herencia literaria </I>). "Para Hegel -- escrib&iacute;a Marx --, el proceso del pensamiento, al que &eacute;l convierte incluso, bajo el nombre de idea, en sujeto con vida propia, es el demiurgo de lo real [. . .]. Para m&iacute; lo ideal no es, por el contrario, m&aacute;s que lo material traducido y traspuesto a la cabeza del hombre." (C. Marx, <I>El Capital</I>, 

<P><FONT SIZE=-2><B>p&aacute;g. 8</B></FONT><P>

t. I, "Palabras finales a la 2<SUP><FONT SIZE=-2>a</FONT></SUP> ed."). Mostr&aacute;ndose plenamente de acuerdo con esta filosof&iacute;a materialista de Marx, F. Engels escrib&iacute;a lo siguiente, al exponerla en su <I>Anti-D&uuml;hring</I> (<I>v&eacute;ase </I>), obra cuyo manuscrito conoci&oacute; Marx: . . . "La unidad del mundo no existe en su ser, sino en su materialidad, que ha sido demostrada [. . .] en el largo y penoso desarrollo de la filosof&iacute;a y de las ciencias naturales [. . .]. El movimiento es la forma de existencia de la materia. Jam&aacute;s, ni en parte alguna, ha existido ni puede existir materia sin movimiento, ni movimiento sin materia [. . .]. Pero si seguimos preguntando qu&eacute; son y de d&oacute;nde proceden el pensar y la conciencia, nos encontramos con que son productos del cerebro humano y con que el mismo hombre no es m&aacute;s que un producto de la naturaleza, que se ha desarrollado en un determinado ambiente natural y junto con &eacute;ste; por donde llegamos a la conclusi&oacute;n l&oacute;gica de que los productos del cerebro humano, que en &uacute;ltima instancia no son tampoco m&aacute;s que productos de la naturaleza, no se contradicen, sino que corresponden al resto de la concatenaci&oacute;n de la naturaleza". "Hegel era idealista, es decir, que para &eacute;l las ideas de nuestra cabeza no son reflejos [<I>Abbilder</I>, esto es, im&aacute;genes, pero a veces Engels habla de "reproducciones"] m&aacute;s o menos abstractos de los objetos y fen&oacute;menos de la realidad, sino que los objetos y su desarrollo se le antojaban, por el contrario,<A NAME="p8"> im&aacute;genes de una idea existentes no se sabe d&oacute;nde, ya antes de que existiese el mundo." En <I>Ludwig Feuerbach </I><FONT SIZE=-2>[<A HREF="KM14s.html#en6">6</A>]</FONT>, obra en la que Engels expone sus ideas y las de Marx sobre la filosof&iacute;a de Feuerbach, y cuyo original envi&oacute; a la imprenta despu&eacute;s de revisar un antiguo manuscrito suyo y de Marx, que databa de los a&ntilde;os 1844-1845, sobre Hegel, Feuerbach y la concepci&oacute;n materialista de la historia, escribe Engels: "El gran problema cardinal de toda filosof&iacute;a, especialmente de la moderna, es el problema de la relaci&oacute;n entre el pensar y el ser, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 9</B></FONT><P>

entre el esp&iacute;ritu y la naturaleza [. . .]. &#191;Qu&eacute; est&aacute; primero: el esp&iacute;ritu o la naturaleza? [. . .] Los fil&oacute;sofos se dividieron en dos grandes campos, seg&uacute;n la contestaci&oacute;n que diesen a esta pregunta. Los que afirmaban que el esp&iacute;ritu estaba antes que la naturaleza y que, por lo tanto, reconoc&iacute;an, en &uacute;ltima instancia, una creaci&oacute;n del mundo bajo una u otra forma [. . .], constituyeron el campo del idealismo. Los dem&aacute;s, los que reputaban la naturaleza como principio fundamental, adhirieron a distintas escuelas del materialismo". Todo otro empleo de los conceptos de idealismo y materialismo (en sentido filos&oacute;fico) s&oacute;lo conduce a la confusi&oacute;n. Marx rechazaba en&eacute;rgicamente, no s&oacute;lo el idealismo -- vinculado siempre, de un modo u otro, a la religi&oacute;n --, sino tambi&eacute;n los puntos de vista de Hume y Kant, tan difundidos en nuestros d&iacute;as, es decir, el agnosticismo, el criticismo y el positivismo en sus diferentes formas; para Marx esta clase de filosof&iacute;a era una concesi&oacute;n "reaccionaria" al idealismo y, en el mejor de los casos, una "manera vergonzante de aceptar el materialismo bajo cuerda y renegar de &eacute;l p&uacute;blicamente". Sobre esto puede consultarse, adem&aacute;s de las obras ya citadas de Engels y Marx, la carta de este &uacute;ltimo a Engels, fechada el 12 de diciembre de 1868, en la que habla de unas manifestaciones del c&eacute;lebre naturalista T. Huxley. En ella, a la vez que hace notar que Huxley se muestra "m&aacute;s materialista" que de ordinario, y reconoce que "si observamos y pensamos realmente, nunca podemos salirnos del materialismo", Marx le reprocha que deje abierto un "portillo" al agnosticismo, a la filosof&iacute;a de Hume. En particular debemos destacar la concepci&oacute;n de Marx acerca de las relaciones entre la libertad y la necesidad: "La necesidad s&oacute;lo es ciega en cuanto no se la comprende. La libertad no es otra cosa que el conocimiento de la necesidad" (Engels, <I>Anti-D&uuml;hring </I>) = reconocimiento de la sujeci&oacute;n objetiva de la naturaleza a leyes y de la 

<P><FONT SIZE=-2><B>p&aacute;g. 10</B></FONT><P>

trasformaci&oacute;n dial&eacute;ctica de la necesidad en libertad (a la par que de la trasformaci&oacute;n de la "cosa en s&iacute;" no conocida a&uacute;n, pero cognoscible, en "cosa para nosotros", de la "esencia de las cosas" en "fen&oacute;menos"). El defecto fundamental del "viejo" materialismo, incluido el de Feuerbach (y con mayor raz&oacute;n a&uacute;n el del materialismo "vulgar" de Buchner, Vogt y Moleschott) consist&iacute;a, seg&uacute;n Marx y Engels, en lo siguiente: 1) en que este materialismo era "predominantemente mecanicista" y no ten&iacute;a en cuenta los &uacute;ltimos progresos de la qu&iacute;mica y de la biolog&iacute;a (a los que habr&iacute;a que agregar en nuestros d&iacute;as los de la teor&iacute;a el&eacute;ctrica de la materia); 2) en que el viejo materialismo no era hist&oacute;rico ni dial&eacute;ctico (sino metaf&iacute;sico, en el sentido de antidial&eacute;ctico) y no manten&iacute;a consecuentemente ni en todos sus aspectos el punto de vista del desarrollo; 3) en que conceb&iacute;an "la esencia del hombre" en forma abstracta, y no como el "conjunto de las relaciones sociales" (hist&oacute;ricamente concretas y determinadas), por cuya raz&oacute;n se limitaban a "explicar" el mundo cuando en realidad se trata de "trasformar lo"; es decir, en que no comprend&iacute;an la importancia de la "actividad pr&aacute;ctica revolucionaria". 
<P><BR>
<A NAME="s1ii">
<CENTER><B><FONT SIZE=-1>
                                                  LA DIALECTICA<BR>
</FONT></B></CENTER>
<P>&nbsp &nbsp
  La dial&eacute;ctica hegeliana, o sea, la doctrina m&aacute;s multilateral, m&aacute;s rica en contenido y m&aacute;s profunda del desarrollo, era para Marx y Engels la mayor conquista de la filosof&iacute;a cl&aacute;sica alemana. Toda otra formulaci&oacute;n del principio del desarrollo, de la evoluci&oacute;n, les parec&iacute;a unilateral y pobre, deformadora y mutiladora de la verdadera marcha del desarrollo en la naturaleza y en la sociedad (marcha que a menudo se efect&uacute;a a trav&eacute;s de saltos, cataclismos y revoluciones). "Marx y yo fuimos casi los &uacute;nicos que nos planteamos la tarea de salvar [del descalabro 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 11</B></FONT><P>

del idealismo, incluido el hegelianismo] la dial&eacute;ctica conciente para traerla a la concepci&oacute;n materialista de la naturaleza." "La naturaleza es la confirmaci&oacute;n de la dial&eacute;ctica, y precisamente son las modernas ciencias naturales las que nos han brindado un extraordinario acervo de datos [&#161;y esto fue escrito antes de que se descubriera el radio, los electrones, la trasformaci&oacute;n de los elementos, etc.!] y enriquecido cada d&iacute;a que pasa, demostrando con ello que la naturaleza se mueve, en &uacute;ltima instancia, dial&eacute;ctica, y no metaf&iacute;sicamente." 

<P>&nbsp &nbsp
   "La gran idea fundamental -- escribe Engels -- de que el mundo no se compone de un conjunto de objetos terminados y acabados, sino que representa en s&iacute; un conjunto de procesos, en el que las cosas que parecen inmutables, al igual que sus im&aacute;genes mentales en nuestro cerebro, es decir, los conceptos, se hallan sujetos a un continuo cambio, a un proceso de nacimiento y muerte; esta gran idea fundamental se encuentra ya tan arraigada desde Hegel en la conciencia com&uacute;n, que apenas habr&aacute; alguien que la discuta en su forma general. Pero una cosa es reconocerla de palabra y otra aplicarla en cada caso particular y en cada campo de investigaci&oacute;n." "Para la filosof&iacute;a dial&eacute;ctica no existe nada establecido de una vez para siempre, nada absoluto, consagrado.; en todo ve lo que hay de perecedero, y no deja en pie m&aacute;s que el proceso ininterrumpido del aparecer y desaparecer, del infinito movimiento ascensional de lo inferior a lo superior. Y esta misma filosof&iacute;a es un mero reflejo de ese proceso en el cerebro pensante." As&iacute;, pues, la dial&eacute;ctica es, seg&uacute;n Marx, "la ciencia de las leyes generales del movimiento, tanto del mundo exterior como del pensamiento humano". 

<P>&nbsp &nbsp
   Este aspecto revolucionario de la filosof&iacute;a hegeliana es el que Marx recoge y desarrolla. El materialismo dial&eacute;ctico "no necesita de ninguna filosof&iacute;a situada por encima de las dem&aacute;s 

<P><FONT SIZE=-2><B>p&aacute;g. 12</B></FONT><P>

ciencias". De la filosof&iacute;a anterior queda en pie "la teor&iacute;a del pensamiento y sus leyes, es decir, la l&oacute;gica formal y la dial&eacute;ctica". Y la dial&eacute;ctica, tal como la concibe Marx, y tambi&eacute;n seg&uacute;n Hegel, abarca lo que hoy se llama teor&iacute;a del conocimiento o gnoseolog&iacute;a, ciencia que debe enfocar tambi&eacute;n su objeto desde un punto de vista hist&oacute;rico, investigando y generalizando los or&iacute;genes y el desarrollo del conocimiento, y el paso de la <I>falta de</I> conocimiento al conocimiento. 

<P>&nbsp &nbsp
   En nuestro tiempo, la idea del desarrollo, de la evoluci&oacute;n, ha penetrado casi en su integridad en la conciencia social, pero no a trav&eacute;s de la filosof&iacute;a de Hegel, sino por otros caminos. Sin embargo, esta idea, tal como la formularon Marx y Engels, apoy&aacute;ndose en Hegel, es mucho m&aacute;s completa, mucho m&aacute;s rica en contenido que la teor&iacute;a de la evoluci&oacute;n al uso. Es un desarrollo que, al parecer, repite etapas ya recorridas, pero de otro modo, sobre una base m&aacute;s alta ("negaci&oacute;n de la negaci&oacute;n"), un desarrollo, por decirlo as&iacute;, en espiral y no en l&iacute;nea recta; un desarrollo que se opera en forma de saltos, a trav&eacute;s de cataclismos y revoluciones, que significan "interrupciones de la gradualidad"; un desarrollo que es trasformaci&oacute;n de la cantidad en calidad, impulsos internos de desarrollo originados por la contradicci&oacute;n, por el choque de las diversas fuerzas y tendencias, que act&uacute;an sobre determinado cuerpo, o dentro de los l&iacute;mites de un fen&oacute;meno dado o en el seno de una sociedad dada; interdependencia &iacute;ntima e indisoluble concatenaci&oacute;n de <I>todos</I> los aspectos de cada fen&oacute;meno (con la particularidad de que la historia pone constantemente al descubierto nuevos aspectos), concatenaci&oacute;n que ofrece un proceso de movimiento &uacute;nico, universal y sujeto a leyes; tales son algunos rasgos de la dial&eacute;ctica, teor&iacute;a mucho m&aacute;s empapada de contenido que la (habitual) doctrina de la evoluci&oacute;n. (V&eacute;ase la carta de Marx a Engels del 8 de enero de 1868, en la que se mofa de las 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 13</B></FONT><P>

"r&iacute;gidas tricotom&iacute;as" de Stein, que ser&iacute;a rid&iacute;culo confundir con la dial&eacute;ctica materialista.) 
<P><BR>
<A NAME="s1iii">
<CENTER><B><FONT SIZE=-1>
                       LA CONCEPCION MATERIALISTA DE LA HISTORIA<BR>
</FONT></B></CENTER>
<P>&nbsp &nbsp
  La conciencia de que el viejo materialismo era una teor&iacute;a inconsecuente, incompleta y unilateral llev&oacute; a Marx a la convicci&oacute;n de que era indispensable "poner en consonancia la ciencia de la sociedad con la base materialista y reconstruirla sobre esta base". Si el materialismo en general explica la conciencia por el ser, y no al contrario, aplicado a la vida social de la humanidad exige que la conciencia <I>social</I> se explique por el ser <I>social.</I> "La tecnolog&iacute;a -- dice Marx (en <I>El Capital</I>, t. I) -- pone al descubierto la relaci&oacute;n activa del hombre con la naturaleza, el proceso inmediato de producci&oacute;n de su vida, y, a la vez, sus condiciones sociales de vida y de las representaciones espirituales que de ellas se derivan." Y en el "pr&oacute;logo a su <I>Contribuci&oacute;n a la cr&iacute;tica de la econom&iacute;a pol&iacute;tica </I>", Marx ofrece una formulaci&oacute;n integral de las tesis fundamentales del materialismo aplicadas a la sociedad humana y a su historia. He aqu&iacute; sus palabras: 

<P>&nbsp &nbsp
   "En la producci&oacute;n social de su vida, los hombres contraen determinadas relaciones necesarias e independientes de su voluntad, relaciones de producci&oacute;n que corresponden a una determinada fase de desarrollo de sus fuerzas productivas materiales. 

<P>&nbsp &nbsp
   "El conjunto de estas relaciones de producci&oacute;n forma la estructura econ&oacute;mica de la sociedad, la base real sobre la que se erige una superestructura pol&iacute;tica y jur&iacute;dica, y a la que corresponden determinadas formas de conciencia social. El modo de producci&oacute;n de la vida material condiciona el proceso de la vida social, pol&iacute;tica y espiritual en general. No es la 

<P><FONT SIZE=-2><B>p&aacute;g. 14</B></FONT><P>

conciencia del hombre la que determina su ser, sino, por el contrario, su ser social el que determina su conciencia. Al llegar a una determinada fase de desarrollo, las fuerzas productivas materiales de la sociedad chocan con las relaciones de producci&oacute;n existentes o, lo que no es m&aacute;s que la expresi&oacute;n jur&iacute;dica de esto, con las relaciones de propiedad dentro de las cuales se han desenvuelto hasta all&iacute;. De formas de desarrollo de las fuerzas productivas, estas relaciones se convierten en trabas de ellas. Y se abre as&iacute; una &eacute;poca de revoluci&oacute;n social. Al cambiar la base econ&oacute;mica, se revoluciona, m&aacute;s o menos r&aacute;pidamente, toda la inmensa superestructura erigida sobre ella. Cuando se estudian esas revoluciones, hay que distinguir siempre entre la revoluci&oacute;n material producida en las condiciones econ&oacute;micas de producci&oacute;n, y que puede verificarse con la precisi&oacute;n propia de las ciencias naturales, y las revoluciones jur&iacute;dicas, pol&iacute;ticas, religiosas, art&iacute;sticas o filos&oacute;ficas; en una palabra, de las formas ideol&oacute;gicas en que los hombres adquieren conciencia de este conflicto y luchan por resolverlo. 

<P>&nbsp &nbsp
   "Y del mismo modo que no podemos juzgar a un individuo por lo que &eacute;l piensa de si, no podemos juzgar tampoco estas &eacute;pocas de revoluci&oacute;n por su conciencia, sino que, por el contrario, hay que explicarse esta conciencia por las contradicciones de la vida material, por el conflicto existente entre las fuerzas productivas sociales y las relaciones de producci&oacute;n. . ." "A grandes rasgos, podemos se&ntilde;alar como otras tantas &eacute;pocas de progreso en la formaci&oacute;n econ&oacute;mica de la sociedad, el modo de producci&oacute;n asi&aacute;tico, el antiguo, el feudal y el moderno burgu&eacute;s." (V&eacute;ase la breve formulaci&oacute;n que Marx da en su carta a Engels del 7 de julio de 1866: "Nuestra teoria de que la organizaci&oacute;n del trabajo est&aacute; determinada por los medios de producci&oacute;n".) 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 15</B></FONT><P>

<P>&nbsp &nbsp
  El descubrimiento de la concepci&oacute;n materialista de la historia, o mejor dicho, la consecuente aplicaci&oacute;n y extensi&oacute;n del materialismo al dominio de los fen&oacute;menos sociales, super&oacute; los dos defectos fundamentales de las viejas teor&iacute;as de la historia. En primer lugar, estas teor&iacute;as solamente examinaban, en el mejor de los casos, los m&oacute;viles ideol&oacute;gicos de la actividad hist&oacute;rica de los hombres, sin investigar el origen de esos m&oacute;viles, sin captar las leyes objetivas que rigen el desarrollo del sistema de las relaciones sociales, ni ver las raices de &eacute;stas en el grado de desarrollo de la producci&oacute;n material; en segundo lugar, las viejas teorias no abarcaban precisamente las acciones de las masas de la poblaci&oacute;n, mientras que el materialismo hist&oacute;rico permiti&oacute; estudiar, por vez primera y con la exactitud de las ciencias naturales, las condiciones sociales de la vida de las masas y los cambios operados en estas condiciones. La "sociologia" y la historiograf&iacute;a anteriores a Marx proporcio naban, en <I>el mejor</I> de los casos, un c&uacute;mulo de datos crudos, recopilados fragmentariamente, y la descripci&oacute;n de aspectos aislados del proceso hist&oacute;rico. El marxismo se&ntilde;al&oacute; el camino para un estudio global y multilateral del proceso de aparici&oacute;n, desarrollo y decadencia de las formaciones econ&oacute;mico-sociales, examinando el <I>conjunto</I> de todas las tendencias contradictorias y reduci&eacute;ndolas a las condiciones, perfectamente determinables, de vida y de producci&oacute;n de las distintas <I>clases</I> de la sociedad, eliminando el subjetivismo y la arbitrariedad en la elecci&oacute;n de las diversas ideas "dominantes" o en la interpretaci&oacute;n de ellas, y poniendo al descubierto las <I>ra&iacute;ces</I> de todas las ideas sin excepci&oacute;n y de las diversas tendencias que se manifiestan en el estado de las fuerzas productivas materiales. Los hombres hacen su propia historia, &#191;pero qu&eacute; determina los m&oacute;viles de estos hombres, y precisamente de las masas humanas?; &#191;qu&eacute; es lo que provoca los choques de ideas y las aspira-

<P><FONT SIZE=-2><B>p&aacute;g. 16</B></FONT><P>

ciones contradictorias?; &#191;qu&eacute; representa el conjunto de todos estos choques que se producen en la masa entera de las sociedades humanas?; &#191;cu&aacute;les son las condiciones objetivas de producci&oacute;n de la vida material que crean la base de toda la actividad hist&oacute;rica de los hombres?; &#191;cu&aacute;l es la ley que rige el desenvolvimiento de estas condiciones? Marx concentr&oacute; su atenci&oacute;n en todo esto y traz&oacute; el camino para estudiar cient&iacute;ficamente la historia como un proceso &uacute;nico, regido por leyes, en toda su inmensa diversidad y con su car&aacute;cter contradictorio. 
<P><BR>
<A NAME="s1iv">
<CENTER><B><FONT SIZE=-1>
                                             LA LUCHA DE CLASES<BR>
</FONT></B></CENTER>
<P>&nbsp &nbsp
  Todo el mundo sabe que en cualquier sociedad las aspiraciones de una parte de sus miembros chocan abiertamente con las aspiraciones de otros, que la vida social est&aacute; llena de contradicciones, que la historia nos muestra una lucha entre pueblos y sociedades, as&iacute; como en su propio seno; todo el mundo sabe tambi&eacute;n que se suceden los per&iacute;odos de revoluci&oacute;n y reacci&oacute;n, de paz y de guerras, de estancamiento y de r&aacute;pido progreso o decadencia. El marxismo nos proporciona el hilo conductor que permite descubrir una sujeci&oacute;n a leyes en este aparente laberinto y caos, a saber: la teor&iacute;a de la lucha de clases. S&oacute;lo el estudio del conjunto de las aspiraciones de todos los miembros de una sociedad dada o de un grupo de sociedades, puede conducirnos a una determinaci&oacute;n cient&iacute;fica del resultado de esas aspiraciones. Ahora bien, la fuente de que brotan esas aspiraciones contradictorias son siempre las diferencias de situaci&oacute;n y de condiciones de vida de las clases en que se divide cada sociedad. "La historia de todas las sociedades que han existido hasta nuestros d&iacute;as -- dice Marx en el <I>Manifiesto Comunista</I> (exceptuando la historia del r&eacute;gimen de la comunidad primitiva, a&ntilde;ade m&aacute;s tarde Engels) -- es la historia de 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 17</B></FONT><P>

las luchas de clases. Hombres libres y esclavos, patricios y plebeyos, se&ntilde;ores y siervos, maestros y oficiales; en una palabra: opresores y oprimidos se enfrentaron siempre, mantuvieron una lucha constante, velada unas veces, y otras franca y abierta; lucha que termin&oacute; siempre con la trasformaci&oacute;n revolucionaria de toda la sociedad o el hundimiento de las clases beligerantes [. . .]. La moderna sociedad burguesa, que ha salido de entre las ruinas de la sociedad feudal, no ha abolido las contradicciones de clase. Unicamente ha sustituido las viejas clases, las viejas condiciones de opresion, las viejas formas de lucha, por otras nuevas. Nuestra &eacute;poca, la &eacute;poca de la burgues&iacute;a, se distingue, sin embargo, por haber simplificado las contradicciones de clase. Toda la sociedad va dividi&eacute;ndose cada vez m&aacute;s en dos grandes campos enemigos, en dos grandes clases que se enfrentan directamente: la burgues&iacute;a y el proletariado." A partir de la Gran Revoluci&oacute;n Francesa, la historia de Europa pone de relieve en distintos pa&iacute;ses, con especial evidencia, el verdadero fondo de los acontecimientos, la lucha de clases. Y ya en la &eacute;poca de la restauraci&oacute;n se destacan en Francia algunos historiadores (Thierry, Guizot, Mignet y Thiers) que, al generalizar los acontecimientos, no pudieron dejar de reconocer que la lucha de clases era la clave para la comprensi&oacute;n de toda la historia francesa. Y la &eacute;poca contempor&aacute;nea, es decir, la &eacute;poca que se&ntilde;ala el triunfo completo de la burgues&iacute;a y de las instituciones representativas, del sufragio amplio (cuando no universal), de la prensa diaria barata que llega a las masas, etc., la &eacute;poca de las poderosas asociaciones obreras y patronales cada vez m&aacute;s vastas, etc., pone de manifiesto de un modo todav&iacute;a m&aacute;s patente (aunque a veces en forma unilateral, "pac&iacute;fica" y "constitucional") que la lucha de clases es la fuerza motriz 

<P><FONT SIZE=-2><B>p&aacute;g. 18</B></FONT><P>

de los acontecimientos. El siguiente pasaje del <I>Manifiesto Comunista</I> nos revela lo que Marx exig&iacute;a de la ciencia social en cuanto al an&aacute;lisis objetivo de la situaci&oacute;n de cada clase en la sociedad moderna y en relaci&oacute;n con el examen de las condiciones de desarrollo de cada clase: "De todas las clases que hoy se enfrentan con &iacute;a burgues&iacute;a, s&oacute;lo el proletariado es una clase verdaderamente revolucionaria. Las dem&aacute;s clases van degenerando y desaparecen con el desarrollo de la gran industria; el proletariado, en cambio, es su producto m&aacute;s peculiar. Las capas medias -- el peque&ntilde;o industrial, el peque&ntilde;o comerciante, el artesano y el campesino -- , todas ellas luchan contra la burgues&iacute;a para salvar de la ruina su existencia como tales capas medias. No son, pues, revolucionarias, sino conservadoras. M&aacute;s todav&iacute;a, son reaccionarias, ya que pretenden volver atr&aacute;s la rueda de la historia. Son revolucionarias &uacute;nicamente cuando tienen ante s&iacute; la perspectiva de su tr&aacute;nsito inminente al proletariado; defendiendo as&iacute;, no sus intereses presentes, sino sus intereses futuros, cuando abandonan sus propios puntos de vista para adoptar los del proletariado". En una serie de obras hist&oacute;ricas (v&eacute;ase la <I>Bibliograf&iacute;a </I>), Marx nos ofrece brillantes y profundos ejemplos de historiograf&iacute;a materialista, de an&aacute;lisis de la situaci&oacute;n de <I>cada</I> clase en particular y a veces de los diferentes grupos o capas que se manifiestan dentro de ella, mostrando palmariamente por qu&eacute; y c&oacute;mo "toda lucha de clases es una lucha pol&iacute;tica". El pasaje que acabamos de citar ilustra cu&aacute;n intrincada es la red de relaciones sociales y fases <I>de transici&oacute;n</I> de una clase a otra, del pasado al porvenir, que Marx analiza para determinar la resultante total del desarrollo hist&oacute;rico. 

<P>&nbsp &nbsp
   La confirmaci&oacute;n y aplicaci&oacute;n m&aacute;s profunda, m&aacute;s completa y detallada de la teor&iacute;a de Marx es su doctrina econ&oacute;mica. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 19</B></FONT><P>
<BR>
<A NAME="s2">
<CENTER><B>
                                  LA DOCTRINA ECONOMICA DE MARX<BR>
</B></CENTER>
<P>&nbsp &nbsp
  "Y la finalidad &uacute;ltima de esta obra -- dice Marx en el pr&oacute;logo a <I>El Capital</I> -- es, en efecto, descubrir la ley econ&oacute;mica que preside el movimiento de la sociedad moderna", es decir, de la sociedad capitalista, burguesa. El estudio de las relaciones de producci&oacute;n de una sociedad dada, hist&oacute;ricamente determinada, en su aparici&oacute;n, desarrollo y decadencia: tal es el contenido de la doctrina econ&oacute;mica de Marx. En la sociedad capitalista impera la producci&oacute;n de <I>mercanc&iacute;as </I>; por eso, el an&aacute;lisis de Marx empieza con el an&aacute;lisis de la mercanc&iacute;a. 
<P><BR>
<A NAME="s2i">
<CENTER><B><FONT SIZE=-1>
                                                      EL VALOR<BR>
</FONT></B></CENTER>
<P>&nbsp &nbsp
  La mercanc&iacute;a es, en primer lugar, una cosa que satisface una determinada necesidad humana y, en segundo lugar, una cosa que se cambia por otra. La utilidad de una cosa hace de ella un <I>valor de uso.</I> El valor de cambio (o, sencillamente el valor) es, ante todo, la relaci&oacute;n o proporci&oacute;n en que se cambia cierto n&uacute;mero de valores de uso de una clase por un determinado n&uacute;mero de valores de uso de otra clase. La experiencia diaria nos muestra que, a trav&eacute;s de millones y miles de millones de esos actos de intercambio, se equiparan constantemente todo g&eacute;nero de valores de uso, aun los m&aacute;s diversos y menos equiparables entre s&iacute;. &#191;Qu&eacute; es lo que tienen de com&uacute;n esos diversos objetos, que constantemente son equiparados entre s&iacute; en determinado sistema de relaciones sociales? Tienen de com&uacute;n el que todos ellos son <I>productos del trabajo.</I> Al cambiar sus productos, los hombres equiparan los mas diversos tipos de trabajo. La producci&oacute;n de mercanc&iacute;as es un sistema de relaciones sociales en que los distintos pro-

<P><FONT SIZE=-2><B>p&aacute;g. 20</B></FONT><P>

ductores crean diversos productos (divisi&oacute;n social del trabajo), y todos estos productos se equiparan entre s&iacute; por medio del cambio. Por lo tanto, lo que todas las mercanc&iacute;as encierran de com&uacute;n no es el trabajo concreto de una determinada rama de producci&oacute;n, no es un trabajo de determinado tipo, sino el trabajo humano <I>abstracto</I>, el trabajo humano en general. Toda la fuerza de trabajo de una sociedad dada, representada por la suma de valores de todas las mercanc&iacute;as, es una y la misma fuerza humana de trabajo; as&iacute; lo evidencian miles de millones de actos de cambio. Por consiguiente, cada mercanc&iacute;a en particular no representa m&aacute;s que una determinada parte del tiempo de trabajo <I>socialmente necesario.</I> La magnitud del valor se determina por la cantidad de trabajo socialmente necesario o por el tiempo de trabajo socialmente necesario para producir cierta mercanc&iacute;a o cierto valor de uso. "Al equiparar unos con otros, en el cambio, sus diversos productos, lo que hacen los hombres es equiparar entre s&iacute; sus diversos trabajos como modalidades del trabajo humano. No lo saben, pero lo hacen." El valor es, como dijo un viejo economista, una relaci&oacute;n entre dos personas; pero debi&oacute; a&ntilde;adir simplemente: relaci&oacute;n encubierta por una envoltura material. S&oacute;lo partiendo del sistema de relaciones sociales de producci&oacute;n de una formaci&oacute;n social hist&oacute;ricamente determinada, relaciones que se manifiestan en el fen&oacute;meno masivo del cambio, repetido miles de millones de veces, podemos comprender lo que es el valor. "Como valores, las mercanc&iacute;as no son m&aacute;s que cantidades determinadas de tiempo de trabajo coagulado." Despu&eacute;s de analizar en detalle el doble car&aacute;cter del trabajo materializado en las mercanc&iacute;as, Marx pasa al an&aacute;lisis de la <I>forma del valor</I> y del <I>dinero.</I> Con ello se propone, fundamentalmente, investigar el <I>origen</I> de la forma monetaria del valor, estudiar el <I>proceso hist&oacute;rico</I> de desen-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 21</B></FONT><P>

volvimiento del cambio, comenzando por las operaciones sueltas y fortuitas de trueque ("forma simple, suelta o fortuita del valor", en que una cantidad de mercanc&iacute;a es cambiada por otra) hasta remontarse a la forma universal del valor, en que mercanc&iacute;as diferentes se cambian por una mercanc&iacute;a concreta, siempre la misma, y llegar a la forma monetaria del valor, en que la funci&oacute;n de esta mercanc&iacute;a, o sea, la funci&oacute;n de equivalente universal, la desempe&ntilde;a el oro. El dinero, producto supremo del desarrollo del cambio y de la producci&oacute;n de mercanc&iacute;as, disfraza y oculta el car&aacute;cter social de los trabajos privados, la concatenaci&oacute;n social existente entre los diversos productores unidos por el mercado. Marx somete a un an&aacute;lisis extraordinariamente minucioso las diversas funciones del dinero, debiendo advertirse, pues tiene gran importancia, que en este caso (como, en general, en todos los primeros cap&iacute;tulos de <I>El Capital </I>) la forma abstracta de la exposici&oacute;n, que a veces parece puramente deductiva, recoge en realidad un gigantesco material basado en hechos sobre la historia del desarrollo del cambio y de la producci&oacute;n de mercanc&iacute;as. "El dinero presupone cierto nivel del cambio de mercanc&iacute;as. Las diversas formas del dinero -- simple equivalente de mercanc&iacute;as o medio de circulaci&oacute;n, medio de pago, de atesoramiento y dinero mundial -- se&ntilde;alan, seg&uacute;n el distinto volumen y predominio relativo de tal o cual funci&oacute;n, fases muy distintas del proceso social de producci&oacute;n" (<I>El Capital</I>, I). 
<P><BR>
<A NAME="s2ii">
<CENTER><B><FONT SIZE=-1>
                                                 LA PLUSVALIA<BR>
</FONT></B></CENTER>
<P>&nbsp &nbsp
  Al alcanzar la producci&oacute;n de mercanc&iacute;as determinado grado de desarrollo, el dinero se convierte en capital. La f&oacute;rmula de la circulaci&oacute;n de mercanc&iacute;as era: M (mercanc&iacute;a) 

<P><FONT SIZE=-2><B>p&aacute;g. 22</B></FONT><P>

 -- D (dinero) -- M (mercanc&iacute;a), o sea, venta de una mercanc&iacute;a para comprar otra. Por el contrario, la f&oacute;rmula general del capital es D -- M -- D, o sea, la compra para la venta (con ganancia). Marx llama plusval&iacute;a a este incremento del valor primitivo del dinero que se lanza a la circulaci&oacute;n. Que el dinero lanzado a la circulaci&oacute;n capitalista "crece", es un hecho conocido de todo el mundo. Y precisamente ese "crecimiento" es lo que convierte el dinero en <I>capital</I>, como relaci&oacute;n social de producci&oacute;n particular, hist&oacute;ricamente determinada. La plusval&iacute;a no puede brotar de la circulaci&oacute;n de mercanc&iacute;as, pues &eacute;sta s&oacute;lo conoce el intercambio de equivalentes; tampoco puede provenir de un alza de los precios, pues las p&eacute;rdidas y las ganancias rec&iacute;procas de vendedores y compradores se equilibrar&iacute;an; se trata de un fen&oacute;meno masivo, medio, social, y no de un fen&oacute;meno individual. Para obtener plusval&iacute;a "el poseedor del dinero necesita encontrar en el mercado una mercanc&iacute;a cuyo valor de uso posea la cualidad peculiar de ser fuente de valor", una mercanc&iacute;a cuyo proceso de consumo sea, al mismo tiempo, proceso de creaci&oacute;n de valor. Y esta mercanc&iacute;a existe: es la fuerza de trabajo del hombre. Su consumo es trabajo y el trabajo crea valor. El poseedor del dinero compra la fuerza de trabajo por su valor, valor que es determinado, como el de cualquier otra mercanc&iacute;a, por el tiempo de trabajo socialmente necesario para su producci&oacute;n (es decir, por el costo del mantenimiento del obrero y su familia). Una vez que ha comprado la fuerza de trabajo el poseedor del dinero tiene derecho a consumirla, es decir, a obligarla a trabajar durante un d&iacute;a entero, por ejemplo, durante doce horas. En realidad el obrero crea en seis horas (tiempo de trabajo "necesario") un producto con el que cubre los gastos de su mantenimiento; durante las seis horas restantes (tiempo de trabajo "suplementario") crea un 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 23</B></FONT><P>

"plusproducto" no retribuido por el capitalista, que es la plusval&iacute;a. Por consiguiente, desde el punto de vista del proceso de la producci&oacute;n, en el capital hay que distinguir dos partes: capital constante, invertido en medios de producci&oacute;n (m&aacute;quinas, instrumentos de trabajo, materias primas, etc.) -- y cuyo valor se trasfiere sin cambio de magnitud (de una vez o en partes) a las mercanc&iacute;as producidas --, y capital variable, invertido en fuerza de trabajo. El valor de este capital no permanece invariable, sino que se acrecienta en el proceso del trabajo, al crear la plusval&iacute;a. Por lo tanto, para expresar el grado de explotaci&oacute;n de la fuerza de trabajo por el capital, tenemos que comparar la plusval&iacute;a obtenida, no con el capital global, sino exclusivamente con el capital variable. La cuota de plusval&iacute;a, como llama Marx a esta relaci&oacute;n, ser&iacute;a, pues, en nuestro ejemplo, de 6:6, es decir, del 100 por ciento. 

<P>&nbsp &nbsp
   Las premisas hist&oacute;ricas para la aparici&oacute;n del capital son: primera, la acumulaci&oacute;n de determinada suma de dinero en manos de ciertas personas, con un nivel de desarrollo relativamente alto de la producci&oacute;n de mercanc&iacute;as en general ¡ segunda, la existencia de obreros "libres" en un doble sentido -- libres de todas las trabas o restricciones impuestas a la venta de la fuerza de trabajo, y libres por carecer de tierra y, en general, de medios de producci&oacute;n --, de obreros despose&iacute;dos, de obreros "proletarios" que, para subsistir, no tienen m&aacute;s recursos que la venta de su fuerza de trabajo. 

<P>&nbsp &nbsp
   Dos son los modos principales para poder incrementar la plusval&iacute;a: mediante la prolongaci&oacute;n de la jornada de trabajo ("plusval&iacute;a absoluta") y mediante la reducci&oacute;n del tiempo de trabajo necesario ("plusval&iacute;a relativa"). Al analizar el primer modo, Marx hace desfilar ante nosotros el grandioso panorama de la lucha de la clase obrera para reducir la jornada de trabajo y de la intervenci&oacute;n del poder estatal, primero pa-

<P><FONT SIZE=-2><B>p&aacute;g. 24</B></FONT><P>

ra prolongarla (en el per&iacute;odo que media entre los siglos XIV y XVII) y despu&eacute;s para reducirla (legislaci&oacute;n fabril del siglo XIX). Desde la aparici&oacute;n de <I>El Capital</I>, la historia del movimiento obrero de todos los pa&iacute;ses civilizados ha aportado miles y miles de nuevos hechos que ilustran este panorama. 

<P>&nbsp &nbsp
    Al proceder a su an&aacute;lisis de la producci&oacute;n de plusval&iacute;a relativa, Marx investiga las tres etapas hist&oacute;ricas fundamenta les de la elevaci&oacute;n de la productividad del trabajo por el capitalismo: 1) la cooperaci&oacute;n simple; 2) la divisi&oacute;n del trabajo y la manufactura; 3) la maquinaria y la gran industria. La profundidad con que Marx aqu&iacute; pone de relieve los rasgos fundamentales y t&iacute;picos del desarrollo del capitalismo nos demuestra, entre otras cosas, el hecho de que el estudio de la llamada industria de los <I>kustares </I><FONT SIZE=-2>[<A HREF="KM14s.html#fnp24">*</A>]</FONT> en Rusia ha aportado un abundant&iacute;simo material para ilustrar las dos primeras etapas de las tres mencionadas. En cuanto a la acci&oacute;n revolucionaria de la gran industria maquinizada, descrita por Marx en 1867, durante el medio siglo trascurrido desde entonces ha venido a revelarse en toda una serie de pa&iacute;ses "nuevos" (Rusia, Jap&oacute;n, etc.). 

<P>&nbsp &nbsp
    Prosigamos.&nbsp;Important&iacute;simo y nuevo es el an&aacute;lisis de Marx de la <I>a c u m u l a c i &oacute; n&nbsp; d e l&nbsp; c a p i t a l</I>, es decir, de la trasformaci&oacute;n de una parte de la plusval&iacute;a en capital, y de su empleo, no para satisfacer las necesidades personales o los caprichos del capitalista, sino para renovar la producci&oacute;n. Marx hace ver el error de toda la econom&iacute;a pol&iacute;tica cl&aacute;sica anterior (desde Adam Smith) al suponer que toda la plusval&iacute;a que se convert&iacute;a en capital pasaba a formar parte del capital variable, cuando en realidad se descompone en <I>medios de producci&oacute;n</I> m&aacute;s capital variable. En el proceso de desarrollo del capitalismo 

<A NAME="fnp24">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* <I>Kustares </I>: productores de objetos industriales que trabajaban para el mercado. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 25</B></FONT><P>

y de su trasformaci&oacute;n en socialismo tiene una inmensa importancia el que la parte del capital constante (en la suma total del capital) se incremente con mayor rapidez que la parte del capital variable. 

<P>&nbsp &nbsp
   Al acelerar el desplazamiento de los obreros por la maquinaria, produciendo riqueza en un polo y miseria en el polo opuesto, la acumulaci&oacute;n del capital crea tambi&eacute;n el llamado "ej&eacute;rcito industrial de reserva", el "sobrante relativo" de obreros o "superpoblaci&oacute;n capitalista", que reviste formas extraordinariamente diversas y permite al capital ampliar la producci&oacute;n con singular rapidez. Esta posibilidad, relacionada con el cr&eacute;dito y la acumulaci&oacute;n de capital en medios de producci&oacute;n, nos proporciona, entre otras cosas, la clave para comprender las <I>crisis</I> de superproducci&oacute;n, que estallan peri&oacute;dicamente en los pa&iacute;ses capitalistas, primero cada diez a&ntilde;os, t&eacute;rmino medio, y luego con intervalos mayores y menos precisos. De la acumulaci&oacute;n del capital sobre la base del capitalismo hay que distinguir la llamada acumulaci&oacute;n primitiva, que se lleva a cabo mediante la separaci&oacute;n violenta del trabajador de los medios de producci&oacute;n, expulsi&oacute;n del campesino de su tierra, robo de los terrenos comunales, sistema colonial, sistema de la deuda p&uacute;blica, tarifas aduaneras proteccionistas, etc. La "acumulaci&oacute;n primitiva" crea en un polo al proletario "libre" y en el otro al poseedor del dinero, el capitalista. 

<P>&nbsp &nbsp
    Marx caracteriza la "<I>t e n d e n c i a&nbsp; h i s t &oacute; r i c a&nbsp; d e&nbsp; l a<BR>a c u m u l a c i &oacute; n&nbsp; c a p i t a l i s t a </I>" con las famosas palabras siguientes: "La expropiaci&oacute;n del productor directo se lleva a cabo con el m&aacute;s despiadado vandalismo y bajo el acicate de las pasiones m&aacute;s infames, m&aacute;s sucias, m&aacute;s mezquinas y m&aacute;s desenfrenadas. La propiedad privada, fruto del propio trabajo [del campesino y del artesano], y basada, por decirlo as&iacute;, en la compenetraci&oacute;n 

<P><FONT SIZE=-2><B>p&aacute;g. 26</B></FONT><P>

del obrero individual e independiente con sus instrumentos y medios de trabajo, es desplazada por la propiedad privada capitalista, basada en la explotaci&oacute;n de la fuerza de trabajo ajena, aunque formalmente libre [. . .]. Ahora ya no se trata de expropiar al trabajador due&ntilde;o de una econom&iacute;a independiente, sino de expropiar al capitalista explotador de numerosos obreros. Esta expropiaci&oacute;n la lleva a cabo el juego de las leyes inmanentes de la propia producci&oacute;n capitalista, la centralizaci&oacute;n de los capitales. Un capitalista derrota a otros muchos. Paralelamente con esta centralizaci&oacute;n del capital o expropiaci&oacute;n de muchos capitalistas por unos pocos, se desarrolla en una escala cada vez mayor la forma cooperativa del proceso de trabajo, la aplicaci&oacute;n t&eacute;cnica conciente de la ciencia, la explotaci&oacute;n planificada de la tierra, la trasformaci&oacute;n de los medios de trabajo en medios de trabajo utilizables s&oacute;lo colectivamente, la econom&iacute;a de todos los medios de producci&oacute;n al ser empleados como medios de producci&oacute;n de un trabajo combinado, social, la absorci&oacute;n de todos los pa&iacute;ses por la red del mercado mundial y, como consecuencia de esto, el car&aacute;cter internacional del r&eacute;gimen capitalista. Conforme disminuye progresivamente el n&uacute;mero de magnates capitalistas que usurpan y monopolizan todos los beneficios de este proceso de trasformaci&oacute;n, crece la masa de la miseria, de la opresi&oacute;n, del esclavizamiento, de la degeneraci&oacute;n, de la explotaci&oacute;n; pero crece tambi&eacute;n la rebeld&iacute;a de la clase obrera, que es aleccionada, unificada y organizada por el mecanismo del propio proceso capitalista de producci&oacute;n El monopolio del capital se convierte en grillete del modo de producci&oacute;n que ha crecido con &eacute;l y bajo &eacute;l. La centralizaci&oacute;n de los medios de producci&oacute;n y la socializaci&oacute;n del trabajo llegan a un punto en que son ya incompatibles con su envoltura capitalista. Esta envoltura estalla. Suena la hora de la propiedad privada ca-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 27</B></FONT><P>

pitalista. Los expropiadores son expropiados" (<I>EI Capital</I>, t. I). 

<P>&nbsp &nbsp
   Tambi&eacute;n es sumamente importante y nuevo el an&aacute;lisis que hace Marx m&aacute;s adelante de la reproducci&oacute;n del capital social, considerado en su conjunto, en el tomo II de <I>El Capital.</I> Tampoco en este caso toma Marx un fen&oacute;meno individual, sino de masas; no toma una parte fragmentaria de la econom&iacute;a de la sociedad, sino toda la econom&iacute;a en su conjunto. Rectificando el error en que incurren los economistas cl&aacute;sicos antes mencionados, Marx divide toda la producci&oacute;n social en dos grandes secciones: 1) producci&oacute;n de medios de producci&oacute;n y 2) producci&oacute;n de art&iacute;culos de consumo. Y, apoy&aacute;ndose en cifras, analiza minuciosamente la circulaci&oacute;n del capital social en su conjunto, tanto en la reproducci&oacute;n de envergadura anterior como en la acumulaci&oacute;n. En el tomo III de <I>El Capital</I> se resuelve, sobre la base de la ley del valor, el problema de la formaci&oacute;n de la <I>c u o t a&nbsp; m e d i a&nbsp; d e&nbsp; g a n a n c i a.</I> Constituyeungran progreso en la ciencia econ&oacute;mica el que Marx parta siempre, en sus an&aacute;lisis, de los fen&oacute;menos econ&oacute;micos generales, del conjunto de la econom&iacute;a social, y no de casos aislados o de las manifestaciones superficiales de la competencia, que es a lo que suele limitarse la econom&iacute;a pol&iacute;tica vulgar o la moderna "teor&iacute;a de la utilidad l&iacute;mite". Marx analiza primero el origen de la plusval&iacute;a y luego pasa a ver su descomposici&oacute;n en ganancia, inter&eacute;s y renta del suelo. La ganancia es la relaci&oacute;n de la plusval&iacute;a con todo el capital invertido en una empresa. El capital de "alta composici&oacute;n org&aacute;nica" (es decir, aquel en el cual el capital constante predomina sobre el variable en proporciones superiores a la media social) arroja una cuota de ganancia inferior a la cuota media. El capital de "baja composici&oacute;n org&aacute;nica" da, por el contrario, una cuota de ganancia superior a la media. La competencia entre los capitales, su 

<P><FONT SIZE=-2><B>p&aacute;g. 28</B></FONT><P>

libre paso de unas ramas de producci&oacute;n a otras, reducen en ambos casos la cuota de ganancia a la cuota media. La suma de los valores de todas las mercanc&iacute;as de una sociedad dada coincide con la suma de precios de estas mercanc&iacute;as; pero en las distintas empresas y en las diversas ramas de producci&oacute;n las mercanc&iacute;as, bajo la presi&oacute;n de la competencia, no se venden por su valor, sino por el <I>precio de producci&oacute;n</I>, que equivale al capital invertido m&aacute;s la ganancia media. 

<P>&nbsp &nbsp
   As&iacute;, pues, un hecho conocido de todos, e indiscutible, es decir, el hecho de que los precios difieren de los valores y de que las ganancias se nivelan, lo explica Marx perfectamente partiendo de la ley del valor, pues la suma de los valores de todas las mercanc&iacute;as coincide con la suma de sus precios. Sin embargo, la reducci&oacute;n del valor (social) a los precios (individuales) no es una operaci&oacute;n simple y directa, sino que sigue una v&iacute;a indirecta y muy complicada: es perfectamente natural que en una sociedad de productores de mercanc&iacute;as dispersos, vinculados s&oacute;lo por el mercado, las leyes que rigen esa sociedad no puedan manifestarse m&aacute;s que como leyes medias, sociales, generales, con una compensaci&oacute;n mutua de las desviaciones individuales manifestadas en uno u otro sentido. 

<P>&nbsp &nbsp
   La elevaci&oacute;n de la productividad del trabajo significa un incremento m&aacute;s r&aacute;pido del capital constante en comparaci&oacute;n con el variable. Pero como la creaci&oacute;n de plusval&iacute;a es funci&oacute;n privativa de &eacute;ste, se comprende que la cuota de ganancia (o sea, la relaci&oacute;n que guarda la plusval&iacute;a con todo el capital, y no s&oacute;lo con su parte variable) acuse una tendencia a la baja. Marx analiza minuciosamente esta tendencia, as&iacute; como las diversas circunstancias que la ocultan o contrarrestan. Sin detenernos a exponer los cap&iacute;tulos extraordinariamente interesantes del tomo III, que estudian el cap&iacute;tulo usurario, comercial y financiero, pasaremos a lo esencial, a la teor&iacute;a de 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 29</B></FONT><P>

<I>l a&nbsp; r e n t a&nbsp; d e l&nbsp; s u e l o.</I> Debido a la limitaci&oacute;n de la superficie de la tierra, que en los pa&iacute;ses capitalistas es ocupada enteramente por los propietarios particulares, el precio de producci&oacute;n de los productos agr&iacute;colas no lo determinan los gastos de producci&oacute;n en los terrenos de calidad media, sino en los de calidad inferior; no lo determinan las condiciones medias en que el producto se lleva al mercado, sino las condiciones peores. La diferencia existente entre este precio y el de producci&oacute;n en las tierras mejores (o en condiciones m&aacute;s favorables de producci&oacute;n) da lugar a una diferencia o renta <I>diferencial.</I> Marx analiza detenidamente la renta diferencial y de muestra que brota de la diferente fertilidad del suelo, de la diferencia de los capitales invertidos en el cultivo de las tierras, poniendo totalmente al descubierto (v&eacute;ase tambi&eacute;n la <I>Teor&iacute;a de la plusval&iacute;a</I>, donde merece una atenci&oacute;n especial la cr&iacute;tica que hace a Rodbertus) el error de Ricardo, seg&uacute;n el cual la renta diferencial s&oacute;lo se obtiene con el paso sucesivo de las tierras mejores a las peores. Por el contrario, se dan tambi&eacute;n casos inversos: tierras de una clase determinada se trasforman en tierras de otra clase (gracias a los progresos de la t&eacute;cnica agr&iacute;cola, a la expansi&oacute;n de las ciudades, etc.), por lo que la tristemente c&eacute;lebre "ley del rendimiento decreciente del suelo" es profundamente err&oacute;nea y representa un intento de cargar sobre la naturaleza los defectos, las limitaciones y contradicciones del capitalismo. Adem&aacute;s, la igualdad de ganancias en todas las ramas de la industria y de la econom&iacute;a nacional presupone la plena libertad de competencia, la libertad de trasferir los capitales de una rama de producci&oacute;n a otra. Pero la propiedad privada sobre el suelo crea un monopolio, que es un obst&aacute;culo para la libre trasferencia. En virtud de ese monopolio, los productos de la econom&iacute;a agr&iacute;cola, que se distingue por una baja composici&oacute;n 

<P><FONT SIZE=-2><B>p&aacute;g. 30</B></FONT><P>

del capital y, en consecuencia, por una cuota de ganancia individual m&aacute;s alta, no entran en el proceso totalmente libre de nivelaci&oacute;n de las cuotas de ganancia. El propietario de la tierra, como monopolista, puede mantener sus precios por encima del nivel medio, y este precio de monopolio origina la renta absoluta. La renta diferencial no puede ser abolida mientras exista el capitalismo; en cambio, la renta absoluta puede serlo; por ejemplo, cuando se nacionaliza la tierra, convirti&eacute;ndola en propiedad del Estado. Este paso significar&iacute;a el socavamiento del monopolio de los propietarios privados, as&iacute; como una aplicaci&oacute;n m&aacute;s consecuente y plena de la libre competencia en la agricultura. Por eso los burgueses radicales, advierte Marx, han presentado repetidas veces a lo largo de la historia esta reivindicaci&oacute;n burguesa progresista de la nacionalizaci&oacute;n de la tierra, que asusta, sin embargo, a la mayor&iacute;a de los burgueses, pues "afecta" demasiado de cerca a otro monopolio mucho m&aacute;s importante y "sensible" en nuestros d&iacute;as: el monopolio de los medios de producci&oacute;n en general. (El propio Marx expone en un lenguaje muy popular, conciso y claro su teor&iacute;a de la ganancia media sobre el capital y de la renta absoluta del suelo, en la carta que dirige a Engels el 2 de agosto de 1862. V&eacute;ase <I>Correspondencia</I>, t. III, p&aacute;gs. 77-81, y tambi&eacute;n en las p&aacute;gs. 86-87, la carta del 9 de agosto de 1862.) Para la historia de la renta del suelo resulta importante se&ntilde;alar el an&aacute;lisis en que Marx demuestra c&oacute;mo la trasformaci&oacute;n de la renta en trabajo (cuando el campesino crea el plusproducto trabajando en la hacienda del terrateniente) en renta natural o renta en especie (cuando el campesino crea el plusproducto en su propia tierra, entreg&aacute;ndolo luego al terrateniente bajo una "coerci&oacute;n extraecon&oacute;mica"), despu&eacute;s en renta en dinero (que es la misma renta en especie, s&oacute;lo que convertida en dinero, el <I>obrok</I>, censo de la antigua 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 31</B></FONT><P>

Rusia, en virtud del desarrollo de la producci&oacute;n de mercanc&iacute;as) y finalmente, en la renta capitalista, cuando en lugar del campesino es el patrono quien cultiva la tierra con ayuda del trabajo asalariado. En relaci&oacute;n con este an&aacute;lisis de la "g&eacute;nesis de la renta capitalista del suelo", hay que se&ntilde;alar una serie de profundas ideas (que tienen una importancia especial para los pa&iacute;ses atrasados, como Rusia) expuestas por Marx acerca de la <I>e v o l u c i &oacute; n&nbsp; d e l&nbsp; c a p i t a l i s m o&nbsp; e n&nbsp; l a&nbsp; a g r i c u l t u r a.</I> "La trasformaci&oacute;n de la renta natural en renta en dinero va, adem&aacute;s, no s&oacute;lo necesariamente acompa&ntilde;a da, sino incluso anticipada por la formaci&oacute;n de una clase de jornaleros despose&iacute;dos, que se contratan por dinero. Durante el per&iacute;odo de nacimiento de dicha clase, en que &eacute;sta s&oacute;lo aparece en forma espor&aacute;dica, va desarroll&aacute;ndose, por lo tanto, necesariamente, en los campesinos mejor situados y sujetos a <I>obrok</I>, la costumbre de explotar por su cuenta a jornaleros agr&iacute;colas, del mismo modo que ya en la &eacute;poca feudal los campesinos m&aacute;s acomodados sujetos a vasallaje ten&iacute;an a su servicio a otros vasallos. Esto va permitiendoles acumular poco a poco cierta fortuna y convertirse en futuros capitalistas. De este modo va form&aacute;ndose entre los antiguos poseedores de la tierra que la trabajaban por su cuenta, un semillero de arrendatarios capitalistas, cuyo desarrollo se halla condicionado por el desarrollo general de la producci&oacute;n capitalista fuera del campo. . ." (<I>El Capital</I>, t. III<FONT SIZE=-2>2a</FONT>, 332). "La expropiaci&oacute;n, el desahucio de una parte de la poblaci&oacute;n rural no s&oacute;lo 'libera' para el capital industrial a los obreros, sus medios de vida y sus materiales de trabajo, sino que adem&aacute;s crea el mercado interior." (<I>El Capital</I>, t. I<FONT SIZE=-2>2a</FONT>, p&aacute;g. 778). La depauperaci&oacute;n y la ruina de la poblaci&oacute;n del campo influyen, a su vez, en la formaci&oacute;n del ej&eacute;rcito industrial de reserva para el capital. En todo pa&iacute;s capitalista "una parte de la poblaci&oacute;n rural se encuentra cons-

<P><FONT SIZE=-2><B>p&aacute;g. 32</B></FONT><P>

tantemente en trance de trasformarse en poblaci&oacute;n urbana o manufacturera [es decir, no agr&iacute;cola]. Esta fuente de superpoblaci&oacute;n relativa flota constantemente [. . .]. El obrero agr&iacute;cola se ve constantemente reducido al salario m&iacute;nimo y vive siempre con un pie en el pantano del pauperismo" (<I>El Capital</I>, I<FONT SIZE=-2>2a</FONT>, 668). La propiedad privada del campesino sobre la tierra que cultiva es la base de la peque&ntilde;a producci&oacute;n y la condici&oacute;n para que &eacute;sta florezca y adquiera una forma cl&aacute;sica. Pero esa peque&ntilde;a producci&oacute;n s&oacute;lo es compatible con los l&iacute;mites estrechos y primitivos de la producci&oacute;n y de la sociedad. Bajo el capitalismo "la explotaci&oacute;n de los campesinos se distingue de la explotaci&oacute;n del proletariado industrial s&oacute;lo por la forma. El explotador es el mismo: el capital. Individualmente, los capitalistas explotan a los campesinos individuales por medio de la hipoteca y de la usura; la clase capitalista explota a la clase campesina por medio de los impuestos del Estado" (<I>Las luchas de clases en Francia </I>). "La parcela del campesino s&oacute;lo es ya el pretexto que permite al capitalista extraer de la tierra ganancias, intereses y renta, dejando al agricultor que se las arregle para sacar como pueda su salario." (<I>El Diec&iacute;ocho Brumario.</I>) Habitualmente, el campesino entrega incluso a la sociedad capitalista, es decir, a la clase capitalista, una parte de su salario, descendiendo "al nivel del arrendatario irland&eacute;s, aunque en apariencia es un propietario privado" (<I>Las luchas de clases en Francia </I>). &#191;Cu&aacute;l es "una de las causas por las que en pa&iacute;ses en que predomina la propiedad parcelaria, el trigo se cotice a precio m&aacute;s bajo que en los pa&iacute;ses en que impera el r&eacute;gimen capitalista de producci&oacute;n"? (<I>El Capital</I>, t. III<FONT SIZE=-2>2a</FONT>, 340). La causa es que el campesino entrega gratuitamente a la sociedad (es decir, a la clase capitalista) una parte del plusproducto. "Estos bajos precios [del trigo y los dem&aacute;s productos agr&iacute;colas] son, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 33</B></FONT><P>

pues, un resultado de la pobreza de los productores y no, ni mucho menos, consecuencia de la productividad de su trabajo" (<I>El Capital</I>, t. III<FONT SIZE=-2>2a</FONT>, 340). Bajo el capitalismo, la peque&ntilde;a propiedad agraria, forma normal de la peque&ntilde;a producci&oacute;n, degenera, se destruye y desaparece. "La peque&ntilde;a propiedad agraria, por su propia naturaleza, es incompatible con el desarrollo de las fuerzas productivas sociales del trabajo, con las formas sociales del trabajo, con la concentraci&oacute;n social de los capitales, con la ganader&iacute;a en gran escala y con la utilizaci&oacute;n progresiva de la ciencia. La usura y el sistema de impuestos la conduce, inevitablemente, por doquier, a la ruina. El capital invertido en la compra de la tierra es sustra&iacute;do al cultivo de &eacute;sta. Dispersi&oacute;n infinita de los medios de producci&oacute;n y diseminaci&oacute;n de los productores mismos. [Las cooperativas, es decir, las asociaciones de peque&ntilde;os campesinos, cumplen un extraordinario papel progresista desde el punto de vista burgu&eacute;s, pero s&oacute;lo pueden conseguir atenuar esta tendencia, sin llegar a suprimirla; adem&aacute;s, no se debe olvidar que estas cooperativas dan mucho a los campesinos acomodados y muy poco o casi nada a la masa de campesinos pobres, ni debe olvidarse tampoco que las propias asociaciones terminan por explotar el trabajo asalariado.] Inmenso derroche de energ&iacute;a humana; empeoramiento progresivo de las condiciones de producci&oacute;n y encarecimiento de los medios de producci&oacute;n: tal es la ley de la [peque&ntilde;a] propiedad parcelaria." En la agricultura, lo mismo que en la industria, el capitalismo s&oacute;lo trasforma el proceso de producci&oacute;n a costa del "martirologio de los productores". "La dispersi&oacute;n de los obreros del campo en grandes superficies quebranta su fuerza de resistencia, al paso que la concentraci&oacute;n robustece la fuerza de resistencia de los obreros de la ciudad. Al igual que en la industria moderna, en la moderna agricultura, es decir en la capitalista, 

<P><FONT SIZE=-2><B>p&aacute;g. 34</B></FONT><P>

la intensificaci&oacute;n de la fuerza productiva y la m&aacute;s r&aacute;pida movilizaci&oacute;n del trabajo se consiguen a costa de devastar y agotar la fuerza obrera de trabajo. Adem&aacute;s, todos los progresos realizados por la agricultura capitalista no son solamente progresos en el arte de esquilmar al obrero, sino tambi&eacute;n en el arte de esquilmar la tierra [. . .]. Por lo tanto, la producci&oacute;n capitalista s&oacute;lo sabe desarrollar la t&eacute;cnica y la combinaci&oacute;n del proceso social de producci&oacute;n, minando al mismo tiempo las dos fuentes originales de toda riqueza: la tierra y el hombre". (<I>EI Capital</I>, t. I, final del cap&iacute;tulo XIII) 
<P><BR>
<A NAME="s3">
<CENTER><B>
                                                  EL SOCIALISMO<BR>
</B></CENTER>
<P>&nbsp &nbsp
  Por lo expuesto, se ve que Marx llega a la conclusi&oacute;n de que es inevitable la trasformaci&oacute;n de la sociedad capitalista en socialista bas&aacute;ndose &uacute;nica y exclusivamente en la ley econ&oacute;mica del movimiento de la sociedad moderna. La socializaci&oacute;n del trabajo, que avanza cada vez con mayor rapidez bajo miles de formas, y que durante el medio siglo trascurrido desde la muerte de Marx se manifiesta en forma muy palpable en el incremento de la gran producci&oacute;n, de los c&aacute;rtels, los sindicatos y los trusts capitalistas, y en el gigantesco crecimiento del volumen y el poder&iacute;o del capital financiero, es la base material m&aacute;s importante del advenimiento inevitable del socialismo. El motor intelectual y moral de esta trasformaci&oacute;n, su agente f&iacute;sico, es el proletariado, educado por el propio capitalismo. Su lucha contra la burgues&iacute;a, que se manifiesta en las formas m&aacute;s diversas, y cada vez m&aacute;s ricas en contenido, se convierte inevitablemente en lucha pol&iacute;tica por la conquista de su propio poder pol&iacute;tico (la "dictadura del proletariado"). La socializaci&oacute;n de la producci&oacute;n no puede dejar de conducir a la trasformaci&oacute;n de los medios de producci&oacute;n en propiedad social, es 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 35</B></FONT><P>

decir, a la "expropiaci&oacute;n de los expropiadores". La enorme elevaci&oacute;n de la productividad del trabajo, la reducci&oacute;n de la jornada de trabajo y la sustituci&oacute;n de los vestigios, de las ruinas de la peque&ntilde;a producci&oacute;n, primitiva y desperdigada, por el trabajo colectivo perfeccionado: tales son las consecuencias directas de esa trasformaci&oacute;n. El capitalismo rompe de modo definitivo los v&iacute;nculos de la agricultura con la industria pero a la vez, al llegar a la culminaci&oacute;n de su desarrollo, prepara nuevos elementos para restablecer esos v&iacute;nculos, la uni&oacute;n de la industria con la agricultura, sobre la base de la aplicaci&oacute;n conciente de la ciencia, de la combinaci&oacute;n del trabajo colectivo y de un nuevo reparto de la poblaci&oacute;n (acabando con el abandono del campo, con su aislamiento del mundo y con el atraso de la poblaci&oacute;n rural, como tambi&eacute;n con la aglomeraci&oacute;n antinatural de gigantescas masas humanas en las grandes ciudades). Las formas superiores del capitalismo actual preparan nuevas relaciones familiares, nuevas condiciones para la mujer y para la educaci&oacute;n de las nuevas generaciones: el trabajo de las mujeres y de los ni&ntilde;os, y la disoluci&oacute;n de la familia patriarcal por el capitalismo, asumen inevitablemente en la sociedad moderna las formas m&aacute;s espantosas, miserables y repulsivas. No obstante, "la gran industria, al asignar a la mujer al joven y al ni&ntilde;o de ambos sexos un papel decisivo en los procesos socialmente organizados de la producci&oacute;n, arranc&aacute;ndolos con ello a la &oacute;rbita dom&eacute;stica, crea las nuevas bases econ&oacute;micas para una forma superior de familia y de relaciones entre ambos sexos. Tan necio es, naturalmente, considerar absoluta la forma cristiano-germ&aacute;nica de la familia, como lo ser&iacute;a atribuir ese car&aacute;cter a la forma romana antigua, a la antigua forma griega o a la forma oriental, entre las cuales media, por lo dem&aacute;s, un lazo de continuidad hist&oacute;rica. Y no es menos evidente que la existencia de un personal obrero combinado, 

<P><FONT SIZE=-2><B>p&aacute;g. 36</B></FONT><P>

en el que entran individuos de ambos sexos y de las m&aacute;s diversas edades, aunque hoy, en su forma capitalista primitiva y brutal, en que el obrero existe para el proceso de producci&oacute;n y no &eacute;ste para el obrero, sea fuente apestosa de corrupci&oacute;n y esclavitud, bajo las condiciones que corresponden a este r&eacute;gimen necesariamente se trocar&aacute; en fuente de evoluci&oacute;n humana" (<I>El Capital</I>, t. I, final del cap. XIII). Del sistema fabril brota "el germen de la educaci&oacute;n del porvenir en la que se combinar&aacute; para todos los ni&ntilde;os a partir de cierta edad el trabajo productivo con la ense&ntilde;anza y la gimnasia, no s&oacute;lo como m&eacute;todo para intensificar la producci&oacute;n social, sino tambi&eacute;n como el &uacute;nico m&eacute;todo que permite producir hombres plenamente desarrollados" (Loc. cit.). Sobre esa misma base hist&oacute;rica plantea el socialismo de Marx los problemas de la nacionalidad y del Estado, no limit&aacute;ndose a una explicaci&oacute;n del pasado, sino previendo audazmente el porvenir y en el sentido de una intr&eacute;pida actuaci&oacute;n pr&aacute;ctica encaminada a su realizaci&oacute;n. Los estados nacionales son el fruto inevitable y, adem&aacute;s, una forma inevitable de la &eacute;poca burguesa de desarrollo de la sociedad. Y la clase obrera no pod&iacute;a fortalecerse, alcanzar su madurez y formarse, sin "organizarse en el marco de la naci&oacute;n", sin ser "nacional" ("aunque de ning&uacute;n modo en el sentido burgu&eacute;s"). Pero el desarrollo del capitalismo va destruyendo cada vez m&aacute;s las barreras nacionales, pone fin al aislamiento nacional y sustituye los antagonismos nacionales por los antagonismos de clase. Por eso es una verdad innegable que en los pa&iacute;ses capitalistas adelantados "los obreros no tienen patria" y que la "conjunci&oacute;n de los esfuerzos" de los obreros, al menos de los pa&iacute;ses civilizados, "es una de las primeras condiciones de la emancipaci&oacute;n del proletariado" (<I><A HREF="../M&amp;E(SP)/CM47s.html">Manifiesto Comunista</A> </I>). El Estado, es decir, la violencia organizada, surgi&oacute; inevitablemente en determinada fase del desarrollo social, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 37</B></FONT><P>

cuando la sociedad se dividi&oacute; en clases antag&oacute;nicas y su existencia se hubiera hecho imposible sin un "poder" situado, aparentemente, por encima de la sociedad y hasta cierto punto seperado de ella. El Estado, fruto de los antagonismos de la clase, se convierte en "el Estado de la clase m&aacute;s poderosa, de la clase econ&oacute;micamente dominante, que, con ayuda de &eacute;l, se convierte tambi&eacute;n en la clase pol&iacute;ticamente dominante, adquiriendo con ello nuevos medios para la represi&oacute;n y la explotaci&oacute;n de la clase oprimida. As&iacute;, el Estado de la antiguedad era, ante todo, el Estado de los esclavistas, para tener sometidos a los esclavos; el Estado feudal era el &oacute;rgano de que se val&iacute;a la nobleza para tener sujetos a los campesinos siervos, y el moderno Estado representativo es el instrumento de que se sirve el capital para explotar el trabajo asalariado" (Engels, <I>El origen de la familia</I>, <I>la propiedad privada y el Estado</I>, obra en la que el autor expone sus propias ideas y las de Marx). Incluso la forma m&aacute;s libre y progresista del Estado burgu&eacute;s, la rep&uacute;blica democr&aacute;tica, no suprime de ning&uacute;n modo este hecho; lo &uacute;nico que hace es variar su forma (v&iacute;nculos del gobierno con la Bolsa, corrupci&oacute;n -- directa o indirecta -- de los funcionarios y de la prensa, etc.). El socialismo, que conduce a la abolici&oacute;n de las clases, conduce con ello a la supresi&oacute;n del Estado. "El primer acto -- escribe Engels en su <I>Anti-D&uuml;hring</I> -- en que el Estado se manifiesta efectivamente como representante de la sociedad, la expropiaci&oacute;n de los medios de producci&oacute;n en nombre de la sociedad, es a la par su &uacute;ltimo acto independiente como Estado. La intervenci&oacute;n del poder del Estado en las relaciones sociales se har&aacute; superflua en un campo tras otro de la vida social y cesar&aacute; por s&iacute; misma. El gobierno sobre las personas ser&aacute; sustituido por la administraci&oacute;n de las cosas y por la direcci&oacute;n de los procesos de producci&oacute;n. El Estado no ser&aacute; 'abolido'i se extinguir&aacute;." "La sociedad, reorganizando de un 

<P><FONT SIZE=-2><B>p&aacute;g. 38</B></FONT><P>

modo nuevo la producci&oacute;n sobre la base de una asociaci&oacute;n libre de productores iguales, enviar&aacute; toda la m&aacute;quina del Estado al iugar que entonces le ha de corresponder: al museo de antiguedades, junto a la rueca y al hacha de bronce" (F. Engels, <I>El origen de la familia</I>, <I>la propiedad privada y el Estado.</I>) 

<P>&nbsp &nbsp
   Por &uacute;ltimo, en relaci&oacute;n con el problema de la actitud del socialismo de Marx hacia los peque&ntilde;os campesinos, que seguir&aacute;n existiendo en la &eacute;poca de la expropiaci&oacute;n de los expropiadores, debemos se&ntilde;alar unas palabras de Engels, que expresan a su vez las ideas de Marx: "Cuando tengamos en nuestras manos el poder estatal, no podremos pensar en expropiar violentamente a los peque&ntilde;os campesinos (con indemnizaci&oacute;n o sin ella) como habr&aacute; que hacerlo con los grandes terratenientes. Con respecto a los peque&ntilde;os campesinos, nuestra misi&oacute;n consistir&aacute;, ante todo, en encauzar su producci&oacute;n individual y su propiedad privada hacia un r&eacute;gimen cooperativo, no de un modo violento, sino mediante el ejemplo y ofreci&eacute;ndoles la ayuda social para este fin.<A NAME="p38"> Y entonces es indudable que nos sobrar&aacute;n medios para hacer ver al campesino todas las ventajas que le dar&aacute; semejante paso, ventajas que le deben ser explicadas desde ahora"<FONT SIZE=-2>[<A HREF="KM14s.html#en7">7</A>]</FONT> (Engels, <I>El problema agrario en Occidente</I>, ed. de Alex&eacute;ieva, p&aacute;g. 17; la trad. rusa contiene errores. V&eacute;ase el original en <I>Neue Zeit </I>). 
<P><BR>
<A NAME="s4">
<CENTER><B>
                                 LA TACTICA DE LA LUCHA DE CLASE<BR>
                                              DEL PROLETARIADO<BR>
</B></CENTER>
<P>&nbsp &nbsp
  Despu&eacute;s de esclarecer, ya en los a&ntilde;os 1844-1845, uno de los defectos fundamentales del antiguo materialismo, que consiste en no comprender las condiciones de la actividad revolucionaria pr&aacute;ctica, ni apreciar su importancia, Marx consagra, a lo 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 39</B></FONT><P>

largo de su vida, una intensa atenci&oacute;n, a la vez que a los trabajos te&oacute;ricos, a los problemas t&aacute;cticos de la lucha de clase del proletariado <I>Todas</I> las obras de Marx, y en particular los cuatro vol&uacute;menes de su correspondencia con Engels, publicados en 1913, nos ofrecen a este respecto una documentaci&oacute;n copios&iacute;sima. Estos documentos distan mucho de estar debidamente recopilados, sistematizados, estudiados y analizados. Por eso tendremos que limitarnos aqu&iacute; exclusivamente a algunas observaciones muy generales y breves, subrayando que el materialismo, despojado de <I>e s t e</I> aspecto, era justamente para Marx un materialismo a medias, unilateral, sin vida. Marx traz&oacute; el objetivo fundamental de la t&aacute;ctica del proletariado en rigurosa consonancia con todas las premisas de su concepci&oacute;n materialista dial&eacute;ctica del mundo. S&oacute;lo considerando en forma objetiva el conjunto de las relaciones mutuas de todas las clases, sin excepci&oacute;n, de una sociedad dada, y teniendo en cuenta, por lo tanto, el grado objetivo de desarrollo de esta sociedad y sus relaciones mutuas y con otras sociedades, podemos disponer de una base que nos permita trazar certeramente la t&aacute;ctica de la clase de vanguardia. A este respecto, todas las clases y todos los pa&iacute;ses se examinan de un modo din&aacute;mico, no est&aacute;tico; es decir, no como algo inm&oacute;vil, sino en movimiento (movimiento cuyas leyes emanan de las condiciones econ&oacute;micas de vida de cada clase). A su vez, el movimiento se estudia, no s&oacute;lo desde el punto de vista del pasado, sino tambi&eacute;n del porvenir, y, adem&aacute;s, no con el criterio vulgar de los "evolucionistas", que s&oacute;lo ven los cambios lentos, sino dial&eacute;cticamente: "En desarrollos de tal magnitud, veinte a&ntilde;os son m&aacute;s que un d&iacute;a -- escrib&iacute;a Marx a Engels --,<A NAME="p39"> aun cuando en el futuro puedan venir d&iacute;as en que est&eacute;n corporizados veinte a&ntilde;os". (<I>Correspondencia</I>, t. III, p&aacute;g. 127)<FONT SIZE=-2>[<A HREF="KM14s.html#en8">8</A>]</FONT> La t&aacute;ctica del proletariado debe tener presente, en cada grado de desarrollo, en 

<P><FONT SIZE=-2><B>p&aacute;g. 40</B></FONT><P>

cada momento, esta dial&eacute;ctica objetivamente inevitable de la historia humana; por una parte, aprovechando las &eacute;pocas de estancamiento pol&iacute;tico o de desarrollo a paso de tortuga -- la llamada evoluci&oacute;n "pac&iacute;fica" -- para elevar la conciencia, la fuerza y la capacidad combativa de la clase avanzada, y por otra parte, encauzando toda esta labor de aprovechamiento hacia el "objetivo final" del movimiento de dicha clase capacit&aacute;ndola para resolver pr&aacute;cticamente las grandes tareas de los grandes d&iacute;as "en que est&eacute;n corporizados veinte a&ntilde;os". Sobre esta cuesti&oacute;n hay dos apreciaciones de Marx que tienen gran importancia: una, de la <I>Miseria de la filosofia</I>, se refiere a la lucha econ&oacute;mica y a las organizaciones econ&oacute;micas del proletariado; la otra es del <I>Manifiesto Comunista</I> y se refiere a sus tareas pol&iacute;ticas. La primera dice as&iacute;: "La gran industria concentra en un solo lugar una multitud de personas que se desconocen entre s&iacute;. La competencia divide sus intereses. Pero la defensa de su salario, es decir, este inter&eacute;s com&uacute;n frente a su patrono, los une en una idea com&uacute;n de resistencia, de coalici&oacute;n [. . .]. Las coaliciones, al principio aisladas, forman grupos y la defensa de sus asociaciones frente al capital, siempre unido, acaba siendo para los obreros m&aacute;s necesaria que la defensa de sus salarios [. . .]. En esta lucha, que es una verdadera guerra civil, se van aglutinando y desarrollando todos los elementos para la batalla futura. Al llegar a este punto, la coalici&oacute;n adquiere un car&aacute;cter pol&iacute;tico". He aqu&iacute;, ante nosotros, el programa y la t&aacute;ctica de la lucha econ&oacute;mica y del movimiento sindical para varios decenios, para toda la larga &eacute;poca durante la cual el proletariado prepara sus fuerzas "para la batalla futura". Comp&aacute;rese esto con los numerosos ejemplos que Marx y Engels sacan del movimiento obrero ingl&eacute;s, de c&oacute;mo la "prosperidad" industrial da lugar a intentos de "comprar al proletariado" (<I>Correspondencia con Engels</I>, t. I, 
<A NAME="p41">
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 41</B></FONT><P>

p&aacute;g. 136)<FONT SIZE=-2>[<A HREF="KM14s.html#en9">9</A>]</FONT> y de apartarlo de la lucha ¡ de c&oacute;mo esta prosperidad en general "desmoraliza a los obreros" (II, 218); de c&oacute;mo "se aburguesa" el proletariado ingl&eacute;s y de c&oacute;mo "la m&aacute;s burguesa de las naciones<A NAME="p41a"> [Inglaterra], aparentementlo tiende a poseer una aristocracia burguesa y un proletariado burgu&eacute;s, adem&aacute;s de una burgues&iacute;a" (II, 290)<FONT SIZE=-2>[<A HREF="KM14s.html#en10">10</A>]</FONT>; de c&oacute;mo desaparece la "energ&iacute;a revolucionaria" del proletariado ingl&eacute;s (III, 124); de c&oacute;mo habr&aacute; que esperar m&aacute;s o menos tiempo hasta que "los obreros ingleses se libren de su aparente contaminaci&oacute;n<A NAME="p41b"> burguesa" (III, 127); de c&oacute;mo al movimiento obrero ingl&eacute;s le falta "el ardor de los cartistas<FONT SIZE=-2>[<A HREF="KM14s.html#en11">11</A>]</FONT>" (1866; III, 305)<FONT SIZE=-2>[<A HREF="KM14s.html#en12">12</A>]</FONT>; de c&oacute;mo los l&iacute;deres de los obreros ingleses forman un tipo medio entre burgu&eacute;s radical y obrero" (caracterizaci&oacute;n que se refiere a Holyoake, IV, 209); de c&oacute;mo, en virtud de la posici&oacute;n monopolista de Inglaterra<A NAME="p41c"> y mientras subsista este monopolio, "no hay nada que hacer con el obrero ingl&eacute;s" (IV, 433)<FONT SIZE=-2>[<A HREF="KM14s.html#en13">13</A>]</FONT>. La t&aacute;ctica de la lucha econ&oacute;mica en relaci&oacute;n con la marcha general (<I>y con el desenlace </I>) del movimiento obrero se examina aqu&iacute; desde un punto de vista admirablemente amplio, universal, dial&eacute;ctico y verdaderamente revolucionario. 

<P>&nbsp &nbsp
   El <I>Manifiesto Comunista</I> establece la siguiente tesis fundamental del marxismo sobre la t&aacute;ctica de la lucha pol&iacute;tica: "Los comunistas luchan por alcanzar los objetivos e intereses inmediatos de la clase obrera; pero al mismo tiempo defienden tambi&eacute;n, dentro del movimiento actual, el porvenir de este movimiento". Por eso Marx apoy&oacute; en 1848, en Polonia, al partido de la "revoluci&oacute;n agraria", es decir, al "partido que hizo en 1846 la insurrecci&oacute;n de Cracovia" En Alemania, Marx apoy&oacute; en 1843-1849 a la democracia revolucionaria extrema, sin que jam&aacute;s tuviera que retractarse de lo que entonces dijo en materia de t&aacute;ctica. La burgues&iacute;a alemana era para &eacute;l un elemento "inclinado desde el primer instante a traicionar al 

<P><FONT SIZE=-2><B>p&aacute;g. 42</B></FONT><P>

pueblo [s&oacute;lo la alianza con los campesinos hubiera permitido a la burgues&iacute;a alcanzar plenamente sus objetivos] y a llegar a un compromiso con los representantes coronados de la vieja sociedad". He aqu&iacute; el an&aacute;lisis final hecho por Marx acerca de la posici&oacute;n de clase de la burgues&iacute;a alemana en la &eacute;poca de la revoluci&oacute;n democr&aacute;tico-burguesa. Este an&aacute;lisis es, entre otras cosas, un modelo de materialismo que enfoca a la sociedad en movimiento y, por cierto, no s&oacute;lo desde el lado del movimiento que mira <I>hacia atr&aacute;s </I>: ". . . sin fe en s&iacute; misma y sin fe en el pueblo; gru&ntilde;endo contra los de arriba y temblando ante los de abajo; [. . .] empavorecida ante la tempestad mundial; [. . .] sin energ&iacute;a en ning&uacute;n sentido y plagiando en todos; [. . .] sin iniciativa; [. . .] un viejo maldito que est&aacute; condenado a dirigir y a desviar, en su propio inter&eacute;s senil, los primeros impulsos<A NAME="p42"> juveniles de un pueblo robusto [. . .]" (<I>Nueva Gaceta del Rin</I>, 1848; v&eacute;ase <I>La herencia literaria</I>, t. III, p&aacute;g. 212)<FONT SIZE=-2>[<A HREF="KM14s.html#en14">14</A>]</FONT>. Unos veinte a&ntilde;os despu&eacute;s, en carta dirigida a Engels (III, 224), dec&iacute;a Marx que la causa del fracaso de la revoluci&oacute;n de 1848 era que la burgues&iacute;a hab&iacute;a preferido la paz con esclavitud a la simple perspectiva de una lucha por la libertad. Al cerrarse el per&iacute;odo de la revoluci&oacute;n de 1848-1849, Marx se alz&oacute; contra los que se empe&ntilde;aban en seguir jugando a la revoluci&oacute;n (lucha contra Schapper y Willich), sosteniendo la necesidad de saber trabajar en la &eacute;poca nueva, en la fase de la preparaci&oacute;n, aparentemente "pac&iacute;fica", de nuevas revoluciones. En el siguiente pasaje, en el que enjuicia la situaci&oacute;n alemana en los tiempos de la m&aacute;s negra reacci&oacute;n, en 1856; se muestra en qu&eacute; sentido ped&iacute;a Marx que se encauzara esta labor: "Todo el asunto depender&aacute; en Alemania de la posibilidad de cubrir la retaguardia de la revoluci&oacute;n proletaria mediante una segunda<A NAME="p42a"> edici&oacute;n de la guerra campesina" (<I>Correspondencia con Engels</I>, t. II, p&aacute;g. 108)<FONT SIZE=-2>[<A HREF="KM14s.html#en15">15</A>]</FONT>. Mientras en Alemania no se llev&oacute; a t&eacute;rmino la revolu-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 43</B></FONT><P>

ci&oacute;n democr&aacute;tica (burguesa), Marx concentr&oacute; toda su atenci&oacute;n, en lo referente a la t&aacute;ctica del proletariado socialista, en impulsar la energ&iacute;a democr&aacute;tica de los campesinos. Opinaba que la actitud de Lassalle era, "objetivamente, una traici&oacute;n al movimiento obrero en beneficio de Prusia" (III, 210), entre otras cosas porque se mostraba demasiado indulgente con los terratenientes y el nacionalismo prusiano. "En un pa&iacute;s agrario -- escrib&iacute;a Engels en 1865, en un cambio de impresiones con Marx a prop&oacute;sito de una proyectada declaraci&oacute;n conjunta a la prensa -- es una vileza alzarse &uacute;nicamente contra la burgues&iacute;a en nombre del proletariado industrial,<A NAME="p43"> olvidando por completo la patriarcal 'explotaci&oacute;n a palos' de los obreros agr&iacute;colas por parte de la nobleza feudal" (t. III, 217)<FONT SIZE=-2>[<A HREF="KM14s.html#en16">16</A>]</FONT>. En el per&iacute;odo de 1864 a 1870, cuando tocaba a su fin la &eacute;poca en que culmin&oacute; la revoluci&oacute;n democr&aacute;tico-burguesa de Alemania, la &eacute;poca en que las clases explotadoras de Prusia y Austria luchaban en torno a los medios para llevar a t&eacute;rmino esta revoluci&oacute;n <I>desde arriba</I>, Marx no s&oacute;lo conden&oacute; la conducta de Lassalle por sus coqueter&iacute;as con Bismarck, sino que llam&oacute; al orden a Liebknecht, que se hab&iacute;a dejado ganar por la "austrofilia" y defend&iacute;a el particularismo. Marx exig&iacute;a una t&aacute;ctica revolucionaria que combatiese implacablemente tanto a Bismarck como a los austr&oacute;filos, una t&aacute;ctica que no se acomodara al "vencedor", al junker prusiano, sino que reanudase inmediatamente la lucha revolucionaria contra &eacute;l,<A NAME="p43a"> <I>incluso en la situaci&oacute;n</I> creada por las victorias militares de Prusia (<I>Correspondencia con Engels</I>, III, 134, 136, 147, 179, 204, 210, 215, 418, 437, 440-441)<FONT SIZE=-2>[<A HREF="KM14s.html#en17">17</A>]</FONT>. En el famoso llamamiento de la Internacional del 9 de septiembre de 1870, Marx preven&iacute;a al proletariado franc&eacute;s contra un alzamiento prematuro; no obstante, cuando &eacute;ste se produjo, a pesar de todo, en 1871, acogi&oacute; con entusiasmo la iniciativa revolucionaria de las masas que "tomaban el cielo por asalto" 

<P><FONT SIZE=-2><B>p&aacute;g. 44</B></FONT><P>

(carta de Marx a Kugelmann). En esta situaci&oacute;n, como en muchas otras, la derrota de la acci&oacute;n revolucionaria representaba, desde el punto de vista del materialismo dial&eacute;ctico que sustentaba Marx, un mal menor en la marcha general y en el desenlace de la lucha proletaria, en comparaci&oacute;n con lo que hubiela representado el abandono de las posiciones ya conquistadas, es decir, la capitulaci&oacute;n sin lucha. Esta capitulaci&oacute;n habr&iacute;a desmoralizado al proletariado y mermado su combatividad. Marx, que apreciaba en todo su valor el empleo de los medios legales de lucha en los per&iacute;odos de estancamiento pol&iacute;tico y de dominio de la legalidad burguesa, conden&oacute; severamente, en los a&ntilde;os de 1877-1878, despu&eacute;s de promulgarse la ley de excepci&oacute;n contra los socialistas, las "frases revolucionarias" de Most; pero combati&oacute; con no menos energ&iacute;a, tal vez con m&aacute;s vigor, el oportunismo que por entonces se hab&iacute;a adue&ntilde;ado temporalmente del partido socialdem&oacute;crata oficial, que no hab&iacute;a sabido dar pruebas inmediatas de firmeza, decisi&oacute;n, esp&iacute;ritu revolucionario y disposici&oacute;n<A NAME="p44"> a pasar a la lucha ilegal en respuesta a la ley de excepci&oacute;n (<I>Cartas de Marx a Engels</I>, IV, 397, 404, 418, 422 y 424.<FONT SIZE=-2>[<A HREF="KM14s.html#en18">18</A>]</FONT> V&eacute;anse tambi&eacute;n las cartas a Sorge). 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 45</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   V. I. Lenin empez&oacute; a escribir el art&iacute;culo "Carlos Marx" -- destinado al <I>Diccionario enciclop&eacute;dico</I> de la Sociedad Granat Hnos. -- en la primavera de 1914, en Poronin (Galitzia), y lo termin&oacute; en noviembre de 1914 en Berna (Suiza). En el pr&oacute;logo a la edici&oacute;n de 1918 de este art&iacute;culo (aparecida como separata), Lenin cree recordar el a&ntilde;o 1913 como fecha en que fue escrito. 

<BR>&nbsp; &nbsp;
   Apareci&oacute; por primera vez en 1915, en el <I>Diccionario</I>, con la firma de V. Il&iacute;n, seguido de una "Bibliograf&iacute;a del marxismo". Teniendo en cuenta la censura, la redacci&oacute;n prescindi&oacute; de dos cap&iacute;tulos -- "El socialismo" y "La t&aacute;ctica de la lucha de clase del proletariado" -- e introdujo una serie de modificaciones en el texto. 

<BR>&nbsp; &nbsp;
   En 1918, la Editorial <I>Prib&oacute;i</I> public&oacute; este trabajo, con el pr&oacute;logo de V. I. Lenin, en forma de folleto, reproduciendo el texto que hab&iacute;a aparecido en el <I>Diccionatio</I>, pero sin la "Bibliograf&iacute;a del marxismo". 

<BR>&nbsp; &nbsp;
   El texto completo del art&iacute;culo, seg&uacute;n el manuscrito, fue publicado por primera vez en 1925, en <I>Marx-Engels-marxismo</I>, recopilaci&oacute;n de art&iacute;culos preparada por el Instituto Lenin, anejo al CC del PC(b) de Rusia. 
&nbsp; &nbsp;<FONT SIZE=-2>[<A HREF="KM14s.html#tp">p&aacute;g</A>. <A HREF="KM14s.html#tp">t&iacute;t</A>.]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase <I>Ludwig Feuerbach y el fin de la filosof&iacute;a cl&aacute;sica alemana</I> (C. Marx y F. Engels, <I>Obras Completas</I>, t. XXI.) 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="KM14s.html#p2">2</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;anse La carta de Marx a A. Ruge de septiembre de 1843 (C. Marx y F. Engels, <I>Obras Completas</I>, t. I.) y "Introducci&oacute;n de la <I>Contribuci&oacute;n a la cr&iacute;tica de la filosof&iacute;a del Derecho</I>, <I>de Hegel </I>". (Loc. cit.) 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="KM14s.html#p3">3</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   El partido de la peque&ntilde;a burguesia "La Monta&ntilde;a" organiz&oacute;, el 13 de junio de 1849, una manifestaci&oacute;n pac&iacute;fica en Par&iacute;s para protestar contra la intervenci&oacute;n del Gobierno, que hab&iacute;a enviado al ej&eacute;rcito franc&eacute;s a aplastar una revoluci&oacute;n en Italia, pisoteando asi la Constituci&oacute;n de la Rep&uacute;blica 

<P><FONT SIZE=-2><B>p&aacute;g. 46</B></FONT><P>

Francesa. Esta Constitucion prohibe utilizar el ej&eacute;rcito franc&eacute;s para oponerse contra la libertad de otros pueblos. La manifestaci&oacute;n fue disuelta por el ej&eacute;rcito. Este fracaso confirm&oacute; la bancarrota del democratismo de la peque&ntilde;a burguesia francesa. Despu&eacute;s del 13 de junio, las autoridades empezaron a perseguir a los dem&oacute;cratas, emigrados incluidos. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="KM14s.html#p4">4</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase C. Marx y F. Engels, <I>Obras Completas</I>, t. XIV. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="KM14s.html#p5">5</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se alude a <I>Ludwig Feuerbach y el fin de la filosof&iacute;a cl&aacute;sica alemana</I> (C. Marx y F. Engels, <I>Obras Completas</I>, t. XXI.) 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="KM14s.html#p8">8</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase <I>El problema campesino en Francia y en Alemania</I> (C. Marx y F. Engels, <I>Obras Completas</I>, t. XXII.) 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="KM14s.html#p38">38</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase La carta de Marx a Engels del 9 de abril de 1863. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="KM14s.html#p39">39</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase La carta de Engels a Marx del 5 de febrero de 1851. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="KM14s.html#p41">41</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en10">[10]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;anse La carta de Engels a Marx del 17 de diciembre de 1857 y la del 7 de octubre de 1858. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="KM14s.html#p41a">41</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en11">[11]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a los participantes del movimiento constitucionalista de la d&eacute;cada 30 a la 40 del siglo XIX. Este es primer movimiento de masas con una intenci&oacute;n politica. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="KM14s.html#p41b">41</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en12">[12]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;anse La carta de Engels a Marx del 8 de abril de 1863, la de Marx a Engels del 9 de abril de 1863 y la del 2 de abril de 1866. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="KM14s.html#p41b">41</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en13">[13]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;anse Las cartas de Engels a Marx del 19 de noviembre de 1869 y del 11 de agosto de 1881. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="KM14s.html#p41c">41</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en14">[14]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase <I>La burguesia y la contrarrevoluci&oacute;n.</I> (C. Marx y F. Engels, <I>Obras Completas</I>, t. VI, p&aacute;g. 127.) 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="KM14s.html#p42">42</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en15">[15]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase La carta de Marx a Engels del 16 de abril de 1856. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="KM14s.html#p42a">42</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en16">[16]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;anse Las cartas de Engels a Marx del 27 de enero de 1865 y del 5 de febrero de 1865. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="KM14s.html#p43">43</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en17">[17]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;anse las siguientes cartas: La de Engels a Marx del 11 de junio de 1863, la de Marx a Engels del 12 de junio de 1863, la de Engels a Marx del 24 de noviembre de 1863, y la fechada el 4 de septiembre de 1864; la carta de Marx a Engels del 10 de diciembre de 1864, la de Engels a Marx del 27 de enero de 1865, la de Marx a Engels del 3 de febrero de 1865, las de Engels a Marx con fecha del 22 de octubre de 1867, y la fechada el 6 de diciembre de 1867 y la carta de Marx a Engels del 17 de diciembre de 1867. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="KM14s.html#p43a">43</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en18">[18]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;anse las siguientes cartas: de Marx a Engels el 23 de julio de 1877 y el 1 de agosto de 1877; de Engels a Marx el 20 de agosto de 1879, el 9 de septiembre de 1879 y de Marx a Engels el 10 de septiembre de 1879. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="KM14s.html#p44">44</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
