<HTML>
<HEAD>
<TITLE>La enfermedad infantil del "izquierdismo" en el comunismo</TITLE>
</HEAD>
<BODY BGCOLOR="#ffffff" TEXT="#000000">
<P>
<TABLE>
<TR>
<TD WIDTH=60%> 
<CENTER>

<P><H2>V. I. LENIN</H2>
<H1>LA ENFERMEDAD<BR>INFANTIL DEL<BR>"IZQUIERDISMO"<BR>EN EL COMUNISMO</H1>

<P><BR>
<FONT SIZE=-1>EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1975<P>

Primera edici&oacute;n 1966<BR>
(4<SUP>a</SUP> impresi&oacute;n 1975)<BR>
</FONT></CENTER> 

<TD WIDTH=40%>
<RIGHT>
<IMG SRC="L20spk2(231x274).GIF" HEIGHT="274" WIDTH="231">

</TR>
</TABLE>

<CENTER>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Preparado &copy por la Internet a David J. Romagnolo, 
<A HREF="mailto:djr@marx2mao.org">djr@marx2mao.org</I></A>&nbsp;(Julio de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P><BR>
<I>
                                               NOTA DEL EDITOR
</I>
</CENTER>
<UL><FONT SIZE=-1>
Se ha tomado como base de la presente edici&oacute;n de <I>La enfermedad infantil del izquierdismo" en el comunismo</I> el texto de la edici&oacute;n espa&ntilde;ola de las <I>Obras Escogidas de Lenin</I> en dos tomos, publicadas por ediciones en Lenguas Extranjeras, de Mosc&uacute;, en 1948. Este folleto ha sido editado despu&eacute;s de haber sido confrontado con la versi&oacute;n china, publicada por la editorial del Pueblo, Pek&iacute;n, en septiembre de 1964, y consultado el original ruso de las <I>Obras Completas de Lenin</I>, t. XXXI. 

<BR>&nbsp; &nbsp;
   Las notas incluidas al final del folleto han sido redacta das y traducidas seg&uacute;n las de la edici&oacute;n china, publicada por la Editorial del Pueblo, Pek&iacute;n. 
</FONT>
</UL>

<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>

<UL><FONT SIZE=-2>
[ <I>Nota del Transcritor</I>:&nbsp;En las ediciones impresas, las citas aparecen en todos los textos en tipo del mismo tama&ntilde;o, pero son sangradas en cuadrito. En la versi&oacute;n de Internet siguiente, estos pasajes NO se sangran como cuadrito, sino aparecen en tipo de menor tama&ntilde;o. -- <I>DJR</I> ]
</FONT>
</UL>

<P><HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE><BR>&nbsp;<BR>&nbsp;<BR>

<CENTER><B><FONT SIZE=+1>
&nbsp;I N D I C E
</FONT></B>

<P><BR><TABLE BORDER=0 CELLSPACING=0 CELLPADDING=3 WIDTH="410">
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="LWC20s.html#s1">I</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>&#191;EN QUE SENTIDO SE PUEDE HABLAR DE LA SIGNIFI-<BR>
CACION INTERNACIONAL DE LA REVOLUCION RUSA?<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>1<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="LWC20s.html#s2">II</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>UNA DE LAS CONDICIONES FUNDAMENTALES DEL<BR>
EXITO DE LOS BOLCHEVIQUES<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>5<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="LWC20s.html#s3">III</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>LAS PRINCIPALES ETAPAS EN LA HISTORIA DEL<BR>BOLCHEVISMO<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>9<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="LWC20s.html#s4">IV</A>.<BR>&nbsp;<BR>&nbsp;<BR>
</TD><TD>
<P>&#191;EN LUCHA CON QUE ENEMIGOS EN EL SENO DEL MOVI-<BR>
MIENTO OBRERO HA PODIDO CRECER, FORTALECERSE Y<BR>
TEMPLARSE EL BOLCHEVISMO?<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>&nbsp;<BR>15<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="LWC20s.html#s5">V</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>EL COMUNISMO "DE IZQUIERDA" EN ALEMANIA.&nbsp;JEFES,<BR>
PARTIDO, CLASE, MASA<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>26<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="LWC20s.html#s6">VI</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>&#191;DEBEN ACTUAR LOS REVOLUCIONARIOS EN LOS SIN-<BR>
DICATOS REACCIONARIOS?<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>36<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="LWC20s.html#s7">VII</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>&#191;DEBE PARTICIPARSE EN LOS PARLAMENTOS BUR-<BR>
GUESES?<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>49<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT>&nbsp;<A HREF="LWC20s.html#s8">VIII</A>.<BR>
</TD><TD>
<P>&#191;NINGUN COMPROMISO?<BR>
</TD><TD>
<P ALIGN=RIGHT>63<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="LWC20s.html#s9">IX</A>.<BR>
</TD><TD>
<P>EL COMUNISMO "DE IZQUIERDA" EN INGLATERRA<BR>
</TD><TD>
<P ALIGN=RIGHT>77<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="LWC20s.html#s10">X</A>.<BR>
</TD><TD>
<P>ALGUNAS CONCLUSIONES<BR>
</TD><TD>
<P ALIGN=RIGHT>95<BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P><BR><B><FONT SIZE=-1>&nbsp;<A HREF="LWC20s.html#A">Ap&eacute;ndice</A></FONT></B><BR>
</TD><TD>
<P ALIGN=RIGHT><BR>115<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="LWC20s.html#A1">I</A>.<BR>
</TD><TD>
<P>LA ESCISION DE LOS COMUNISTAS ALEMANES<BR>
</TD><TD>
<P ALIGN=RIGHT>115<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="LWC20s.html#A2">II</A>.<BR>
</TD><TD>
<P>COMUNISTAS E INDEPENDIENTES EN ALEMANIA<BR>
</TD><TD>
<P ALIGN=RIGHT>118<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="LWC20s.html#A3">III</A>.<BR>
</TD><TD>
<P>TURATI Y COMPA&Ntilde;IA EN ITALIA<BR>
</TD><TD>
<P ALIGN=RIGHT>121<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="LWC20s.html#A4">IV</A>.<BR>
</TD><TD>
<P>CONCLUSIONES FALSAS DE PREMISAS JUSTAS<BR>
</TD><TD>
<P ALIGN=RIGHT>123<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="LWC20s.html#A5">V</A>.<BR>
</TD><TD>
<P><BR>
</TD><TD>
<P ALIGN=RIGHT>129<BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P>&nbsp;&nbsp;<A HREF="LWC20s.html#C">CARTA DE WIJNKOOP</A><BR>
</TD><TD>
<P ALIGN=RIGHT>130<BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P><BR><A HREF="LWC20s.html#NOTES">NOTAS</A><BR>
</TD><TD>
<P ALIGN=RIGHT><BR>131<BR>
</TD></TR>
</TABLE>
</CENTER>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 1</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="s1">
<CENTER><B><FONT SIZE=+1>
                                    LA ENFERMEDAD INFANTIL DEL<BR>
                                &nbsp;"IZQUIERDISMO" EN EL COMUNISMO</FONT></B><SUP><FONT SIZE=-2>[<A HREF="LWC20s.html#en1">1</A>]</FONT></SUP><P><BR><BR>
<B>
                                                              I<P>

                              EN QUE SENTIDO SE PUEDE HABLAR DE<BR>
                              LA SIGNIFICACION INTERNACIONAL DE<BR>
                                          LA REVOLUCION RUSA?<BR>
</B></CENTER>
<P>&nbsp &nbsp
  En los primeros meses que siguieron a la conquista del Poder pol&iacute;tico por el proletariado en Rusia (25. X.-7. XI. 1917), pod&iacute;a parecer que, a consecuencia de las enormes diferencias existentes entre la Rusia atrasada y los pa&iacute;ses avanzados de la Europa occidental, la revoluci&oacute;n del proletariado en estos &uacute;ltimos se parecer&iacute;a muy poco a la nuestra. En la actualidad contamos ya con una experiencia internacional m&aacute;s que regular, que demuestra con absoluta claridad que algunos de los rasgos fundamentales de nuestra revoluci&oacute;n tienen una significaci&oacute;n no solamente local, particularmente nacional, rusa, sino tambi&eacute;n internacional. Y hablo de la significaci&oacute;n internacional no en el sentido amplio de la 

<P><FONT SIZE=-2><B>p&aacute;g. 2</B></FONT><P>

palabra: no son s&oacute;lo algunos, sino todos los rasgos fundamentales, y muchos secundarios, de nuestra revoluci&oacute;n, los que tienen una significaci&oacute;n internacional, desde el punto de vista de la influencia de dicha revoluci&oacute;n sobre todos los pa&iacute;ses. No, hablo en el sentido m&aacute;s estrecho de la palabra, es decir, entendiendo por significaci&oacute;n internacional su importancia internacional o la inevitabilidad hist&oacute;rica de la repetici&oacute;n en escala internacional de lo que ocurri&oacute; en nuestro pa&iacute;s, esta significaci&oacute;n debe ser reconocida en algunos de los rasgos fundamentales de nuestra revoluci&oacute;n. 

<P>&nbsp &nbsp
   Naturalmente, ser&iacute;a un tremendo error exagerar esta verdad extendi&eacute;ndola m&aacute;s all&aacute; de algunos rasgos fundamentales de nuestra revoluci&oacute;n. Asimismo, ser&iacute;a un error perder de vista que despu&eacute;s de la victoria de la revoluci&oacute;n proletaria, aunque no sea m&aacute;s que en uno de los pa&iacute;ses avanzados, se producir&aacute; seguramente un cambio radical, es decir: Rusia ser&aacute;, poco despu&eacute;s de esto, no un pa&iacute;s modelo, sino de nuevo un pa&iacute;s atrasado (en el sentido "sovi&eacute;tico" y socialista). 

<P>&nbsp &nbsp
   Pero en este momento hist&oacute;rico se trata precisamente de que el ejemplo ruso muestra <I>a todos</I> los pa&iacute;ses algo, y algo muy sustancial, de su futuro pr&oacute;ximo e inevitable. Los obreros avanzados de todos los pa&iacute;ses hace ya tiempo que lo han comprendido y, m&aacute;s que comprenderlo, lo han percibido, lo han sentido con su instinto revolucionario de clase. 

<P>&nbsp &nbsp
   De aqu&iacute; la "significaci&oacute;n" internacional (en el sentido estrecho de la palabra) del Poder sovi&eacute;tico y de los fundamentos de la teor&iacute;a y de la t&aacute;ctica bolchevique. Esto no lo han comprendido los jefes "revolucionarios" de la II Internacional, como Kautsky en Alemania, Otto Bauer y Federico Adler en Austria, que se convirtieron por esto en reaccionarios, en defensores del peor de los oportunismos y de la 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 3</B></FONT><P>
<A NAME="p3">
social-traici&oacute;n. Digamos de paso que el folleto-an&oacute;nimo "La Revoluci&oacute;n Mundial" ["Weltrevolution"], aparecido en 1919 en Viena (Sozialistische Bucherei, Heft 11; Ignaz Brand<FONT SIZE=-2>[<A HREF="LWC20s.html#en2">2</A>]</FONT>) muestra con una elocuencia particular toda la contextura ideol&oacute;gica y todo el circulo de ideas, m&aacute;s exactamente, todo el abismo de incomprensi&oacute;n, pedanteria, vileza y traici&oacute;n a los intereses de la clase obrera, sazonado, adem&aacute;s, con la "defensa" de la idea de la "revoluci&oacute;n mundial". 

<P>&nbsp &nbsp
   Pero nos detendremos detalladamente en este folleto en otra ocasi&oacute;n. Consignemos aqu&iacute; &uacute;nicamente lo siguiente: en los tiempos, ya bien lejanos, en que Kautsky era todav&iacute;a un marxista y no un renegado, al examinar la cuesti&oacute;n como historiador, preve&iacute;a la posibilidad del advenimiento de una situaci&oacute;n, como consecuencia de la cual el revolucionarismo del proletariado ruso se convertir&iacute;a en un modelo para la Europa occidental. Esto era en 1902, cuando Kautsky escribi&oacute; en la "Iskra" revolucionaria el art&iacute;culo "Los eslavos y la revoluci&oacute;n". He aqu&iacute; lo que dec&iacute;a en este art&iacute;culo: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
  "En la actualidad" (al contrario que en 1848) "se puede creer que no s&oacute;lo se han incorporado los eslavos a las filas de los pueblos revolucionarios, sino que el centro de gravedad del pensamiento y de la obra revolucionarios se desplaza cada d&iacute;a m&aacute;s hacia los eslavos. El centro revolucionario va desplaz&aacute;ndose del Occidente al Oriente. En la primera mitad del siglo XIX se hallaba en Francia, en algunos momentos en Inglaterra En 1848, Alemania entr&oacute; en las filas de las naciones revolucionarias. . . El nuevo siglo empieza con acontecimientos que sugieren la idea de que nos hallamos en presencia de un nuevo desplazamiento del centro revolucionario, concretamente: de su traslado a Rusia. . . Rusia, que se ha asimilado tanta 

<P><FONT SIZE=-2><B>p&aacute;g. 4</B></FONT><P>

iniciativa revolucionaria de Occidente, es posible que en la actualidad se halle presta, ella misma, a servir de fuente de energ&iacute;a revolucionaria para este &uacute;ltimo. El movimiento revolucionario ruso, cacla d&iacute;a m&aacute;s encendido, resultar&aacute; acaso el medio m&aacute;s poderoso para sacudir ese esp&iacute;ritu de filiste&iacute;smo fofo y de politiquer&iacute;a moderada que empieza a difundirse en nuestras filais y har&aacute; surgir de nuevo la llama viva del anhelo de lucha y de fidelidad apasionada a nuestros grandes ideales. Rusia hace ya tiempo que ha dejado de ser, para la Europa occidental, un simple reducto de la reacci&oacute;n y del absolutismo. En la actualidad, ocurre quiz&aacute;s todo lo contrario. La Europa occidental se convierte en el reducto de la reacci&oacute;n y del absolutismo de Rusia. . . Los revolucionarios rusos, es posible, se hubieran librado hace ya mucho tiempo del zar, si no tuviesen que luchar al mismo tiempo contra el aliado de este &uacute;ltimo, el capital europeo. Esperemos que esta vez conseguir&aacute;n librarse de ambos enemigos y que la nueva "santa alianza" se derrumbar&aacute; m&aacute;s pronto a&uacute;n que sus predecesoras. Pero sea cual fuere el resultado de la lucha actual en Rusia, la sangre y los sufrimientos de los m&aacute;rtires, que esta lucha engendra por desgracia m&aacute;s de lo necesario, no ser&aacute;n vanos, sino que fertilizar&aacute;n el terreno para la revoluci&oacute;n social en todo el mundo civilizado e impulsar&aacute;n de un modo m&aacute;s esplendoroso y r&aacute;pido su florecimiento. En 1848, eran los eslavos helada horrible que mataba las flores de la primavera popular. Es posible que ahora est&eacute;n llamados a ser la tormenta que romper&aacute; el hielo de la reacci&oacute;n y que traer&aacute; irresistiblemente consigo una nueva y feliz primavera para los pueblos" (<I>C. Kautsky</I>, "Los eslavos y la revoluci&oacute;n", art&iacute;culo en la "Iskra", peri&oacute;dico revolu-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 5</B></FONT><P>

cionario de la socialdemocracia rusa, n&uacute;m. 18, 10 de marzo de 1902). 
</FONT>

<P>&nbsp &nbsp
   &#161;No escrib&iacute;a mal Carlos Kautsky hace 18 a&ntilde;os!
<P><BR>
<A NAME="s2">
<CENTER><B>
                                                             II<P>

                             UNA DE LAS CONDICIONES FUNDAMENTALES<BR>
                                    DEL EXITO DE LOS BOLCHEVIQUES<BR>
</B></CENTER>
<P>&nbsp &nbsp
  Seguramente que hoy casi todo el mundo ve ya que los bolcheviques no se hubieran mantenido en el Poder, no dos a&ntilde;os y medio, sino ni siquiera dos meses y medio, sin la disciplina sever&iacute;sima, verdaderamente f&eacute;rrea, dentro de nuestro Partido, sin el apoyo m&aacute;s completo y abnegado prestado a &eacute;ste por toda la masa de la clase obrera, esto es, por todo lo que ella tiene de consciente, honrado, abnegado, influyente y capaz de conducir consigo o de atraerse a las capas atrasadas. 

<P>&nbsp &nbsp
   La dictadura del proletariado es la guerra m&aacute;s abnegada y m&aacute;s implacable de la nueva clase contra un enemigo <I>m&aacute;s poderoso</I>, contra la burgues&iacute;a, cuya resistencia <I>se halla decuplicada</I> por su derrocamiento (aunque no sea m&aacute;s que en un solo pa&iacute;s) y cuya potencia consiste, no s&oacute;lo en la fuerza del capital internacional, en la fuerza y la solidez de las rela ciones internacionales de la burgues&iacute;a, sino, adem&aacute;s, en <I>la fuerza de la costumbre</I>, en la fuerza <I>de la peque&ntilde;a producci&oacute;n.</I> Pues, por desgracia, ha quedado todav&iacute;a en el mundo mucha y mucha peque&ntilde;a producci&oacute;n y &eacute;sta <I>engendra</I> al capitalismo y a la burgues&iacute;a constantemente, cada d&iacute;a, cada hora, por un proceso espont&aacute;neo y en masa. Por todos estos mo-

<P><FONT SIZE=-2><B>p&aacute;g. 6</B></FONT><P>

tivos, la dictadura del proletariado es necesaria, y la victoria sobre la burgues&iacute;a es imposible sin una lucha prolongada, tenaz, desesperada, a muerte, una lucha que exige serenidad, disciplina, firmeza, inflexibilidad y una voluntad &uacute;nica. 

<P>&nbsp &nbsp
   Lo repito, la experiencia de la dictadura triunfante del proletariado en Rusia ha mostrado de un modo palpable al que no sabe pensar o al que no ha tenido la ocasion de reflexionar sobre esta cuesti&oacute;n, que la centralizaci&oacute;n incondicional y la disciplina m&aacute;s severa del proletariado constituyen una de las condiciones fundamentales de la victoria sobre la burgues&iacute;a. 

<P>&nbsp &nbsp
   De esto se habla a menudo. Pero no se reflexiona suficientemente sobre lo que esto significa, en qu&eacute; condiciones es posiUe &#191;No convendr&iacute;a que las salutaciones entusiastas al Poder de los Soviets y a los bolcheviques se vieran acompa&ntilde;adas <I>con m&aacute;s frecuencia de un an&aacute;lisis serio</I> de las causas <I>que</I> han permitido a los bolcheviques forjar la disciplina necesaria para el proletariado revolucionario? 

<P>&nbsp &nbsp
   El bolchevismo existe, como corriente del pensamiento pol&iacute;tico y como partido pol&iacute;tico, desde 1903. S&oacute;lo la historia del bolchevismo, en <I>todo</I> el periodo de su existencia, puede explicar de un modo satisfactorio por qu&eacute; el bolchevismo pudo forjar y mantener, en las condiciones m&aacute;s dif&iacute;ciles, la disciplina f&eacute;rrea necesaria para la victoria del proletariado. 

<P>&nbsp &nbsp
   La primera pregunta que surge es la siguiente: &#191;c&oacute;mo se mantiene la disciplina del partido revolucionario del proletariado? &#191;C&oacute;mo se controla? &#191;C&oacute;mo se refuerza? Primero por la conciencia de la vanguardia proletaria y por su fidelidad a la revoluci&oacute;n, por su firmeza, por su esp&iacute;ritu de sacrificio, por su hero&iacute;smo. Segundo, por su capacidad de vincularse, aproximarse y hasta cierto punto, si quer&eacute;is, fundirse con las m&aacute;s grandes masas trabajadoras, en primer 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 7</B></FONT><P>

t&eacute;rmino con la masa proletaria, <I>pero tambi&eacute;n con la</I> masa trabajadora no protetaria. Tercero, por lo acertado de la direcci&oacute;n pol&iacute;tica que lleva a cabo esta vanguardia; por lo acertado de su estrategia y de su t&aacute;ctica pol&iacute;ticas, a condici&oacute;n de que las masas m&aacute;s extensas se convenzan de ello <I>por experiencia propia.</I> Sin estas condiciones, no es posible la disciplina en un partido revolucionario, verdaderamente apto para ser el partido de la clase avanzada, llamada a derrocar a la burgues&iacute;a y a transformar toda la sociedad. Sin estas condiciones, los intentos de implantar una disciplina se convierten, inevitablemente, en una ficci&oacute;n, en una frase, en gestos grotescos. Pero, por otra parte, estas condiciones no pueden brotar de golpe. Van form&aacute;ndose solamente &aacute; trav&eacute;s de una labor prolongada, a trav&eacute;s de una dura experiencia; su formaci&oacute;n se facilita a trav&eacute;s de una acertada teor&iacute;a revolucionaria, que, a su vez, no es ning&uacute;n dogma, sino que s&oacute;lo se forma definitivamente en estrecha relaci&oacute;n con la pr&aacute;ctica de un movimiento que sea verdaderamente de masas y verdaderamente revolucionario. 

<P>&nbsp &nbsp
   Si el bolchevismo pudo elaborar y llevar a la pr&aacute;ctica con &eacute;xito en los a&ntilde;os 1917-1920, en condiciones de una gravedad inaudita, la centralizaci&oacute;n m&aacute;s severa y una disciplina f&eacute;rrea, se debe sencillamente a una serie de particularidades hist&oacute;ricas de Rusia. 

<P>&nbsp &nbsp
   De una parte, el bolchevismo surgi&oacute; en 1903, sobre la m&aacute;s s&oacute;lida base de la teor&iacute;a del marxismo. Y que esta teor&iacute;a revolucionaria es justa -- y que es la &uacute;nica justa -- ha sido demostrado, no s&oacute;lo por la experiencia internacional de todo el siglo XIX, sino tambi&eacute;n, en particular, por la experiencia de las desviaciones, los titubeos, los errores y los desenga&ntilde;os del pensamiento revolucionario en Rusia. En el transcurso de casi medio siglo, aproximadamente de 1840 a 1890, el 

<P><FONT SIZE=-2><B>p&aacute;g. 8</B></FONT><P>

pensamiento avanzado en Rusia, bajo el yugo del despotismo inaudito del zarismo salvaje y reaccionario, buscaba &aacute;vidamente una teor&iacute;a revolucionaria justa, siguiendo con un celo y una atenci&oacute;n admirables cada "&uacute;ltima palabra" de Europa y Am&eacute;rica en este terreno. Rusia <I>hizo suya</I> la &uacute;nica teor&iacute;a revolucionaria justa, el marxismo, en medio siglo de torturas y de sacrificios inauditos, de hero&iacute;smo revolucionario nunca visto, de energ&iacute;a incre&iacute;ble y de investigad&oacute;n abnegada, de estudio, de experimentaci&oacute;n en la pr&aacute;ctica, de desenga&ntilde;os, de comprobaci&oacute;n, de comparaci&oacute;n con la experiencia de Europa. Gracias a la emigraci&oacute;n provocada por el zarismo, la Ru6ia revolucionaria de la segunda mitad del siglo XIX contaba con una riqueza de relaciones internacionales, con un conocimiento tan excelente de todas las formas y teor&iacute;as del movimiento revolucionario mundial como ning&uacute;n otro pa&iacute;s del mundo. 

<P>&nbsp &nbsp
   De otra parte, el bolchevismo, surgido sobre esta base te&oacute;rica gran&iacute;tica, tuvo una historia pr&aacute;ctica de quince a&ntilde;os (1903-1917) que, por la riqueza de la experiencia que representa, no puede ser comparada a ninguna otra en el mundo. Pues ning&uacute;n pa&iacute;s, en el transcurso de estos quince a&ntilde;os, pas&oacute; ni aproximadamente por una experiencia revolucionaria tan Aca, por una rapidez y una variedad tales de la sucesi&oacute;n de las distintas formas del movimiento, legal e ilegal, pac&iacute;fico y tormentoso, clandestino y abierto, de propaganda en los c&iacute;rculos y de propaganda entre las masas, parlamentario y terrorista En ning&uacute;n pa&iacute;s estuvo concentrada en un per&iacute;odo de tiempo tan breve una tal riqueza de formas, de matices, de m&eacute;todos de lucha <I>de todas</I> las clases de la sociedad con tempor&aacute;nea, lucha que, adem&aacute;s, como consecuencia del atraso del pa&iacute;s y del peso del yugo del zarismo, maduraba con particular rapidez y asimilaba con particular avidez y eficacia 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 9</B></FONT><P>

la "&uacute;ltima palabra" correspondiente de la experiencia pol&iacute;tica americana y europea. 
<P><BR>
<A NAME="s3">
<CENTER><B>
                                                            III<P>

                           LAS PRINCIPALES ETAPAS EN LA HISTORIA<BR>
                                               DEL BOLCHEVISMO<BR>
</B></CENTER>
<P>&nbsp &nbsp
  A&ntilde;os de preparaci&oacute;n de la revoluci&oacute;n (1903-1905).&nbsp;Presagios de gran tormenta por todas partes, fermentaci&oacute;n y preparaci&oacute;n en todas las clases. En el extranjero, la prensa de la emigraci&oacute;n plantea te&oacute;ricamente <I>todas</I> las cuestiones esenciales de la revoluci&oacute;n. Los representantes de las tres clases fundamentales, de las tres tendencias pol&iacute;ticas prin cipales: la liberal-burguesa, la democr&aacute;tico-peque&ntilde;oburguesa (cubierta bajo la etiqueta de las corrientes "socialdern&oacute;crata" y "socialrevolucionaria") y la proletaria revolucionaria, mediante una lucha encarnizada de concepciones program&aacute;ticas y t&aacute;cticas, anuncian y preparan la futura lucha abierta de clases. <I>Todas</I> las cuestiones por las cuales las masas tomaron las armas en 1905-1907 y en 1917-1920, pueden (y deben) verse, en forma embrionaria, en la prensa de aquella &eacute;poca. Naturalmente, entre estas tres tendencias principales hay todas las formaciones intermedias, transitorias, h&iacute;bridas, que se quiera. M&aacute;s exactamente: en la lucha entre los &oacute;rganos de prensa, los partidos, las fracciones, los grupos, van cristaliz&aacute;ndose las tendencias ideol&oacute;gicas y pol&iacute;ticas realmente de clase; las clases se forjan un arma ideol&oacute;gico-pol&iacute;tica adecuada para los combates futuros. 

<P>&nbsp &nbsp
   A&ntilde;os de revoluci&oacute;n (1905-1907).&nbsp;Todas las clases entran abiertamente en acci&oacute;n. Todas las concepciones program&aacute;ticas 

<P><FONT SIZE=-2><B>p&aacute;g. 10</B></FONT><P>

y t&aacute;cticas son comprobadas por medio de la acci&oacute;n de las masas. Lucha huelgu&iacute;stica nunca vista en el mundo, por su amplitud y su car&aacute;cter agudo. Transformaci&oacute;n de la huelga econ&oacute;mica en pol&iacute;tica y de la huelga pol&iacute;tica en insurrecci&oacute;n. Comprobaci&oacute;n pr&aacute;ctica de las relaciones existentes entre el proletariado dirigente y los campesinos dirigidos, vacilantes, dudosos. Nacimiento, en el desarrollo espont&aacute;neo de la lucha, de la forma sovi&eacute;tica de organizaci&oacute;n. Los debates de aquel entonces sobre el papel de los Soviets son una anticipaci&oacute;n de la gran lucha de 1917-1920. La sucesi&oacute;n de los m&eacute;todos de lucha parlamentarios y no parlamentarios, de la t&aacute;ctica de boicot del parlamento y de participaci&oacute;n en el mismo, de las formas legales e ilegales de lucha, as&iacute; como sus relaciones rec&iacute;procas y los v&iacute;nculos existentes entre ellos, todo esto se distingue por una asombrosa riqueza de contenido. Cada mes de este per&iacute;odo vale, desde el punto de vista del aprendizaje de los fundamentos de la ciencia pol&iacute;tica -- para las masas y los jefes, para las clases y los partidos --, por un a&ntilde;o de desenvolvimiento "pac&iacute;fico" y "constitucional". Sin el "ensayo general" de 1905, la victoria de la Revoluci&oacute;n de Octubre en 1917 hubiera sido imposible. 

<P>&nbsp &nbsp
   A&ntilde;os de reacci&oacute;n (1907-1910).&nbsp;El zarismo ha triunfado. Han sido aplastados todos los partidos revolucionarios y de oposici&oacute;n. Desaliento, desmoralizaci&oacute;n, escisiones, dispersi&oacute;n, traiciones, pornograf&iacute;a en vez de pol&iacute;tica. Reforzamiento de las tendencias al idealismo filos&oacute;fico; misticismo, como disfraz de un estado de esp&iacute;ritu contrarrevolucionario. Pero al mismo tiempo esta gran derrota da a los partidos revolucionarios y a la clase revolucionaria una verdadera lecci&oacute;n sumamente saludable, una lecci&oacute;n de dial&eacute;ctica hist&oacute;rica, una lecci&oacute;n de inteligencia, de destreza y arte para conducir la 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 11</B></FONT><P>

lucha pol&iacute;tica. Los amigos se conocen en la desgracia. Los ej&eacute;rcitos derrotados se instruyen celosamente. 

<P>&nbsp &nbsp
   El zarismo victorioso se ve obligado a destruir precipitadamente los residuos del r&eacute;gimen de vida preburgu&eacute;s, patriarcal en Rusia. El desenvolvimiento burgu&eacute;s del pa&iacute;s progresa con rapidez notable. Las ilusiones situadas al margen de las clases, por encima de ellas, ilusiones sobre la posibilidad de evitar el capitalismo, caen hechas polvo. Entra en escena la lucha de clases de un modo absolutamente nuevo y con mayor relieve. 

<P>&nbsp &nbsp
   Los partidos revolucionarios deben completar su instrucci&oacute;n Han aprendido a atacar. Ahora, deben comprender que esta ciencia tiene que estar completada por la de saber replegarse con el mayor acierto. Hay que comprender -- y la clase revolucionaria aprende a comprenderlo por su propia y amarga experiencia -- que no se puede triunfar sin aprender a tomar la ofensiva y a llevar a cabo la retirada con acierto. De todos los partidos revolucionarios y de oposici&oacute;n derrotados, fueron los bolcheviques quienes retrocedieron con m&aacute;s orden, con menos quebranto de su "ej&eacute;rcito"; con una conservaci&oacute;n mejor de su n&uacute;cleo central, con las escisiones menos profundas e irreparables, con menos desmoralizaci&oacute;n, con m&aacute;s capacidad para reanudar la acci&oacute;n de un modo m&aacute;s amplio, acertado y en&eacute;rgico. Y si los bolcheviques obtuvieron este resultado, fue exclusivamente porque desenmascararon y expulsaron sin piedad a los revolucionarios de palabra, obstinados en no comprender que hay que retroceder, que hay que saber retroceder, que es obligatorio aprender a actuar legalmente en los parlamentos m&aacute;s reaccionarios, en las organizaciones sindicales, en las cooperativas, en las mutualidades y otras organizaciones semejantes, por m&aacute;s reaccionarias que sean. 

<P><FONT SIZE=-2><B>p&aacute;g. 12</B></FONT><P>

<P>&nbsp &nbsp
  A&ntilde;os de ascenso (1910-1914).&nbsp;Al principio, el ascenso fue de una lentitud inveros&iacute;mil; luego, despu&eacute;s de los sucesos del Lena, en 1912, un poco m&aacute;s r&aacute;pido. Venciendo dificultades enormes, los bolcheviques eliminaron a los mencheviques, cuyo papel, como agentes burgueses en el movimiento obrero, fue admirablemente comprendido por toda la burgues&iacute;a despu&eacute;s de 1905 y a los cuales, por este motivo, esta &uacute;ltima sosten&iacute;a de mil maneras contra los bolcheviques. Pero &eacute;stos no hubieran llegado nunca a semejante resultado, si no hubiesen aplicado una t&aacute;ctica acertada, combinando la actuaci&oacute;n ilegal con la utilizaci&oacute;n obligatoria de las "posibilidades legales" En la m&aacute;s reaccionaria de las Dumas, los bolcheviques conquistaron toda la curia obrera. 

<P>&nbsp &nbsp
   Primera guerra imperialista mundial (1914-1917).&nbsp;El parlamentarismo legal, con un "parlamento" ultrarreaccionario, presta los m&aacute;s grandes servicios al partido del proletariado revolucionario, a los bolcheviques. Los diputados bolcheviques van a Siberia. En la prensa de la emigraci&oacute;n hallan plena expresi&oacute;n todos los matices del socialimperialismo, del socialchovinismo, del socialpatriotismo, del internacionalismo inconsecuente y consecuente, del pacifismo y de la negaci&oacute;n revolucionaria de las ilusiones pacifistas. Las eminencias est&uacute;pidas y los vejestorios de la II Internacional, que frunc&iacute;an el ce&ntilde;o con desd&eacute;n y soberbia ante la abundancia de "fracciones" del socialismo ruso y la lucha encarnizada de &eacute;stas entre s&iacute;, fueron incapaces, en el momento en que la guerra suprimi&oacute; en <I>todos</I> los pa&iacute;ses adelantados la cacareada "legalidad", de organizar, aunque no fuera m&aacute;s que aproximadamente, un libre (ilegal) intercambio de ideas y una libre (ilegal) elaboraci&oacute;n de concepciones justas, semejantes a las que los revolucionarios rusos organizaron en Suiza y otros pa&iacute;ses. Ha sido precisamente por esto por lo que los social-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 13</B></FONT><P>

patriotas descarados y los "kautskistas" de todos los pa&iacute;ses han resultado los peores traidores del proletariado. Y si el bolchevismo pudo triunfar en 1917-1920, una de las causas fundamentales de semejante victoria se debe a que desde finales de 1914 desenmascar&oacute; sin piedad la villan&iacute;a, la infamia, la abyecci&oacute;n del socialchovinismo y del "kautskismo" (al cual<A NAME="p13"> corresponde el longuetismo<FONT SIZE=-2>[<A HREF="LWC20s.html#en3">3</A>]</FONT> en Francia, las ideas de los jefes del Partido Obrero Independiente<FONT SIZE=-2>[<A HREF="LWC20s.html#en4">4</A>]</FONT> y de los fabianos<FONT SIZE=-2>[<A HREF="LWC20s.html#en5">5</A>]</FONT> en Inglaterra, de Turati en Italia, etc.) y a que las masas se han convencido m&aacute;s y m&aacute;s, por experiencia propia, de que las concepciones de los bolcheviques eran justas. 

<P>&nbsp &nbsp
   Segunda revoluci&oacute;n rusa (febrero-octubre, 1917).&nbsp;El grado de decrepitud inveros&iacute;mil y de caducidad del zarismo (con ayuda de los reveses y sufrimientos de una guerra infinitamente penosa) suscitaron contra &eacute;l una fuerza extraordinaria de destrucci&oacute;n. En pocos d&iacute;as Rusia se vio convertida en una rep&uacute;blica democr&aacute;tico-burguesa m&aacute;s libre, en las condiciones de la guerra, que cualquier otro pa&iacute;s del mundo. El gobierno fue constituido por los jefes de los partidos de oposici&oacute;n y revolucionarios, como en las rep&uacute;blicas del m&aacute;s "puro parlamentarismo", pues el t&iacute;tulo de jefe de un partido de oposici&oacute;n en el parlamento, hasta en el m&aacute;s reaccionario, <I>ha facilitado</I> siempre el papel futuro de este jefe en la revoluci&oacute;n. 

<P>&nbsp &nbsp
   En pocas semanas los mencheviques y los "socialrevolucionarios" se asimilaron perfectamente todos los procedimientos y modales, argumentos y sofismas de los h&eacute;roes europeos de la II Internacional, de los ministerialistas y de toda la canalla oportunista. Todo lo que leemos hoy sobre los Scheidemann y Noske, sobre Kautsky y Hilferding, Renner y Austerlitz, Otto Bauer y Fritz Adler, Turati y Longuet, sobre los fabianos y los jefes del Partido Obrero Indepen-

<P><FONT SIZE=-2><B>p&aacute;g. 14</B></FONT><P>

diente de Inglaterra, todo nos parece (y lo es en realidad) una aburricla repetici&oacute;n de un motivo antiguo y conocido. Todo ello lo hab&iacute;amos visto ya en los mencheviques. La historia les ha hecho una mala jugada, obligando a los oportunistas de un pa&iacute;s atrasado a adelantarse a los oportunistas de una serie de pa&iacute;ses avanzados. 

<P>&nbsp &nbsp
   Si todos los h&eacute;roes de la II Internacional han fracasado, si se han cubierto de oprobio en la cuesti&oacute;n de la funci&oacute;n y la importancia de los Soviets y del Poder sovi&eacute;tico, si se han cubierto de ignominia de un modo particularmente "relevante" y han incurrido en toda clase de contradicciones en esta cuesti&oacute;n los jefes<A NAME="p14"> de los tres grandes partidos que se han separado actualmente de la II Internacional (el Partido Socialdem&oacute;crata Independiente de Alemania<FONT SIZE=-2>[<A HREF="LWC20s.html#en6">6</A>]</FONT>, el Partido longuetista de Francia y el Partido Obrero Independiente de Inglaterra), si todos han resultado esclavos de los prejuicios de la democracia peque&ntilde;oburguesa (exactamente al modo de los peque&ntilde;os burgueses de 1848, que se llamaban "socialdem&oacute;cratas"), tambi&eacute;n es cierto que <I>ya</I> hemos visto <I>todo esto</I> en el ejemplo de los mencheviques. La historia ha hecho esta jugarreta: los Soviets nacieron en Rusia en 1905, fueron falsificados en febrero-octubre de 1917 por los mencheviques, quienes fracasaron por no haber comprendido su papel y su importancia, y hoy ha surgido <I>en el mundo entero</I> la idea del Poder sovi&eacute;tico, idea que se extiende con rapidez inusitada entre el proletariado de todos los pa&iacute;ses, mientras fracasan <I>en todas partes</I>, a su vez, los viejos h&eacute;roes de la II Internacional, por no haber sabido comprender, del mismo modo que nuestros mencheviques, el papel y la importancia de los Soviets. La experiencia ha demostrado que en algunas cuestiones esenciales de la revoluci&oacute;n proletaria <I>todos</I> los 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 15</B></FONT><P>

pa&iacute;ses pasar&aacute;n inevitablemente por lo mismo que ha pasado Rusia. 

<P>&nbsp &nbsp
   Los bolcheviques empezaron su lucha victoriosa contra la rep&uacute;blica parlamentaria (burguesa de hecho) y contra los mencheviques con suma prudencia y no la prepararon, ni mucho menos, tan sencillamente como hoy piensan muchos en Europa y Am&eacute;rica. En el principio del per&iacute;odo mencionado <I>no</I> incitamos a derribar el gobierno, sino que explicamos la imposibilidad de hacerlo <I>sin</I> modificar previamente la composici&oacute;n y el estado de esp&iacute;ritu de los Soviets. No declaramos el boicot al parlamento burgu&eacute;s, a la Asamblea Constituyente, sino que dijimos, a partir de la Conferencia de nuestro Partido, celebrada en abril de 1917, dijimos oficialmente, en nombre del Partido, que una rep&uacute;blica burguesa, con una Asamblea Constituyente, era preferible a la misma rep&uacute;blica sin Constituyente, pero que la rep&uacute;blica "obrera y campesina" sovi&eacute;tica es mejor que cualquier rep&uacute;blica democr&aacute;ticoburguesa, parlamentaria. Sin esta preparaci&oacute;n prudente, minuciosa, circunspecta y prolongada, no hubi&eacute;semos podido alcanzar ni consolidar la victoria en octubre de 1917. 
<P><BR>
<A NAME="s4">
<CENTER><B>
                                                            IV<P>

                            &#191;EN LUCHA CON QUE ENEMIGOS EN EL SENO<BR>
                                DEL MOVIMIENTO OBRERO HA PODIDO<BR>
                               CRECER, FORTALECERSE Y TEMPLARSE<BR>
                                                 EL BOLCHEVISMO?<BR>
</B></CENTER>
<P>&nbsp &nbsp
  En primer lugar y sobre todo, en la lucha contra el oportunismo, que en 1914 se transform&oacute; definitivamente en so-

<P><FONT SIZE=-2><B>p&aacute;g. 16</B></FONT><P>

cialchovinismo y que se ha pasado definitivamente al lado de la burgues&iacute;a, contra el proletariado. Este era, naturalmente, el principal enemigo del bolchevismo en el seno del movimiento obrero y sigue si&eacute;ndolo en escala mundial. El bolchevismo le ha prestado y le presta a este enemigo la mayor atenci&oacute;n. Este aspecto de la actividad de los bolcheviques es ya bastante bien conocido tambi&eacute;n en el extranjero. 

<P>&nbsp &nbsp
   Otra cosa hay que decir de otro enemigo del bolchevismo en el seno del movimiento obrero. En el extranjero se sabe todav&iacute;a de un modo muy insuficiente que el bolchevismo ha crecido, se ha ido formando y se ha templado en largos a&ntilde;os de lucha contra ese <I>revolucionarismo peque&ntilde;oburgu&eacute;s</I> que se parece al anarquismo o que ha tomado algo de &eacute;l y que se aparta en todo lo esencial de las condiciones y exigencias de una firme lucha de clases del proletariado. Para los rnarxistas est&aacute; plenamente establecido desde el punto de vista te&oacute;rico -- y la experiencia de todas las revoluciones y los movimientos revolucionarios de Europa lo han confirmado enteramente -- que el peque&ntilde;o propietario, el peque&ntilde;o patr&oacute;n (tipo social que en muchos pa&iacute;ses europeos est&aacute; muy difundido, que abarca masas), que sufre bajo el capitalismo una presi&oacute;n continua y muy a menudo un empeoramiento incre&iacute;blemente brusco y r&aacute;pido de sus condiciones de existencia y la ruina, adquiere f&aacute;cilmente una mentalidad ultrarrevolucionaria, pero que es incapaz de manifestar serenidad, esp&iacute;ritu de organizaci&oacute;n, disciplina, firmeza. El peque&ntilde;oburgu&eacute;s "enfurecido" por los horrores del capitalismo es un fen&oacute;meno social propio, como el anarquismo, de todos los pa&iacute;ses capitalistas. La inconstancia de estas veleidades revolucionarias, su esterilidad, su facilidad de cambiarse r&aacute;pidamente en sumisi&oacute;n, en apat&iacute;a, en imaginaciones fant&aacute;sticas, hasta en un 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 17</B></FONT><P>

entusiasmo "furioso", por tal o cual tendencia burguesa "de moda", son universalmente conocidas. Pero a un partido revolucionario no le basta en modo alguno con reconocer te&oacute;rica, abstractamente, semejantes verdades, para estar al abrigo de los viejos errores que se producen siempre en ocasiones inesperadas, con una ligera variaci&oacute;n de forma, con una apariencia o un contorno no vistos antes, en una situaci&oacute;n original (m&aacute;s o menos original). 

<P>&nbsp &nbsp
   El anarquismo ha sido a menudo una especie de expiaci&oacute;n de los pecados oportunistas del movimiento obrero. Estas dos aberraciones se completaban mutuamente. Y si el anarquismo no ejerci&oacute; en Rusia, en las dos revoluciones de 1905 y 1917 y durante su preparaci&oacute;n, a pesar de que la poblaci&oacute;n peque&ntilde;oburguesa era aqu&iacute; m&aacute;s numerosa que en los pa&iacute;ses europeos, sino una influencia relativamente insignificante, se debe en parte, indudablemente, al bolchevismo, que siempre luch&oacute; del modo m&aacute;s despiadado e irreconciliable contra el oportunismo. Y digo "en parte" porque lo que m&aacute;s contribuy&oacute; a debilitar el anarquismo en Rusia fue la posibilidad que tuvo en el pasado (en los a&ntilde;os del 70 del siglo XIX) de adquirir un desarrollo extraordinario y de revelar hasta el fondo su car&aacute;cter quim&eacute;rico, su incapacidad de servir como teor&iacute;a dirigente de la clase revolucionaria. 

<P>&nbsp &nbsp
   El bolchevismo hered&oacute;, al surgir en 1903, la tradici&oacute;n de guerra despiadada al revolucionarismo peque&ntilde;oburgu&eacute;s, semianarquista (o capaz de coquetear con el anarquismo), tradici&oacute;n que hab&iacute;a existido siempre en la socialdemocracia revolucionaria y que se consolid&oacute; particularmente en nuestro pa&iacute;s en 1900-1903, cuando se sentaban los fundamentos del partido de masas del proletariado revolucionario de Rusia. El bolchevismo asimil&oacute; y continu&oacute; la lucha contra el partido que m&aacute;s fielmente expresaba las tendencias del revoluciona-

<P><FONT SIZE=-2><B>p&aacute;g. 18</B></FONT><P>

rismo peque&ntilde;oburgu&eacute;s, es decir, el partido "socialrevolucionario", en tres puntos principales. En primer lugar, este partido, que rechazaba el marxismo, se obstinaba en no querer comprender (tal vez fuera m&aacute;s justo decir en no poder comprender) la necesidad de tener en cuenta con estricta objetividad, antes de emprender una acci&oacute;n pol&iacute;tica, las fuerzas de clase y sus relaciones mutuas. En segundo t&eacute;rmino, este partido ve&iacute;a un signo particular de su "revolucionarismo" o de su "izquierdismo" en el reconocimiento del terror individual, de los atentados, que nosotros, los marxistas, rechaz&aacute;bamos categ&oacute;ricamente. Claro es que nosotros conden&aacute;bamos el terror individual &uacute;nicamente por motivos de conveniencia; pero las gentes capaces de condenar "en principio" el terror de la Gran Revoluci&oacute;n Francesa, o, en general, el terror ejercido por un partido revolucionario victorioso, asediado por la burgues&iacute;a de todo el mundo, esas gentes fueron ya condenadas para siempre al rid&iacute;culo y al oprobio en 1900-1903 por Plej&aacute;nov, cuando &eacute;ste era marxista y revolucionario. En tercer lugar, para los "socialrevolucionarios" ser "izquierdista", consist&iacute;a en reirse de los pecados oportunistas, relativamente leves, de la socialdemocracia alemana, mientras imitaban a los ultraoportunistas de ese mismo partido en cuestiones tales como la agraria o la de la dictadura del proletariado. 

<P>&nbsp &nbsp
   La historia, dicho sea de paso, ha confirmado hoy en gran escala, hist&oacute;rico-mundial, la opini&oacute;n que hemos defendido siempre, a saber: que la socialdemocracia <I>revolucionaria</I> alemana (y t&eacute;ngase en cuenta que ya en 1900-1903 Plej&aacute;nov reclamaba la expulsi&oacute;n de Bernstein del Partido y que los bolcheviques, siguiendo siempre esta tradici&oacute;n, desenmascaraban en 1913 toda la villan&iacute;a, la bajeza y la traici&oacute;n de Legien), que la socialdemocracia revolucionaria alemana estaba <I>m&aacute;s</I> 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 19</B></FONT><P>

<I>cerca</I> que nadie del partido que necesitaba el proletariado revolucionario para triunfar. Ahora, en 1920, despu&eacute;s de todas las quiebras y crisis ignominiosas de la &eacute;poca de la guerra y de los primeros a&ntilde;os que la siguieron, aparece con evidencia que, de todos los partidos de Occidente, la socialdemocracia revolucionaria alemana es precisamente la que ha dado los mejores jefes, la que se<A NAME="p19"> ha repuesto, se ha curado y ha recobrado sus fuerzas m&aacute;s r&aacute;pidamente. Se advierte esto tambi&eacute;n en el Partido de los espartaquistas<FONT SIZE=-2>[<A HREF="LWC20s.html#en7">7</A>]</FONT> y en el ala izquierda proletaria del "Partido Socialdem&oacute;crata Independiente de Alemania", que sostienen una firme lucha contra el oportunismo y la falta de car&aacute;cter de los Kautsky, Hilferding, Ledebour y Gispien. Si lanzamos ahora una ojeada al per&iacute;odo hist&oacute;rico que ha llegado a su completo t&eacute;rmino, que va desde la Comuna de Par&iacute;s a la primera Rep&uacute;blica Socialista Sovi&eacute;tica, veremos dibujarse con relieve absolutamente marcado e indiscutible la posici&oacute;n del marxismo con respecto al anarquismo. El marxismo ha demostrado al fin tener raz&oacute;n, y si los anarquistas indicaban con justicia el car&aacute;cter oportunista de las concepciones sobre el Estado que imperaban en la mayor&iacute;a de los partidos socialistas, hay que advertir, en primer t&eacute;rmino, que este car&aacute;cter oportunista obedec&iacute;a a una deformaci&oacute;n y hasta a una ocultaci&oacute;n consciente de las ideas de Marx sobre el Estado (en mi libro "<A HREF="SR17s.html">El Estado y la Revoluci&oacute;n</A>" he hecho notar que Bebel mantuvo en el fondo de un caj&oacute;n durante 36 a&ntilde;os, de 1875 a 1911, la carta en que Engels denunciaba con un relieve, con un vigor, con una franqueza y claridad admirables el oportunismo de las concepciones socialdem&oacute;cratas en boga sobre el Estado); en segundo lugar, la rectificaci&oacute;n de estas ideas oportunistas, el reconocimiento del Poder sovi&eacute;tico y de su superioridad sobre la democracia parlamentaria burguesa, han partido, con 

<P><FONT SIZE=-2><B>p&aacute;g. 20</B></FONT><P>

mayor amplitud y rapidez, precisamente de las tendencias m&aacute;s marxistas existentes en el seno de los partidos socialistas de Europa y Am&eacute;rica. 

<P>&nbsp &nbsp
   Ha habido dos momentos en los cuales la lucha de los bolcheviques contra las desviaciones de "izquierda" de su propio partido ha adquirido una magnitud particularmente considerable: en 1908, sobre la cuesti&oacute;n de la participaci&oacute;n en un "parlamento" ultrarreaccionario y en las sociedades obreras legales que la m&aacute;s reaccionaria de las legislaciones hab&iacute;a dejado en pie, y en 1918 (paz de Brest), sobre la cuesti&oacute;n de la admisibilidad de tal o cual "compromiso". 

<P>&nbsp &nbsp
   En 1908, los bolcheviques "de izquierda" fueron expulsados de nuestro Partido, por su obstinado empe&ntilde;o en no comprender la necesidad de la participaci&oacute;n en un "parlamento" ultrarreaccionario: los "izquierdistas", entre los que hab&iacute;a muchos excelentes revolucionarios que fueron despu&eacute;s (y siguen siendo), honrosamente, miembros del Partido Comunista, se apoyaban sobre todo en la experiencia favorable del boicot de 1905. Cuando el zar, en agosto de 1905, anunci&oacute; la convocatoria de un "parlamento" consultivo, los bolcheviques, contra todos los partidos de oposici&oacute;n y contra los mencheviques, declararon el boicot a semejante parlamento, y la revoluci&oacute;n de octubre de 1905 lo barri&oacute; en efecto. Entonces el boicot fue justo, no porque est&eacute; bien no participar en general en los parlamentos reaccionarios, sino porque fue acertadamente tomada en consideraci&oacute;n la situaci&oacute;n objetiva, que conduc&iacute;a a la r&aacute;pida transformaci&oacute;n de las huelgas de masas en huelga pol&iacute;tica y, sucesivamente, en huelga revolucionaria y en insurrecci&oacute;n. Adem&aacute;s, el objeto del debate era, a la saz&oacute;n, saber si hab&iacute;a que dejar en manos del zar la convocatoria de la primera instituci&oacute;n representativa, o si deb&iacute;a intentarse arranc&aacute;rsela de las manos al antiguo r&eacute;-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 21</B></FONT><P>

gimen. Por cuanto no hab&iacute;a ni pod&iacute;a haber la certeza plena de que la situaci&oacute;n objetiva era an&aacute;loga y de que su desenvolvimiento se hab&iacute;a de realizar en el mismo sentido y con igual rapidez, el boicot dejaba de ser justo. 

<P>&nbsp &nbsp
   El boicot de los bolcheviques contra el "parlamento" en el a&ntilde;o 1905 enriqueci&oacute; al proletariado revolucionario con una experiencia pol&iacute;tica extraordinariamente preciosa, haci&eacute;ndole ver que, en la combinaci&oacute;n de las formas legales e ilegales, de las formas parlamentarias y extraparlamentarias de lucha, es, a veces, conveniente y hasta obligado saber renunciar a las formas parlamentarias. Pero transportar ciegamente, por simple imitaci&oacute;n, sin discernimiento, esta experiencia a <I>otras</I> condiciones, a <I>otras</I> coyunturas, es el mayor de los errores. Lo que constituy&oacute; ya un error, aunque no grande y f&aacute;cilmente corregible*, fue el boicot de la "Duma" por los bolcheviques en 1906. Fueron errores m&aacute;s serios y dif&iacute;cilmente reparables los boicots de 1907, 1908 y los a&ntilde;os siguientes, pues, por una parte, no hab&iacute;a que esperar que se levantara de nuevo r&aacute;pidamente la ola revolucionaria, ni la transformaci&oacute;n de la misma en insurrecci&oacute;n y, por otra, la necesidad de combinar el trabajo legal con el ilegal nac&iacute;a del conjunto de la situaci&oacute;n hist&oacute;rica ligada a la renovaci&oacute;n de la monarqu&iacute;a burguesa. Hoy, cuando se considera retrospectivamente este per&iacute;odo hist&oacute;rico, que ha llegado a su completo t&eacute;rmino y cuyo enlace con los per&iacute;odos ulteriores se ha manifestado ya plenamente, se comprende con singular claridad que los bolcheviques <I>no habrian podido</I> conservar (y no digo ya 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* De la pol&iacute;tica y de los partidos se puede decir -- con las variantes correspondientes -- lo mismo que de los individuos. No es inteligente quien no comete errores. Hombres que no cometan errores, no los hay ni puede haberlos. Inteligente es quien comete errores que no son muy graves y sabe corregirlos bien y pronto. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 22</B></FONT><P>

afianzar, desarrollar y fortalecer) el n&uacute;cleo s&oacute;lido del partido revolucionario del proletariado durante los a&ntilde;os 1908-1914, si no hubiesen defendido en la lucha m&aacute;s dura la combinaci&oacute;n <I>obligatoria</I> de las formas legales de lucha con las formas ilegales, la participaci&oacute;n <I>obligatoria</I> en un parlamento ultrarreaccionario y en una serie de otras instituciones permitidas por una legislaci&oacute;n reaccionaria (sociedades de socorros mutuos, etc.). 

<P>&nbsp &nbsp
   En 1918, las cosas no llegaron hasta la escisi&oacute;n. Los comunistas "de izquierda" s&oacute;lo constituyeron entonces un grupo especial o "fracci&oacute;n" en el interior de nuestro Partido, y no por mucho tiempo. En el mismo 1918, los representantes m&aacute;s se&ntilde;alados del "comunismo de izquierda", R&aacute;dek y Bujarin, por ejemplo, reconocieron abiertamente su error. Les parec&iacute;a que la paz de Brest era un compromiso con los imperialistas, inaceptable en principio y funesto para el partido del proletariado revolucionario. Se trataba, en efecto, de un compromiso con los imperialistas; pero precisamente un compromiso tal y en unas circunstancias tales, que era <I>obligatorio.</I> 

<P>&nbsp &nbsp
   Actualmente, cuando oigo, por ejemplo, a los "socialrevolucionarios" atacar la t&aacute;ctica seguida por nosotros al firmar la paz de Brest, o una advertencia como la que me hizo el camarada Landsbury en el curso de una conversaci&oacute;n: "Los jefes de nuestras tradeuniones inglesas dicen que tambi&eacute;n pueden permitirse un compromiso, puesto que los bolcheviques se lo han permitido", respondo habitualmente ante todo con una comparaci&oacute;n sencilla y "popular": 

<P>&nbsp &nbsp
   Figuraos que el autom&oacute;vil en que vais es detenido por unos bandidos armados. Les dais el dinero, el pasaporte, el rev&oacute;lver, el autom&oacute;vil, mas, a cambio de esto, os veis desembarazados de la agradable vecindad de los bandidos. Se 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 23</B></FONT><P>

trata, evidentemente, de un compromiso. <I>Do ut des</I> ("te doy" mi dinero, mis armas, mi autom&oacute;vil, "para que me des" la posibilidad de marcharme en paz). Pero dif&iacute;cilmente se encontrar&iacute;a un hombre que no est&eacute; loco y que declarase que semejante compromiso es "inadmisible en principio" y denunciase al que lo ha concertado como c&oacute;mplice de los bandidos (aunque &eacute;stos, una vez due&ntilde;os del auto y de las armas, los utilicen para nuevos pillajes). Nuestro compromiso con los bandidos del imperialismo alem&aacute;n fue an&aacute;logo a &eacute;ste. 

<P>&nbsp &nbsp
   Pero cuando los mencheviques y los socialrevolucionarios en Rusia, los partidarios de Scheidemann (y, en gran parte, los kautskianos) en Alemania, Otto Bauer y Friedrich Adler (sin hablar<A NAME="p23"> de los se&ntilde;ores Renner y compa&ntilde;&iacute;a) en Austria, los Renaudel, Longuet y compa&ntilde;&iacute;a en Francia, los fabianos, "independientes" y "laboristas"<FONT SIZE=-2>[<A HREF="LWC20s.html#en8">8</A>]</FONT> en Inglaterra concertaron, en 1914-1918 y en 1918-1920, con los bandidos de su propia burgues&iacute;a y a veces de la burgues&iacute;a "aliada", <I>compromisos</I> dirigidos <I>contra</I> el proletariado revolucionario de su propio pa&iacute;s, entonces esos se&ntilde;ores obraron como <I>c&oacute;mplices de los bandidos.</I> 

<P>&nbsp &nbsp
   La conclusi&oacute;n es clara: rechazar los compromisos "en principio", negar la legitimidad de todo compromiso en general, es una puerilidad que es dif&iacute;cil tomar en serio. Un hombre pol&iacute;tico que quiera ser &uacute;til al proletariado revolucionario, debe saber distinguir los casos <I>concretos</I> de compromiso que son precisamente inadmisibles, que son una expresi&oacute;n de oportunismo y de <I>traici&oacute;n</I>, y dirigir contra <I>t a l e s</I> compromisos <I>c o n c r e t o s</I> toda la fuerza de su cr&iacute;tica, todo el filo de un desenmascaramiento implacable y de una guerra sin cuartel, no permitiendo a los socialistas, con su gran experiencia de "maniobreros", y a los jesu&iacute;tas parlamentarios escurrir el bulto, eludir la responsabilidad, por medio de disquisi-

<P><FONT SIZE=-2><B>p&aacute;g. 24</B></FONT><P>

ciones sobre los "compromisos en general". Los se&ntilde;ores "jefes" de las tradeuniones inglesas, lo mismo que los de la Sociedad Fabiana y del Partido Obrero "Independiente", pretenden eludir precisamente as&iacute; la responsabilidad por <I>la traici&oacute;n que han cometido</I>, por haber concertado <I>semejante</I> compromiso que no es en realidad m&aacute;s que oportunismo, defecci&oacute;n y tra&iacute;ci&oacute;n de la peor especie. 

<P>&nbsp &nbsp
   Hay compromisos y compromisos. Es preciso saber analizar la situaci&oacute;n y las circunstancias concretas de cada compromiso o de cada variedad de compromiso. Debe aprenderse a distinguir al hombre que ha entregado a los bandidos su bolsa y sus armas, con el fin de disminuir el mal causado por ellos y facilitar su captura y ejecuci&oacute;n, del que da a los bandidos su bolsa y sus armas para participar en el reparto del bot&iacute;n. En pol&iacute;tica esto dista mucho de ser tan f&aacute;cil como en este ejemplito de una simplicidad infantil. Pero el que pretendiera imaginar una receta para los obreros, que se&ntilde;alase por adelantado soluciones adecuadas para todas las circunstancias de la vida o prometiera que en la pol&iacute;tica del proletariado revolucionario no se encontrar&aacute;n nunca dificultades ni situaciones embrolladas, ser&iacute;a sencillamente un charlat&aacute;n. 

<P>&nbsp &nbsp
   Para no dejar lugar a ninguna interpretaci&oacute;n falsa, intentar&eacute; esbozar, aunque s&oacute;lo sea brevemente, algunas tesis fundamentales para el an&aacute;lisis de los casos concretos de compromiso. 

<P>&nbsp &nbsp
   El partido que concert&oacute; con el imperialismo alem&aacute;n el compromiso consistente en firmar la paz de Brest, hab&iacute;a empezado a elaborar pr&aacute;cticamente su internacionalismo a fines de 1914. Dicho partido no tem&iacute;a proclamar la derrota de la monarqu&iacute;a zarista y estigmatizar la "defensa de la patria" en la guerra entre dos imperialismos voraces. Los diputados de 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 25</B></FONT><P>

dicho partido en el parlamento fueron a Siberia, en vez de seguir el f&aacute;cil camino que conduce a las carteras ministeriales en un gobierno burgu&eacute;s. La revoluci&oacute;n, al derribar el zarismo y crear la rep&uacute;blica democr&aacute;tica, someti&oacute; a este partido a una nueva y gran prueba: no contrajo ning&uacute;n compromiso con los imperialistas de "su" pa&iacute;s, sino que prepar&oacute; su derrumbamiento y los derrumb&oacute;. Este mismo partido, una vez due&ntilde;o del Poder pol&iacute;tico, no ha dejado piedra sobre piedra ni de la propiedad agraria de la nobleza ni de la propiedad capitalista. Despu&eacute;s de haber publicado y hecho a&ntilde;icos los tratados secretos de los imperialistas, propuso la paz a <I>todos</I> los pueblos y s&oacute;lo cedi&oacute; ante la violencia de los bandidos de Brest, cuando los imperialistas anglo-franceses hicieron fracasar sus proposiciones de paz y despu&eacute;s que los bolcheviques hubieron hecho todo lo humanamente posible para acelerar la revoluci&oacute;n en Alemania y en otros pa&iacute;ses. La plena legitimidad de semejante compromiso, contra&iacute;do por tal partido en tales circunstancias, se hace cada d&iacute;a m&aacute;s clara y evidente para todos. 

<P>&nbsp &nbsp
   Los mencheviques y socialrevolucionarios de Rusia (como todos los jefes de la II Internacional en el mundo entero, en 1914-1920) empezaron por la traici&oacute;n, justificando, directa o indirectamente, la "defensa de la patria", es decir, la defensa de <I>su</I> burgues&iacute;a &aacute;vida de conquistas, y persistieron en su traici&oacute;n colig&aacute;ndose con la burgues&iacute;a de <I>su</I> pa&iacute;s y luchando a <I>su lado</I> contra el proletariado revolucionario de su propio pa&iacute;s. Su bloque con Kerenski y los kadetes primero, con Kolchak y Denikin despu&eacute;s, en Rusia, as&iacute; como el bloque de sus correligionarios extranjeros con la burgues&iacute;a de <I>sus</I> propios pa&iacute;ses fue una deserci&oacute;n al campo de la burgues&iacute;a contra el proletariado. <I>Su</I> compromiso con los bandidos del im-

<P><FONT SIZE=-2><B>p&aacute;g. 26</B></FONT><P>

perialismo consisti&oacute; desde el principio hasta el fin en hacerse <I>los c&oacute;mplices</I> del bandolerismo imperialista. 
<P><BR>
<A NAME="s5">
<CENTER><B>
                                                              V<P>

                                   EL COMUNISMO "DE IZQUIERDA" EN<BR>
                            ALEMANIA.&nbsp;JEFES, PARTIDO, CLASE, MASA<BR>
</B></CENTER>
<P>&nbsp &nbsp
  Los comunistas alemanes, de quienes debemos hablar ahora, no se llaman "izquierdistas", sino "oposici&oacute;n de principio", si no me equivoco. Pero que tienen todos los s&iacute;ntomas de la "enfermedad infantil del izquierdismo", se ver&aacute; por lo que sigue. 

<P>&nbsp &nbsp
   El folleto titulado "Una escisi&oacute;n en el Partido Comunista de Alemania (Liga de los espartaquistas)", que refleja e] punto de vista de esta oposici&oacute;n y ha sido editado por el "Grupo local de Francfort del Meno", expone con sumo relieve, exactitud, claridad y concisi&oacute;n la esencia de los puntos de vista de esta oposici&oacute;n. Algunas citas ser&aacute;n suficientes para dar a conocer al lector dicha esencia: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
  "El Partido Comunista es el partido de la lucha de clases m&aacute;s decidida. . ." 

<BR>&nbsp; &nbsp;
   ". . . Desde el punto de vista pol&iacute;tico este per&iacute;odo de transici&oacute;n" (entre el capitalismo y el socialismo) "es el per&iacute;odo de la dictadura del proletariado. . ." 

<BR>&nbsp; &nbsp;
   ". . . Se plantea la cuesti&oacute;n: &#191;qui&eacute;n debe ejercer la dicta dura, <I>e l&nbsp; P a r t i d o&nbsp; C o m u n i s t a&nbsp; o&nbsp; l a&nbsp; c l a s e&nbsp; p r o I e t a r i a </I>? . . . <I>En principio</I> &#191;debe tenderse a la dictadura 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 27</B></FONT><P>

del Partido Comunista o a la dictadura de la clase proletaria?!!" (Las palabras subrayadas lo est&aacute;n tambi&eacute;n en el original). 
</FONT>

<P>&nbsp &nbsp
  M&aacute;s adelante, el Comit&eacute; Central del Partido Comunista de Alemania es acusado por el autor del folleto de buscar <I>una coalici&oacute;n con el Partido Socialdem&oacute;crata Independiente de Alemania</I>, de que "<I>la cuesti&oacute;n del reconocimiento</I>, <I>en principio</I>, <I>de todos los medios pol&iacute;ticos </I>" de lucha, entre ellos el parlamentarismo, ha sido planteada por este Comit&eacute; Central s&oacute;lo para ocultar sus intenciones verdaderas y esenciales de realizar una coalici&oacute;n con los independientes. Y el folleto contin&uacute;a: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
  "La oposici&oacute;n ha elegido otra senda. Sostiene la opini&oacute;n de que la cuesti&oacute;n de la hegemon&iacute;a del Partido Comunista y de la dictadura del mismo no es m&aacute;s que una cuesti&oacute;n de t&aacute;ctica. En todo caso, la hegemonia del Partido Comunista es la forma &uacute;ltima de toda hegemon&iacute;a de partido. <I>En principio</I>, debe tenderse a la dictadura de la clase proletaria. Y todas las medidas del Partido, su organizaci&oacute;n, sus formas de lucha, su estrategia y su t&aacute;ctica deben ser adaptadas a este fin. Hay que rechazar, por consiguiente, del moclo m&aacute;s categ&oacute;rico, todo compromiso con los dem&aacute;s partidos, todo retorno a los m&eacute;todos de lucha parlamentarios, los cuales han caducado ya hist&oacute;rica y pol&iacute;ticamente, toda pol&iacute;tica de maniobra y conciliaci&oacute;n". "Los m&eacute;todos especificamente proletarios de lucha revolucionaria deben ser subrayados en&eacute;rgicamente. Y para abarcar a los m&aacute;s amplios c&iacute;rculos y capas proletarias, que deben emprender la lucha revolucionaria bajo la direcci&oacute;n del Partido Comunista, hay que crear nuevas 

<P><FONT SIZE=-2><B>p&aacute;g. 28</B></FONT><P>

formas de organizaci&oacute;n sobre la base m&aacute;s amplia y con los m&aacute;s amplios marcos. Este lugar de agrupamiento de todos los elementos revolucionarios es la <I>Uni&oacute;n Obrera</I> constituida sobre la base de las organizaciones de f&aacute;brica. La Uni&oacute;n debe agrupar a todos los obreros fieles al lema: ifuera de los sindicatos! Es ah&iacute; donde se forma el proletariado militante en las m&aacute;s vastas filas combativas. Para ser admitido basta el reconocimiento de la lucha de clases, el sistema de los Soviets y la dictadura. La educaci&oacute;n pol&iacute;tica ulterior de las masas militantes y la orientaci&oacute;n pol&iacute;tica de las mismas en la lucha es misi&oacute;n del Partido Comunista, que se halla fuera de la Uni&oacute;n Obrera. . ." 

<BR>&nbsp; &nbsp;
   ". . . Hay, por consiguiente, ahora, dos partidos comunistas, uno enfrente de otro: 

<BR>&nbsp; &nbsp;
   "<I>U n o, e l&nbsp; p a r t i d o&nbsp; d e&nbsp; l o s&nbsp; j e f e s</I>, que quiere organizar y dirigir la lucha revolucionaria <I>desde arriba</I> aceptando los compromisos y el parlamentarismo, con el fin de crear situaciones que permitan a estos jefes entrar en un gobierno de coalici&oacute;n en cuyas manos se halle la dictadura. 

<BR>&nbsp; &nbsp;
   "<I>O t r o</I>, <I>e l&nbsp; p a r t i d o&nbsp; d e&nbsp; l a s&nbsp; m a s a s</I>, que espera de abajo el impulso de la lucha revolucionaria, y no conoce ni aplica para esta lucha otro m&eacute;todo que el que conduce claramente al fin, rechazando todos los procedimientos parlamentarios y oportunistas; ese m&eacute;todo &uacute;nico es <I>el derrocamiento</I> incondicional <I>de la burgues&iacute;a</I> para implantar despu&eacute;s la dictadura de ciase del proletariado con el fin de instaurar el socialismo. . ." 

<BR>&nbsp; &nbsp;
   ". . . &#161;De un lado la dictadura de los jefes, de otro la dictadura de las masas! Tal es nuestra consigna". 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 29</B></FONT><P>

<P>&nbsp &nbsp
  Tales son las tesis esenciales que caracterizan el punto de vista de la oposici&oacute;n en el Partido Comunista Alem&aacute;n. 

<P>&nbsp &nbsp
   Todo bolchevique que haya contribuido conscientemente al desarrollo del bolchevismo desde 1903 o lo haya observado de cerca, no podr&aacute; menos de exclamar, inmediatamente despu&eacute;s de haber le&iacute;do estos razonamientos: "&#161;Qu&eacute; antiguallas tan conocidas! &#161;Qu&eacute; infantilismo de 'izquierda'!" 

<P>&nbsp &nbsp
   Pero examinemos m&aacute;s de cerca estos razonamientos. 

<P>&nbsp &nbsp
   El solo hecho de preguntar: "&#191;dictadura del partido <I>o&nbsp;b i e n</I> dictadura de clase?, &#191;dictadura (partido) de los jefes <I>o&nbsp;b i e n</I> dictadura (partido) de las masas?" acredita la m&aacute;s incre&iacute;ble e irremediable confusi&oacute;n de ideas. Hay gentes que se esfuerzan por <I>inventar</I> algo enteramente original y no consiguen m&aacute;s, en su af&aacute;n de sabidur&iacute;a, que caer en el rid&iacute;culo. De todos es sabido que las masas se dividen en clases, que oponer las masas a las clases no puede permitirse m&aacute;s que en un sentido, si se opone una mayor&iacute;a aplastante, en su totalidad, sin distinguirse las posiciones ocupadas con relaci&oacute;n al r&eacute;gimen social de la producci&oacute;n, a categor&iacute;as que ocupan una posici&oacute;n especial en este r&eacute;gimen; que las clases est&aacute;n generalmente, en la mayor&iacute;a de los casos, por lo menos en los pa&iacute;ses civilizados modernos, dirigidas por partidos pol&iacute;ticos; que los partidos pol&iacute;ticos est&aacute;n dirigidos, por regla general, por grupos m&aacute;s o menos estables de las personas m&aacute;s autorizadas, influyentes, expertas, elegidas para los cargos m&aacute;s responsables y que se llaman jefes. Todo esto es el abec&eacute;, todo esto es sencillo y claro.<A NAME="p29"> &#191;Qu&eacute; necesidad hab&iacute;a de poner en su lugar no s&eacute; qu&eacute; galimat&iacute;as, no s&eacute; qu&eacute; nuevo "volapuk"<FONT SIZE=-2>[<A HREF="LWC20s.html#en9">9</A>]</FONT>? Por un lado, estas gentes, por lo visto, se han desorientado, cayendo en una situaci&oacute;n dif&iacute;cil, cuando la sucesi&oacute;n r&aacute;pida de la vida legal e ilegal del partido altera las 

<P><FONT SIZE=-2><B>p&aacute;g. 30</B></FONT><P>

relaciones ordinarias, normales y simples entre los jefes, los partidos y las clases. En Alemania, como en los dem&aacute;s pa&iacute;ses europeos, se est&aacute; excesivamente habituado a la legalidad, a la elecci&oacute;n libre y regular de los "jefes" por los congresos reglamentarios del Partido, a la comprobaci&oacute;n c&oacute;moda de la composici&oacute;n de clase de este &uacute;ltimo por medio de elecciones al parlamento, los m&iacute;tines, la prensa, el estado de esp&iacute;ritu de los sindicatos y otras asociaciones, etc. Cuando ha sido preciso, en virtud de la marcha borrascosa de la revoluci&oacute;n y el desenvolvimiento de la guerra civil, pasar r&aacute;pidamente de esta rutina a la sucesi&oacute;n, a la combinaci&oacute;n de la legalidad y la ilegalidad, a los procedimientos "poco c&oacute;modos", "no democr&aacute;ticos", para designar, formar o conservar los "grupos de dirigentes",<A NAME="p30"> la gente ha perdido la cabeza y ha empezado a inventar un monstruoso absurdo. Por lo visto, los "tribunistas" holandeses<FONT SIZE=-2>[<A HREF="LWC20s.html#en10">10</A>]</FONT>, que han tenido la desgracia de nacer en un pa&iacute;s peque&ntilde;o con una tradici&oacute;n de situaci&oacute;n legal privilegiada y particularmente estable y que jam&aacute;s han visto la sucesi&oacute;n de las situaciones legales e ilegales, se han embrollado y han perdido la cabeza, favoreciendo las invenciones m&aacute;s absurdas. 

<P>&nbsp &nbsp
   Por otra parte, salta a la vista el uso irreflexivo y arbitrario de algunas palabras "de moda" en nuestra &eacute;poca, como "la masa", "los jefes". La gente ha o&iacute;do muchos ataques contra los "jefes" y se los ha aprendido de memoria, ha oido c&oacute;mo les oponian a la "masa", pero no se ha tomado el trabajo de reflexionar acerca del sentido de todo esto. 

<P>&nbsp &nbsp
   Al final de la guerra imperialista y despu&eacute;s de ella, es cuando con m&aacute;s vivacidad y relieve se ha manifestado el divorcio entre "los jefes" y "la masa" en todos los pa&iacute;ses. La causa principal de este fen&oacute;meno ha sido explicada mu-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 31</B></FONT><P>

chas veces por Marx y Engels, de 1852 a 1892, tomando el ejemplo de Inglaterra. La situaci&oacute;n monopolista de dicho pa&iacute;s dio origen al nacimiento de una "aristocracia obrera" oportunista, semipeque&ntilde;oburguesa, salida de la "masa". Los jefes de esta aristocracia obrera se pasaban constantemente al campo de la burguesia y eran mantenidos por ella directa o indirectamente. Marx mereci&oacute; el odio, que le honra, de estos canallas, porque les tild&oacute; p&uacute;blicamente de traidores. El imperialismo moderno (del siglo XX) ha creado tambi&eacute;n en favor de algunos pa&iacute;ses adelantados una situaci&oacute;n privilegiada, monopolista, y sobre este terreno ha surgido en todas partes, dentro de la II Internacional, ese tipo de jefestraidores, oportunistas, socialchovinistas, que defienden los intereses de su corporaci&oacute;n, de su reducida capa de aristocracia obrera. Estos partidos oportunistas se han separado de las "masas", es decir, de los sectores m&aacute;s vastos de trabajadores, de la mayor&iacute;a de los mismos, de los obreros peor retribuidos. La victoria del proletariado revolucionario es imposible si no se lucha contra semejante mal, si no se desenmascara, si no se afrenta, si no se expulsa a los jefes oportunistas socialtraidores; tal es la pol&iacute;tica que ha llevado a la pr&aacute;ctica la III Internacional. 

<P>&nbsp &nbsp
   Pero llegar con este pretexto a contraponer, <I>e n&nbsp; t &eacute; r m i n o s&nbsp; g e n e r a l e s</I>, la dictadura de las masas a la dictadura de los jefes, es un absurdo rid&iacute;culo y una imbecilidad. Lo m&aacute;s divertido es que, de hecho, en el lugar de los antiguos jefes que se atenian a las ideas comunes sobre las cosas simples, se destacan (encubri&eacute;ndolo con la consigna de "abajo los jefes") <I>jefes nuevos</I> que dicen<A NAME="p31"> tonterias y disparates que escapan a todo calificativo. Tales son, en Alemania: Laufenberg, Wolf Heim, Horner<FONT SIZE=-2>[<A HREF="LWC20s.html#en11">11</A>]</FONT>, Karl Schroder, Friedrich 

<P><FONT SIZE=-2><B>p&aacute;g. 32</B></FONT><P>

Wendell, Karl Erler<FONT SIZE=-2>[<A HREF="LWC20s.html#fnp32">*</A>]</FONT>. Las tentativas de este &uacute;ltimo para "profundizar" la cuesti&oacute;n y proclamar de un modo general la inutilidad y el "burguesismo" de los partidos pol&iacute;ticos son tales columnas de H&eacute;rcules de la estupidez, que le dejan a uno patidifuso. Cu&aacute;n cierto es que de un peque&ntilde;o error se puede siempre hacer uno monstruosamente grande, si se insiste sobre &eacute;l, si se profundiza para encontrarle razones y si se quiere "llevarlo hasta las &uacute;ltimas consecuencias". 

<P>&nbsp &nbsp
   Negar la necesidad del partido y de la disciplina del partido, he aqu&iacute; el <I>resultado</I> a que ha llegado la oposici&oacute;n. Y esto equivale a desarmar completamente al proletariado <I>en provecho de la burgues&iacute;a.</I> Esto da por resultado los vicios peque&ntilde;oburgueses: dispersi&oacute;n, inconstancia, falta de capacidad para el dominio de s&iacute; mismo, para la uni&oacute;n de los esfuerzos, para la acci&oacute;n organizada que producen inevitablemente, si se es indulgente con ellos, la ruina de todo movimiento revolucionario del proletariado. Negar, desde el punto de vista comunista, la necesidad del partido, es dar un salto desde la v&iacute;spera de la quiebra del capitalismo (en Alemania), no hasta la fase inferior o media, sino hasta la fase superior 

<A NAME="fnp32">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* En el <I>Diario Obrero Comunista </I><SUP><FONT SIZE=-2>[<A HREF="LWC20s.html#en12">12</A>]</FONT></SUP> (N. 32, Hamburgo, 7 de febrero de 1920), <I>Karl Erler</I> dice en un art&iacute;culo titulado <I>La disoluci&oacute;n del Partido </I>: "La dase obrera no puede destruir el Estado burgu&eacute;s sin aniquilar la democracia burguesa, y no puede aniquilar la democracia burguesa sin destruir los partidos". 

<BR>&nbsp; &nbsp;
   Las cabezas m&aacute;s confusas de los sindicalistas y anarquistas latinos pueden sentirse "satisfechas": algunos alemanes de peso que, por lo visto, se consideran marxistas (con sus art&iacute;culos en el citado peri&oacute;dico, K. Erler y K. Horner demuestran con aplomo que se consideran marxistas s&oacute;lidos, aunque dicen de un modo singularmente rid&iacute;culo tonter&iacute;as inveros&iacute;miles, manifestando as&iacute; no comprender el abec&eacute; del marxismo) llegan a afirmar cosas absurdas por completo. El reconocimiento del marxismo no preserva por s&iacute; solo de los errores. Los rusos saben bien esto, porque el marxismo ha estado "de moda" con harta frecuencia en nuestro pa&iacute;s. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 33</B></FONT><P>

del comunismo. En Rusia (tres anos despu&eacute;s de haber derribado a la burgues&iacute;a) estamos dando todav&iacute;a los primeros pasos desde el capitalismo al socialismo, o fase inferior del comunismo. Las clases han quedado y subsistir&aacute;n en todas partes <I>durante a&ntilde;os despu&eacute;s</I> de la conquista del Poder por el proletariado. Es posible que en Inglaterra, donde no hay campesinos (aunque, en cambio, no faltan los peque&ntilde;os patronos!) este plazo sea m&aacute;s breve. Suprimir las clases no consiste &uacute;nicamente en expulsar a los terratenientes y a los capitalistas -- esto lo hemos hecho nosotros con relativa facilidad --, sino tambi&eacute;n en <I>suprimir los peque&ntilde;os productores de mercanc&iacute;as.</I> Pero a &eacute;stos <I>e s&nbsp; i m p o s i b I e&nbsp; e x p u l  s a r l o s</I>, es imposible aplastarlos; hay que entenderse con ellos, se les puede (y se les debe) transformar, reeducar tan s&oacute;lo mediante una labor de organizaci&oacute;n muy larga, lenta y cautelosa. Estos peque&ntilde;os productores cercan al proletariado por todas partes del elemento peque&ntilde;oburgu&eacute;s, lo impregnan de este elemento, lo desmoralizan con &eacute;l, provocan constantemente en el seno del proletariado reca&iacute;das de pusilanimidad peque&ntilde;oburguesa, de atomizaci&oacute;n, de individualismo, de oscilaciones entre la exaltaci&oacute;n y el abatimiento. Son necesarias una centralizaci&oacute;n y una disciplina ever&iacute;simas en el partido pol&iacute;tico del proletariado para hacer frente a eso, para permitir que el proletariado ejerza acertada, eficaz y victoriosamente su funci&oacute;n <I>organizadora</I> (que es su funci&oacute;n <I>principal </I> -- ). La dictadura del proletariado es una lucha tenaz, cruenta e incruenta, violenta y pac&iacute;fica, militar y econ&oacute;mica, pedag&oacute;gica y administrativa, contra las fuerzas y las tradiciones de la vieja sociedad. La fuerza de la costumbre de millones y decenas de millones de hombres, es la fuerza m&aacute;s terrible. Sin un partido f&eacute;rreo y templado en la lucha, sin un partido que goce de la confianza de todo lo que haya de 

<P><FONT SIZE=-2><B>p&aacute;g. 34</B></FONT><P>

honrado dentro de la clase, sin un partido que sepa pulsar el estado de esp&iacute;ritu de las masas e influir sobre &eacute;l, es imposible llevar a cabo con &eacute;xito esta lucha. Es mil veces m&aacute;s f&aacute;cil vencer a la gran burgues&iacute;a centralizada, que "vencer" a millones y millones de peque&ntilde;os patronos, estos &uacute;ltimos, con su actividad corruptora invisible, inaprehensible, de todos los d&iacute;as, producen <I>los mismos</I> resultados que la burgues&iacute;a necesita, que determinan <I>la restauraci&oacute;n</I> de la misma. El que debilita, por poco que sea, la disciplina f&eacute;rrea del partido del proletariado (sobre todo en la &eacute;poca de su dictadura) ayuda de hecho a la burgues&iacute;a contra el proletariado. 

<P>&nbsp &nbsp
   Al lado de la cuesti&oacute;n sobre los jefes, el partido, la clase, la masa, hay que plantear la cuesti&oacute;n sobre los sindicatos "reaccionarios". Pero antes me permitir&eacute; hacer, a modo de conclusi&oacute;n, algunas advertencias fundadas en la experiencia de nuestro Partido. En &eacute;ste <I>siempre han existido</I> los ataques contra la "dictadura de los jefes". La primera vez, que yo recuerde, fue en 1895, &eacute;poca en que nuestro Partido no exist&iacute;a a&uacute;n formalmente, pero en que ya empezaba a constituirse en Petersburgo el grupo central que deb&iacute;a hacerse cargo de la direcci&oacute;n de los grupos regionales. En el IX Congreso de nuestro Partido (en abril de 1920), hubo una peque&ntilde;a oposici&oacute;n, que se declar&oacute; asimismo contra la "dictadura de los jefes", la "oligarqu&iacute;a", etc. No hay, pues, nada de sorprendente, nada nuevo, nada alarmante en la "enfermedad infantil" del "comunismo de izquierda" de los alemanes. Esta enfermedad transcurre sin consecuencias y hasta, una vez pasada, deja m&aacute;s vigoroso el organismo. Por otra parte, la r&aacute;pida sucesi&oacute;n del trabajo legal e ilegal, con la necesidad de "ocultar", de rodear sobre todo de secreto precisamente al Estado Mayor, a los jefes, motiv&oacute;, en nuestro pa&iacute;s, fen&oacute;menos profundamente peligrosos. El peor fue la entrada en 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 35</B></FONT><P>

el Comit&eacute; Central de los bolcheviques, en 1912, de un agente provocador, Malinovski. Este caus&oacute; la p&eacute;rdida de decenas y decenas de los m&aacute;s excelentes y abnegados camaradas, llev&aacute;ndoles a los trabajos forzados y acelerando la muerte de muchos de ellos. Si no caus&oacute; m&aacute;s da&ntilde;o fue porque hab&iacute;amos establecido adecuadamente la relaci&oacute;n entre el trabajo legal y el ilegal. Para ganar nuestra confianza, Malinovski, como miembro del Comit&eacute; Central del Partido y diputado en la Duma, tuvo que ayudarnos a organizar la publicaci&oacute;n de peri&oacute;dicos diarios legales, que supieron, aun bajo el zarismo, llevar a cabo la lucha contra el oportunismo de los mencheviques y predicar los principios fundamentales del bolchevismo, con el necesario disimulo. Con una mano Malinovski mandaba al presidio y a la muerte a decenas de los mejores combatientes del bolchevismo, pero con la otra se ve&iacute;a obligado a contribuir a la educaci&oacute;n de decenas y decenas de millares de nuevos bolcheviques por medio de la prensa legal. Este es un hecho en el que deber&iacute;an reflexionar detenidamente los camaraclas alemanes (y tambi&eacute;n los ingleses, los americanos, los franceses y los italianos), ante los cuales se presenta el problema de aprender a realizar una labor revolucionaria en los sindicatos reaccionarios*. 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Malinovski estuvo prisionero en Alemania. Cuando regres&oacute; a Rusia, ya bajo el gobierno bolchevique, fue inmediatamente entregado a los tribunales y fusilado por nuestros obreros. Los mencheviques nos han reprochado con especial acritud nuestro error, consistente en haber tenido un provocador en el Comit&eacute; Central de nuestro Partido Pero cuando bajo Kerenski exigimos que fuera detenido y juzgado el Presidente de la Duma, Rodzianko, que desde antes de la guerra sab&iacute;a que Malinovski era un provocador y <I>no lo hab&iacute;a comunicado</I> a los diputados de los grupos de "trudoviques" [laboristas] y obreros en la Duma, ni los mencheviques ni los socialrevolucionarios, que formaban parte del gobierno junto con Kerenski, apoyaron nuestra demanda, y Rodzianko qued&oacute; en libertad y pudo largarse libremente a la zona ocupada por Denikin. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 36</B></FONT><P>

<P>&nbsp &nbsp
  En muchos pa&iacute;ses, incluso en los m&aacute;s adelantados, la burgues&iacute;a, sin duda alguna, env&iacute;a y seguir&aacute; enviando provocadores a los partidos comunistas. Uno de los medios de luchar contra este peligro, es el de saber combinar como es debido el trabajo ilegal con el legal. 
<P><BR>
<A NAME="s6">
<CENTER><B>
                                                              VI<P>

                                &#191;DEBEN ACTUAR LOS REVOLUCIONARTOS<BR>
                                  EN LOS SINDICATOS REACCIONARIOS?<BR>
</B></CENTER>
<P>&nbsp &nbsp
  Los comunistas "de izquierda" alemanes creen que pueden responder resueltamente a esta cuesti&oacute;n con la negativa. En su opini&oacute;n el vocer&iacute;o y los gritos de c&oacute;lera contra los sindicatos "reaccionarios" y "contrarrevolucionarios" (esto lo hace K. Horner con un "aplomo" y una necedad especial&iacute;simos) bastan para "demostrar" la inutilidad y hasta la inadmisibilidad de la labor de los revolucionarios, de los comunistas, en los sindicatos amarillos, socialchovinistas, conciliadores, en los sindicatos contrarrevolucionarios de los Legien. 

<P>&nbsp &nbsp
   Pero por convencidos que est&eacute;n los comunistas "de izquierda" alemanes del car&aacute;cter revolucionario de semejante t&aacute;ctica, &eacute;sta es radicalmente err&oacute;nea y no contiene m&aacute;s que frases vac&iacute;as. 

<P>&nbsp &nbsp
   Para aclararlo, partir&eacute; de nuestra propia experiencia conforme al plan general del presente folleto, que tiene por objeto aplicar a la Europa occidental lo que la historia y la t&aacute;ctica actual del bolchevismo contienen de aplicable, importante y obligatorio en todas partes. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 37</B></FONT><P>

<P>&nbsp &nbsp
  La relaci&oacute;n entre jefes, partido, clase y masas, y, al mismo tiempo, la de la dictacdura del proletariado y su par tido con respecto a los sindicatos, se presenta actualmente entre nosotros en la forma concreta siguiente: la dictadura la lleva a cabo el proletariado organizado en Soviets, dirigido por el Partido Comunista bolchevique, que, seg&uacute;n los datos del &uacute;ltimo Congreso (abril de 1920), cuenta con 611.000 miembros. El n&uacute;mero de sus<A NAME="p37"> afiliados ha oscilado mucho tanto antes como despu&eacute;s de la Revoluci&oacute;n de Octubre, e incluso en 1918-1919<FONT SIZE=-2>[<A HREF="LWC20s.html#en13">13</A>]</FONT> fue mucho menos considerable. Tememos ensanchar excesivamente el Partido, porque los arrivistas y caballeros de industria, que no merecen m&aacute;s que ser fusilados, tienden inevitablemente a infiltrarse en un partido que se halla en el Poder. Ultimamente abrimos de par en par las puertas del Partido -- s&oacute;lo para los obreros y campesinos --, en los d&iacute;as (invierno de 1919) en que Yud&eacute;nich estaba a algunas verstas de Petrogrado y Denikin en Orel (a unas trescientas cincuenta verstas de Mosc&uacute;), es decir, cuando la Rep&uacute;blica Sovi&eacute;tica se ve&iacute;a ante un peligro terrible, ante un peligro mortal, y los aventureros, los arrivistas, los caballeros de industria y, en general, los cobardes, no pod&iacute;an contar con hacer una carrera ventajosa (sino m&aacute;s bien con la horca y las torturas) de adherirse a los comunistas. Un Comit&eacute; Central de 19 miembros, elegido en el Congreso, dirige el Partido, que re&uacute;ne congresos anuales (en el &uacute;ltimo, la representaci&oacute;n era de un delegado por cada mil miembros) y la gesti&oacute;n de los asuntos corrientes la llevan en Mosc&uacute; dos bur&oacute;s, aun m&aacute;s restringidos, denominados "Bur&oacute; de Organizaci&oacute;n" y "Bur&oacute; Pol&iacute;tico", elegidos en asambleas plenarias del Comit&eacute; Central y compuestos cada uno de ellos por cinco miembros del C.C. Nos hallamos, por consiguiente, en presencia de una verdadera "oligarqu&iacute;a". No hay cues-

<P><FONT SIZE=-2><B>p&aacute;g. 38</B></FONT><P>

ti&oacute;n importante, pol&iacute;tica o de organizaci&oacute;n, que sea resuelta por cualquier instituci&oacute;n estatal de nuestra Rep&uacute;blica, sin que el Comit&eacute; Central del Partido haya dado sus normas directivas. 

<P>&nbsp &nbsp
   El Partido se apoya directamente, para su labor, en <I>los sindicatos</I>, que cuentan ahora, seg&uacute;n los datos del &uacute;ltimo Congreso (abril de 1920), m&aacute;s de cuatro millones de afiliados, y que en el aspecto formal son <I>sin partido.</I> De hecho, todas las instituciones directoras de la enorme mayor&iacute;a de los sindicatos, y sobre todo, naturalmente, la central o Bur&oacute; sindical (Consejo Central de los Sindicatos de Rusia) se componen de comunistas y aplican todas las directivas del Partido. Se obtiene, en conjunto, un aparato proletario, formalmente no comunista, flexible y relativamente amplio, potent&iacute;simo, por medio del cual el Partido est&aacute; estrechamente vinculado a <I>la clase</I> y a <I>la masa</I> y por medio del cual se lleva a cabo <I>la dictadura de clase</I>, bajo la direcci&oacute;n del Partido. Nos hubiera sido naturalmente imposible, no ya dos a&ntilde;os, ni siquiera dos meses gobernar el pa&iacute;s y sostener la dictadura, sin la m&aacute;s estrecha uni&oacute;n con los sindicatos, sin su apoyo entusiasta, sin su colaboraci&oacute;n abnegada, no s&oacute;lo en el terreno de la construcci&oacute;n econ&oacute;mica, <I>sino tambi&eacute;n en el militar.</I> Se comprende que esta estrecha uni&oacute;n significa, en la pr&aacute;ctica, una labor de propaganda, de agitaci&oacute;n complej&iacute;sima y variada, oportunas y frecuentes conferencias, no s&oacute;lo con los dirigentes, sino con los militantes que, en general, tienen influencia en los sindicatos, una lucha decidida contra los mencheviques, que han conservado hasta hoy cierto n&uacute;mero de partidarios -- muy peque&ntilde;o en verdad --, a los que inician en todas las malas artes de la contrarrevoluci&oacute;n, que, empezando por la defensa ideol&oacute;gica de la democracia (<I>burguesa </I>) y pasando por la pr&eacute;dica de la 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 39</B></FONT><P>

"independencia" de los sindicatos (independencia. . . &#161;del Poder gubernamental proletario!), llegan hasta el sabotaje de la disciplina proletaria, etc., etc. 

<P>&nbsp &nbsp
   Reconocemos que para el mantenimiento del contacto con las "masas" son insuficientes los sindicatos. En el curso de la revoluci&oacute;n se ha creado en Rusia una pr&aacute;ctica que procuramos por todos los medios mantener, desarrollar, extender: <I>las conferencias de obreros y campesinos sin partido</I>, que nos permiten observar el estado de esp&iacute;ritu de las masas, acercarnos a ellas, responder a sus anhelos, elevar a los puestos gubernamentales a sus mejores elementos, etc. Por un decreto reciente sobre la organizaci&oacute;n del Comisariado del Pueblo de Control del Estado, que se convierte en "Inspecci&oacute;n Obrera y Campesina", se concede a estas conferencias sin partido el derecho a elegir miembros del Control del Estado encargados de las funciones m&aacute;s diversas de revisi&oacute;n, etc. 

<P>&nbsp &nbsp
   Naturalmente, toda la labor del Partido se realiza, adem&aacute;s, a trav&eacute;s de los Soviets, que unifican a las masas trabajadoras, sin distinci&oacute;n de oficios. Los congresos de distrito de los Soviets representan una instituci&oacute;n <I>democr&aacute;tica</I>, como jam&aacute;s se ha visto en las mejores rep&uacute;blicas democr&aacute;ticas del mundo burgu&eacute;s, y por medio de estos congresos (cuya labor sigue el Partido con toda la atenci&oacute;n posible), as&iacute; como por la designaci&oacute;n constante de los obreros m&aacute;s conscientes para los cargos en las poblaciones rurales, el proletariado desempe&ntilde;a su funci&oacute;n directora con respecto a la clase campesina, se realiza la dictadura del proletariado de las ciudades, la lucha sistem&aacute;tica contra los campesinos ricos, burgueses, explotadores y especuladores, etc. 

<P>&nbsp &nbsp
   Tal es el mecanismo general del Poder estatal proletario examinado "desde arriba", desde el punto de vista de la 

<P><FONT SIZE=-2><B>p&aacute;g. 40</B></FONT><P>

realizaci&oacute;n pr&aacute;ctica de la dictadura. Es de esperar que el lector comprender&aacute; por qu&eacute; el bolchevique ruso, que conoce de cerca este mecanismo y lo ha visto nacer de los peque&ntilde;os c&iacute;rculos ilegales y clandestinos en el curso de 25 a&ntilde;os, no puede por menos de hallar rid&iacute;culas, pueriles y absurdas todas las discusiones sobre la dictadura "desde arriba" <I>o</I> "desde abajo", la dictadura de los jefes <I>o</I> la dictadura de las masas, etc., como lo ser&iacute;a una disputa acerca de la utilidad mayor o menor para el hombre de la pierna izquierda o del brazo derecho. 

<P>&nbsp &nbsp
   Tampoco pueden no parecernos rid&iacute;culas, pueriles y absurdas las muy sabias, importantes y terriblemente revolucionarias disquisiciones de los comunistas de izquierda alemanes sobre este tema, a saber: que los comunistas no pueden ni deben militar en los sindicatos reaccionarios, que es l&iacute;cito renunciar a semejante acci&oacute;n, que hay que salir de los sindicatos y organizar sin falta "uniones obreras" nuevecitas, completamente puras, inventadas por comunistas muy simp&aacute;ticos (y en la mayor&iacute;a de los casos, probablemente muy j&oacute;venes), etc., etc. 

<P>&nbsp &nbsp
   El capitalismo lega inevitablemente al socialismo, de una parte, las viejas distinciones profesionales y corporativas que se han formado en el transcurso de los siglos entre los obreros, y, de otra, los sindicatos, que no pueden desarrollarse sino muy lentamente en el curso de los a&ntilde;os y que se transformar&aacute;n con el tiempo en sindicatos de industria m&aacute;s amplios, menos corporativos (que engloban a industrias enteras, y no s&oacute;lo a corporaciones, oficios y profesiones). Despu&eacute;s, por mediaci&oacute;n de estos sindicatos de industria, se pasar&aacute; a la supresi&oacute;n de la divisi&oacute;n del trabajo entre los hombres, a la educaci&oacute;n, la instrucci&oacute;n y la formaci&oacute;n de hombres <I>universalmente desarrollados y universalmente</I> pre-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 41</B></FONT><P>

parados, hombres que <I>lo sabr&aacute;n hacer todo.</I> En este sentido se orienta, debe orientarse y a esto <I>llegar&aacute;</I> el comunismo aunque dentro de muchos a&ntilde;os. Intentar llevar actualmente a la pr&aacute;ctica ese resultado futuro de un comunismo llegado al t&eacute;rmino de su completo desarrollo, solidez y formaci&oacute;n, de su &iacute;ntegra realizaci&oacute;n y de su madurez, es lo mismo que querer ense&ntilde;ar matem&aacute;ticas superiores a un ni&ntilde;o de cuatro a&ntilde;os. 

<P>&nbsp &nbsp
   Podemos (y debemos) emprender la construcci&oacute;n del socialismo, no con un material humano fant&aacute;stico, especialmente creado por nosotros, sino con el que nos ha dejado como herencia el capitalismo. Ni que decir tiene que esto es muy "dif&iacute;cil", pero cualquier otro modo de abordar el problema es tan poco serio, que ni siquiera merece ser mencionado. 

<P>&nbsp &nbsp
   Los sindicatos representaban un progreso gigantesco de la clase obrera en los primeros tiempos del desarrollo del capitalismo, por cuanto significaban el paso de la divisi&oacute;n y de la impotencia de los obreros a <I>los embriones</I> de uni&oacute;n de clase. Cuando empez&oacute; a desarrollarse la forma <I>superior</I> de uni&oacute;n de clase de los proletarios, <I>el partido revolucionario del proletariado</I> (que no merecer&aacute; este nombre mientras no sepa ligar a los l&iacute;deres con la clase y las masas en un todo &uacute;nico, indisoluble), los sindicatos empezaron a manifestar fatalmente <I>ciertos</I> rasgos reaccionarios, cierta estrechez corporativa, cierta tendencia al apoliticismo, cierto esp&iacute;ritu rutinario, etc. Pero el desarrollo del proletariado no se ha efectuado ni ha podido efectuarse en ning&uacute;n pa&iacute;s de otro modo que por los sindicatos y por su acci&oacute;n concertada con el partido de la clase obrera. La conquista del Poder pol&iacute;tico por el proletariado es un progreso gigantesco de este &uacute;ltimo considerado como clase; y el partido se encuentra en 

<P><FONT SIZE=-2><B>p&aacute;g. 42</B></FONT><P>

la obligaci&oacute;n de consagrarse mas, y de un modo nuevo y no por los procedimientos antiguos, a la educaci&oacute;n de los sindicatos, a dirigirlos, sin olvidar al mismo tiempo que &eacute;stos son y ser&aacute;n todav&iacute;a bastante tiempo una "escuela de comunismo" necesaria, la escuela preparatoria de los proletarios para la realizaci&oacute;n de su dictadura, la asociaci&oacute;n indispensable de los obreros para el paso progresivo de la direcci&oacute;n de toda la econom&iacute;a del pa&iacute;s, primero a manos <I>de la clase</I> obrera (y no de profesiones aisladas) y despu&eacute;s a manos de todos los trabajadores. 

<P>&nbsp &nbsp
   Bajo la dictadura del proletariado, es <I>inevitable cierto</I> "esp&iacute;ritu reaccionario" de los sindicatos en el sentido indicado. No comprenderlo significa dar pruebas de una incomprensi&oacute;n total de las condiciones fundamentales <I>de la transici&oacute;n</I> del capitalismo al socialismo. Temer <I>este</I> "esp&iacute;ritu reaccionario", esforzarse por <I>prescindir</I> de &eacute;l, por saltar por encima de &eacute;l, es una inmensa tonter&iacute;a, pues equivale a temer el papel de vanguardia del proletariado, que consiste en educar, instruir, preparar, traer a una vida nueva a los sectores m&aacute;s atrasados de las masas obreras y campesinas. Por otro lado, aplazar la dictadura del proletariado hasta que no quedase ni un solo obrero de estrecho esp&iacute;ritu sindical, un solo obrero que tuviese prejuicios tradeunionistas y corporativos, ser&iacute;a un error todav&iacute;a m&aacute;s profundo. El arte del pol&iacute;tico (y la comprensi&oacute;n acertada de sus deberes en el comunista) consiste precisamente en saber apreciar con exactitud las condiciones y el momento en que la vanguardia del proletariado puede tomar victoriosamente el Poder, en que puede, durante la toma del Poder y despu&eacute;s de ella, obtener un apoyo suficiente de sectores suficientemente amplios de la clase obrera y de las masas laboriosas no proletarias, en que 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 43</B></FONT><P>

puede, despu&eacute;s de la toma del Poder, mantener, afianzar, ensanchar su dominio, educando, instruyendo, atray&eacute;ndose a masas cada vez m&aacute;s amplias de trabajadores. 

<P>&nbsp &nbsp
   M&aacute;s aun. En los pa&iacute;ses m&aacute;s adelantados que Rusia, se ha hecho sentir y deb&iacute;a hacerse sentir un cierto esp&iacute;ritu reaccionario de los sindicatos, indudablemente m&aacute;s acentuado que en nuestro pa&iacute;s. Aqu&iacute; los mencheviques hallaban (y en parte hallan todav&iacute;a en un peque&ntilde;o n&uacute;mero de sindicatos) un apoyo entre los sindicatos, precisamente gracias a esa estrechez corporativa, a ese ego&iacute;smo profesional y al oportunismo. Los mencheviques de Occidente se han "fortificado" mucho m&aacute;s s&oacute;lidamente en los sindicatos, all&iacute; ha surgido una capa mucho m&aacute;s fuerte de "<I>aristocracia obrera " profesional</I>, <I>mezquina</I>, <I>ego&iacute;sta</I>, <I>desalmada</I>, <I>&aacute;vida</I>, <I>peque&ntilde;oburguesa</I>, <I>de esp&iacute;ritu imperialista</I>, <I>comprada y corrompida por el imperialismo.</I> Esto es indiscutible. La lucha contra los Gompers, contra los se&ntilde;ores Jouhaux, los Henderson, Merrheim, Legien y C&iacute;a. en la Europa occidental, es mucho m&aacute;s dif&iacute;cil que la lucha contra nuestros mencheviques, que representan un tipo social y pol&iacute;tico <I>completamente homog&eacute;neo.</I> Es preciso sostener esta lucha implacablemente y continuarla como hemos hecho nosotros hasta cubrir de oprobio y arrojar de los sindicatos a todos los jefes incorregibles del oportunismo y del socialchovinismo. Es imposible conquistar el Poder pol&iacute;tico (y no debe intentarse tomar el Poder pol&iacute;tico) mientras esta lucha no haya alcanzado <I>cierto</I> grado; este "cierto grado" <I>no es id&eacute;ntico</I> en todos los pa&iacute;ses y en todas condiciones, y s&oacute;lo dirigentes pol&iacute;ticos reflexivos, experimentados y competentes del proletariado pueden determinarlo con acierto en cada pa&iacute;s. (En Rusia nos dieron la medida del &eacute;xito en nuestra lucha, entre otras cosas, las 

<P><FONT SIZE=-2><B>p&aacute;g. 44</B></FONT><P>

elecciones a la Asamblea Constituyente en noviembre de 1917, unos d&iacute;as despu&eacute;s de la revoluci&oacute;n proletaria del 25 de octubre de 1917. En dichas elecciones, los mencheviques fueron literalmente aplastados, obteniendo 0,7 millones de votos -- 1,4 millones, contando los de Transcaucasia -- contra nueve millones alcanzados por los bolcheviques. V&eacute;ase mi art&iacute;culo "Las elecciones a la Asamblea Constituyente y la dictadura del proletariado", en el n&uacute;mero 7-8 de "La Internacional Comunista".) 

<P>&nbsp &nbsp
   Pero la lucha contra ia "aristocracia obrera" la sostenemos en nombre de la masa obrera y para ponerla de nuestra parte; la lucha contra los jefes oportunistas y socialchovinistas la llevamos a cabo para conquistar a la clase obrera. Ser&iacute;a necio olvidar esta verdad elemental&iacute;sima y m&aacute;s que evidente. Y tal es precisamente la necedad que cometen los comunistas alemanes "de izquierda", los cuales deducen <I>del</I> car&aacute;cter reaccionario y contrarrevolucionario de <I>los cabecillas</I> de los sindicatos la conclusi&oacute;n de la necesidad de. . . &#161;&#161;salir de los sindicatos!!, de &#161;&#161;renunciar a trabajar en los mismos!! y de &#161;&#161;crear nuevas formas de organizaci&oacute;n obrera <I>i n v e n t a d a s</I> por ellos!! Es &eacute;sta una estupidez tan imperdonable que equivale al mejor servicio prestado a la burgues&iacute;a por los comunistas. Porque nuestros mencheviques, como todos los l&iacute;deres sindicales oportunistas, socialchovinistas y kautskianos, no son m&aacute;s que "agentes de la burgues&iacute;a en el movimiento obrero" (como hemos dicho siempre refiri&eacute;ndonos a los mencheviques) o en otros t&eacute;rminos, los "lugartenientes obreros de la clase de los capitalistas" [labor lieutenants of the capitalist class], seg&uacute;n la magn&iacute;fica expresi&oacute;n, profundamente exacta, de los disc&iacute;pulos de Daniel de Le&oacute;n en los Estados Unidos. No actuar en el seno 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 45</B></FONT><P>

de los sindicatos reaccionarios, significa abandonar a las masas obreras insuficientemente desarrolladas o atrasadas, a la influencia de los l&iacute;deres reaccionarios, de los agentes de la burgues&iacute;a, de los obreros arist&oacute;cratas u "obreros aburguesados" (sobre este punto v&eacute;ase la carta de 1858 de Engels a Marx acerca de los obreros ingleses). 

<P>&nbsp &nbsp
   Precisamente la absurda "teor&iacute;a" de la no participaci&oacute;n de los comunistas en los sindicatos reaccionarios demuestra con la mayor evidencia con qu&eacute; ligereza estos comunistas "de izquierda" consideran la cuesti&oacute;n de la influencia sobre las "masas" y de qu&eacute; modo abusan de su griter&iacute;o acerca de las "masas". Para saber ayudar a la "masa", para adquirir su simpat&iacute;a, su adhesi&oacute;n y su apoyo, no hay que temer las dificultades, las zancadillas, los insultos, los ataques, las persecuciones de los "jefes" (que, siendo oportunistas y socialchovinistas, est&aacute;n en la mayor parte de los casos en relaci&oacute;n directa o indirecta con la burgues&iacute;a y la polic&iacute;a) y <I>trabajar</I> sin falta <I>all&iacute; donde est&eacute;n las masas.</I> Hay que saber hacer toda clase de sacrificios, vencer los mayores obst&aacute;culos para entregarse a una propaganda y agitaci&oacute;n sistem&aacute;tica, tenaz, perseverante, paciente, precisamente en las instituciones, sociedades, sindicatos, por reaccionarios que sean, donde se halle la masa proletaria o semiproletaria. Y los sindicatos y las cooperativas obreras (estas &uacute;ltimas, por lo menos, en algunos casos) son precisamente las<A NAME="p45"> organizaciones donde est&aacute;n las masas. En Inglaterra, seg&uacute;n los datos publicados por el peri&oacute;dico sueco "Folkets Dagblad Politiken"<FONT SIZE=-2>[<A HREF="LWC20s.html#en14">14</A>]</FONT> del 10 de marzo de 1920, el n&uacute;mero de miembros de las tradeuniones se ha elevado, desde fines de 1917 a &uacute;ltimos de 1918, de 5,5 millones a 6,6 millones, es decir que ha aumentado en el 19 por ciento. A fines de 1919, los efecti-

<P><FONT SIZE=-2><B>p&aacute;g. 46</B></FONT><P>

vos ascend&iacute;an a 7 millones y medio. No tengo a mano las cifras correspondientes a Francia y Alemania, pero algunos hechos, enteramente indiscutibles y conocidos de todo el mundo, atestiguan el considerable crecimiento del n&uacute;mero de miembros de los sindicatos tambi&eacute;n en estos pa&iacute;ses. 

<P>&nbsp &nbsp
   Estos hechos manifiestan con entera claridad lo que otros mil s&iacute;ntomas confirman: los progresos de la conciencia y de los anhelos de organizaci&oacute;n precisamente en las masas proletarias, en los sectores m&aacute;s "bajos" de ellas, en los m&aacute;s atrasados. Millones de obreros en IngLaterra, en Francia, en Alemania pasan por primera vez de la inorganizaci&oacute;n completa a la forma m&aacute;s elemental y rudimentaria, m&aacute;s simple y m&aacute;s accesible (para los que se hallan todav&iacute;a de lleno impregnados de prejuicios democr&aacute;ticoburgueses) de organizaci&oacute;n: precisamente los sindicatos; y los comunistas de izquierda, revolucionarios, pero irreflexivos, quedan al lado y gritan: "&#161;Masa!", "&#161;Masa!" y <I>&#161;&#161;se niegan a trabajar en los s i n d i c a t o s!! </I> &#161;&#161;so pretexto de su "esp&iacute;ritu reaccionario"!! e inventan una "Uni&oacute;n Obrera" nuevecita, pura, limpia de todo prejuicio democr&aacute;ticoburgu&eacute;s y de todo pecado de estrechez corporativa y profesional, "Uni&oacute;n Obrera" que ser&aacute; (&#161;que ser&aacute;!) -- dicen -- muy amplia y para la admisi&oacute;n en la cual se exige solamente (solamente!) &#161;&#161;el "reconocimiento del sistema de los Soviets y de la dictadura" (sobre esto v&eacute;ase la cita transcrita m&aacute;s arriba)!! 

<P>&nbsp &nbsp
   No se puede concebir mayor insensatez, un da&ntilde;o mayor causado a la revoluci&oacute;n por los revolucionarios "de izquierda". Si hoy en Rusia, despu&eacute;s de dos a&ntilde;os y medio de triunfos sin precedentes sobre la burgues&iacute;a rusa y la de la Entente, estableci&eacute;ramos como condici&oacute;n precisa para el ingreso en los sindicatos el "reconocimiento de la dictadura", 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 47</B></FONT><P>

cometer&iacute;amos una tonter&iacute;a, quebrantar&iacute;amos nuestra influencia sobre las masas, ayudar&iacute;amos a los mencheviques. Porque toda la tarea de los comunistas consiste en saber <I>convencer</I> a los elementos atrasados, en saber trabajar <I>entre</I> ellos y no en <I>aislarse</I> de ellos mediante fant&aacute;sticas consignas infantilmente "izquierdistas". 

<P>&nbsp &nbsp
   Es indudable que los se&ntilde;ores Gompers, Henderson, Jouhaux, Legien est&aacute;n muy reconocidos a esos revolucionarios "de izquierda" que, como los de la oposici&oacute;n "de principio" alemana<A NAME="p47"> (&#161;el cielo nos preserve de semejantes "principios"!) o de algunos revolucionarios de "Los Trabajadores Industriales del Mundo"<FONT SIZE=-2>[<A HREF="LWC20s.html#en15">15</A>]</FONT> en los Estados Unidos, predican la salida de los sindicatos reaccionarios y la renuncia a trabajar en los mismos. No dudamos de que los se&ntilde;ores "jefes" del oportunismo recurrir&aacute;n a todos los procedimientos de la diplomacia burguesa, al concurso de los gobiernos burgueses, de los curas, de la polic&iacute;a, de los tribunales, para impedir la entrada de los comunistas en los sindicatos, para expulsarles de ellos por todos los medios posibles, para hacer su labor en los sindicatos lo m&aacute;s desagradable posible, para ofenderles, acosarles y perseguirles. Hay que saber resistir a todo esto, disponerse a todos los sacrificios, emplear incluso, en caso de necesidad, todas las estratagemas, todas las astucias, los procedimientos ilegales, silenciar y ocultar la verdad con objeto de penetrar en los sindicatos, permanecer en ellos y realizar all&iacute;, cueste lo que cueste, una labor comunista. Bajo el r&eacute;gimen zarista, hasta 1905, no tuvimos ninguna "posibilidad legal", pero cuando el polic&iacute;a Sub&aacute;tov organiz&oacute; sus asambleas, sus asociaciones obreras reaccionarias, con objeto de cazar a los revolucionarios y luchar con ellos, enviamos all&iacute; miembros de nuestro Partido (recuerdo 

<P><FONT SIZE=-2><B>p&aacute;g. 48</B></FONT><P>

entre ellos al camarada B&aacute;bushkin, un destacacdo obrero petersburgu&eacute;s, fusilado en 1906 por los generales zaristas), los cuales establecieron el contacto con la masa, consiguieron realizar su agitaci&oacute;n y sustraer a los obreros a la influencia de las gentes de Sub&aacute;tov<FONT SIZE=-2>[<A HREF="LWC20s.html#fnp48">*</A>]</FONT>. Actuar as&iacute;, naturalmente, es m&aacute;s dif&iacute;cil en los pa&iacute;ses de la Europa occidental, especialmente impregnados de prejuicios legalistas, constitucionales, democr&aacute;tico-burgueses, particularmente arraigados. Pero se puede y se debe hacer, procediendo sistem&aacute;ticamente. 

<P>&nbsp &nbsp
   El Comit&eacute; Ejecutivo de la III Internacional debe, a mi juicio, condenar abiertamente y proponer al pr&oacute;ximo Congreso de la Internacional Comunista que condene tanto la pol&iacute;tica de no participaci&oacute;n en los sindicatos reaccionarios (motivando detalladamente la insensatez de esta no participaci&oacute;n y el grave da&ntilde;o que se hace a la causa de la revoluci&oacute;n proletaria con semejante actitud) y, de un modo particular, la l&iacute;nea de conducta de algunos miembros del Partido Comunista Holand&eacute;s, los cuales (directa o indirectamente, abierta o encubiertamente, general o parcialmente, lo mismo da), han sostenido esta pol&iacute;tica err&oacute;nea. La III Internacional debe romper con la t&aacute;ctica de la Segunda y no eludir las cuestiones escabrosas, no ocultarlas, sino plantearlas a rajatabla. Hemos dicho cara a cara la verdad a los "independientes" (Partido Socialdem&oacute;crata Independiente de Alemania); del mismo modo hay que decir toda la verdad cara a cara a los comunistas "de izquierda". 

<A NAME="fnp48">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Los Gompers, Henderson, Jouhaux, Legien, no son otra cosa que los Sub&aacute;tov, que se distinguen del nuestro por su traje europeo, por su porte elegante, por los refinados medios aparentemente democr&aacute;ticos y civilizados de realizaci&oacute;n de su canallesca pol&iacute;tica. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 49</B></FONT><P>
<BR>
<A NAME="s7">
<CENTER><B>
                                                            VII<P>

                           &#191;DEBE PARTICIPARSE EN LOS PARLAMENTOS<BR>
                                                     BURGUESES?<BR>
</B></CENTER>
<P>&nbsp &nbsp
  Los comunistas "de izquierda" alemanes, con el mayor desprecio -- y la mayor ligereza --, responden a esta pregunta negativamente. &#191;Sus argumentos? En la cita que hemos reproducido m&aacute;s arriba leemos: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
  ". . . rechazar del modo m&aacute;s categ&oacute;rico todo retorno a los m&eacute;todos de lucha parlamentarios, los cuales han caducado ya hist&oacute;rica y pol&iacute;ticamente. . ." 
</FONT>

<P>&nbsp &nbsp
  Esto est&aacute; dicho en un tono rid&iacute;culo, de puro presuntuoso, y es una falsedad evidente. &#161;"Retorno" al parlamentarismo! &#191;Existe ya acaso en Alemania una Rep&uacute;blica Sovi&eacute;tica? Parece ser que no. &#191;C&oacute;mo puede hablarse entonces de "retorno"? &#191;No es esto una frase vac&iacute;a? 

<P>&nbsp &nbsp
   El parlamentarismo "ha caducado hist&oacute;ricamente". Esto es cierto desde el punto de vista de la propaganda. Pero nadie ignora que de ah&iacute; a su superaci&oacute;n <I>pr&aacute;ctica</I> hay una distancia inmensa. Hace ya algunas d&eacute;cadas que pod&iacute;a decirse, con entera justicia, que el capitalismo hab&iacute;a "caducado hist&oacute;ricamente", lo cual no impide, ni mucho menos, que nos veamos precisados a sostener una lucha muy prolongada y muy tenaz <I>sobre el terreno</I> del capitalismo. El parlamentarismo "ha caducado hist&oacute;ricamente" desde un punto de vista <I>hist&oacute;rico universal</I>, es decir, <I>la &eacute;poca</I> del parlamentarismo burgu&eacute;s ha terminado, <I>la &eacute;poca</I> de la dictadura del proletariado <I>ha empezado.</I> Esto es indiscutible, pero en la historia universal se cuenta por d&eacute;cadas. Aqu&iacute; 

<P><FONT SIZE=-2><B>p&aacute;g. 50</B></FONT><P>

diez o veinte a&ntilde;os m&aacute;s o menos no tienen importancia, desde el punto de vista de la historia universal son una peque&ntilde;ez, imposible de apreciar ni aproximadamente. Pero, precisamente por eso, remitirse en una cuesti&oacute;n de pol&iacute;tica pr&aacute;ctica a la escala de la historia universal, es la aberraci&oacute;n te&oacute;rica m&aacute;s escandalosa. 

<P>&nbsp &nbsp
   &#191;Ha "caducado pol&iacute;ticamente" el parlamentarismo? Esto es ya otra cuesti&oacute;n. Si fuese cierto, la posici&oacute;n de los "izquierdistas" ser&iacute;a s&oacute;lida. Pero hay que probarlo por medio de un an&aacute;lisis serio, y los "izquierdistas" ni siquiera saben abordarlo. El an&aacute;lisis contenido en las "Tesis sobre el parlamentarismo", publicadas en el n&uacute;mero 1 del "Bolet&iacute;n de la Oficina Provisional de Amsterdam<A NAME="p50"> de la Internacional Comunista" ("Bulletin of the Provisional Bureau in Amsterdam of the Communist International", February<FONT SIZE=-2>[<A HREF="LWC20s.html#en16">16</A>]</FONT> 1920), y que expresan claramente las tendencias espec&iacute;ficamente izquierdistas de los holandeses o las tendencias de izquierda espec&iacute;ficamente holandesas, como veremos, no vale tampoco un comino. 

<P>&nbsp &nbsp
   En primer lugar, los comunistas "de izquierda" alemanes, como se sabe, ya en enero de 1919 consideraban el parlamentarismo como "pol&iacute;ticamente caduco", contra la opini&oacute;n de dirigentes pol&iacute;ticos tan eminentes como Rosa Luxemburgo y Carlos Liebknecht. Como es sabido, los "izquierdistas" se equivocaron. Este hecho basta para destruir de golpe y radicalmente la tesis seg&uacute;n la cual el parlamentarismo "ha caducado pol&iacute;ticamente". Los "izquierdistas" tienen el deber de demostrar por qu&eacute; ese error indiscutible de entonces ha dejado de serlo hoy. Pero no aportan la menor sombra de prueba, ni pueden aportarla. La actitud de un partido pol&iacute;tico ante sus errores es una de las pruebas m&aacute;s importantes y m&aacute;s fieles de la seriedad de ese partido y del 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 51</B></FONT><P>

cumplimiento <I>efectivo</I> de sus deberes hacia su <I>clase</I> y hacia <I>las masas</I> trabajadoras. Reconocer abiertamente los errores, poner al descubierto sus causas, analizar la situaci&oacute;n que los ha engendrado y examinar atentamente los medios de corre girlos: esto es lo que caracteriza a un partido serio, en esto es en lo que consiste el cumplimiento de sus deberes, esto es educar e instruir <I>a la clase</I>, primero, y, despu&eacute;s, <I>a las masas.</I> Como no cumplen esa obligaci&oacute;n suya, como no ponen toda la atenci&oacute;n, todo el celo y cuidados necesarios para estudiar su error manifiesto, los "izquierdistas" de Alemania (y de Holanda) muestran que no son <I>el partido de una clase</I>, sino un c&iacute;rculo, que no son <I>el partido de las masas</I>, sino un grupo de intelectuales y un reducido n&uacute;mero de obreros que imitan los peores rasgos de los intelectualoides. 

<P>&nbsp &nbsp
   En segundo lugar, en el mismo folleto del grupo "de izquierda" de Francfort, del que hemos dado citas detalladas m&aacute;s arriba, leemos: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
  ". . . los millones de obreros que siguen todav&iacute;a la pol&iacute;tica del centro" (del Partido Cat&oacute;lico del "Centro") "son contrarrevolucionarios. Los proletarios del campo forman las legiones de los ej&eacute;rcitos contrarrevolucionarios" (p&aacute;g. 3 del folleto citado). 
</FONT>

<P>&nbsp &nbsp
  Como se ve, todo esto est&aacute; dicho con un &eacute;nfasis y una exageraci&oacute;n excesivos. Pero el hecho fundamental aqu&iacute; referido es indiscutible, y su reconocimiento por los "izquierdistas" atestigua con particular evidencia su error. En efecto, &#161;&#191;c&oacute;mo se puede decir que el "parlamentarismo ha caducado pol&iacute;ticamente", si "millones" y "legiones" <I>de proletarios</I> son todav&iacute;a, no s&oacute;lo partidarios del parlamentarismo en general, sino hasta francamente "contrarrevolucionarios"?! 

<P><FONT SIZE=-2><B>p&aacute;g. 52</B></FONT><P>

Es evidente que el parlamentarismo en Alemania <I>no</I> ha caducado <I>a&uacute;n</I> pol&iacute;ticamente. Es evidente que los "izquierdistas" de Alemania han tomado <I>su deseo</I>, su ideal pol&iacute;tico por una realidad objetiva. Este es el m&aacute;s peligroso de los errores para los revolucionarios. En Rusia, donde el yugo profundamente salvaje y cruel del zarismo engendr&oacute;, durante un per&iacute;odo sumamente prolongado y en formas particularmente variadas, revolucionarios de todos los matices, revolucionarios de una abnegaci&oacute;n, de un entusiasmo, de un hero&iacute;smo, de una fuerza de voluntad asombrosos, en Rusia, hemos podido observar muy de cerca, estudiar con mucha atenci&oacute;n, conocer a la perfecci&oacute;n este error de los revolucionarios, y por esto lo apreciamos con especial claridad en los dem&aacute;s. Naturalmente, para los comunistas de Alemania el parlamentarismo "ha caducado pol&iacute;ticamente", pero se trata precisamente de <I>no</I> creer que lo que ha caducado <I>para nosotros</I> haya caducado <I>para la clase</I>, <I>para la masa.</I> Una vez m&aacute;s, vemos aqu&iacute; que los "izquierdistas" no saben razonar, no saben conducirse como partido <I>de clase</I>, como partido <I>de masas.</I> Vuestro deber consiste en no descender hasta el nivel de las masas, hasta el nivel de los sectores atrasados de la clase. Esto es indiscutible. Ten&eacute;is el deber de de cirles la amarga verdad, de decirles que sus prejuicios democr&aacute;tico-burgueses y parlamentarios son eso, prejuicios, pero al mismo tiempo, deb&eacute;is observar <I>serenamente</I> el estado <I>real</I> de conciencia y de preparaci&oacute;n de la clase entera (y no s&oacute;lo de su vanguardia comunista), de toda la <I>masa</I> trabajadora entera (y no s&oacute;lo de sus individuos avanzados). 

<P>&nbsp &nbsp
   Aunque no fuesen "millones" y "legiones", sino una simple <I>minor&iacute;a</I> bastante importante de obreros industriales, la que siguiese a los curas cat&oacute;licos, y de obreros agr&iacute;colas, la que siguiera a los terratenientes y campesinos ricos (<I>Gross-</I>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 53</B></FONT><P>

<I>bauern </I>), podr&iacute;a asegurarse ya <I>sin dudar</I> que el parlamentarismo en Alemania <I>no</I> hab&iacute;a caducado <I>todav&iacute;a</I> pol&iacute;ticamente, que la participaci&oacute;n en las elecciones parlamentarias y la lucha en la tribuna parlamentaria es <I>obligatoria</I> para el partido del proletariado revolucionario, <I>precisamente</I> para educar a los elementos atrasados <I>de su clase</I>, precisamente para despertar e ilustrar a la <I>masa</I> aldeana analfabeta, ignorante y embrutecida. Mientras no teng&aacute;is fuerza para disolver el parlamento burgu&eacute;s y cualquiera otra instituci&oacute;n reaccionaria, est&aacute;is <I>obligados</I> a trabajar en el interior de dichas instituciones, <I>precisamente</I> porque hay todav&iacute;a en ellas obreros idiotizados por el clero y por la vida en los rincones m&aacute;s perdidos del campo. De lo contrario, corr&eacute;is el riesgo de convertiros en simples charlatanes. 

<P>&nbsp &nbsp
   En tercer lugar, los comunistas "de izquierda" nos colman de elogios a nosotros, los bolcheviques. A veces dan ganas de decirles: &#161;alabadnos menos, pero compenetraos m&aacute;s con nuestra t&aacute;ctica, familiarizaos m&aacute;s con ella! Participamos, de septiembre a noviembre de 1917, en las elecciones al parlamento burgu&eacute;s de Rusia, a la Asamblea Constituyente. &#191;Era acertada nuestra t&aacute;ctica o no? Si no lo era, hay que decirlo claramente y demostrarlo: es indispensable para elaborar la t&aacute;ctica justa del comunismo internacional. Si lo era, deben sacarse de ello las conclusiones que se imponen. Naturalmente, no se trata, ni mucho menos, de equiparar las condiciones de Rusia a las de la Europa occidental. Pero especialmente con respecto al significado de la idea de que el "parlamentarismo ha caducado pol&iacute;ticamente", hay que tener cuidadosamente en cuenta nuestra experiencia, pues si no se toma en consideraci&oacute;n una experiencia concreta, estas ideas se convierten con excesiva facilidad en frases vac&iacute;as. &#191;Acaso no ten&iacute;amos nosotros, los bolcheviques ru-

<P><FONT SIZE=-2><B>p&aacute;g. 54</B></FONT><P>

sos, en aquel per&iacute;odo, de septiembre a noviembre de 1917, <I>m&aacute;s</I> derecho que cualesquiera otros comunistas de Occidente a considerar que el parlamentarismo hab&iacute;a caducado pol&iacute;ticamente en Rusia? Lo ten&iacute;amos, naturalmente, pues no se trata de si los parlamentos burgueses llevan mucho tiempo de existencia o existen desde hace poco, sino del grado de <I>preparaci&oacute;n</I> (ideol&oacute;gica, pol&iacute;tica, pr&aacute;ctica) de las grandes masas trabajadoras para aceptar el r&eacute;gimen sovi&eacute;tico y disolver o admitir la disoluci&oacute;n del parlamento democr&aacute;ticoburgu&eacute;s. Que en Rusia, de septiembre a noviembre de 1917, la clase obrera de las ciudades, los soldados y los campesinos estaban, en virtud de una serie de condiciones espec&iacute;ficas, excepcionalmente dispuestos a aceptar el r&eacute;gimen sovi&eacute;tico y a disolver el parlamento burgu&eacute;s m&aacute;s democr&aacute;tico, es un hecho hist&oacute;rico absolutamente indiscutible y plenamente demostrado. Y no obstante, los bolcheviques <I>no</I> boicotearon la Asamblea Constituyente, sino que participaron en las elecciones tanto antes como <I>d e s p u &eacute; s</I> de la conquista del Poder pol&iacute;tico por el proletariado. Que dichas elecciones han dado resultados pol&iacute;ticos extraordinariamente valiosos (y excepcionalmente &uacute;tiles para el proletariado), es un hecho que creo haber demostrado en el art&iacute;culo citado m&aacute;s arriba, donde analizo detalladamente los resultados de las elecciones a la Asamblea Constituyente de Rusia. 

<P>&nbsp &nbsp
   La conclusi&oacute;n que de ello se deriva es absolutamente indiscutible: est&aacute; probado que, aun unas semanas antes del triunfo de la Rep&uacute;blica Sovi&eacute;tica, aun <I>despu&eacute;s</I> de este triunfo, la participaci&oacute;n en un parlamento democr&aacute;ticoburgu&eacute;s, no s&oacute;lo no perjudica al proletariado revolucionario, sino que le facilita la posibilidad de <I>hacer ver</I> a las masas atrasadas por qu&eacute; semejantes parlamentos merecen ser disueltos, <I>facilita</I> el &eacute;xito de su disoluci&oacute;n, <I>facilita</I> la "elimi-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 55</B></FONT><P>

naci&oacute;n pol&iacute;tica" del parlamentarismo burgu&eacute;s. No tener en cuenta esta experiencia y pretender al mismo tiempo pertenecer a la <I>Internacional</I> Comunista, que debe elaborar <I>internacionalmente</I> su t&aacute;ctica (no una t&aacute;ctica estrecha o exclusivamente nacional, sino precisamente una t&aacute;ctica internacional), significa incurrir en el m&aacute;s profundo de los errores y precisamente apartarse de hecho del internacionalismo, aunque &eacute;ste sea proclamado de palabra. 

<P>&nbsp &nbsp
   Consideremos ahora los argumentos "izquierdistas espec&iacute;ficamente holandeses" en favor de la no participaci&oacute;n en los parlamentos. He aqu&iacute; la tesis 4, una de las m&aacute;s importantes tesis "holandesas" citadas m&aacute;s arriba, traducida del ingl&eacute;s: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
  "Cuando el sistema capitalista de producci&oacute;n es destrozado y la sociedad atraviesa un per&iacute;odo revolucionario, la acci&oacute;n parlamentaria pierde poco a poco su valor, en comparaci&oacute;n con la acci&oacute;n de las propias masas. Cuando en estas condiciones el parlamento se convierte en el centro y el &oacute;rgano de la contrarrevoluci&oacute;n, y, por otra parte, la clase obrera crea los instrumentos de su Poder en forma de Soviets, puede resultar incluso necesario renunciar a toda participaci&oacute;n en la acci&oacute;n parlamentaria". 
</FONT>

<P>&nbsp &nbsp
  La primera frase es evidentemente falsa, pues la acci&oacute;n de las masas, por ejemplo, una gran huelga, es <I>siempre</I> m&aacute;s importante que la acci&oacute;n parlamentaria, y no s&oacute;lo durante la revoluci&oacute;n o en una situaci&oacute;n revolucionaria. Este argumento, de indudable inconsistencia hist&oacute;rica y pol&iacute;ticamente falso, muestra s&oacute;lo, con particular evidencia, que los autores no tienen para nada en cuenta ni la experiencia de toda Europa (de Francia en v&iacute;speras de las revoluciones de 1848 y 1870, de Alemania entre 1878 y 1890, etc.) ni de Rusia (v&eacute;ase m&aacute;s arriba) sobre la importancia de la <I>combinaci&oacute;n</I> de la 

<P><FONT SIZE=-2><B>p&aacute;g. 56</B></FONT><P>

lucha legal con la ilegal. Esta cuesti&oacute;n tiene una importancia inmensa, tanto de un modo general como de un modo especial, porque en <I>todos</I> los pa&iacute;ses civilizados y adelantados se acerca a grandes pasos la &eacute;poca en que dicha combinaci&oacute;n ser&aacute; -- y lo es ya en parte -- cada vez m&aacute;s obligatoria para el partido del proletariado revolucionario, a consecuencia de la maduraci&oacute;n y de la proximidad de la guerra civil del proletariado con la burgues&iacute;a, a consecuencia de las feroces persecuciones de los comunistas por los gobiernos republicanos y, en general, por los gobiernos burgueses, que violan constantemente la legalidad (como ejemplo de ello basta citar a los Estados Unidos), etc. Esta cuesti&oacute;n esencial es absolutamente incomprendida por los holandeses y los izquierdistas en general. 

<P>&nbsp &nbsp
   La segunda frase es, en primer t&eacute;rmino, falsa hist&oacute;ricamente. Los bolcheviques hemos actuado en los parlamentos m&aacute;s contrarrevolucionarios, y la experiencia ha demostrado que semejante participaci&oacute;n ha sido, no s&oacute;lo &uacute;til, sino necesaria para el partido del proletariado revolucionario, precisamente despu&eacute;s de la primera revoluci&oacute;n burguesa en Rusia (1905) para preparar la segunda revoluci&oacute;n burguesa (febrero de 1917) y luego la revoluci&oacute;n socialista (octubre de 1917). En segundo lugar, dicha frase es de un ilogismo sorprendente. De que el parlamento se convierta en el &oacute;rgano y "centro" (aunque dicho sea de paso, no ha sido nunca ni ha podido ser en realidad el "centro") de la contrarrevoluci&oacute;n y de que los obreros creen los instrumentos de su Poder en forma de Soviets, se sigue que los trabajadores deben prepararse ideol&oacute;gica, pol&iacute;tica y t&eacute;cnicamente para la lucha de los Soviets contra el parlamento, para la disoluci&oacute;n del parlamento por los Soviets. Pero de esto no se deduce en modo alguno que semejante disoluci&oacute;n sea obstaculizada, o 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 57</B></FONT><P>


no sea facilitada por la presencia de una oposici&oacute;n sovietista <I>en el interior de</I> un parlamento contrarrevolucionario. Jam&aacute;s hemos notado durante nuestra lucha victoriosa contra Denikin y Kolchak que la existencia de una oposici&oacute;n proletaria, sovietista, en sus dominios, haya sido indiferente para nuestros triunfos. Sabemos perfectamente que la disoluci&oacute;n de la Constituyente, llevada a cabo por nosotros el 5 de enero de 1918, lejos de ser dificultada, fue facilitada por la presencia dentro de la Constituyente contrarrevolucionaria que disolv&iacute;amos, tanto de una oposici&oacute;n sovietista consecuente, la bolchevique, como tambi&eacute;n de una oposici&oacute;n sovietista inconsecuente, la de los socialrevolucionarios de izquierda. Los autores de la tesis se han embrollado completamente y han olvidado la experiencia de una serie de revoluciones, si no de todas, experiencia que acredita los servicios especiales prestados, en tiempo de revoluci&oacute;n, por la <I>combinaci&oacute;n</I> de la acci&oacute;n de masas fuera del parlamento reaccionario y de una oposici&oacute;n simpatizante de la revoluci&oacute;n (o mejor aun, que la defienda francamente) dentro del parlamento. Los holandeses y los "izquierdistas" en general razonan aqu&iacute; como unos doctrinarios de la revoluci&oacute;n que nunca han tomado parte en una revoluci&oacute;n verdadera, o que jam&aacute;s han reflexionado sobre la historia de las revoluciones o que toman ingenuamente la "negaci&oacute;n" subjetiva de una cierta instituci&oacute;n reaccionaria, por su destrucci&oacute;n efectiva mediante el conjunto de fuerzas de una serie de factores objetivos. 

<P>&nbsp &nbsp
   El medio m&aacute;s seguro de desacreditar una nueva idea pol&iacute;tica (y no solamente pol&iacute;tica) y perjudicarla, consiste en llevarla hasta el absurdo, so pretexto de defenderla. Pues toda verdad, si se la obliga a "sobrepasar los l&iacute;mites" (como dec&iacute;a Dietzgen padre), si se exagera, si se extiende 

<P><FONT SIZE=-2><B>p&aacute;g. 58</B></FONT><P>

m&aacute;s all&aacute; de los limites dentro de los cuales es realmente aplicable, puede ser llevada al absurdo, y, en las condiciones se&ntilde;aladas, se convierte infaliblemente en absurdo. Tal es el mal servicio que prestan los izquierdistas de Holanda y Alemania a la nueva verdad de la superioridad del Poder sovi&eacute;tico sobre los parlamentos democr&aacute;ticoburgueses. Indudablemente, quien de un modo general siguiera sosteniendo la vieja afirmaci&oacute;n de que abstenerse de participar en los parlamentos burgueses es inadmisible en todas las circunstancias, estaria en un error. No puedo intentar formular aqu&iacute; las condiciones en que es &uacute;til el boicot, porque el objeto de este art&iacute;culo es m&aacute;s modesto: se reduce s&oacute;lo a analizar la experiencia rusa en relaci&oacute;n con algunas cuestiones actuales de t&aacute;ctica comunista internacional. La experiencia rusa nos da una aplicaci&oacute;n feliz y acertada (1905) y otra equivocada (1906) del boicot por los bolcheviques. Analizando el primer caso, vemos: los bolcheviques consiguieron <I>impedir la convocatoria</I> del parlamento reaccionario por el Poder reaccionario, en un momento en que la acci&oacute;n revolucionaria extraparlamentaria de las masas (particularmente las huelgas) crec&iacute;a con excepcional rapidez, en que no hab&iacute;a ni un solo sector del proletariado y de la clase campesina que pudiera sostener de ning&uacute;n modo el Poder reaccionario, en que la influencia del proletariado revolucionario sobre la masa atrasada estaba asegurada por la lucha huelguistica y el movimiento agrario. Es por completo evidente que <I>esta</I> experiencia es inaplicable a las condiciones actuales europeas. Y es tambi&eacute;n evidente -- en virtud de los argumentos expuestos m&aacute;s arriba -- que la defensa, aunque condicional, de la renuncia a participar en los parlamentos, hecha por los holandeses y los "izquierdistas", es radicalmente falsa y nociva para la causa del proletariado revolucionario. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 59</B></FONT><P>

<P>&nbsp &nbsp
  En Europa occidental y Am&eacute;rica, el parlamento se ha hecho extraordinariamente odioso a la vanguardia revolucionaria de la clase obrera. Es indiscutible. Y se comprende perfectamente, pues es dif&iacute;cil imaginarse algo m&aacute;s vil, m&aacute;s abyecto, m&aacute;s traidor que la conducta de la inmensa mayor&iacute;a de los diputados socialistas y socialdem&oacute;cratas en el parlamento durante la guerra y despu&eacute;s de la misma. Pero seria no s&oacute;lo irrazonable, sino francamente criminal dejarse llevar por estos sentimientos al decidir la cuesti&oacute;n de <I>c&oacute;mo</I> se debe luchar contra el mal universalmente reconocido. En muchos pa&iacute;ses de la Europa occidental el sentimiento revolucionario puede decirse que es todav&iacute;a una "novedad", una "rareza" esperada demasiado tiempo, en vano, con impaciencia, y por esto se deja con tanta facilidad que este sentimiento predomine. Naturalmente, sin un estado de esp&iacute;ritu revolucionario de las masas, sin condiciones favorables para el desarrollo de dicho estado de esp&iacute;ritu, la t&aacute;ctica revolucionaria no se trocar&aacute; en acci&oacute;n; pero a nosotros, en Rusia, una larga, dura y sangrienta experiencia nos ha convencido de que con el sentimiento revolucionario solo, es imposible crear una t&aacute;ctica revolucionaria. La t&aacute;ctica debe ser elaborada teniendo en cuenta, serenamente, y de un modo estrictamente objetivo, <I>todas</I> las fuerzas de clase del Estado de que se trate (y de los Estados que le rodean y de todos los Estados en escala mundial), as&iacute; como la experiencia de los movimientos revolucionarios. Manifestar el "esp&iacute;ritu revolucionario" s&oacute;lo con injurias al oportunismo parlamentario, &uacute;nicamente condenando la participaci&oacute;n en los parlamentos, resulta facil&iacute;simo; pero precisamente porque es facil&iacute;simo no es la soluci&oacute;n de un problema dif&iacute;cil, de un problema dificil&iacute;simo. Es mucho m&aacute;s dif&iacute;cil en los parlamentos occidentales que en Rusia crear una fracci&oacute;n parlamentaria verdaderamente revolucionaria. 

<P><FONT SIZE=-2><B>p&aacute;g. 60</B></FONT><P>

Desde luego. Pero esto no es sino un reflejo parcial de la verdad general de que a Rusia, en la situaci&oacute;n hist&oacute;rica concreta, extraordinariamente original del a&ntilde;o 1917, le fue f&aacute;cil comenzar la revoluci&oacute;n socialista; en cambio, <I>continuarla</I> y llevarla a t&eacute;rmino, le ser&aacute; a Rusia m&aacute;s dif&iacute;cil que a los pa&iacute;ses europeos. Ya a comienzos de 1918 hube de indicar esta circunstancia, y la experiencia de los dos a&ntilde;os transcurridos desde entonces ha venido a confirmar la exactitud de aquella indicaci&oacute;n. Condiciones espec&iacute;ficas como fueron: 1) la posibilidad de hacer coincidir la revoluci&oacute;n sovi&eacute;tica con la terminaci&oacute;n, gracias a ella, de la guerra imperialista, que hab&iacute;a extenuado hasta lo indecible a los obreros y campesinos; 2) la posibilidad de aprovechar durante cierto tiempo la lucha a muerte en que estaban enzarzados los dos grupos mundiales m&aacute;s poderosos de tiburones imperialistas, grupos que no pod&iacute;an unirse contra el enemigo sovi&eacute;tico; 3) la posibilidad de soportar una guerra civil relativamente larga, en parte por la gigantesca extensi&oacute;n del pa&iacute;s y sus exiguos medios de comunicaci&oacute;n; 4) la existencia de un movimiento revolucionario democr&aacute;ticoburgu&eacute;s de los campesinos, tan profundo, que el partido del proletariado hizo suyas las reivindicaciones revolucionarias del partido de los campesinos (del partido socialrevolucionario, profundamente hostil, en su mayor&iacute;a, al bolchevismo), realiz&aacute;ndolas inmediatamente, gracias a la conquista del Poder pol&iacute;tico por el proletariado; condiciones espec&iacute;ficas como &eacute;stas no existen ahora en la Europa occidental, y la repetici&oacute;n de estas condiciones o de condiciones an&aacute;logas no es muy f&aacute;cil. He aqu&iacute; por qu&eacute;, entre otras cosas -- pasando por alto una serie de otros motivos -- , le es m&aacute;s dif&iacute;cil a la Europa occidental que a nosotros <I>comenzar</I> la revoluci&oacute;n socialista. Tratar de "esquivar" esta dificultad, "saltando" por encima del arduo problema de utilizar los 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 61</B></FONT><P>

parlamentos reaccionarios para fines revolucionarios, es puro infantilismo. &#191;Quer&eacute;is crear una sociedad nueva? &#161;Y tem&eacute;is la dificultad de crear una buena fracci&oacute;n parlamentaria de comunistas convencidos, abnegados, heroicos, en un parlamento reaccionario! &#191;Acaso no es esto infantilismo? Si C. Liebknecht en Alemania y Z. H&ouml;glund en Suecia han sabido hasta sin el apoyo de la masa desde abajo, dar un ejemplo de la utilizaci&oacute;n realmente revolucionaria de los parlamentos reaccionarios, &#161;&#191;c&oacute;mo un partido revolucionario de masas, que crece r&aacute;pidamente con las desilusiones y la irritaci&oacute;n de estas &uacute;ltimas, caracter&iacute;sticas de la postguerra, no puede <I>forjar</I> una fracci&oacute;n comunista en los peores parlamentos?! Precisamente porque las masas atrasadas de obreros, y m&aacute;s a&uacute;n las de peque&ntilde;os agricultores, est&aacute;n m&aacute;s imbuidas en Europa occidental que en Rusia de prejuicios democr&aacute;ticoburgueses y parlamentarios, precisamente por esto <I>&uacute;nicamente</I> en el seno de instituciones como los parlamentos burgueses pueden (y deben) los comunistas sostener una lucha prolongada, tenaz, sin retroceder ante ninguna dificultad para denunciar, desvanecer y superar dichos prejuicios. 

<P>&nbsp &nbsp
   Los comunistas "de izquierda" de Alemania se quejan de los malos "jefes" de su partido y caen en la desesperaci&oacute;n, llegando hasta incurrir en la ridiculez de "negar" a los " jefes". Pero en circunstancias que obligan a menudo a mantener a estos &uacute;ltimos en la clandestinidad, la <I>formaci&oacute;n</I> de "jefes" buenos, seguros, probados, con autoridad, es particularmente dif&iacute;cil y triunfar de semejantes dificultades <I>es imposible</I> sin la combinaci&oacute;n del trabajo legal con el ilegal, <I>sin hacer pasar a los " jefes </I>", <I>entre otras pruebas</I>, <I>tambi&eacute;n</I> por la del parlamento. La cr&iacute;tica -- la m&aacute;s violenta, m&aacute;s implacable, m&aacute;s intransigente -- debe dirigirse no contra el parlamentarismo o la acci&oacute;n parlamentaria, sino contra los jefes que no saben 

<P><FONT SIZE=-2><B>p&aacute;g. 62</B></FONT><P>

 -- y a&uacute;n m&aacute;s contra los que <I>no quieren</I> -- utilizar las elecciones parlamentarias y la tribuna parlamentaria a la manera revolucionaria, a la manera comunista. S&oacute;lo esta cr&iacute;tica -- unida, naturalmente, a la expulsi&oacute;n de los jefes incapaces y a su sustituci&oacute;n por otros m&aacute;s capaces -- constituir&aacute; un trabajo revolucionario &uacute;til y fecundo que educar&aacute; a la vez a los "jefes" para que sean dignos de la clase obrera y de las masas trabajadoras, y a las masas para que aprendan a orientarse como es debido en la situaci&oacute;n pol&iacute;tica y a comprender los problemas, a menudo sumamente complejos y embrollados, que resultan de semejante situaci&oacute;n*. 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* He tenido demasiado pocas posibilidades de conocer el comunismo "de izquierda" de Italia. Indudablemente el camarada Bordiga y su fracci&oacute;n de "comunistas abstencionistas" cometen un error al defender la no participaci&oacute;n en el parlamento. Pero hay un punto en que me parece que tiene raz&oacute;n, por lo que yo puedo juzgar ateni&eacute;ndome a dos n&uacute;meros de su peri&oacute;dico "Il Soviet" (n&uacute;ms. 3 y 4 del 18. I. y del 1. II. 1920), a cuatro n&uacute;meros de la excelente revista del camarada Serrati "Comunismo" (n&uacute;ms. 1-4. 1. X. 30. XI. 1919) y a distintos n&uacute;meros de peri&oacute;dicos burgueses italianos que he podido ver. Precisamente el carnarada Bordiga y su fracci&oacute;n tienen raz&oacute;n cuando atacan a Turad y sus partidarios, que est&aacute;n en un partido que reconoce el Poder de los Soviets y la dictadura del proletariado, que siguen siendo miembros del parlamento<A NAME="p62"> y prosiguen su vieja y perjudicial pol&iacute;tica oportunista. En efecto, al consentir esto, el camarada Serrati y todo el Partido Socialista Italiano<FONT SIZE=-2>[<A HREF="LWC20s.html#en17">17</A>]</FONT> incurren en un error tan pre&ntilde;ado de amenazas y peligros como en Hungr&iacute;a, donde los se&ntilde;ores Turati h&uacute;ngaros sabotearon desde el interior el Partido y el Poder de los Soviets. Esa actitud err&oacute;nea. inconsecuente, que se distingue por su falta de car&aacute;cter, con respecto a los parlamentarios oportunistas, de una parte, engendra el comunismo "de izquierda", y de otra, justtifica <I>basta cierto punto</I> su existencia. El camarada Serrati es evidente que no tiene raz&oacute;n al acusar de "inconsecuencia" al diputado Turati ("Comunismo", n&uacute;m. 3), porque el &uacute;nico inconsecuente es el Parddo Socialista Italiano, que tolera en su seno a oportunistas parlamentarios como Turati y compa&ntilde;ia 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 63</B></FONT><P>
<BR>
<A NAME="s8">
<CENTER><B>
                                                           VIII<P>

                                           &#191;NINGUN COMPROMISO?<BR>
</B></CENTER>
<P>&nbsp &nbsp
  Hemos visto en la cita del folleto de Francfort el tono decidido con que los "izquierdistas" plantean esta consigna. Es triste ver c&oacute;mo gentes que evicdentemente se consideran como marxistas y quieren serlo, han olvidado las verdades fundamentales del marxismo. He aqu&iacute; lo que en 1874 decia Engels -- que, como Marx, pertenece a esa rarisima categoria de escritores cada una de cuyas frases de cada uno de sus grandes trabajos tiene una asombrosa profundidad de contenido --, contra el Manifiesto de los 33 comuneros blanquistas:

<FONT SIZE=-1>
<P>&nbsp &nbsp 
  "'. . . Somos comunistas' (dec&iacute;an en su manifiesto los comuneros blanquistas) 'porque queremos alcanzar nuestro fin, sin detenernos en etapas intermedias y sin compromisos, que no hacen m&aacute;s que alejar el d&iacute;a de la victoria y prolongar el periodo de esclavitud'. 

<BR>&nbsp; &nbsp;
   Los comunistas alemanes son comunistas porque, a trav&eacute;s de todas las etapas intermedias y de todos los compromisos creados no por ellos, sino por la marcha del desarrollo hist&oacute;rico, ven claramente y persiguen constantemente su objetivo final: la supresi&oacute;n de las clases y la creaci&oacute;n de un r&eacute;gimen social en el cual no habr&aacute; ya sitio para la propiedad privada de la tierra y de todos los medios de producci&oacute;n. Los 33 blanquistas son comunistas por cuanto se figuran que basta <I>su</I> buen deseo de saltar las etapas intermedias y los compromisos para que la cosa quede ya arreglada, y que si -- ellos lo creen firmemente -- 'se arma' uno de estos d&iacute;as y el 

<P><FONT SIZE=-2><B>p&aacute;g. 64</B></FONT><P>

Poder cae en sus manos, el 'comunismo estar&aacute; implantado' al d&iacute;a siguiente. Por consiguiente, si no pueden hacer esto inmediatamente, no son comunistas. 
<A NAME="p64">
<BR>&nbsp; &nbsp;
   &#161;Qu&eacute; ingenua puerilidad la de presentar la propia impaciencia como argumento te&oacute;rico!" (F. Engels, "Programa de los comuneros blanquistas", en el peri&oacute;dico socialdem&oacute;crata alem&aacute;n "Volksstaat"<FONT SIZE=-2>[<A HREF="LWC20s.html#en18">18</A>]</FONT>, 1874, n&uacute;m. 73). 
</FONT>

<P>&nbsp &nbsp
  Engels expresa, en ese mismo art&iacute;culo, su profundo respeto por Vaillant, habla de los "m&eacute;ritos indiscutibles" de este &uacute;ltimo (que fue, como Guesde, uno de los jefes m&aacute;s eminentes del socialismo internacional, antes de su traici&oacute;n al socialismo en agosto de 1914). Pero Engels no deja de analizar minuciosamente su manifiesto error. Naturalmente, los revolucionarios muy j&oacute;venes e inexperimentados, as&iacute; como los revolucionarios peque&ntilde;oburgueses aun de edad ya provecta y muy experimentados, consideran extraordinariamente "peligroso", incomprensible, err&oacute;neo, el "autorizar los compromisos". Y muchos sofistas (que son politicastros ultra o excesivamente "experimentados") razonan del mismo modo que los jefes del oportunismo ingl&eacute;s mencionados por el camarada Lansbury: "Si los bolcheviques se permiten tal o cual compromiso, &#191;por qu&eacute; no hemos de permitirnos nosotros cualquier compromiso?" Pero los proletarios educados por huelgas m&uacute;ltiples (para no considerar m&aacute;s que esta manifestaci&oacute;n de la lucha de clases) se asimilan habitualmente de un modo admirable la profund&iacute;sima verdad (filos&oacute;fica, hist&oacute;rica, pol&iacute;tica, psicol&oacute;gica) enunciada por Engels. Todo proletario conoce huelgas, conoce "compromisos" con los opresores y explotadores odiados, despu&eacute;s de los cuales, los obreros han tenido que volver al trabajo sin haber obtenido nada o content&aacute;ndose con una satisfacci&oacute;n parcial de sus deman-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 65</B></FONT><P>

das. Todo proletario, gracias al ambiente de lucha de masas y de acentuada agudizaci&oacute;n de los antagonismos de clase en que vive, observa la diferencia que hay entre un compromiso impuesto por condiciones objetivas (los huelguistas no tienen dinero en su caja, ni cuentan con apoyo alguno, padecen hambre, est&aacute;n agotados indeciblemente) -- compromiso que en nada disminuye la abnegaci&oacute;n revolucionaria ni el ardor para continuar la lucha de los obreros que lo han contra&iacute;do --  y por otro lado un compromiso de traidores que achacan a causas objetivas su vil ego&iacute;smo (&#161;los rompehuelgas tambi&eacute;n contraen "compromisos"!), su cobard&iacute;a, su deseo de servir a los capitalistas, su falta de firmeza ante las amenazas, a veces ante las exhortaciones, a veces ante las limosnas o los halagos de los capitalistas (estos compromisos de traidores son numeros&iacute;simos, particularmente en la historia del movimiento obrero ingl&eacute;s por parte de los jefes de las tradeuniones, pero, en una u otra forma, casi todos los obreros de todos los pa&iacute;ses han podido observar fen&oacute;menos an&aacute;logos). 

<P>&nbsp &nbsp
   Evidentemente, se dan casos aislados extraordinariamente dif&iacute;ciles y complejos, en que s&oacute;lo mediante los m&aacute;s grandes esfuerzos cabe determinar exactamente el verdadero car&aacute;cter de tal o cual "compromiso", del mismo modo que hay casos de homicidio en que no es f&aacute;cil decidir si &eacute;ste era absolutamente justo, e incluso obligatorio (como, por ejemplo, en caso de leg&iacute;tima defensa) o bien efecto de un descuido imperdonable o incluso el resultado de un plan perverso. Es indudable que en pol&iacute;tica, donde se trata a veces de relaciones nacionales e internacionales muy complejas entre las clases y los partidos, se hallar&aacute;n numerosos casos mucho m&aacute;s dif&iacute;ciles que la cuesti&oacute;n de saber si un "compromiso" contra&iacute;do con ocasi&oacute;n de una huelga es leg&iacute;timo, o si es m&aacute;s bien la obra traidora de un rompehuelgas, de un jefe traidor, etc. 

<P><FONT SIZE=-2><B>p&aacute;g. 66</B></FONT><P>

Preparar una receta o una regla general (&#161;"ning&uacute;n compromiso"!) para todos los casos, es absurdo. Es preciso contar con la propia cabeza para saber orientarse en cada caso particular. La importancia de poseer una organizaci&oacute;n de partido y jefes dignos de este nombre, consiste precisamente, entre otras cosas, en llegar por medio de un trabajo prolongado, tenaz, m&uacute;ltiple y variado, de todos los representantes de la clase capaces de pensar<FONT SIZE=-2>[<A HREF="LWC20s.html#fnp66">*</A>]</FONT>, a elaborar los conocimientos necesarios, la experiencia necesaria y adem&aacute;s de los conocimientos y la experiencia, el sentido pol&iacute;tico preciso para resolver pronto y bien las cuestiones pol&iacute;ticas complejas. 

<P>&nbsp &nbsp
   Las gentes ingenuas y totalmente faltas de experiencia se figuran que basta admitir los compromisos <I>en general</I>, para que desaparezca todo l&iacute;mite entre el oportunismo, contra el que sostenemos y debemos sostener una lucha intransigente, y el marxismo revolucionario o comunismo. Pero esas gentes si todav&iacute;a no saben que <I>todos</I> los l&iacute;mites, en la naturaleza y en la sociedad, son variables y hasta cierto punto convencionales, no tienen cura posiUe, como no sea mediante un estudio prolongado, la educaci&oacute;n, la ilustraci&oacute;n y la experiencia pol&iacute;tica y pr&aacute;ctica. En las cuestiones de pol&iacute;tica pr&aacute;ctica que surgen en cada momento particular o espec&iacute;fico de la historia, es importante saber distinguir aquellas en que se manifiestan los compromisos de la especie m&aacute;s inadmisible, 

<A NAME="fnp66">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Toda clase, aun en el pals m&aacute;s culto, aun la m&aacute;s adelantada, aunque las circunstancias del momento hayan suscitado en ella un florecimiento excepcional de todas las fuerzas de esp&iacute;ritu, cuenta y <I>contar&aacute;</I>, inevitablemente, mientras las clases subsistan y la sociedad sin clases no est&eacute; completamente afianzada, consolidada y desarrollada sobre sus propios fundamentos, con representantes de clase que no piensan y que son incapaces de pensar. El capitalismo no ser&iacute;a el capitalismo opresor de las masas, si no ocurriese as&iacute;. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 67</B></FONT><P>

los compromisos de traici&oacute;n, que encarnan un oportunismo funesto para la clase revolucionaria, y consagrar todos los esfuerzos a descubrir su sentido y a luchar contra ellos. Durante la guerra imperialista de 1914-1918 entre dos grupos de pa&iacute;ses igualmente bandidescos y voraces, el principal y fundamental de los oportunismos ha sido el que adopt&oacute; la forma de socialchovinismo, esto es, el apoyo de la "defensa de la patria", lo que equival&iacute;a de hecho, en <I>aquella</I> guerra, a la defensa de los intereses de rapi&ntilde;a de la burgues&iacute;a del "propio" pa&iacute;s; despu&eacute;s de la guerra, la defensa de la sociedad de bandidos llamada "Sociedad de Naciones"; defensa de las alianzas francas o indirectas con la burgues&iacute;a del propio pa&iacute;s, contra el proletariado revolucionario y el movimiento "sovi&eacute;tico"; defensa de la democracia y del parlamentarismo burgueses contra el "Poder de los Soviets". Estas fueron las manifestaciones principales de estos compromisos inadmisibles y traidores que, en &uacute;ltimo resultado, han terminado en un oportunismo funesto para el proletariado revolucionario y para su causa. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
  ". . . Rechazar del modo m&aacute;s categ&oacute;rico todo compromiso con los dem&aacute;s partidos. . . toda pol&iacute;tica de maniobra y conciliaci&oacute;n", dicen los izquierdistas de Alemania en el folleto de Francfort. 
</FONT>

<P>&nbsp &nbsp
  Es sorprendente que, con semejantes ideas, esos izquierdistas no condenen categ&oacute;ricamente el bolchevismo. No es posible que los izquierdistas alemanes ignoren que toda la historia del bolchevismo, antes y despu&eacute;s de la Revoluci&oacute;n de Octubre, <I>est&aacute; llena</I> de casos de maniobra, de acuerdos, de compromisos con otros partidos, &#161;sin exceptuar los partidos burgueses! 

<P><FONT SIZE=-2><B>p&aacute;g. 68</B></FONT><P>

<P>&nbsp &nbsp
  Hacer la guerra para derrumbar a la burgues&iacute;a internacional, una guerra cien veces m&aacute;s dif&iacute;cil, prolongada y compleja que la m&aacute;s encarnizada de las guerras corrientes entre Estados, y renunciar de antemano a toda maniobra, a toda utilizacion (aunque no sea m&aacute;s que temporal) del antagonismo de intereses existente entre los enemigos, a los acuerdos y compromisos con posibles aliados (aunque sean provisionales, inconsistentes, vacilantes, condicionales), &#191;no es esto acaso algo infinitamente rid&iacute;culo? &#191;No se parece esto al caso del que en una ascensi&oacute;n dif&iacute;cil a una monta&ntilde;a inexplorada, en la que nadie hubiera puesto la planta todav&iacute;a, renunciase de antemano a hacer zigzags, a volver a veces sobre sus pasos, a prescindir de la direcci&oacute;n elegida al principio y a probar diferentes direcciones? &#161;&#161;Y gentes tan poco conscientes, tan inexperimentadas (menos mal aun si la causa de ello es la juventud, porque &eacute;sta est&aacute; autorizada por la providencia a decir semejantes tonter&iacute;as durante cierto tiempo) han podido ser sostenidas directa o indirectamente, franca o encubiertamente, &iacute;ntegra o parcialmente, poco importa, por algunos miembros del Partido Comunista Holand&eacute;s!! 

<P>&nbsp &nbsp
   Despu&eacute;s de la primera revoluci&oacute;n socialista del proletariado, despu&eacute;s del derrumbamiento de la burgues&iacute;a en un pa&iacute;s, el proletariado de este &uacute;ltimo sigue siendo <I>durante mucho tiempo a&uacute;n m&aacute;s d&eacute;bil</I> que la burgues&iacute;a, debido simplemente a las inmensas relaciones internacionales de &eacute;sta y en virtud de la restauraci&oacute;n espont&aacute;nea y continua, del renacimiento del capitalismo y de la burgues&iacute;a por los peque&ntilde;os productores de mercanc&iacute;as del pa&iacute;s que ha derrumbado a la burgues&iacute;a. Obtener la victoria sobre un adversario m&aacute;s poderoso &uacute;nicamente es posible poniendo en tensi&oacute;n todas las fuerzas y utilizando <I>obligatoriamente</I> con solicitud, minucia, prudencia y habilidad, la menor "grieta" entre los enemigos, toda 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 69</B></FONT><P>

contradicci&oacute;n de intereses entre la burgues&iacute;a de los distintos pa&iacute;ses, entre los diferentes grupos o diferentes categor&iacute;as burguesas en el interior de cada pa&iacute;s; hay que aprovechar igualmente las menores posibilidades de obtener un aliado de masas, aunque sea temporal, vacilante, inestable, poco seguro, condicional. El que no comprenda esto no comprende ni una palabra de marxismo ni de socialismo cient&iacute;fico contempor&aacute;neo, <I>en general.</I> El que no ha demostrado <I>en la pr&aacute;ctica</I>, durante un intervalo de tiempo bastante considerable y en situaciones pol&iacute;ticas bastante variadas, su habilidad para aplicar esta verdad en la vida, no ha aprendido todav&iacute;a a ayudar a la clase revolucionaria en su lucha por librar de la explotaci&oacute;n a toda la humanidad trabajadora. Y lo dicho se aplica tanto al per&iacute;odo <I>a n t e r i o r&nbsp;</I> a la conquista del Poder pol&iacute;tico por el proletariado, como al <I>p o s t e r i o r.</I> 
<A NAME="p69">
<P>&nbsp &nbsp
   Nuestra teor&iacute;a no es un dogma, sino <I>una gu&iacute;a para la acci&oacute;n</I>,<FONT SIZE=-2>[<A HREF="LWC20s.html#en19">19</A>]</FONT> han dicho Marx y Engels, y el gran error, el inmenso crimen de algunos marxistas "patentados" como Carlos Kautsky, Otto Bauer y otros, consiste en no haber comprendido esto, en no haber sabido aplicarlo en los momentos m&aacute;s importantes de la revoluci&oacute;n proletaria. "La acci&oacute;n pol&iacute;tica no se parece en nada a la acera de la avenida Nevski" (la acera limpia, ancha y lisa de la calle principal, absolutamente recta, de Petersburgo), dec&iacute;a ya N. G. Chernishevski, el gran socialista ruso del per&iacute;odo premarxista. Los revolucionarios rusos, desde la &eacute;poca de Chernishevski ac&aacute;, han pagado con innumerables v&iacute;ctimas su ignorancia u olvido de esta verdad. Hay que conseguir a toda costa que los comunistas de izquierda y los revolucionarios de Europa occidental y Am&eacute;rica fieles a la clase obrera paguen <I>menos cara</I> que los atrasados rusos la asimilaci&oacute;n de esta verdad. 

<P><FONT SIZE=-2><B>p&aacute;g. 70</B></FONT><P>

<P>&nbsp &nbsp
  Los socialdem&oacute;cratas revolucionarios de Rusia aprovecharon antes de la ca&iacute;da del zarismo frecuentemente la ayuda de los liberales burgueses, es decir, contrajeron con ellos innumerables compromisos pr&aacute;cticos, y en 1901-1902, aun antes del nacimiento del bolchevismo, la antigua redacci&oacute;n de "Iskra" (en la que est&aacute;bamos Plej&aacute;nov, Axelrod, Sas&uacute;lich M&aacute;rtov, P&oacute;tresov y yo) concert&oacute; (no por mucho tiempo, es verdad) una alianza pol&iacute;tica formal con Struve, jefe pol&iacute;tico del liberalismo burgu&eacute;s, sin dejar de sostener al mismo tiempo la lucha ideol&oacute;gica y pol&iacute;tica m&aacute;s implacable contra el liberalismo burgu&eacute;s y las menores manifestaciones de su influencia en el interior del movimiento obrero. Los bolcheviques siguieron practicando siempre esa misma pol&iacute;tica. Desde 1905 defendieron sistem&aacute;ticamente la alianza de la clase obrera con los campesinos, contra la burgues&iacute;a liberal y el zarismo, no neg&aacute;ndose nunca, al mismo tiempo, a apoyar a la burgues&iacute;a contra el zarismo (en los empates electorales, por ejemplo); y prosiguiendo asimismo la lucha ideol&oacute;gica y pol&iacute;tica m&aacute;s intransigente contra el partido campesino revolucionario burgu&eacute;s de los "socialrevolucionarios", a los cuales denunciaban como dem&oacute;cratas peque&ntilde;oburgueses que se presentaban &Isamente como socialistas. En 1907, los bolcheviques constituyeron, por poco tiempo, un bloque pol&iacute;tico formal con los "socialrevolucionarios" para las elecciones a la Duma. Con los mencheviques hemos estado muchos a&ntilde;os formalmente, desde 1903 a 1912, en un partido socialdem&oacute;crata unido, <I>sin</I> interrumpir <I>nunca</I> la lucha ideol&oacute;gica y pol&iacute;tica contra ellos, como contra agentes de la influencia burguesa en el seno del proletariado y oportunistas. Durante la guerra concertamos una especie de compromiso con los "kautskianos", los mencheviques de izquierda (M&aacute;rtov) y una parte de los "socialrevolucionarios" (Chernov, Natanson). 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 71</B></FONT><P>

Asistimos con ellos a las Conferencias de Zimmerwald y Kienthal, lanzamos manifiestos comunes, pero nunca interrumpimos ni atenuamos ]a lucha pol&iacute;tica e ideol&oacute;gica contra los "kautskianos", contra M&aacute;rtov y Chernov. (Natanson muri&oacute; en 1919 siendo un "comunista revolucionario", populista muy af&iacute;n a nosotros y casi solidario nuestro). En el mismo momento de la Revoluci&oacute;n de Octubre concertamos una alianza pol&iacute;tica, no formal, pero muy importante (y muy eficaz), con la clase campesina peque&ntilde;oburguesa, aceptando <I>enteramente</I>, sin la menor modificaci&oacute;n, el programa agrario de los <I>socialrevolucionarios</I>, es decir, contrajimos indudablemente un compromiso con el fin de probar a los campesinos que no quer&iacute;amos imponernos a ellos, sino ir a un acuerdo. Al mismo tiempo, propusimos (y poco despu&eacute;s lo realiz&aacute;bamos) un bloque pol&iacute;tico formal con la participaci&oacute;n de los "socialrevolucionarios de izquierda" en el gobierno, bloque que ellos rompieron despu&eacute;s de la paz de Brest, llegarldo en julio de 1918 a la insurrecci&oacute;n armada y m&aacute;s tarde a la lucha armada contra nosotros. 

<P>&nbsp &nbsp
   F&aacute;cil es concebir, por consiguiente, por qu&eacute; los ataques de los izquierdistas alemanes contra el Comit&eacute; Central del Partido Comunista en Alemania por admitir este Comit&eacute; la idea de un bloque con los "independientes" ("Partido Socialdem&oacute;crata Independiente de Alemania", los kautskianos) nos parecen desprovistos de seriedad y una demostraci&oacute;n evidente de la <I>posici&oacute;n err&oacute;nea</I> de los "izquierdistas". En Rusia hab&iacute;a tambi&eacute;n mencheviques de derecha (que entraron en el gobierno de Kerenski), correspondientes a los Scheidemann de Alemania, y mencheviques de izquierda (M&aacute;rtov), que se hallaban en oposici&oacute;n con los mencheviques de derecha y correspond&iacute;an a los kautskianos alemanes. En 1917 hemos observado muy claramente c&oacute;mo las masas obreras 

<P><FONT SIZE=-2><B>p&aacute;g. 72</B></FONT><P>

pasaban gradualmente de los mencheviques a los bolcheviques. En el I Congreso de los Soviets de toda Rusia, celebrado en junio de dicho a&ntilde;o, ten&iacute;amos s&oacute;lo el 13 por ciento de los votos. La mayor&iacute;a pertenec&iacute;a a los socialrevolucionarios y a los mencheviques. En el II Congreso de los Soviets (25 de octubre de 1917, seg&uacute;n el antiguo calendario,) ten&iacute;amos el 51 por ciento de los sufragios. &#191;Por qu&eacute; en Alemania una tendencia <I>igual</I>, absolutamente <I>id&eacute;ntica</I> de los obreros a pasar de la derecha a la izquierda ha conducido, no al fortalecimiento inmediato de los comunistas, sino, en un comienzo, al del partido intermedio de los "independientes", aunque este partido no haya tenido nunca ninguna idea pol&iacute;tica independiente y ninguna pol&iacute;tica independiente, ni haya hecho jam&aacute;s otra cosa que vacilar entre Scheidemann y los comunistas? 

<P>&nbsp &nbsp
   Es indudable que una de las causas ha sido la t&aacute;ctica <I>err&oacute;nea</I> de los comunistas alemanes, los cuales deben honradamente y sin temor reconocer su error y aprender a corregirlo. La equivocaci&oacute;n ha consistido en negarse a ir al parlamento burgu&eacute;s reaccionario y a los sindicatos reaccionarios, el error ha consistido en m&uacute;ltiples manifestaciones de esta enfermedad infantil del "izquierdismo" que ahora ha hecho erupci&oacute;n y que gracias a ello ser&aacute; curada mejor y m&aacute;s pronto, con m&aacute;s provecho para el organismo. 

<P>&nbsp &nbsp
   El "Partido Socialdem&oacute;crata Independiente" alem&aacute;n carece visiblemente de homogeneidad interior: al lado de los antiguos jefes oportunistas (Kautsky, Hilferding y, por lo que se ve, en gran parte Crispien, Ledebour y otros), que han dado pruebas de su incapacidad para comprender la significaci&oacute;n del Poder de los Soviets y de la dictadura del proletariado, as&iacute; como para dirigir la lucha revolucionaria de este &uacute;ltimo, se ha formado y crece r&aacute;pidamente, en dicho 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 73</B></FONT><P>

partido, un ala izquierda proletaria. Cientos de miles de miembros del partido, que, al parecer, cuenta en total unos 750.000, son proletarios que se alejan de Scheidemann y caminan a grandes pasos hacia el comunismo. Esta ala proletaria propuso ya en el Congreso de los independientes, celebrado en Leipzig (en 1919), la adhesi&oacute;n inmediata e incondicional a la III Internacional. Temer un "compromiso" con esa ala del partido, es sencillamente rid&iacute;culo. Al contrario, es <I>un deber</I> de los comunistas buscar <I>y encontrar</I> una forma adecuada de compromiso con ella, compromiso que permita, por una parte, facilitar y apresurar la fusi&oacute;n completa y necesaria con ella, y, por otra, que no cohiba en nada a los comunistas en su lucha ideol&oacute;gica y pol&iacute;tica contra el ala derecha oportunista de los "independientes". Es probable que no sea f&aacute;cil elaborar una forma adecuada de compromiso, pero s&oacute;lo un charlat&aacute;n podr&iacute;a prometer a los obreros y a los comunistas alemanes un camino "f&aacute;cil" para alcanzar la victoria. 

<P>&nbsp &nbsp
   El capitalismo dejar&iacute;a de ser capitalismo, si el proletariado "puro" no estuviese rodeado de una masa abigarrad&iacute;sima de tipos que se&ntilde;alan la transici&oacute;n del proletario al semiproletario (el que obtiene en gran parte sus medios de existencia vendiendo su fuerza de trabajo), del semiproletario al peque&ntilde;o campesino (y al peque&ntilde;o productor, al artesano, al peque&ntilde;o patrono en general), del peque&ntilde;o campesino al campesino medio, etc., y si en el interior mismo del proletariado no hubiera sectores de un desarrollo mayor o menor, divisiones seg&uacute;n el origen territorial, la profesi&oacute;n, la religi&oacute;n a veces, etc. De todo esto se desprende imperiosamente la necesidad -- una necesidad absoluta -- para la vanguardia del proletariado, para su parte consciente, para el Partido Comunista, de recurrir a la maniobra, a los acuerdos, a los 

<P><FONT SIZE=-2><B>p&aacute;g. 74</B></FONT><P>

compromisos con los diversos grupos de proletarios, con los diversos partidos de los obreros y peque&ntilde;os patronos. Toda la cuesti&oacute;n consiste en <I>saber</I> aplicar esta t&aacute;ctica para <I>elevar</I> y no para rebajar el nivel <I>general</I> de conciencia, de esp&iacute;ritu revolucionario, de capacidad de lucha y de victoria del proletariado. Es preciso anotar, entre otras cosas, que la victoria de los bolcheviques sobre los mencheviques exigi&oacute;, no s&oacute;lo antes de la Revoluci&oacute;n de Octubre de 1917, <I>sino aun despu&eacute;s de ella</I> la aplicaci&oacute;n de una t&aacute;ctica de maniobras, de acuerdos, de compromisos, aunque de tal naturaleza, claro es, que facilitaban y apresuraban la victoria de los bolcheviques, los consolidaba y fortalec&iacute;a a costa de los mencheviques. Los dem&oacute;cratas peque&ntilde;oburgueses (los mencheviques inclusive) oscilan inevitablemente entre la burgues&iacute;a y el proletariado, entre la democracia burguesa y el r&eacute;gimen sovi&eacute;tico, entre el reformismo y el revolucionarismo, entre el amor a los obreros y el miedo a la dictadura del proletariado, etc. La t&aacute;ctica acertada de los comunistas debe consistir en <I>utilizar</I> estas vacilaciones y no, en modo alguno, en ignorarlas; esta utilizaci&oacute;n exige concesiones a los elementos que se inclinan hacia el proletariado -- en el caso y en la medida exacta en que lo hacen -- y al mismo tiempo la lucha contra los elementos que se inclinan hacia la burgues&iacute;a. Gracias a la aplicaci&oacute;n por nuestra parte de una t&aacute;ctica acertada, el menchevismo se ha ido descomponiendo cada vez m&aacute;s y sigue descomponi&eacute;ndose en nuestro pa&iacute;s; dicha t&aacute;ctica ha ido aislando a los jefes obstinados en el oportunismo y trayendo a nuestro campo a los mejores obreros, a los mejores elementos de la democracia peque&ntilde;oburguesa. Es esto un proceso lento, y las "soluciones" fulminantes tales como "ning&uacute;n compromiso, ninguna maniobra" no hacen m&aacute;s que perjudicar la causa del acreci-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 75</B></FONT><P>

miento de la influencia y el aumento de las fuerzas del proletariado revolucionario. 

<P>&nbsp &nbsp
   En fin, uno de los errores indudables de los "izquierdistas" de Alemania consiste en su intransigencia rectil&iacute;nea a no reconocer el Tratado de Versalles. Cuanto m&aacute;s grande es "el aplomo" y "la importancia", cuanto m&aacute;s "categ&oacute;rico" y sin apelaci&oacute;n el tono con que formula este punto de vista, por ejemplo, K. Horner, menos inteligente resulta. No basta con renegar de las necedades evidentes del "bolchevismo na cional" (Laufenberg y otros), el cual ha llegado hasta el extremo de hablar de la formaci&oacute;n de un bloque con la burgues&iacute;a alemana para la guerra contra la Entente en las condiciones actuales de la revoluci&oacute;n proletaria internacional. Hay que comprender asimismo que es radicalmente err&oacute;nea la t&aacute;ctica que niega la obligaci&oacute;n para la Alemania Sovi&eacute;tica (si surgiese pronto una Rep&uacute;blica Sovi&eacute;tica alemana) de reconocer por alg&uacute;n tiempo el Tratado de Versalles y someterse a &eacute;l. De esto no se deduce que los "independientes" tuvieran raz&oacute;n cuando, cstando los Scheidemann en el gobierno, cuando no hab&iacute;a sido todav&iacute;a derribado el Poder sovi&eacute;tico en Hungr&iacute;a, cuando todav&iacute;a no estaba excluida la posibilidad de una ayuda de la revoluci&oacute;n sovi&eacute;tica en Viena para apoyar a la Hungr&iacute;a Sovi&eacute;tica, cuando, <I>en esas condiciones</I>, reclamaban la firma del Tratado de Versalles. En aquel momento, los "independientes" maniobraban muy mal, pues tomaban sobre s&iacute; una responsabilidad mayor o menor por los traidores tipo Scheidemann y se desviaban m&aacute;s o menos del punto de vista de la guerra de clases implacable (y fr&iacute;amente razonada) contra los Scheidemann, para colocarse "fuera" o "por encima" de esta lucha de clases. 

<P>&nbsp &nbsp
   Pero la situaci&oacute;n actual es de tal naturaleza, que los comunistas alemanes no deben atarse las manos y prometer la 

<P><FONT SIZE=-2><B>p&aacute;g. 76</B></FONT><P>

renuncia obligatoria e indispensable del Tratado de Versalles en caso de triunfo del comunismo. Esto ser&iacute;a una tonter&iacute;a. Hay que decir: los Scheidemann y los kautskianos han cometido una serie de traiciones que han dificultado (y en parte han hecho fracasar) la alianza con la Rusia Sovi&eacute;tica, con la Hungr&iacute;a Sovi&eacute;tica. Nosotros, los comunistas, procuraremos por todos los medios <I>facilitar</I> y <I>preparar</I> esa alianza, y, en cuanto a la paz de Versalles, no estamos obligados a rechazarla a toda costa y adem&aacute;s de un modo inmediato. La posibilidad de rechazarla eficazmente depende no s&oacute;lo de los &eacute;xitos del movimiento sovi&eacute;tico en Alemania, sino tambi&eacute;n de sus &eacute;xitos internacionales. Este movimiento ha sido obstaculizado por los Scheidemann y los Kautsky; nosotros lo favorecemos. Ved d&oacute;nde est&aacute; el fondo de la cuesti&oacute;n, en qu&eacute; consiste la diferencia radical. Y si nuestros enemigos de clase, los explotadores y sus lacayos, los Scheidemann y los kautskianos, han dejado escapar una serie de ocasiones propicias para fortalecer el movimiento sovi&eacute;tico alem&aacute;n e internacional, a la vez que la revoluci&oacute;n sovi&eacute;tica alemana e internacional, la culpa es de ellos. La revoluci&oacute;n sovi&eacute;tica en Alemania reforzar&aacute; el movimiento sovi&eacute;tico internacional, que es el reducto m&aacute;s fuerte (y el &uacute;nico seguro e invencible, de una potencia universal) contra el Tratado de Versalles, contra el imperialismo internacional en general. Poner obligatoriamente, a toda costa y en seguida, la liberaci&oacute;n del Tratado de Versalles en el primer plano, <I>antes que le cuesti&oacute;n</I> de la liberaci&oacute;n del yugo imperialista de los dem&aacute;s pa&iacute;ses oprimidos por el imperialismo, es una manifestaci&oacute;n de nacionalismo peque&ntilde;oburgu&eacute;s (digno de los Kautsky, Hilferding, Otto Bauer y compa&ntilde;&iacute;a), pero no de internacionalismo revolucionario. El derrumbamiento de la burgues&iacute;a en cualquiera de los grandes pa&iacute;ses europeos, Alemania inclusive, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 77</B></FONT><P>

es un acontecimiento tan favorable para la revoluci&oacute;n internacional, que, para que esto ocurra, se puede y se debe dejar <I>vivir por alg&uacute;n tiempo m&aacute;s el Tratado de Versalles</I>, si er, necesario. Si Rusia por s&iacute; sola ha podido resistir durante algunos meses con provecho para la revoluci&oacute;n el Tratado de Brest, no es ning&uacute;n imposible el que la Alemania Sovi&eacute;tica, aliada con la Rusia Sovi&eacute;tica, pueda soportar m&aacute;s tiempo, con provecho para la revoluci&oacute;n, el Tratado de Versalles. 

<P>&nbsp &nbsp
   Los imperialistas de Francia, Inglaterra, etc., quieren provocar a los comunistas alemanes, tendi&eacute;ndoles este lazo: "decid que no firmar&eacute;is el Tratado de Versalles". Y los comunistas "de izquierda" se dejan coger como ni&ntilde;os en el lazo que les han tendido, en vez de maniobrar con destreza contra un enemigo p&eacute;rfido, y <I>en el momento actual</I> m&aacute;s fuerte, en vez de decirle: "ahora firmaremos el Tratado de Versalles". Atarnos de antemano las manos, declarar francamente al enemigo, actualmente mejor armado que nosotros, si vamos a luchar con &eacute;l y en qu&eacute; momento, es una tonter&iacute;a y no tiene nada de revolucionario. Aceptar el combate a sabiendas de que ofrece ventaja al enemigo y no a nosotros, es un crimen, y no sirven para nada los pol&iacute;ticos de la clase revolucionaria que no saben "maniobrar", que no saben proceder "por acuerdos y compromisos" con el fin de evitar un combate que es desfavorable de antemano. 
<P><BR>
<A NAME="s9">
<CENTER><B>
                                                            IX<P>

                                 EL COMUNISMO "DE IZQUIERDA" EN<BR>
                                                    INGLATERRA<BR>
</B></CENTER>
<P>&nbsp &nbsp
  En Inglaterra no existe todav&iacute;a Partido Comunista, pero entre los obreros se advierte un movimiento comunista joven, 

<P><FONT SIZE=-2><B>p&aacute;g. 78</B></FONT><P>

pero extenso, poderoso, que crece r&aacute;pidamente y autoriza las m&aacute;s radiantes esperanzas. Hay algunos partidos y organizaciones<A NAME="p78"> pol&iacute;ticas ("Partido Socialista Brit&aacute;nico"<FONT SIZE=-2>[<A HREF="LWC20s.html#en20">20</A>]</FONT>, "Partido Socialista Obrero", "Sociedad Socialista del Sur de Gales", "Federaci&oacute;n Socialista Obrera"<FONT SIZE=-2>[<A HREF="LWC20s.html#en21">21</A>]</FONT>) que desean crear el Partido Comunista y llevan ya a cabo negociaciones entre s&iacute; con este objeto. En el peri&oacute;dico "El Dreadnought de los obreros" (t. VI, n&uacute;m. 48 del 21. II. 1920), &oacute;rgano semanal de la &uacute;ltima de las organizaciones mencionadas, dirigido por la camarada Sylvia Pankhurst, aparece un art&iacute;culo de esta &uacute;ltima titulado: "Hacia el Partido Comunista". Se expone en &eacute;l la marcha de las negociaciones entre las cuatro organizaciones citadas para la formaci&oacute;n de un Partido Comunista unificado, sobre la base de la adhesi&oacute;n a la III Internacional, del reconocimiento del sistema sovi&eacute;tico en vez del parlamentarismo y del reconocimiento de la dictadura del proletariado. Resulta que uno de los principales obst&aacute;culos para la formaci&oacute;n inmediata de un Partido Comunista &uacute;nico, es la falta de unanimidad sobre la cuesti&oacute;n de la participaci&oacute;n en el parlamento y de la adhesi&oacute;n del nuevo Partido Comunista al viejo "Partido Laborista" oportunista, socialchovinista, profesionalista y compuesto predominantemente por tradeuniones. La "Federaci&oacute;n Socialista Obrera" y el "Partido Socialista Obrero"* se pronuncian contra la participaci&oacute;n en las elecciones y en el parlamento, contra la adhesi&oacute;n al "Partido Laborista", y sobre este punto est&aacute;n en desacuerdo con todos o la mayor&iacute;a de los miembros del Partido Socialista Brit&aacute;nico, que constituye a sus ojos "la 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Parece que este partido es opuesto a la adhesi&oacute;n al "Partido Laborista", pero que no todos sus miembros son contrarios a la participaci&oacute;n en el parlamento. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 79</B></FONT><P>

derecha de los Partidos Comunistas" en Inglaterra (p&aacute;g. 5 del mencionado art&iacute;culo de Sylvia Pankhurst). 

<P>&nbsp &nbsp
   La divisi&oacute;n fundamental, pues, es la misma que en Alemania, a pesar de las enormes diferencias de forma en que se manifiesta la divergencia (en Alemania esta forma es mucho m&aacute;s parecida "a la rusa" que en Inglaterra) y de otras muchas circunstancias. Examinemos los argumentos de los "izquierdistas". 

<P>&nbsp &nbsp
   Sobre la cuesti&oacute;n de la participaci&oacute;n en el parlamento, la camarada Sylvia Pankhurst alude a una carta a la redacci&oacute;n, del camarada W. Gallacher, que escribe en nombre del "Soviet Obrero de Escocia", de Glasgow, publicada en el mismo n&uacute;mero: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
  "Este Soviet -- dice dicho camarada -- es firmemente antiparlamentario y se halla sostenido por el ala izquierda de varias organizaciones pol&iacute;ticas. Representamos el movimiento revolucionario en Escocia, que aspira a crear una organizaci&oacute;n revolucionaria en las industrias (en las diversas ramas de la producci&oacute;n) y un Partido Comunista, apoyado en Comit&eacute;s sociales en todo el pa&iacute;s. Durante mucho tiempo hemos rega&ntilde;ado con los parlamentarios oficiales. No hemos juzgado necesario declararles abiertamente la guerra, y ellos <I>temen</I> iniciar el ataque contra nosotros. 

<BR>&nbsp; &nbsp;
   "Pero semejante situaci&oacute;n no puede prolongarse mucho. Nosotros triunfamos en toda la l&iacute;nea. 

<BR>&nbsp; &nbsp;
   "Los miembros de filas del Partido Obrero Independiente de Escocia sienten una repugnancia cada vez mayor por la idea del parlamento, y casi todos los grupos locales son partidarios de los Soviets [en la transcripci&oacute;n inglesa se emplea el t&eacute;rmino ruso] o Consejos obreros. 

<P><FONT SIZE=-2><B>p&aacute;g. 80</B></FONT><P>

Indudablemente esto tiene una importancia enorme para los se&ntilde;ores que consideran la pol&iacute;tica como un medio de vida (como una profesi&oacute;n) y ponen en juego todos los procedimientos para persuadir a sus miembros de que vuelvan atr&aacute;s, al seno del parlamentarismo. Los camaradas revolucionarios <I>no deben</I> [lo subrayado es en todas partes del autor] sostener a esta banda. Nuestra lucha ser&aacute; en este sentido muy dif&iacute;cil. Uno de sus rasgos peores consistir&aacute; en la traici&oacute;n de aqu&eacute;llos para quienes el inter&eacute;s personal es un motivo de m&aacute;s fuerza que su inter&eacute;s por la revoluci&oacute;n. Defender el parlamentarismo, de cualquier manera que sea, equivale a preparar la ca&iacute;da del Poder en manos de nuestros Scheidemann y Noske brit&aacute;nicos. Henderson, Clynes y compa&ntilde;&iacute;a son unos reaccionarios incurables. El Partido Obrero Independiente oficial cae, cada vez m&aacute;s, bajo el dominio de los liberales burgueses que han hallado un refugio espiritual en el campo de los se&ntilde;ores MacDonald, Snowden y compa&ntilde;&iacute;a. El Partido Obrero independiente oficial es violentamente hostil a la III Internacional, pero la masa es partidaria de ella. Sostener, sea como sea, a los parlamentarios oportunistas, significa simplemente hacer el juego a esos se&ntilde;ores. 

<P>&nbsp &nbsp
   "El Partido Socialista Brit&aacute;nico no significa nada. . . Lo que se necesita es una buena organizaci&oacute;n revolucionaria industrial y un Partido Comunista que act&uacute;e sobre bases claras, bien definidas, cient&iacute;ficas. Si nuestros camaradas pueden ayudarnos a crear una y otro, aceptaremos gustosos su concurso; si no pueden, por Dios, que no se mezclen en ello, si no quieren traicionar la revoluci&oacute;n sosteniendo a los reaccionarios que con tanto celo tratan de adquirir el 'honorable' (?) [la interrogaci&oacute;n es del 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 81</B></FONT><P>

autor] t&iacute;tulo de parlamentario y que arden en deseos de demostrar que <I>son capaces de gobernar</I> tan bien como los mismos 'amos', los pol&iacute;ticos de clase". 
</FONT>

<P>&nbsp &nbsp
  Esta carta a la redacci&oacute;n expresa admirablemente, en mi opini&oacute;n, el estado de esp&iacute;ritu y el punto de vista de los comunistas j&oacute;venes o de los obreros ligados a las masas, que acaban de llegar al comunismo. Este estado de esp&iacute;ritu es altamente consolador y valioso; es preciso saber apreciarlo y sostenerlo, porque sin &eacute;l habr&iacute;a que desesperar de la victoria de la revoluci&oacute;n proletaria en Inglaterra o en cualquier otro pa&iacute;s. Hay que conservar cuidadosamente y ayudar con toda clase de solicitud a los hombres que saben reflejar ese estado de esp&iacute;ritu de las masas y suscitarlo (pues muy a menudo yace oculto, inconsciente, sin despertarse). Pero, al mismo tiempo, es menester decirles clara y sinceramente que ese esp&iacute;ritu <I>por s&iacute; solo</I> es insuficiente para dirigir a las masas en la gran lucha revolucionaria, y que estos o los otros errores en que pueden incurrir o en que incurren los hombres m&aacute;s fieles a la causa revolucionaria, son susceptibles de perjudicarla. La carta dirigida a la redacci&oacute;n por el camarada Gallacher muestra, en germen, de un modo indudable <I>todos</I> los errores que cometen los comunistas "de izquierda" alemanes y en que incurrieron los bolcheviques "de izquierda" rusos en 1908 y 1918. 

<P>&nbsp &nbsp
   El autor de la carta est&aacute; imbuido del m&aacute;s noble odio proletario contra los "pol&iacute;ticos de clase" de la burgues&iacute;a (odio comprensible y simp&aacute;tico, por otra parte, no s&oacute;lo a los proletarios, sino tambi&eacute;n a todos los trabajadores, a todas las "peque&ntilde;as gentes", para emplear la expresi&oacute;n alemana). Este odio de un representante de las masas oprimidas y explotadas es, a decir verdad, el "principio de 

<P><FONT SIZE=-2><B>p&aacute;g. 82</B></FONT><P>

toda sabidur&iacute;a", la base de todo movimiento socialista y comunista y de su &eacute;xito. Pero el autor no tiene en cuenta, por lo visto, que la pol&iacute;tica es una ciencia y un arte que no cae del cielo, que no se obtiene gratis, y que si el proletariado quiere vencer a la burgues&iacute;a, debe formar <I>sus</I> "pol&iacute;ticos de clase", proletarios, y de tal altura, que no sean inferiores a los pol&iacute;ticos burgueses. 

<P>&nbsp &nbsp
   El autor ha comprendido admirablemente que no es el parlamento, sino s&oacute;lo los Soviets obreros, los que pueden proporcionar al proletariado el instrumento necesario para conseguir sus objetivos, y, naturalmente, el que hasta ahora no haya comprendido esto, es el peor de los reaccionarios, aunque sea el hombre m&aacute;s ilustrado, el m&aacute;s experimentado pol&iacute;tico, el socialista m&aacute;s sincero, el marxista m&aacute;s erudito, el ciudadano y padre de familia m&aacute;s honrado. Pero hay una cuesti&oacute;n que el autor no plantea, que ni siquiera considera necesario plantear: la de si se puede conducir a los Soviets a la victoria sobre el parlamento sin hacer que los pol&iacute;ticos "sovi&eacute;ticos" <I>entren</I> en este &uacute;ltimo, sin descomponer el parlamento <I>desde dentro</I>, sin preparar en el interior del parlamento el &eacute;xito de los Soviets, en el cumplimiento de la tarea que ante ellos se plantea de acabar con el parlamento. Sin embargo, el autor expresa una idea absolutamente exacta al decir que el Partido Comunista ingl&eacute;s debe actuar sobre bases <I>cient&iacute;ficas.</I> La ciencia exige, en primer lugar, que se tenga en cuenta la experiencia de los dem&aacute;s pa&iacute;ses, sobre todo si estos pa&iacute;ses, tambi&eacute;n capitalistas, pasan o han pasado recientemente por una experiencia muy parecida; en segundo t&eacute;rmino, exige que se tengan en cuenta <I>todas</I> las fuerzas, <I>todos</I> los grupos, partidos, clases y masas, que act&uacute;an en el interior de dichos pa&iacute;ses, en vez de determinar la pol&iacute;tica &uacute;nicamente conforme a los deseos y opiniones, el grado de 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 83</B></FONT><P>

conciencia y preparaci&oacute;n para la lucha, de un solo grupo o de un solo partido. 

<P>&nbsp &nbsp
   Que los Henderson, Clynes, MacDonald, Snowcden son unos reaccionarios incurables, es cierto. Y no lo es menos que quieren tomar el Poder en sus manos (prefiriendo, dicho sea de paso, la coalici&oacute;n con la burgues&iacute;a), que quieren "gobernar" con las reglas burguesas del buen tiempo viejo y que, una vez en el Poder, se conducir&aacute;n inevitablemente como Scheidemann y Noske. Todo ello es verdad, pero de esto no se deduce, ni mucho menos, que apoyarles equivalga a traicionar la revoluci&oacute;n, sino que, en inter&eacute;s de &eacute;sta, los revolucionarios de la clase obrera deben conceder a estos se&ntilde;ores un cierto apoyo parlamentario. Para aclarar esta idea tomar&eacute; dos documentos pol&iacute;ticos ingleses de actualidad: 1) el discurso del primer ministro Lloyd George, del 18 de marzo de 1920 (seg&uacute;n el texto del "The Manchester Guardian" del 19 del mismo mes) y 2) los razonamientos de una comunista "de izquierda", la camarada Sylvia Pankhurst, en el art&iacute;culo m&aacute;s arriba citado. 

<P>&nbsp &nbsp
   Lloyd George polemiza en su discurso con Asquith (que hab&iacute;a sido invitado especialmente a la reuni&oacute;n, pero que se neg&oacute; a asistir) y con los liberales que quieren una aproximaci&oacute;n al Partido Laborista y no la coalici&oacute;n con los conservadores. (En la carta dirigida a la redacci&oacute;n por el camarada Gallacher hemos visto ya citar el hecho de la entrada de algunos liberales en el Partido Obrero Independiente). Lloyd George demuestra que es necesaria una coalici&oacute;n de los liberales con los conservadores, e incluso una coalici&oacute;n <I>estrecha</I>, pues de otro modo podr&iacute;a alcanzar la victoria el Partido Laborista, que Lloyd George prefiere llamar "socialista" y que aspira a "la propiedad colectiva" de los medios de producci&oacute;n. "En Francia esto se llamaba comunismo --  

<P><FONT SIZE=-2><B>p&aacute;g. 84</B></FONT><P>

explicaba el jefe de la burgues&iacute;a inglesa a sus auditores, miembros del Partido Liberal parlamentario que, seguramente, hasta entonces lo ignoraban --, en Alemania esto se llamaba socialismo; en Rusia esto se llama bolchevismo". Para los liberales esto es inadmisible en principio -- explicaba Lloyd George --, pues los liberales son por principio defensores de la propiedad privada. "La civilizaci&oacute;n est&aacute; en peligro" -- declaraba el orador -- y por eso los liberales y conservadores deben unirse. . . 

<FONT SIZE=-1>
<P>&nbsp &nbsp
  ". . . Si vais a los distritos agr&iacute;colas -- dec&iacute;a Lloyd George -- ver&eacute;is, lo reconozco, conservadas como antes las antiguas divisiones de partido; all&iacute; est&aacute; lejos el peligro, all&iacute; no existe el peligro. Pero, cuando llegue all&iacute;, ser&aacute; tan grande como lo es hoy en algunos distritos industriales. Las cuatro quintas partes de nuestro pa&iacute;s se ocupan en la industria y el comercio; s&oacute;lo una quinta parte escasa vive de la agricultura. He aqu&iacute; una de las circunstancias que tengo siempre presente cuando reflexiono en los peligros con que nos amenaza el porvenir. En Francia, la poblaci&oacute;n es agr&iacute;cola y constituye por eso una base s&oacute;lida de determinados puntos de vista, base que no cambia tan r&aacute;pidamente y que no es sencillo remover por el movimiento revolucionario. En nuestro pa&iacute;s, la cosa es muy distinta. Nuestro pa&iacute;s es m&aacute;s f&aacute;cil de transformar que ning&uacute;n otro en el mundo, y si empieza a vacilar, la cat&aacute;strofe ser&aacute; aqu&iacute;, en virtud de las razones indicadas, m&aacute;s fuerte que en los dem&aacute;s pa&iacute;ses". 
</FONT>

<P>&nbsp &nbsp
  El lector puede apreciar por estas citas que el se&ntilde;or Lloyd George, no s&oacute;lo es un hombre muy inteligente, sino que adem&aacute;s ha aprendido mucho de los marxistas. Tampoco nosotros har&iacute;amos mal en aprender de Lloyd George. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 85</B></FONT><P>

<P>&nbsp &nbsp
  Es tambi&eacute;n interesante hacer notar el siguiente episodio de la discusi&oacute;n, que tuvo lugar despu&eacute;s del discurso de Lloyd George: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
  "<I>G. Wallace </I>:&nbsp;Quisiera preguntar c&oacute;mo considera el primer ministro los resultados de su pol&iacute;tica en los distritos industriales, por lo que se refiere a los obreros industriales, muchos de los cuales son actualmente liberales y nos prestan un apoyo tan grande. &#191;No se puede prever un resultado que provoque un aumento enorme de la fuerza del Partido Laborista por parte de estos mismos obreros que nos apoyan hoy sinceramente? 

<BR>&nbsp; &nbsp;
   <I>El primer ministro </I>:&nbsp;Tengo una opini&oacute;n completamente distinta. El hecho de que los liberales luchen entre s&iacute; empuja indudablemente a un buen n&uacute;mero de los mismos, llevados por la desesperaci&oacute;n, hacia las filas del Partido Laborista, donde hay ya un n&uacute;mero considerable de liberales muy capaces que se ocupan actualmente de desacreditar al gobierno. El resultado, evidentemente, es un movimiento importante de la opini&oacute;n p&uacute;blica en favor del Partido Laborista. La opini&oacute;n p&uacute;blica se inclina, no a los liberales que est&aacute;n fuera del Partido Laborista, sino a &eacute;ste, como lo muestran las elecciones parciales". 
</FONT>

<P>&nbsp &nbsp
  Digamos de paso que estos razonamientos prueban sobre todo hasta qu&eacute; punto est&aacute;n desorientados y no pueden dejar de cometer irreparables desatinos los hombres m&aacute;s inteligentes de la burgues&iacute;a. Esto es lo que la har&aacute; perecer. Los nuestros pueden incluso cometer necedades (es verdad, a condici&oacute;n de que no sean muy considerables y sean reparadas a tiempo), y, sin embargo, acabar&aacute;n por triunfar. 

<P><FONT SIZE=-2><B>p&aacute;g. 85</B></FONT><P>

<P>&nbsp &nbsp
  El segundo documento pol&iacute;tico son las siguientes consideraciones de la comunista "de izquierda", camarada Sylvia Pankhurst: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
  ". . . El camarada Inkpin (secretario del Partido Socialista Brit&aacute;nico) llama al Partido Laborista 'la organizaci&oacute;n principal del movimiento de la clase obrera'. Otro camarada del Partido Socialista Brit&aacute;nico ha expresado todav&iacute;a con m&aacute;s relieve este punto de vista, en la Conferencia de la III Internacional: 'Consideramos al Partido Laborista -- ha dicho -- como la clase obrera organizada'. 

<BR>&nbsp; &nbsp;
   "No compartimos esta opini&oacute;n sobre el Partido Laborista. Este es muy importante num&eacute;ricamente, aunque sus miembros son considerablemente inertes y ap&aacute;ticos; se trata de obreros y obreras que han entrado en las tradeuniones, porque sus compa&ntilde;eros de taller son tradeunionistas y porque desean recibir subsidios. 

<BR>&nbsp; &nbsp;
   "Pero reconocemos que la importancia num&eacute;rica del Partido Laborista obedece tambi&eacute;n al hecho de que &eacute;ste representa una manera de pensar cuyos l&iacute;mites aun no ha sobrepasado la mayor&iacute;a de la clase obrera brit&aacute;nica, aunque se preparan grandes cambios en el esp&iacute;ritu del pueblo que modificar&aacute;n muy pronto semejante situaci&oacute;n. . ." 

<BR>&nbsp; &nbsp;
   ". . . El Partido Laborista Brit&aacute;nico, como las organizaciones socialpatriotas de los dem&aacute;s pa&iacute;ses, llegar&aacute; inevitablemente al Poder por el curso natural del desenvolvimiento social. El deber de los comunistas consiste en organizar las fuerzas que derribar&aacute;n a los socialpatriotas, y en nuestro pa&iacute;s no debemos retardar esta acci&oacute;n, ni vacilar. 

<BR>&nbsp; &nbsp;
   "No debemos gastar nuestra energ&iacute;a en aumentar las fuerzas del Partido Laborista; su advenimiento al Poder es 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 87</B></FONT><P>

inevitable. Debemos concentrar nuestras fuerzas en la creaci&oacute;n de un movimiento comunista que venza a ese partido. Dentro de poco, el Partido Laborista ser&aacute; gobierno; la oposici&oacute;n revolucionaria debe estar preparada para emprender el ataque contra &eacute;l. . ." 
</FONT>

<P>&nbsp &nbsp
  As&iacute;, pues, la burgues&iacute;a liberal renuncia al sistema hist&oacute;rico, consagrado por una experiencia secular y extraordinariamente ventajosa para los explotadores, el sistema de los "dos partidos" (de los explotadores) por considerar necesaria la uni&oacute;n de sus fuerzas con objeto de luchar contra el Partido Laborista. Una parte de los liberales, como ratas de un nav&iacute;o que se va a pique, corren hacia el Partido Laborista. Los comunistas de izquierda consideran inevitable el paso del Poder a manos del Partido Laborista, y reconocen que hoy la mayor parte de los trabajadores est&aacute; en favor de dicho partido. De todo esto sacan la extra&ntilde;a conclusi&oacute;n que la camarada Sylvia Pankhurst formula del siguiente modo: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
  "El Partido Comunista no debe contraer compromisos. . . Debe conservar pura su doctrina e inmaculada su independencia frente al reformismo; su misi&oacute;n es ir adelante, sin detenerse ni desviarse de su camino, avanzar en l&iacute;nea recta hacia la Revoluci&oacute;n Comunista". 
</FONT>

<P>&nbsp &nbsp
  Al contrario, del hecho de que la mayor&iacute;a de los obreros en Inglaterra siga todav&iacute;a a los Kerenski o Scheidemann ingleses, de que no haya pasado todav&iacute;a por la experiencia de un gobierno formado por esos hombres, experiencia que ha sido necesaria tanto en Rusia como en Alemania para que los obreros pasaran en masa al comunismo, se deduce de un modo indudable que los comunistas ingleses <I>deben</I> parti-

<P><FONT SIZE=-2><B>p&aacute;g. 88</B></FONT><P>

cipar en el parlamentarismo, deben <I>desde el interior</I> del parlamento ayudar a la masa obrera a ver en la pr&aacute;ctica los resultados del gobierno de los Henderson y los Snowden, deben ayudar a los Henderson y a los Snowden a vencer a la coalici&oacute;n de los Lloyd George y Churchill. Proceder de otro modo significa obstaculizar la obra de la revoluci&oacute;n, pues si no se produce un cambio en las opiniones de la mayor&iacute;a de la clase obrera, la revoluci&oacute;n es imposible, y ese cambio se consigue a trav&eacute;s de la experiencia pol&iacute;tica de las masas, nunca de la propaganda sola. El lema "&#161;Adelante sin compromisos, sin apartarse del camino!", es manifiestamente err&oacute;neo, si quien habla as&iacute; es una minor&iacute;a evidentemente impotente de obreros que saben (o por lo menos deben saber) que la mayor&iacute;a, dentro de poco tiempo, en caso de que los Henderson y Snowden triunfen sobre Lloyd George y Churchill, perder&aacute; la fe en sus jefes y apoyar&aacute; al comunismo (o, en todo caso, adoptar&aacute; una actitud de neutralidad y en la mayor&iacute;a de los casos de neutralidad favorable con respecto a los comunistas). Es lo mismo que si 10.000 soldados se lanzaran al combate contra 50.000 enemigos en el momento en que es preciso "detenerse", "apartarse del camino" y hasta concertar un "compromiso" aunque no sea m&aacute;s que para esperar la llegada de un refuerzo prometido de loo.ooo hombres, que no pueden entrar inmediatamente en acci&oacute;n. Es una puerilidad propia de intelectuales y no una t&aacute;ctica seria de la clase revolucionaria. 

<P>&nbsp &nbsp
   La ley fundamental de la revoluci&oacute;n, confirmada por todas ellas, y en particular por las tres revoluciones rusas del siglo XX, consiste en lo siguiente: para la revoluci&oacute;n no basta con que las masas explotadas y oprimidas tengan conciencia de la imposibilidad de vivir como antes y reclamen 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 89</B></FONT><P>

cambios, para la revoluci&oacute;n es necesario que los explotadores no puedan vivir ni gobernar como antes. S&oacute;lo cuando <I>las "capas bajas" no quieren</I> lo viejo y las "capas altas" <I>no pueden sostenerlo al modo antiguo</I>, s&oacute;lo entonces puede triunfar la revoluci&oacute;n. En otros t&eacute;rminos, esta verdad se expresa del modo siguiente: la revoluci&oacute;n es imposible sin una crisis nacional general (que afecte a explotados y explotadores). Por consiguiente, para la revoluci&oacute;n hay que lograr, primero, que la mayor&iacute;a de los obreros (o en todo caso, la mayor&iacute;a de los obreros conscientes, reflexivos, pol&iacute;ticamente activos) comprenda profundamente la necesidad de la revoluci&oacute;n y est&eacute; dispuesta a sacrificar la vida por ella; en segundo lugar, es preciso que las clases gobernantes atraviesen una crisis gubernamental que arrastre a la pol&iacute;tica hasta a las masas m&aacute;s atrasadas (el s&iacute;ntoma de toda revoluci&oacute;n verdadera es la decuplicaci&oacute;n o centuplicaci&oacute;n del n&uacute;mero de hombres aptos para la lucha pol&iacute;tica, representantes de la masa trabajadora y oprimida, antes ap&aacute;tica), que reduzca a la impotencia al gobierno y haga posible su derrumbamiento r&aacute;pido por los revolucionarios. 

<P>&nbsp &nbsp
   En Inglaterra vemos desarrollarse a ojos vistas, y precisamente el discurso de Lloyd George lo demuestra, los dos factores de una revoluci&oacute;n proletaria victoriosa. Y los errores de los comunistas de izquierda son especialmente peligrosos en la actualidad, precisamente porque observamos una actitud poco razonada, poco atenta, poco consciente, poco reflexiva con respecto a cada uno de estos factores, por parte de algunos revolucionarios. Si somos el partido <I>de la clase</I> revolucionaria, y no un grupo revolucionario, si queremos arrastrar <I>a las masas</I> (sin lo cual corremos el riesgo de no pasar de simples charlatanes) debemos: primero, ayudar a Henderson o a Snowden a vencer a Lloyd 

<P><FONT SIZE=-2><B>p&aacute;g. 90</B></FONT><P>

George y Churchill (m&aacute;s exactamente: debemos obligar a los primeros a vencer a los segundos, pues los primeros <I>tienen miedo de su propia victoria </I>!); segundo, ayudar a la mayor&iacute;a de la clase obrera a convencerse por experiencia propia de la raz&oacute;n que nos asiste, es decir, de la incapacidad completa de los Henderson y Snowden, de su naturaleza peque&ntilde;oburguesa y traidora, de la inevitabilidad de su bancarrota; y tercero, acercar el momento en que, <I>sobre la base</I> del desencanto producido por los Henderson en la mayor&iacute;a de los obreros, se pueda, con grandes probabilidades de &eacute;xito, derribar de un solo golpe el gobierno de los Henderson, que perder&aacute; la cabeza con tanto mayor motivo si incluso Lloyd George, ese pol&iacute;tico inteligent&iacute;simo y solvente, no peque&ntilde;o, sino gran burgu&eacute;s, la pierde tambi&eacute;n y se debilita (con toda la burgues&iacute;a) cada d&iacute;a m&aacute;s, ayer con su "tirantez" con Churchill, hoy con su "tirantez" con Asquith. 

<P>&nbsp &nbsp
   Hablar&eacute; de un modo m&aacute;s concreto. Los comunistas ingleses deben, a mi juicio, reunir sus cuatro partidos y grupos (todos muy d&eacute;biles y algunos extraordinariamente d&eacute;biles) en un Partido Comunista &uacute;nico, sobre la base de los principios de la III Internacional y la participaci&oacute;n <I>obligatoria</I> en el parlamento. El Partido Comunista propone a los Henderson y Snowden un "compromiso", una alianza electoral: marchemos juntos contra la coalici&oacute;n de Lloyd George y los conservadores, repart&aacute;monos los puestos en el parlamento en proporci&oacute;n al n&uacute;mero de votos dados por los trabajadores al Partido Laborista o a los comunistas (no en las elecciones generales, sino en una votaci&oacute;n especial), conservemos <I>la libertad m&aacute;s completa</I> de agitaci&oacute;n, de propaganda, de acci&oacute;n pol&iacute;tica. Sin esta &uacute;ltima condici&oacute;n, naturalmente, es imposible hacer el bloque, pues ser&iacute;a una traici&oacute;n: los comunistas ingleses deben reivindicar para ellos 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 91</B></FONT><P>

y conservar una libertad completa para desenmascarar a los Henderson y los Snowden, de un modo tan absoluto como lo hicieron (<I>durante 15 a&ntilde;os</I>, de 1903 a 1917) los bolcheviques rusos con respecto a los Henderson y Snowden de Rusia, esto es los mencheviques. 

<P>&nbsp &nbsp
   Si los Henderson y Snowden aceptan el bloque en estas condiciones, habremos ganado, pues lo que nos importa no es ni mucho menos el n&uacute;mero de actas, no es esto lo que perseguimos; en este punto seremos transigentes (mientras que los Henderson y sobre todo sus nuevos amigos -- o sus nuevos due&ntilde;os -- los liberales que han ingresado en el Partido Obrero Independiente corren m&aacute;s que nada a la caza de actas). Habremos ganado, porque llevaremos <I>nuestra</I> agitaci&oacute;n a <I>las masas</I> en el momento en que las habr&aacute; "irritado" Lloyd George <I>en persona</I> y no s&oacute;lo contribuiremos a que el Partido Laborista forme m&aacute;s de prisa su gobierno, sino que ayudaremos a las masas a comprender mejor toda nuestra propaganda comunista, que realizaremos contra los Henderson sin ninguna limitaci&oacute;n, sin silenciar nada. 

<P>&nbsp &nbsp
   Si los Henderson y los Snowden rechazan el bloque con nosotros en estas condiciones, habremos ganado todav&iacute;a m&aacute;s, pues habremos mostrado de un solo golpe a <I>las masas</I> (tened en cuenta que aun en el interior del Partido Obrero Independiente, puramente menchevique, completamente oportunista, <I>las masas</I> son partidarias de los Soviets) que los Henderson prefieren <I>su</I> intimidad con los capitalistas, a la uni&oacute;n de todos los trabajadores. Habremos ganado inmediatamente ante <I>la masa</I>, la cual, sobre todo despu&eacute;s de las explicaciones brillant&iacute;simas, extremadamente acertadas y &uacute;tiles (para el comunismo) dadas por Lloyd George, simpatizar&aacute; con la idea de la uni&oacute;n de todos los obreros contra la coalici&oacute;n de Lloyd George con los conservadores. Habre-

<P><FONT SIZE=-2><B>p&aacute;g. 92</B></FONT><P>

mos ganado desde el primer momento, pues habremos demostrado a las masas que los Henderson y Snowden tienen miedo de vencer a los Lloyd George, temen tomar el Poder solos y aspiran a obtener <I>en secreto</I> el apoyo de Lloyd George, el cual tiende <I>abiertamente</I> la mano a los conservadores contra el Partido Laborista. Hay que advertir que en Rusia, despu&eacute;s de la revoluci&oacute;n del 27 de febrero de 1917 (antiguo calendario), el &eacute;xito de la propaganda de los bolcheviques contra los mencheviques y socialrevolucionarios (es decir, los Henderson y Snowden rusos) se debi&oacute; precisamente a las mismas circunstancias. Nosotros dec&iacute;amos a los mencheviques y a los socialrevolucionarios: tomad todo el Poder sin la burgues&iacute;a, puesto que ten&eacute;is la mayor&iacute;a en los Soviets (en el I Congreso de los Soviets de toda Rusia, celebrado en junio de 1917, los bolcheviques no ten&iacute;an m&aacute;s que el 13 por ciento de los votos). Pero los Henderson y Snowden rusos ten&iacute;an miedo de tomar el Poder sin la burgues&iacute;a, y cuando &eacute;sta aplazaba las elecciones a la Asamblea Constituyente, porque sab&iacute;a perfectamente que los socialrevolucionarios y los mencheviques tendr&iacute;an la mayor&iacute;a* (unos y otros formaban un bloque pol&iacute;tico muy estrecho, representaban pr&aacute;cticamente a la democracia peque&ntilde;oburguesa <I>unida </I>), los socialrevolucionarios y los mencheviques no tuvieron fuerza bastante para luchar en&eacute;rgicamente y hasta el fin contra estos aplazamientos. 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Las elecciones a la Constituyente rusa, en noviembre de 1917, seg&uacute;n informes que se refieren a m&aacute;s de 36 millones de electores, dieron el 25 por ciento de los votos a los bolcheviques, el 13 por ciento a los distintos partidos de los terratenientes y de la burgues&iacute;a, el 62 por ciento a la democracia peque&ntilde;oburguesa, es decir, a los socialrevolucionarios y mencheviques junto con los peque&ntilde;os grupos afines a ellos. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 93</B></FONT><P>

<P>&nbsp &nbsp
  En caso de que los Henderson y Snowden se negaran a formar un bloque con los comunistas, &eacute;stos saldr&iacute;an ganando desde el punto de vista de la conquista de la simpat&iacute;a de las masas y el descr&eacute;dito de los Henderson y Snowden. Poco importar&iacute;a entonces perder algunas actas por dicha causa. No presentar&iacute;amos candidatos sino en una &iacute;nfima minor&iacute;a de distritos absolutamente seguros; es decir, donde la presentaci&oacute;n de nuestros candidatos no diera la victoria a un liberal contra un laborista. Realizar&iacute;amos nuestra campa&ntilde;a electoral distribuyendo hojas en favor del comunismo e invitando en <I>todos</I> los distritos en que no present&aacute;ramos candidato <I>a que se votera por el laborista confra el burgu&eacute;s.</I> Se equivocan los camaradas Sylvia Pankhurst y Gallacher si ven en esto una traici&oacute;n al comunismo o una renunciaci&oacute;n a la lucha contra los socialtraidores. Al contrario, es indudable que la causa del comunismo saldr&iacute;a ganando con ello. 

<P>&nbsp &nbsp
   A los comunistas ingleses les es hoy frecuentemente muy dif&iacute;cil incluso acercarse a las masas, hacer que &eacute;stas les escuchen. Pero si yo me presento como comunista, y al mismo tiempo invito a que se vote por Henderson contra Lloyd George, seguramente se me escuchar&aacute;. Y podr&eacute; explicar de modo accesible a todos, no s&oacute;lo por qu&eacute; los Soviets son mejores que el parlamento y la dictadura del proletariado mejor que la dictadura de Churchill (cubierta por el pabell&oacute;n de la "democracia" burguesa), sino tambi&eacute;n que yo querr&iacute;a apoyar a Henderson con mi voto del mismo modo que la soga sostiene al ahorcado; que la aproximaci&oacute;n de los Henderson a los puestos de su propio gobierno justificar&aacute; mis ideas, atraer&aacute; a las masas a mi lado, acelerar&aacute; la muerte pol&iacute;tica de los Henderson y Snowden, 

<P><FONT SIZE=-2><B>p&aacute;g. 94</B></FONT><P>

tal como sucedi&oacute; con sus correligionarios en Rusia y en Alemania. 

<P>&nbsp &nbsp
   Y si se me objeta que esta t&aacute;ctica es demasiado "astuta" o complicada, que no la comprender&aacute;n las masas, que dispersar&aacute; y disgregar&aacute; nuestras fuerzas impidiendo concentrarlas en la revoluci&oacute;n sovi&eacute;tica, etc., responder&eacute; a mis contradictores "de izquierda": &#161;no hag&aacute;is recaer sobre las masas vuestro propio doctrinarismo! Es de suponer que en Rusia las masas no son m&aacute;s cultas, sino, por el contrario, menos cultas que en Inglaterra y, sin embargo, comprendieron a los bolcheviques; y a &eacute;stos, lejos de perjudicarles, les favoreci&oacute; el hecho de que <I>en v&iacute;speras</I> de la revoluci&oacute;n sovi&eacute;tica en septiembre de 1917, hubieran compuesto listas de candidatos suyos al parlamento burgu&eacute;s (a la Asamblea Constituyente) y de que <I>al d&iacute;a siguiente</I> de la revoluci&oacute;n sovi&eacute;tica en noviembre de 1917, tomaran parte en las elecciones a esa misma Constituyente, que fue disuelta por ellos el 5 de enero de 1918. 

<P>&nbsp &nbsp
   No puedo detenerme sobre la segunda divergencia entre los comunistas ingleses, consistente en si deben o no adherirse al Partido Laborista. Poseo pocos materiales sobre esta cuesti&oacute;n, sumamente compleja, dada la extraordinaria originalidad del "Partido Laborista" Brit&aacute;nico, muy poco parecido, por su estructura, a los partidos pol&iacute;ticos ordinarios del continente europeo. Pero es indudable, primero, que comete tambi&eacute;n un error el que deduce la t&aacute;ctica del proletariado revolucionario de principios como: "el Partido Comunista debe conservar pura su doctrina e inmaculada su independencia frente al reformismo, su misi&oacute;n es ir adelante sin detenerse ni desviarse de su camino, avanzar en l&iacute;nea recta hacia la revoluci&oacute;n comunista". Pues semejantes principios no hacen m&aacute;s que repetir el error de los comuneros 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 95</B></FONT><P>

blanquistas franceses, que en 1874 propagaban la "negaci&oacute;n" de todo compromiso y toda etapa intermedia. Segundo, en este punto la tarea consiste, indudablemente, como siempre, en saber aplicar los principios generales y fundamentales del comunismo <I>a las peculiaridades</I> de las relaciones entre las clases y los partidos, <I>a las peculiaridades</I> en el desarrollo objetivo hacia el comunismo, propias de cada pa&iacute;s y que hay que saber estudiar, descubrir y adivinar. 

<P>&nbsp &nbsp
   Pero hay que hablar de esto, no s&oacute;lo en relaci&oacute;n con el comunismo ingl&eacute;s, sino con las conclusiones generales que se refieren al desenvolvimiento del comunismo en todos los pa&iacute;ses capitalistas. Este es el tema que vamos a abordar ahora. 
<P><BR>
<A NAME="s10">
<CENTER><B>
                                                             X<P>

                                         ALGUNAS CONCLUSIONES<BR>
</B></CENTER>
<P>&nbsp &nbsp
  La revoluci&oacute;n burguesa rusa de 1905 puso de manifiesto un viraje extraordinariamente original de la historia universal: en uno de los pa&iacute;ses capitalistas m&aacute;s atrasados se desarrollaba, por primera vez en el mundo, un movimiento huelgu&iacute;stico de una fuerza y amplitud inusitadas. <I>S&oacute;lo en el mes de enero</I> de 1905 el n&uacute;mero de huelguistas fue diez veces mayor que el n&uacute;mero <I>anual</I> medio de huelguistas durante los diez a&ntilde;os precedentes (1895-1904), y de enero a octubre de 1905 las huelgas aumentaron constantemente y en proporciones colosales. La Rusia atrasada, bajo la influencia de una serie de factores hist&oacute;ricos completamente originales, dio al mundo el primer ejemplo, no s&oacute;lo de un salto brusco de la actividad espont&aacute;nea en &eacute;poca de revoluci&oacute;n de las masas oprimidas (cosa que ocurri&oacute; en todas las 

<P><FONT SIZE=-2><B>p&aacute;g. 96</B></FONT><P>

grandes revoluciones), sino tambi&eacute;n de la significaci&oacute;n de un proletariado que desempe&ntilde;aba un papel infinitamente superior a su importancia num&eacute;rica en la poblaci&oacute;n; mostr&oacute; por vez primera la combinaci&oacute;n de la huelga econ&oacute;mica y la huelga pol&iacute;tica, con la transformaci&oacute;n de &eacute;sta en insurrecci&oacute;n armada, el nacimiento de una nueva forma de lucha de masas y organizaci&oacute;n de las masas de las clases oprimidas por el capitalismo, los Soviets. 

<P>&nbsp &nbsp
   Las revoluciones de febrero y octubre de 1917 determinaron el desenvolvimiento de los Soviets hasta el punto de extenderse a todo el pa&iacute;s, y, despu&eacute;s, su victoria en la revoluci&oacute;n proletaria socialista. Menos de dos a&ntilde;os m&aacute;s tarde, se puso de manifiesto el car&aacute;cter internacional de los Soviets, la extensi&oacute;n de esta forma de lucha y organizaci&oacute;n al movimiento obrero mundial, el destino hist&oacute;rico de los Soviets consistente en ser los sepultureros, los herederos, los sucesores del parlamentarismo burgu&eacute;s, de la democracia burguesa en general. 

<P>&nbsp &nbsp
   Aun m&aacute;s. La historia del movimiento obrero muestra hoy que &eacute;ste est&aacute; llamado a atravesar en todos los pa&iacute;ses (y ha comenzado ya a atravesarlo) un per&iacute;odo de lucha del comunismo naciente, cada d&iacute;a m&aacute;s fuerte, que camina hacia la victoria, ante todo y principalmente contra el "menchevismo" <I>propio</I> de cada pa&iacute;s, es decir, contra el oportunismo y el socialchovinismo, y, de otra parte, como complemento, por decirlo as&iacute;, contra el comunismo "de izquierda". La primera de estas luchas se ha desarrollado en todos los pa&iacute;ses, sin excepci&oacute;n al parecer, en forma de lucha entre la II Internacional (hoy pr&aacute;cticamente muerta) y la Tercera. La segunda lucha se observa tanto en Alemania, como en Inglaterra, en Italia, en los Estados Unidos (donde <I>una parte</I> al menos de "Los Trabajadores Industriales del Mundo" y 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 97</B></FONT><P>

las tendencias anarcosindicalistas sostienen los &eacute;rrores del comunismo de izquierda a la vez que reconocen de manera casi general, casi incondicional, el sistema sovi&eacute;tico) y en Francia (actitud de una parte de los ex-sindicalistas con respecto al partido pol&iacute;tico y al parlamentarismo, paralelamente tambi&eacute;n al reconocimiento del sistema de los Soviets), es decir, que se observa, indudablemente, en una escala no s&oacute;lo internacional, sino universal. 

<P>&nbsp &nbsp
   Pero aunque la escuela preparatoria que conduce al movimiento obrero a la victoria sobre la burgues&iacute;a sea en todas partes id&eacute;ntica en el fondo, su desarrollo se realiza en cada pa&iacute;s <I>de un modo original.</I> Los grandes pa&iacute;ses capitalistas adelantados avanzan en este camino <I>mucho m&aacute;s r&aacute;pidamente</I> que el bolchevismo, el cual obtuvo en la historia un plazo de quince a&ntilde;os para prepararse, como tendencia pol&iacute;tica organizada, para la victoria. La III Internacional, en un plazo tan breve como es un a&ntilde;o, ha alcanzado un triunfo decisivo, deshaciendo a la II Internacional, a la Internacional amarilla, sociakhovinista, que hace unos meses era incomparablemente m&aacute;s fuerte que la Tercera, parec&iacute;a s&oacute;lida y poderosa, y gozaba en todas las formas, directas e indirectas, materiales (puestos ministeriales, pasaportes, prensa) y morales, del apoyo de la burgues&iacute;a mundial. 

<P>&nbsp &nbsp
   Lo que importa ahora es que los comunistas de cada pa&iacute;s adquieran completa conciencia, tanto de los principios fundamentales de la lucha contra el oportunismo y el doctrinarismo "de izquierda", como de las <I>particularidades concretas</I> que esta lucha toma y debe tomar inevitablemente en cada pa&iacute;s aislado, conforme a los rasgos originales de su econom&iacute;a, de su pol&iacute;tica, de su cultura, de su composici&oacute;n nacional (Irlanda, etc.), de sus colonias, de sus divisiones religiosas, etc., etc. Por todas partes se siente extenderse y 

<P><FONT SIZE=-2><B>p&aacute;g. 98</B></FONT><P>

crecer el descontento contra la II Internacional por su oportunismo a la par que por su inhabilidad e incapacidad para crear un n&uacute;cleo realmente centralizado y dirigente, apto para orientar la t&aacute;ctica internacional del proletariado revolucionario, en su lucha por la Rep&uacute;blica sovi&eacute;tica universal. Hay que darse perfectamente cuenta de que dicho centro dirigente no puede, en ning&uacute;n caso, ser formado con arreglo a un modelo establecido de una vez para siempre, por medio de la igualaci&oacute;n mec&aacute;nica o uniformidad de las diversas reglas t&aacute;cticas de lucha. Mientras subsistan diferencias nacionales y estatales entre los pueblos y los pa&iacute;ses -- y estas diferencias subsistir&aacute;n incluso mucho tiempo despu&eacute;s de la instauraci&oacute;n universal de la dictadura del proletariado --, la unidad de la t&aacute;ctica internacional del movimiento obrero comunista de todos los pa&iacute;ses exige, no la supresi&oacute;n de la variedad, no la supresi&oacute;n de las particularidades nacionales (lo cual constituye en la actualidad un sue&ntilde;o absurdo), sino una aplicaci&oacute;n tal de los principios <I>fundamentales</I> del comunismo (Poder de los Soviets y dictadura del proletariado) que <I>baga variar como es debido</I> estos principios <I>en sus eplicaciones parciales</I>, que los adapte, que los aplique acertadamente a las particularidades nacionales y pol&iacute;ticas de cada Estado. Investigar, estudiar, descubrir, adivinar, comprender lo que hay de nacionalmente particular, nacionalmente espec&iacute;fico en la manera como cada pa&iacute;s <I>aborda concretamente</I> la soluci&oacute;n de un mismo problema internacional: el triunfo sobre el oportunismo y el doctrinarismo de izquierda en el seno del movimiento obrero, el derrocamiento de la burgues&iacute;a, la instauraci&oacute;n de la Rep&uacute;blica Sovi&eacute;tica y la dictadura del proletariado, es el principal problema del per&iacute;odo hist&oacute;rico que atraviesan actualmente todos los pa&iacute;ses adelantados (y no s&oacute;lo los adelantados). Lo principal --  

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 99</B></FONT><P>

naturalmente que no todo ni mucho menos, pero s&iacute; lo principal -- ya se ha hecho para atraer a la vanguardia de la clase obrera, para ponerla al lado del Poder de los Soviets contra el parlamentarismo, al lado de la dictadura del proletariado contra la democracia burguesa. Ahora hay que concentrar todas las fuerzas, toda la atenci&oacute;n, en la acci&oacute;n <I>inmediata</I>, que parece ser y es realmente, hasta cierto punto, menos fundamental, pero que, en cambio, est&aacute; pr&aacute;cticamente m&aacute;s cerca de la soluci&oacute;n efectiva del problema, a saber: el descubrimiento de las formas de <I>abordar</I> la revoluci&oacute;n proletaria o de <I>pasar</I> a la misma. 

<P>&nbsp &nbsp
   La vanguardia proletaria est&aacute; conquistada ideol&oacute;gicamente. Esto es lo principal. Sin ello es imposible dar ni siquiera el primer paso hacia el triunfo. Pero de esto al triunfo dista todav&iacute;a bastante. Con s&oacute;lo la vanguardia, es imposible triunfar. Lanzar s&oacute;lo a la vanguardia a la batalla decisiva, cuando toda la clase, cuando las grandes masas no han adoptado a&uacute;n una posici&oacute;n de apoyo directo a esta vanguardia, o al menos de neutralidad ben&eacute;vola con respecto a ella, que la incapacite por completo para defender al adversario, ser&iacute;a no s&oacute;lo una estupidez, sino adem&aacute;s un crimen. Y para que en realidad toda la clase, las grandes masas de los trabajadores y de los oprimidos por el capital lleguen a ocupar semejante posici&oacute;n, son insuficientes la propaganda y la agitaci&oacute;n solas. Para ello es necesaria la propia experiencia pol&iacute;tica de estas masas. Tal es la ley fundamental de todas las grandes revoluciones, confirmada hoy, con una fuerza y un relieve sorprendentes, no s&oacute;lo en Rusia, sino tambi&eacute;n en Alemania. No s&oacute;lo las masas incultas de Rusia, frecuentemente analfabetas, sino tambi&eacute;n las masas muy cultas, sin analfabetos, de Alemania, necesitaron experimentar en su propia pelleja toda la impotencia, toda la falta de car&aacute;cter, 

<P><FONT SIZE=-2><B>p&aacute;g. 100</B></FONT><P>

toda la debilidad, todo el servilismo ante la burgues&iacute;a, toda la infamia del gobierno de los caballeros de la II Internacional, toda la ineluctabilidad de la dictadura de los ultrarreaccionarios (Korn&iacute;lov en Rusia; von Kapp y compa&ntilde;&iacute;a en Alemania) como &uacute;nica alternativa frente a la dictadura del proletariado, para orientarse decididamente hacia el comunismo. 

<P>&nbsp &nbsp
   La tarea inmediata de la vanguardia consciente del movimiento obrero internacional, es decir, de los partidos, grupos y tencdencias comunistas, consiste en saber <I>llevar</I> a las amplias masas (hoy todav&iacute;a, en su mayor parte, so&ntilde;olientas, ap&aacute;ticas, rutinarias, inertes, adormecidas) a esta nueva posici&oacute;n suya, o, mejor dicho, en saber dirigir no <I>s&oacute;lo</I> el propio partido, sino tambi&eacute;n a estas masas, en la marcha encaminada a ocupar esa nueva posici&oacute;n. Si la primera tarea hist&oacute;rica (atraer a la vanguardia consciente del proletariado al Poder sovi&eacute;tico y a la dictadura de la clase obrera) no pod&iacute;a ser resuelta sin una victoria ideol&oacute;gica y pol&iacute;tica completa sobre el oportunismo y el socialchovinismo, la segunda tarea que resulta ahora de actualidad y que consiste en saber llevar <I>a las masas</I> a esa nueva posici&oacute;n capaz de asegurar el triunfo de la vanguardia en la revoluci&oacute;n, esta segunda tarea no puede ser resuelta sin liquidar el doctrinarismo de izquierda, sin enmendar por completo sus errores, sin desembarazarse de ellos. 

<P>&nbsp &nbsp
   Mientras se trate (como se trata a&uacute;n ahora) de atraerse al comunismo a la vanguardia del proletariado, la propaganda debe ocupar el primer t&eacute;rmino; incluso los c&iacute;rculos, con todas las debilidades de la estrechez inherente a los mismos, son &uacute;tiles y dan resultados fecundos en este caso. Pero cuando se trata de la acci&oacute;n pr&aacute;ctica de las masas, de poner en orden de batalla -- si es permitido expresarse as&iacute; -- al ej&eacute;rcito de 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 101</B></FONT><P>

millones de hombres, de la dispos&iacute;ci&oacute;n de <I>todas</I> las fuerzas de clase de una sociedad <I>para la lucha final y decisiva</I>, no conseguir&eacute;is nada con s&oacute;lo las artes de propagandista, con la repetici&oacute;n escueta de las verdades del comunismo "puro". Y es que en este terreno, la cuenta no se efect&uacute;a por miles, como hace en sustancia el propagandista miembro de un grupo reducido y que no dirige todav&iacute;a masas, sino por millones y decenas de millones. En este caso ten&eacute;is que preguntaros no s&oacute;lo si hab&eacute;is convencido a la vanguardia de la clase revolucionaria, sino tambi&eacute;n si est&aacute;n dispuestas las fuerzas hist&oacute;ricamente activas de <I>todas</I> las clases, obligatoriamente de todas las clases de la sociedad sin excepci&oacute;n, de manera que la batalla decisiva se halle completamente en saz&oacute;n, de manera que 1) todas las fuerzas de clase que nos son adversas est&eacute;n suficientemente sumidas en la confusi&oacute;n, suficientemente enfrentadas entre s&iacute;, suficientemente debilitadas por una lucha superior a sus fuerzas; 2) que todos los elementos vacilantes, vers&aacute;tiles, inconsistentes, intermedios -- es decir, la peque&ntilde;a burgues&iacute;a, la democracia peque&ntilde;oburguesa, a diferencia de la burgues&iacute;a -- , se hayan puesto bastante al desnudo ante el pueblo, se hayan cubierto de ignominia por su bancarrota pr&aacute;ctica; 3) que en el proletariado empiece a formarse y a extenderse con poderoso impulso un estado de esp&iacute;ritu de masas favorable a apoyar las acciones revolucionarias m&aacute;s resueltas, m&aacute;s valientes y abnegadas contra la burgues&iacute;a. He aqu&iacute; en qu&eacute; momento est&aacute; madura la revoluci&oacute;n, he aqu&iacute; en qu&eacute; momento nuestra victoria est&aacute; segura, si hemos calculado bien todas las condiciones indicadas y esbozadas brevemente m&aacute;s arriba y hemos elegido acertadamente el momento. 

<P>&nbsp &nbsp
   Las divergencias entre los Churchill y los Lloyd George de una parte -- tipos pol&iacute;ticos que existen en <I>todos</I> los pa&iacute;ses, 

<P><FONT SIZE=-2><B>p&aacute;g. 102</B></FONT><P>

con particularidades nacionales &iacute;nfimas -- y entre los Henderson y los Lloyd George de otra, no tienen absolutamente ninguna importancia, son insignificantes desde el punto de vista del comunismo puro, esto es, abstracto, incapaz todav&iacute;a de acci&oacute;n pol&iacute;tica pr&aacute;ctica, de masas. Pero desde el punto de vista de esta acci&oacute;n pr&aacute;ctica de las masas, estas divergencias son de una importancia extraordinaria. Saber estimarlas, saber determinar el momento en que est&aacute;n plenamente en saz&oacute;n los conflictos inevitables entre esos "amigos", conflictos que debilitan y hasta desarman <I>a todos los "amigos" tomados en conjunto</I>, es la obra, es la misi&oacute;n del comunista que desee ser no s&oacute;lo un propagandista consciente, convencido e ideol&oacute;gico, sino un dirigente pr&aacute;ctico de las <I>masas</I> en la revoluci&oacute;n. Es necesario unir la fidelidad m&aacute;s abnegada a las ideas comunistas con el arte de admitir todos los compromisos pr&aacute;cticos necesarios, las maniobras, los acuerdos, los zigzags, las retiradas, etc., susceptibles de precipitar primero la subida al Poder de los Henderson (de los h&eacute;roes de la II Internacional para no citar individuos, de los representantes de la democracia peque&ntilde;oburguesa que se llaman socialistas) y su bancarrota en el mismo, para acelerar su quiebra inevitable en la pr&aacute;ctica, bancarrota que ilustrar&aacute; a las masas precisamente en nuestro esp&iacute;ritu y las orientar&aacute; precisamente hacia el comunismo; para acelerar la tirantez, las disputas, los conflictos, la escisi&oacute;n completa inevitables entre los Henderson-Lloyd George-Churchill (entre los mencheviques y los socialrevolucionarios -- los kadetes -- los mon&aacute;rquicos  entre Scheidemann -- la burgues&iacute;a -- los partidarios de von Kapp; etc.) y para elegir acertadamente el momento en que llega a su grado m&aacute;ximo la disensi&oacute;n entre toclos esos "pilares de la sacrosanta propiedad privada", a fin de deshacerlos de un 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 103</B></FONT><P>

golpe, por medio de una ofensiva resuelta del proletariado, y conquistar el Poder pol&iacute;tico. 

<P>&nbsp &nbsp
   La historia en general, la de las revoluciones en particular, es siempre m&aacute;s rica de contenido, m&aacute;s variada de formas y aspectos, m&aacute;s viva, m&aacute;s "astuta" de lo que se imaginan los mejores partidos, las vanguardias m&aacute;s conscientes de las clases m&aacute;s adelantadas. Se comprende f&aacute;cilmente, pues las mejores vanguardias expresan la conciencia, la voluntad, la pasi&oacute;n, la imaginaci&oacute;n de decenas de miles de hombres, mientras que la revoluci&oacute;n la hacen, en momentos de tensi&oacute;n y excitaci&oacute;n especiales de todas las facultades humanas, la conciencia, la voluntad, la pasi&oacute;n, la imaginaci&oacute;n de decenas de millones de hombres aguijados por la lucha de clases m&aacute;s aguda. De aqu&iacute; se derivan dos conclusiones pr&aacute;cticas muy importantes: la primera es que la clase revolucionaria, para realizar su misi&oacute;n, debe saber utilizar <I>todas</I> las formas y los aspectos, sin la m&aacute;s m&iacute;nima excepci&oacute;n, de la actividad social (dispuesta a completar despu&eacute;s de la conquista del Poder pol&iacute;tico, a veces con gran riesgo e inmenso peligro, lo que no ha terminado antes de esta conquista); la segunda es que la clase revolucionaria debe hallarse dispuesta a reemplazar de un modo r&aacute;pido e inesperado una forma por otra. 

<P>&nbsp &nbsp
   Todo el mundo convendr&aacute; que ser&iacute;a insensata y hasta criminal la conducta de un ej&eacute;rcito que no se dispusiera a utilizar toda clase de armas, todos los medios y procedimientos de lucha que posee o puede poseer el enemigo. Pero esta verdad es todav&iacute;a m&aacute;s aplicable a la pol&iacute;tica que al arte militar. En pol&iacute;tica se puede a&uacute;n menos saber de antemano qu&eacute; m&eacute;todo de lucha ser&aacute; aplicable y ventajoso para nosotros en tales o cuales circunstancias futuras. Sin dominar todos los medios de lucha, podemos correr el riesgo de sufrir una enorme derrota, a veces decisiva, si cambios independientes de nuestra 

<P><FONT SIZE=-2><B>p&aacute;g. 104</B></FONT><P>

voluntad en la situaci&oacute;n de las otras clases ponen a la orden del d&iacute;a una forma de acci&oacute;n en la cual somos particularmente d&eacute;biles. Si dominamos todos los medios de lucha, nuestro triunfo es seguro, puesto que representamos los intereses de la clase realmente avanzada, realmente revolucionaria, aun en el caso de que las circunstancias no nos permitan hacer uso del arma m&aacute;s peligrosa para el enemigo, del arma susceptible de asestar con la mayor rapidez golpes mortales. Los revolucionarios inexperimentados se imaginan a menudo que los medios legales de lucha son oportunistas, porque en este terreno (sobre todo en los per&iacute;odos llamados "pac&iacute;ficos", en los per&iacute;odos no revolucionarios) la burgues&iacute;a enga&ntilde;aba y embaucaba con una frecuencia particular a los obreros, y que los procedimientos ilegales son revolucionarios. Tal afirmaci&oacute;n, sin embargo, no es justa. Lo justo es que los oportunistas y traidores a la clase obrera, son los partidos y jefes que no saben o no quieren (no dig&aacute;is nunca: no puedo, sino: no quiero) aplicar los procedimientos ilegales en una situaci&oacute;n como la guerra imperialista de 1914-1918 por ejemplo, en que la burgues&iacute;a de los pa&iacute;ses democr&aacute;ticos m&aacute;s libres enga&ntilde;aba a los obreros con una insolencia y crueldad nunca vistas, prohibiendo que se dijese la verdad sobre el car&aacute;cter de rapi&ntilde;a de la guerra. Pero los revolucionarios que no saben combinar las formas ilegales de lucha con <I>todas</I> las formas legales son unos malos revolucionarios. No es dif&iacute;cil ser revolucionario cuando la revoluci&oacute;n ha estallado ya y se halla en su apogeo, cuando todos y cada uno se adhieren a la revoluci&oacute;n simplemente por entusiasmo, por moda y a veces por inter&eacute;s personal de hacer carrera. Al proletariado le cuesta mucho, le produce duras penalidades, le origina verdaderos tormentos "deshacerse", despu&eacute;s de su triunfo, de estos "revolucionarios". Es infinitamente m&aacute;s dif&iacute;cil -- y 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 105</B></FONT><P>

much&iacute;simo m&aacute;s meritorio -- saber ser revolucionario cuando <I>todav&iacute;a no</I> se dan las condiciones para la lucha directa, franca, la verdadera lucha de masas, la verdadera lucha revolucionaria, saber defender los intereses de la revoluci&oacute;n (mediante la propaganda, la agitaci&oacute;n, la organizaci&oacute;n) en instituciones no revolucionarias y a menudo sencillamente reaccionarias, en la situaci&oacute;n no revolucionaria entre unas masas incapaces de comprender de un modo inmediato la necesidad de un m&eacute;todo revolucionario de acci&oacute;n. Saber encontrar, percibir, determinar exactamente la marcha concreta o el cambio brusco de los acontecimientos <I>susceptibles de conducir</I> a las masas a la grande y verdadera lucha revolucionaria final y decisiva, es en lo que consiste la misi&oacute;n principal del comunismo contempor&aacute;neo en la Europa occidental y en Am&eacute;rica. 

<P>&nbsp &nbsp
   Ejemplo:&nbsp;Inglaterra.&nbsp;No podemos saber -- ni nadie se halla en estado de determinarlo por anticipado -- cu&aacute;ndo estallar&aacute; all&iacute; la verdadera revoluci&oacute;n proletaria y <I>cu&aacute;l ser&aacute; el motivo</I> principal que despertar&aacute;, inflamar&aacute;, lanzar&aacute; a la lucha a las grandes masas, hoy aun adormecidas. Tenemos el deber, por consiguiente, de realizar todo nuestro trabajo preparatorio teniendo herradas las cuatro patas (seg&uacute;n la expresi&oacute;n favorita del difunto Plej&aacute;nov cuando todav&iacute;a era marxista y revolucionario). Quiz&aacute; sea una crisis parlamentaria la que "abra el paso", la que "rompa el hielo"; acaso una crisis que derive de las contradicciones coloniales e imperialistas irremediablemente complicadas, cada vez m&aacute;s inextricables y exasperadas; son posibles otras causas. No hablamos del g&eacute;nero de lucha que <I>decidir&aacute;</I> la suerte de la revoluci&oacute;n proletaria en Inglaterra (esta cuesti&oacute;n no sugiere duda alguna para ning&uacute;n comunista, pues para todos nosotros est&aacute; firmemente resuelta), pero s&iacute; del <I>motivo</I> que despertar&aacute; a las 

<P><FONT SIZE=-2><B>p&aacute;g. 106</B></FONT><P>

masas proletarias adormecidas hoy todav&iacute;a, las pondr&aacute; en movimiento y las conducir&aacute; a la revoluci&oacute;n. No olvidemos que, por ejemplo, en la rep&uacute;blica burguesa de Francia, en una situaci&oacute;n que, tanto desde el punto de vista internacional como del interior, era cien veces menos revolucionaria que la actual, bast&oacute; una circunstancia tan "inesperada" y tan "mezquina" como el asunto Dreyfus -- una de las mil haza&ntilde;as deshonrosas de la banda militarista reaccionaria -- para conducir al pueblo a dos dedos de la guerra civil. 

<P>&nbsp &nbsp
   En Inglaterra, los comunistas deben utilizar constantemente, sin descanso ni vacilaci&oacute;n, las elecciones parlamentarias y todas las peripecias de la pol&iacute;tica irlandesa, colonial e imperialista mundial del gobierno brit&aacute;nico, como todos los dem&aacute;s campos, esferas y aspectos de la vida social, trabajando en ellos con un esp&iacute;ritu nuevo, con el esp&iacute;ritu del comunismo, con el esp&iacute;ritu de la Tercera, no de la Segunda Internacional. No dispongo de tiempo y espacio para describir aqu&iacute; los procedimientos "rusos", "bolcheviques" de participaci&oacute;n en las elecciones y en la lucha parlamentaria; pero puedo asegurar a los comunistas de los dem&aacute;s pa&iacute;ses que no se parec&iacute;an en nada a las campa&ntilde;as parlamentarias corrientes en la Europa occidental. De aqu&iacute; se saca a menudo la siguiente conclusi&oacute;n: "Es que vuestro parlamentarismo no era lo mismo que el nuestro". La conclusi&oacute;n es falsa. Para ello existen en el mundo comunistas y partidarios de la III Internacional en todos los pa&iacute;ses, para <I>transformar</I> en toda la l&iacute;nea, en todos los dominios de la vida, la vieja labor socialista, tradeunionista, sindicalista y parlamentaria, en una labor <I>nueva</I>, comunista. En nuestras elecciones hemos visto tambi&eacute;n, de sobra, rasgos puramente burgueses, rasgos de oportunismo, de practicismo vulgar, de enga&ntilde;o capitalista. Los comunistas de Europa occidental y de Am&eacute;rica deben 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 107</B></FONT><P>

aprender a crear un parlamentarismo nuevo, poco comun, no oportunista, que no tenga nada de arrivista; es necesario que el Partido Comunista lance sus consignas, que los verdaderos proletarios, con ayuda de la masa de la gente pobre, inorganizada y aplastada, extiendan y distribuyan octavillas, recorran las viviendas de los obreros, las chozas de los proletarios del campo y de los campesinos que viven en los sitios m&aacute;s rec&oacute;nditos (por ventura, en Europa los hay mucho menos que en Rusia, y en Inglaterra apenas si existen), penetren en las tabernas m&aacute;s concurridas, se introduzcan en las asociaciones, en las sociedacdes, en las reuniones fortuitas de los elementos pobres, que hablen al pueblo con un lenguaje sencillo (y no de un modo muy parlamentario), no corran, por nada en el mundo, tras un "lugarcito" en los esca&ntilde;os del parlamento, despierten en todas partes el pensamiento, arrastren a la masa, cojan a la burgues&iacute;a por la palabra, utilicen el aparato creado por ella, las elecciones convocadas por ella, el llamamiento hecho por ella a todo el pueblo, den a conocer a este &uacute;ltimo el bolchevismo como nunca hab&iacute;an tenido ocasi&oacute;n de hacerlo (bajo el dominio burgu&eacute;s), fuera del per&iacute;odo electoral (sin contar, naturalmente, con los momentos de grandes huelgas, cuando <I>ese mismo</I> aparato de agitaci&oacute;n popular funcionaba en nuestro pa&iacute;s con m&aacute;s intensidad a&uacute;n). Hacer esto en la Europa occidental y en Am&eacute;rica es muy dif&iacute;cil, dificil&iacute;simo, pero puede y debe hacerse, pues las tareas del comunismo no pueden cumplirse, en general, sin trabajo, y hay que esforzarse para resolver los problemas <I>pr&aacute;cticos</I> cada vez m&aacute;s variados, cada vez m&aacute;s ligados a todos los aspectos de la vida social y que <I>van arrebat&aacute;ndole</I> cada vez m&aacute;s <I>a la burgues&iacute;a</I> un sector, un campo de la vida social tras otro. 

<P><FONT SIZE=-2><B>p&aacute;g. 108</B></FONT><P>

<P>&nbsp &nbsp
  En esa misma Inglaterra es asimismo necesario organizar de un modo nuevo (no de un modo socialista, sino de un modo comunista; no de un modo reformista, sino de un modo revolucionario) la labor de propaganda, de agitaci&oacute;n y de organizaci&oacute;n en el ej&eacute;rcito y entre las naciones oprimidas y las que no gozan de la plenitud de derechos en "<I>su </I>" Estado (Irlanda, las colonias). Pues todos estos sectores de la vida social, en la &eacute;poca del imperialismo en general y sobre todo ahora, despu&eacute;s de esta guerra que ha atormentado a los pueblos y que les ha abierto r&aacute;pidamente los ojos a la verdad (la verdad de que decenas de millones de hombres han muerto o han sido mutilados &uacute;nicamente para decidir si ser&iacute;an los bandidos ingleses o los bandidos alemanes los que saquear&iacute;an m&aacute;s pa&iacute;ses), todos estos sectores de la vida social se saturan particularmente de materias inflamables y dan origen a muchos conflictos, a muchas crisis y a la exacerbaci&oacute;n de la lucha de clases. No sabemos ni podemos saber cu&aacute;l de las chispas que, en enjambre, surgen ahora por doquier en todos los pa&iacute;ses bajo la influencia de la crisis econ&oacute;mica y politica mundial, podr&aacute; originar el incendio, es decir, despertar de una manera especial a las masas, y por lo tanto debemos, con nuestros nuevos principios, nuestros principios comunistas, emprender la "preparaci&oacute;n" de todos los campos, sean de la naturaleza que sean, hasta los m&aacute;s viejos, los m&aacute;s vetustos, y en apariencia los m&aacute;s est&eacute;riles, pues en caso contrario no estaremos a la altura de nuestra misi&oacute;n, faltaremos en algo, no dominaremos todas las clases de armas, no nos prepararemos ni para la victoria sobre la burguesia (la cual ha organizado la vida social en todos sus aspectos a la manera burguesa y ahora la ha desorganizado de ese mismo modo) ni para la reorganizaci&oacute;n comunista de toda la vida, que deberemos realizar una vez obtenida la victoria. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 109</B></FONT><P>

<P>&nbsp &nbsp
  Despu&eacute;s de la revoluci&oacute;n proletaria en Rusia, de las victorias de dicha revoluci&oacute;n en el terreno internacional, inesperadas para la burguesia y los filisteos, el mundo entero se ha transformado y la burguesia es tambi&eacute;n en todas partes otra. La burguesia est&aacute; asustada por el "bolchevismo", est&aacute; irritada contra &eacute;l casi hasta perder la raz&oacute;n, y precisamente por eso acelera, por una parte, el desarrollo de los acontecimientos y, por otra, concentra la atenci&oacute;n en el aplastamiento del bolchevismo por la fuerza, debilitando con ello su posici&oacute;n en otros muchos terrenos. Los comunistas de todos los pa&iacute;ses adelantados deben tener en cuenta estas dos circunstancias para su t&aacute;ctica. 

<P>&nbsp &nbsp
   Cuando los kadetes rusos y Kerenski emprendieron una persecuci&oacute;n furiosa contra los bolcheviques -- sobre todo despu&eacute;s de abril de 1917, y m&aacute;s aun en junio y julio del mismo a&ntilde;o --, "rebasaron los limites". Los millones de ejemplares de los peri&oacute;dicos burgueses que gritaban en todos los tonos contra los bolcheviques, nos ayudaron a conseguir que las masas valorasen el bolchevismo y, aun sin contar con la prensa, toda la vida social, gracias al "celo" de la burgues&iacute;a, se impregn&oacute; de discusiones sobre el bolchevismo. En el momento actual, los millonarios de todos los pa&iacute;ses se conducen de tal modo en la escala internacional, que debemos estarles reconocidos de todo coraz&oacute;n. Persiguen al bolchevismo con el mismo celo que lo persegu&iacute;an antes Kerenski y compa&ntilde;ia, y, como &eacute;stos, "rebasan tambi&eacute;n los l&iacute;mites" y <I>nos ayudan.</I> Cuando la burguesia francesa convierte al bolchevismo en el punto central de la campa&ntilde;a electoral, injuriando por su bolchevismo a socialistas relativamente moderados o vacilantes; cuando la burgues&iacute;a norteamericana, perdiendo completamente la cabeza, detiene a miles y miles de inclividuos sospechosos de bolchevismo y 

<P><FONT SIZE=-2><B>p&aacute;g. 110</B></FONT><P>

crea un ambiente de p&aacute;nico propagancdo por doquier la nueva de conjuraciones bolcheviques; cuando la burgues&iacute;a inglesa, la m&aacute;s "s&oacute;lida" de todas las burgues&iacute;as del mundo, con todo su talento y su experiencia, comete inveros&iacute;miles tonterias, funda riqu&iacute;simas "sociedades para la lucha contra el bolchevismo", crea una literatura especial sobre este &uacute;ltimo, toma a su servicio, para la lucha contra el bolchevismo, a un personal suplementario de sabios, de agitadores, de curas, debemos inclinarnos y dar las gracias a los se&ntilde;ores capitalistas. Estos trabajan para nosotros, nos ayudan a interesar a las masas en la cuesti&oacute;n de la naturaleza y la significaci&oacute;n del bolchevismo. Y no pueden obrar de otro modo, porque <I>ya</I> han fracasado en sus intentos de "hacer el silencio" alrededor del bolchevismo y ahogarlo. 

<P>&nbsp &nbsp
   Pero, al mismo tiempo, la burgues&iacute;a ve en el bolchevismo casi &uacute;nicamente uno de los aspectos de este &uacute;ltimo: la insurrecci&oacute;n, la violencia, el terror; por esto se prepara particularmente para resistir y rechazar al bolchevismo en <I>este</I> terreno Es posible que en casos aislados, en algunos pa&iacute;ses, en tales o cuales per&iacute;odos breves lo consiga; hay que contar con esa posibilidad, que no tiene para nosotros nada de temible. El comunismo "brota", literalmente, en todos los aspectos de la vida social, se manifiesta decididamente por doquier, el "contagio" (para emplear la comparaci&oacute;n preferida de la burgues&iacute;a y de la polic&iacute;a burguesa, y la m&aacute;s "agradable" para ella) ha penetrado muy profundamente en todos los poros del organismo y lo ha impregnado por completo. Si se "obtura" con celo particular una de las salidas, el "contagio" encontrar&aacute; otra, a veces completamente inesperada; la vida triunfa por encima de todo. Que la burgues&iacute;a se sobresalte, se irrite hasta perder la cabeza, que rebase los l&iacute;mites, que cometa necedades, que se vengue de antemano de los 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 111</B></FONT><P>

bolcheviques y se esfuerce en aniquilar (en la India, en Hungr&iacute;a, en Alemania, etc.) a centenares, a miles, a centenares de miles de bolcheviques de ma&ntilde;ana o de ayer  al obrar as&iacute; procede como han obrado todas las clases condenadas por la historia a desaparecer. Los comunistas deben saber que, en todo caso, el porvenir les pertenece, y por esto podemos (y debemos) unir el m&aacute;ximo de pasi&oacute;n en la gran lucha revolucionaria con la consideraci&oacute;n m&aacute;s fr&iacute;a y serena de las furiosas sacudidas de la burgues&iacute;a. La revoluci&oacute;n rusa fue cruelmente derrotada en 1905; los bolcheviques rusos fueron aplastados en julio de 1917; m&aacute;s de 15.000 comunistas alemanes fueron aniquilados por medio de la provocaci&oacute;n artera y de las maniobras h&aacute;biles de Scheidemann y Noske, aliados a la burgues&iacute;a y los generales mon&aacute;rquicos; en Finlandia y en Hungr&iacute;a hace estragos el terror blanco, pero en todos los casos y en todos los pa&iacute;ses, el comunismo se est&aacute; templando y crece; sus ra&iacute;ces son tan profundas que las persecuciones no lo debilitan, no lo desarman, sino que lo refuerzan. Lo &uacute;nico que hace falta para que marchemos hacia la victoria m&aacute;s firmemente y m&aacute;s seguros, es que los comunistas de todos los pa&iacute;ses actuemos en todas partes y hasta el fin, guiados por la convicci&oacute;n de la necesidad de una <I>flexibilidad</I> m&aacute;xima en nuestra t&aacute;ctica. Lo que actualmente hace falta al comunismo, que crece magn&iacute;ficamente, sobre todo en los pa&iacute;ses adelantados, es esta conciencia y el acierto para aplicarla en la pr&aacute;ctica. 

<P>&nbsp &nbsp
   Podr&iacute;a (y deber&iacute;a) ser una lecci&oacute;n &uacute;til lo ocurrido con unos eruditos marxistas y unos jefes de la II Internacional tan fieles al socialismo como Kautsky, Otto Bauer y otros. Estos ten&iacute;an perfecta conciencia de la necesidad de una t&aacute;ctica flexible, hab&iacute;an aprendido y ense&ntilde;aban a los dem&aacute;s la dial&eacute;ctica marxista (y mucho de lo hecho por ellos en este 

<P><FONT SIZE=-2><B>p&aacute;g. 112</B></FONT><P>

campo, ser&aacute; considerado siempre como una valiosa adquisici&oacute;n de la literatura socialista); pero al <I>aplicar</I> esta dial&eacute;ctica, han incurrido en un error de tal naturaleza, se han mostrado en la pr&aacute;ctica <I>tan apartados</I> de la dial&eacute;ctica, tan incapaces de tener en cuenta los r&aacute;pidos cambios de forma y la r&aacute;pida entrada de un contenido nuevo en las antiguas formas, que su suerte no es m&aacute;s envidiable que la de Hyndman, Guesde y Plej&aacute;nov. 

<P>&nbsp &nbsp
   La causa fundamental de su bancarrota consiste en que se han dejado "encandilar" por una forma determinada de crecimiento del movimiento obrero y del socialismo, olvid&aacute;ndose de su unilateralidad; han tenido miedo a ver la brusca ruptura, inevitable por las circunstancias objetivas, y han seguido repitiendo las simples verdades aprendidas de memoria y a primera vista indiscutibles: tres son m&aacute;s que dos. Pero la pol&iacute;tica se parece m&aacute;s al &aacute;lgebra que a la aritm&eacute;tica y todav&iacute;a m&aacute;s a las matem&aacute;ticas superiores que a las matem&aacute;ticas simples. En realidad, todas las formas antiguas del movimiento socialista se han llenado de un contenido nuevo y un nuevo signo ha aparecido por lo tanto delante de las cifras, el signo "menos", mientras nuestros sabios segu&iacute;an (y siguen) afirmando tenazmente a todo el mundo que "menos tres" es mayor que "menos dos". 

<P>&nbsp &nbsp
   Hay que procurar que los comunistas no repitan el mismo error en el otro sentido, o mejor dicho, que <I>ese mismo error</I>, cometido, aunque en un sentido contrario, por los comunistas "de izquierda" sea corregido y curado con el m&aacute;ximo de rapidez y el m&iacute;nimo de dolor para el organismo. No s&oacute;lo el doctrinarismo de derecha constituye un error, tambi&eacute;n lo constituye el doctrinarismo de izquierda. Naturalmente, el error del doctrinarismo de izquierda en el comunismo es en el momento actual mil veces menos peligroso y grave que el de 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 113</B></FONT><P>

derecha (esto es, del socialchovinismo y de los kautskianos); pero esto se debe &uacute;nicamente a que el comunismo de izquierda es una tendencia nov&iacute;sima, que acaba de nacer. S&oacute;lo por esto, la enfermedad puede ser, en ciertas condiciones, f&aacute;cilmente vencida y es necesario emprender su tratamiento con el m&aacute;ximo de energ&iacute;a. 

<P>&nbsp &nbsp
   Las antiguas formas se han roto, pues ha resultado que su nuevo contenido -- antiproletario, reaccionario -- ha adquirido un desarrollo inconmensurable. Desde el punto de vista del desenvolvimiento del comunismo internacional, poseemos hoy un contenido tan s&oacute;lido, tan fuerte, tan potente, de nuestra actividad (por el Poder de los Soviets por la dictadura del proletariado) que puede y <I>debe</I> manifestarse en cualquier forma tanto antigua como nueva, que puede y debe transformar, vencer, someter a todas las dem&aacute;s formas, no s&oacute;lo nuevas, sino tambi&eacute;n antiguas, no para conciliarse con ellas, sino a fin de saber convertirlas todas, las nuevas y las viejas, en un arma para la victoria completa y definitiva, decisiva e irremisible del comunismo. 

<P>&nbsp &nbsp
   Los comunistas deben consagrar todos sus esfuerzos a dirigir el movimiento obrero y el desarrollo social en general por el camino m&aacute;s recto y r&aacute;pido hacia la victoria mundial del Poder sovi&eacute;tico y de la dictadura del proletariado. Es una verdad indiscutible. Pero basta dar un peque&ntilde;o paso m&aacute;s all&aacute; -- aunque parezca efectuado en la misma direcci&oacute;n --, para que esta verdad se cambie en error. Basta con que digamos, como hacen los comunistas de izquierda alemanes e ingleses, que no aceptamos m&aacute;s que un camino, el camino recto, que no admitimos las maniobras, los acuerdos, los compromisos, para que sea un error que puede causar, y que ha causado ya en parte y sigue causando, los m&aacute;s serios perjuicios al comunismo. Los doctrinarios de derecha se han 

<P><FONT SIZE=-2><B>p&aacute;g. 114</B></FONT><P>

obstinado en no admitir m&aacute;s que las formas antiguas, y han fracasado del modo m&aacute;s completo por no haberse dado cuenta del nuevo contenido. Los doctrinarios de izquierda se obstinan en rechazar incondicionalmente determinadas formas antiguas, sin ver que el contenido nuevo se abre paso a trav&eacute;s de toda clase de formas y que nuestro deber de comunistas consiste en adue&ntilde;arnos de todas ellas, en aprender a completar con el m&aacute;ximo de rapidez unas con otras, en sustituirlas unas por otras, en adaptar nuestra t&aacute;ctica a todo cambio de este g&eacute;nero, suscitado por una clase que no sea la nuestra o por unos esfuerzos que no sean los nuestros. 

<P>&nbsp &nbsp
   La revoluci&oacute;n mundial, que ha recibido un impulso tan poderoso y ha sido tan intensamente acelerada por los horrores, las villan&iacute;as y las abominaciones de la guerra imperialista mundial, de la situaci&oacute;n sin salida creada por la misma, esa revoluci&oacute;n se extiende y se ahonda con una rapidez tan extraordinaria, con una riqueza tan magn&iacute;fica de formas sucesivas, con una refutaci&oacute;n pr&aacute;ctica tan edificante de todo doctrinarismo, que tenemos todos los motivos para creer en una curaci&oacute;n r&aacute;pida y completa del "izquierdismo", enfermedad infantil en el movimiento comunista internacional. 

<P>&nbsp &nbsp
<FONT SIZE=-2>
  27 de abril de 1920.
</FONT>

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 115</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="A">
<CENTER><B>
                                                      APENDICE<BR>
</B></CENTER>
<P>&nbsp &nbsp
  Mientras las imprentas de nuestro pa&iacute;s -- saqueado por los imperialistas de todo el mundo en venganza por la revoluci&oacute;n proletaria y al que siguen saqueando y blogueando a pesar de todas las promesas dadas a sus obreros -- preparaban la edici&oacute;n de mi libro, han llegado del extranjero materiales complementarios. Sin otra pretensi&oacute;n que la de trazar unas notas fugitivas de publicista, tratar&eacute; brevemente algunos puntos. 
<P><BR>
<A NAME="A1">
<CENTER><B>
                                                              I<P>

                                   LA ESCISION DE LOS COMUNISTAS<BR>
                                                     ALEMANES<BR>
</B></CENTER>
<P>&nbsp &nbsp
  La escisi&oacute;n de los comunistas en Alemania es un hecho consumado. Los "izquierdistas" u "oposici&oacute;n de principio" han constituido un "Partido Comunista Obrero" aparte, opuesto al "Partido Comunista". En Italia, las cosas conducen tambi&eacute;n, al parecer, a la escisi&oacute;n; y digo al parecer porque no poseo m&aacute;s que dos n&uacute;meros complementarios (los m&uacute;-

<P><FONT SIZE=-2><B>p&aacute;g. 116</B></FONT><P>

meros 7 y 8) del peri&oacute;dico de izquierda "Il Soviet", en el cual se discute abiertamente la posibilidad y la necesidad de la escisi&oacute;n y se habla tambi&eacute;n de u&uacute; congreso de la fracci&oacute;n de los "abstencionistas" (o boicotistas, es decir adversarios de la participaci&oacute;n en el parlamento), fracci&oacute;n que hasta ahora forma parte del Partido Socialista Italiano. 

<P>&nbsp &nbsp
   Puede temerse que la escisi&oacute;n de los "izquierdistas", de los antiparlamentarios (en parte tambi&eacute;n antipol&iacute;ticos, adversarios de un partido pol&iacute;tico y de la acci&oacute;n en los sindicatos) se convierta en un fen&oacute;meno internacional, como la escisi&oacute;n de los "centralistas" (o kautskianos, longuetistas, "independientes", etc.). Admitamos que sea as&iacute;. Siempre es preferible una escisi&oacute;n a una situaci&oacute;n confusa que obstaculice el desenvolvimiento ideol&oacute;gico, te&oacute;rico y revolucionario del Partido, su maduraci&oacute;n y su trabajo pr&aacute;ctico, arm&oacute;nico y realmente organizado, que prepara realmente la dictadura del proletariado. 

<P>&nbsp &nbsp
   Dejemos a los "izquierdistas" que se pongan a prueba pr&aacute;cticamente en el terreno nacional e internacional, dej&eacute;mosles en libertad de preparar (y despu&eacute;s realizar) la dictadura del proletariado, sin un partido estrictamente centralizado que tenga una disciplina f&eacute;rrea, sin saber dominar todos los sectores, ramos y variedades de la actividad pol&iacute;tica y cultural. La experiencia pr&aacute;ctica les ense&ntilde;ar&aacute; r&aacute;pidamente. 

<P>&nbsp &nbsp
   Lo &uacute;nico que hay que hacer es consagrar todos los esfuerzos a que la escisi&oacute;n de los "izquierdistas" no dificulte, o dificulte lo menos posible, la fusi&oacute;n necesaria inevitable, en un futuro pr&oacute;ximo, en un solo partido de todos los que toman parte en el movimiento obrero y son partidarios sinceros y de buena fe del Poder de los Soviets y de la dictadura del proletariado. En Rusia ha sido una gran dicha para los bolcheviques el 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 117</B></FONT><P>

que hayan podido disponer de quince a&ntilde;os de lucha sistem&aacute;tica y acabada contra los mencheviques (es decir, los oportunistas y "centristas") y contra los "izquierdistas" mucho antes de la lucha directa de las masas por la dictadura del proletariado. En Europa y Am&eacute;rica este trabajo hay que efectuarlo ahora "a marchas forzadas". Algunos individuos, sobre todo entre los pretendientes derrotados al papel de caudillos, pueden (si no tienen bastante esp&iacute;ritu de disciplina proletaria y "franqueza consigo mismos") obstinarse largo tiempo en sus errores; pero las masas obreras, cuando llegue el momento, se unir&aacute;n f&aacute;cil y r&aacute;pidamente y se agrupar&aacute;n con todos los comunistas sinceros en un partido &uacute;nico, capaz de implantar el r&eacute;gimen de los Soviets y la dictadura del proletariado*. 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Sobre la cuesti&oacute;n de la fusi&oacute;n futura de los comunistas "de izquierda", de los antiparlamentarios, con los comunistas en general, har&eacute; notar lo que sigue: En la medida en que me ha sido posible leer los peri&oacute;dicos de los comunistas "de izquierda" y de los comunistas en general en Alemania, los primeros tienen la ventaja de que saben realizar la agitaci&oacute;n entre las masas mejor que los segundos. Hab&iacute;a observado algo an&aacute;logo -- aunque en menores proporciones y en algunas organizaciones locales aisladas, y no en todo el pa&iacute;s -- en la historia del Partido bolchevique. Por ejemplo, en 1907-1908 los bolcheviques "de izquierda" en algunos sitios, a veces, llevaron a cabo su agitaci&oacute;n entre las masas con m&aacute;s &eacute;xito que nosotros. Esto se explica en parte porque con una t&aacute;ctica de "simple" negaci&oacute;n es m&aacute;s f&aacute;cil abordar a las masas en un momento revolucionario o cuando est&aacute; todav&iacute;a vivo el recuerdo de la revoluci&oacute;n. Sin embargo, esto no prueba la justeza de tal t&aacute;ctica. En todo caso, es indudable que <I>el partido</I> comunista que quiera ser realmente el destacamento avanzado, la vanguardia <I>de la clase</I> revolucionaria del proletariado, y que quiera adem&aacute;s aprender a dirigir a las amplias <I>masas</I>, no s&oacute;lo proletarias sino tambi&eacute;n no proletarias, a las masas de trabajadores y explotados, debe saber realizar la propaganda y efectuar la organizaci&oacute;n y la agitaci&oacute;n del modo m&aacute;s accesible, m&aacute;s comprensible, m&aacute;s claro y vivo, tanto en las barriadas obreras de las ciudades como en el campo. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 118</B></FONT><P>
<BR>
<A NAME="A2">
<CENTER><B>
                                                             II<P>

                                      COMUNISTAS E INDEPENDIENTES<BR>
                                                   EN ALEMANIA<BR>
</B></CENTER>
<P>&nbsp &nbsp
  He expresado en mi folleto la opini&oacute;n de que un compromiso entre los comunistas y el ala izquierda de los independientes es indispensable y &uacute;til para el comunismo, pero que su realizaci&oacute;n no ser&aacute; f&aacute;cil. Los peri&oacute;dicos que he recibido despu&eacute;s me han confirmado en estas dos opiniones. El n&uacute;mero 32 de "Bandera Roja", &oacute;rgano del Comit&eacute; Central del Partido<A NAME="p118"> Comunista de Alemania ("Die Rote Fahne", Zentralorgan der Kommun. Partei Deutschlands, Spartacusbund,<FONT SIZE=-2>[<A HREF="LWC20s.html#en22">22</A>]</FONT> del 26. III. 1920), contiene una "declaraci&oacute;n" de dicho Comit&eacute; Central sobre la cuesti&oacute;n del "putch" (complot, aventura) militar Kapp-Luttwitz y sobre el "gobierno socialista" La declaraci&oacute;n es completamente justa, tanto en lo que se refiere a las premisas fundamentales como desde el punto de vista de las conclusiones pr&aacute;cticas. Las premisas fundamentales se reducen a afirmar que, en el momento actual, no existe la "base objetiva" para la dictadura del proletariado, pues la "mayor&iacute;a de los obreros urbanos" est&aacute; por los independientes. Conclusi&oacute;n: promesa de una "oposici&oacute;n leal" (es decir, renuncia a la preparaci&oacute;n del "derrocamiento por la fuerza") al gobierno "socialista, con exclusi&oacute;n de los partidos capitalistas burgueses". 

<P>&nbsp &nbsp
   Esta t&aacute;ctica indudablemente es justa en el fondo. Pero si no hay por qu&eacute; detenerse en menudas imprecisiones de f&oacute;rmula, es imposible, no obstante, pasar en silencio que no se puede llamar "socialista" (en una declaraci&oacute;n oficial del Partido Comunista) a un gobierno de socialtraidores, que no se 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 119</B></FONT><P>

puede hablar de la exclusi&oacute;n "de los partidos capitalistas burgueses", cuando los partidos de los Scheidemann y los Kautsky-Crispien son partidos democr&aacute;ticos peque&ntilde;oburgueses, y en fin, que no hay derecho a escribir cosas como las que se dicen en el p&aacute;rrafo IV de la declaraci&oacute;n mencionada, donde leemos: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
  ". . . Para conseguir que las masas proletarias se adhieran a la causa del comunismo es un elemento de importancia inmensa, desde el punto de vista del desenvolvimiento de la dictadura del proletariado, que pueda ser utilizado ilimitadamente el estado de cosas creado por la libertad pol&iacute;tica y que la democracia burguesa no pueda manifestarse como dictadura del capital. . ." 
</FONT>

<P>&nbsp &nbsp
  Semejante estado de cosas es imposible. Los caudillos peque&ntilde;oburgueses, los Henderson (los Scheidemann) y los Snowden (los Crispien) alemanes no salen ni pueden salirse del marco de la democracia burguesa, la cual, a su vez, no puede dejar de ser la dictadura del capital. De estas cosas, falsas en principio y perjudiciales pol&iacute;ticamente, no hab&iacute;a por qu&eacute; hablar desde el punto de vista del resultado pr&aacute;ctico que persegu&iacute;a con toda justeza el Comit&eacute; Central del Partido Comunista. Para ello bastaba decir (si se quer&iacute;a emplear la cortes&iacute;a parlamentaria): mientras la mayor&iacute;a de los obreros de las ciudades siga a los independientes, nosotros, los comunistas, no podemos impedir que estos obreros se libren de sus &uacute;ltimas ilusiones democr&aacute;ticas y peque&ntilde;oburguesas (es decir, "burguesas-capitalistas" tambi&eacute;n) a base de la experiencia de "su" gobierno. Esto es suficiente para justificar el compromiso, que es realmente necesario y que debe consistir en renunciar por cierto tiempo a toda tentativa de derribar por la fuerza a un gobierno que goza de la confianza de la 

<P><FONT SIZE=-2><B>p&aacute;g. 120</B></FONT><P>

mayor&iacute;a de los obreros de las ciudades. Pero en la agitaci&oacute;n cotidiana entre las masas, que no tiene por qu&eacute; hacerse con la cortes&iacute;a parlamentaria oficial, se podr&iacute;a, naturalmente, a&ntilde;adir: dejemos que esos canallas como Scheidemann, esos filisteos como los Kautsky-Crispien pongan de manifiesto con sus obras hasta qu&eacute; punto est&aacute;n ellos mismos enga&ntilde;ados y enga&ntilde;an a los obreros; su gobierno "puro" efectuar&aacute; "mejor que nadie" el trabajo de "limpiar" los establos de Augias del socialismo, del socialdemocratismo y dem&aacute;s formas de la socialtraici&oacute;n. 

<P>&nbsp &nbsp
   La verdadera naturaleza de los jefes actuales del "Partido Socialista Independiente de Alemania" (de esos jefes de quienes se dice equivocadamente que han perdido ya toda influencia, cuando en realidad son a&uacute;n m&aacute;s peligrosos para el proletariado que los socialdem&oacute;cratas h&uacute;ngaros, que hab&iacute;an tomado el nombre de comunistas y prometido "sostener" la dictadura del proletariado) se ha puesto de manifiesto una vez m&aacute;s con ocasi&oacute;n de la aventura de los Korn&iacute;lov de Alemania, esto es, del golpe de Estado de von Kapp y Luttwitz*. Y tenemos tambi&eacute;n una peque&ntilde;a pero clara prueba de esto en los art&iacute;culos de C. Kautsky "Horas decisivas" ["Entscheidende Stunden"] en la "Freiheit" ["La Libertad", &oacute;rgano de los independientes] del 30 de marzo de 1920 y de Arturo Crispien: "Sobre la situaci&oacute;n pol&iacute;tica" (en el mismo peri&oacute;dico del 14 de abril de 1920). Estos se&ntilde;ores no saben en absoluto pensar y razonar como revolucionarios. 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Con extraordinaria claridad, concisi&oacute;n y exactitud, a la manera marxista, se explica esto en el excelente peri&oacute;dico del Partido Comunista Austr&iacute;aco, "Bandera Roja", del 28 y 30 de marzo de 1920. ("Die Rote Fahne", Wien, 1920, n&uacute;ms. 266 y 267; L. L.: "Ein neuer Abschnitt der deutschen Revolution". ["Una nueva etapa de la revoluci&oacute;n alemana" -- <I>N. del R.</I>]). 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 121</B></FONT><P>

&#161;Son unos dem&oacute;cratas peque&ntilde;oburgueses llorones, mil veces m&aacute;s peligrosos para el proletariado si se declaran partidarios del Poder de los Soviets y de la dictadura del proletariado, pues, en realidad, en cada instante dif&iacute;cil y peligroso cometer&aacute;n inevitablemente una traici&oacute;n. . . quedando convencidos con la "mayor sinceridad" de que ayudan al proletariado! Los socialdem&oacute;cratas de Hungr&iacute;a, que se bautizaron de comunistas, quer&iacute;an tambi&eacute;n "ayudar" al proletariado, cuando, gracias a su cobard&iacute;a y a su falta de car&aacute;cter, juzgaron desesperada la situaci&oacute;n del Poder sovi&eacute;tico en Hungr&iacute;a y empezaron a lloriquear ante los agentes de los capitalistas y verdugos de la Entente. 
<P><BR>
<A NAME="A3">
<CENTER><B>
                                                            III<P>

                                    TURATI Y COMPA&Ntilde;IA EN ITALIA<BR>
</B></CENTER>
<P>&nbsp &nbsp
  Los n&uacute;meros del peri&oacute;dico italiano "Il Soviet", que he indicado m&aacute;s arriba, confirman plenamente lo que he dicho en mi folleto sobre el error del Partido Socialista Italiano al tolerar en sus filas miembros semejantes y hasta a un grupo parlamentario compuesto de esa gente. Pero confirma todav&iacute;a m&aacute;s eso un testigo tan desinteresado como el corresponsal en Roma del peri&oacute;dico liberal burgu&eacute;s ingl&eacute;s "The Manchester Guardian", el cual, en el n&uacute;mero del 12 de marzo de 1920, publica una intervi&uacute; con Turati. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
  ". . . El se&ntilde;or Turati -- dice dicho corresponsal -- estima que el peligro revolucionario en Italia no es tal que pueda suscitar temores, que carecen de todo fundamento. Los maximalistas juegan con el fuego de las teor&iacute;as sovi&eacute;ticas, s&oacute;lo para conservar a las masas en un estado de agitaci&oacute;n 

<P><FONT SIZE=-2><B>p&aacute;g. 122</B></FONT><P>

y excitaci&oacute;n. En realidad, sin embargo, dichas teor&iacute;as son concepciones puramente legendarias, programas no maduros, que no valen para ser aplicados pr&aacute;cticamente y que no sirven m&aacute;s que para mantener a las clases trabajadoras en situaci&oacute;n expectante. Esos mismos hombres que las emplean como atractivo para deslumbrar al proletariado, se ven obligados a sostener una lucha diaria para conquistar algunas mejoras econ&oacute;micas, a menudo insignificantes, a fin de retardar el momento en que las clases trabajadoras pierdan su fe y sus ilusiones en sus mitos favoritos. De aqu&iacute; una larga etapa de huelgas de las m&aacute;s diversas proporciones, provocadas por los motivos m&aacute;s diversos, hasta llegar a las &uacute;ltimas de los empleados de correos y ferrocarriles, huelgas que hacen a&uacute;n m&aacute;s penosa la situaci&oacute;n ya dif&iacute;cil del pa&iacute;s. El pa&iacute;s est&aacute; irritado a consecuencia de las dificultades relacionadas con el problema del Adri&aacute;tico, esta aplastado por su deuda exterior, por su emisi&oacute;n fiduciaria desproporcionada, y, a pesar de todo, no tiene todav&iacute;a conciencia ni mucho menos, de la necesidad de asimilarse esa discipiina en el trabajo, que es la &uacute;nica que puede restablecer el orden y la prosperidad. . ." 
</FONT>

<P>&nbsp &nbsp
  Es claro como la luz del d&iacute;a que el corresponsal ingl&eacute;s ha dejado escapar la verdad que Turati y sus defensores, c&oacute;mplices e inspiradores burgueses en Italia, probablemente ocultan y disfrazan la verdad que afirma que las ideas y la actuaci&oacute;n pol&iacute;tica de los se&ntilde;ores Turati, Treves, Modigliani, Dugoni y compa&ntilde;&iacute;a son precisamente las que describe el corresponsal ingl&eacute;s. Esto no es m&aacute;s que una socialtraici&oacute;n completa. &#161;Qu&eacute; me dir&eacute;is de esta defensa del orden y de la disciplina de los obreros que sufren la esclavitud del asalariado, que trabajan en beneficio de los capitalistas! 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 123</B></FONT><P>

&#161;Qu&eacute; bien conocemos nosotros, los rusos, todos estos discursos mencheviques! &#161;Qu&eacute; preciosa confesi&oacute;n la de que las masas <I>son partidarias</I> del Poder de los Soviets! &#161;Qu&eacute; incomprensi&oacute;n obtusa y bajamente burguesa del papel revolucionario de las huelgas que van creciendo espont&aacute;neamente! S&iacute;, el corresponsal del peri&oacute;dico liberal burgu&eacute;s de Inglaterra ha prestado un mal servicio a los se&ntilde;ores Turati y compa&ntilde;&iacute;a y ha confirmado de un modo excelente la raz&oacute;n del camarada Bordiga y de sus amigos del peri&oacute;dico "Il Soviet", cuando exigen que el Partido Socialista Italiano, si quiere efectivamente estar <I>por</I> la III Internacional, expulse de sus filas, cubri&eacute;ndolos de oprobio, a los se&ntilde;ores Turati y compa&ntilde;&iacute;a y se convierta en Partido Comunista tanto por su nombre como por sus hechos. 
<P><BR>
<A NAME="A4">
<CENTER><B>
                                                            IV<P>

                       CONCLUSIONES FALSAS DE PREMISAS JUSTAS<BR>
</B></CENTER>
<P>&nbsp &nbsp
  Pero el camarada Bordiga y sus amigos "de izquierda" sacan de su justa cr&iacute;tica de los se&ntilde;ores Turati y compa&ntilde;&iacute;a la conclusi&oacute;n falsa de que es perjudicial, en t&eacute;rminos generales, la participaci&oacute;n en el parlamento. Los "izquierdistas" italianos no pueden aducir ni un solo argumento serio en defensa de este punto de vista. Ignoran simplemente (o se esfuerzan en olvidar) los ejemplos internacionales de utilizaci&oacute;n realmente revolucionaria y comunista, indiscutiblemente &uacute;til para la preparaci&oacute;n de la revoluci&oacute;n proletaria, de los parlamentos burgueses. No se imaginan simplemente un modo "nuevo" de utilizar el parlamentarismo y, repiti&eacute;ndose constantemente, vociferan contra el "viejo" modo, no bolchevique, de utilizarlo 

<P><FONT SIZE=-2><B>p&aacute;g. 124</B></FONT><P>

<P>&nbsp &nbsp
  En esto consiste precisamente su error radical. No s&oacute;lo en el terreno parlamentario, sino en <I>todos</I> los campos de actividad, <I>debe</I> el comunismo <I>introducir</I> (y sin un trabajo prolongado, constante, tenaz, <I>ser&aacute; incapaz</I> de hacerlo) algo principalmente nuevo, que rompa radicalmente con las tradiciones de la II Internacional (conservando y desarrollando al mismo tiempo lo que &eacute;sta ha dejado de bueno). 

<P>&nbsp &nbsp
   Tomemos como ejemplo la labor period&iacute;stica. Los peri&oacute;dicos, folletos, proclamas, llenan una funci&oacute;n necesaria de propaganda, de agitaci&oacute;n, de organizaci&oacute;n. Ning&uacute;n movimiento de masas en un pa&iacute;s, por poco civilizado que sea, puede pasarse sin un aparato period&iacute;stico. Y ni las vociferaciones contra los "jefes" ni el juramento solemne de conservar la pureza de las masas contra la influencia de los jefes nos librar&aacute;n de la necesidad de utilizar para este trabajo a hombres procedentes del medio intelectual burgu&eacute;s nos librar&aacute;n de la atm&oacute;sfera democr&aacute;ticoburguesa, dei ambiente de "propiedad privada" en que se efect&uacute;a este trabajo bajo el capitalismo. Incluso al cabo de dos a&ntilde;os y medio del derrocamiento de la burgues&iacute;a y de la conquista del Poder pol&iacute;tico por el proletariado, vemos a nuestro alrededor esa atm&oacute;sfera, ese ambiente de relaciones democr&aacute;ticoburguesas y de propiedad en masa (campesina, artesana). 

<P>&nbsp &nbsp
   El parlamentarismo es una forma de acci&oacute;n, el periodismo otra. En ambas el contenido puede y debe ser comunista, si los que trabajan en uno y otro terreno son realmente comunistas, realmente miembros del partido de las masas proletarias. Pero en una y otra -- <I>y en todo campo de acci&oacute;n</I> bajo el capitalismo y en el per&iacute;odo de transici&oacute;n de &eacute;ste al socialismo -- es imposible evitar las dificultades, los problemas especiales que debe vencer y resolver el proletariado, para utilizar en provecho propio a los hombres pro-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 125</B></FONT><P>

cedentes del medio burgu&eacute;s, para triunfar de los prejuicios y de las influencias intelectuales burguesas, para debilitar la resistencia del ambiente peque&ntilde;oburgu&eacute;s (y para transformarlo despu&eacute;s por completo). 

<P>&nbsp &nbsp
   &#191;Es que acaso antes de la guerra de 1914-1918 no vimos en todos los pa&iacute;ses infinidad de casos de anarquistas, sindicalistas y otras gentes muy "de izquierda" que fulminaban contra el parlamentarismo, se burlaban de los socialistas parlamentarios bajamente aburguesados, fustigaban su arrivismo, etc., etc. y se serv&iacute;an ellos mismos <I>del</I> periodismo, <I>de la</I> labor en los sindicatos, para hacer exactamente la misma carrera burguesa? &#191;Es que los ejemplos de los se&ntilde;ores Jouhaux y Merrheim, si nos limitamos a Francia, no son t&iacute;picos? 

<P>&nbsp &nbsp
   La puerilidad de "rechazar" la participaci&oacute;n en el parlamento consiste precisamente en que se cree "<I>resolver </I>" con este medio "simple", "f&aacute;cil", que se pretende revolucionario, el dif&iacute;cil problema de la lucha contra las influencias democr&aacute;ticoburguesas <I>en el seno</I> del movimiento obrero, cuando, en realidad, no se hace otra cosa que huir de la propia sombra, cerrar los ojos ante la dificultad, librarse de ella con palabras. El arrivismo desvergonzado, la explotaci&oacute;n burguesa de las actas parlamentarias, la escandalosa deformaci&oacute;n reformista de la actividad parlamentaria, la rutina peque&ntilde;oburguesa vulgar, son sin duda los rasgos caracter&iacute;sticos, frecuentes y dominantes que engendra el capitalismo por doquier y tanto fuera como en el interior del movimiento obrero. Pero este mismo capitalismo y el ambiente burgu&eacute;s por &eacute;l creado (que desaparece muy lentamente aun despu&eacute;s del derrocamiento de la burgues&iacute;a, pues la clase campesina engendra la burgues&iacute;a de continuo) dan origen decididamente, en todas las esferas de la actividad y de la vida, a un arrivis-

<P><FONT SIZE=-2><B>p&aacute;g. 126</B></FONT><P>

mo burgu&eacute;s, a un chovinismo nacional, a una vulgaridad peque&ntilde;oburguesa, que son, en el fondo, con variantes insignificantes, exactamente los mismos. 

<P>&nbsp &nbsp
   Vosotros, queridos boicotistas y antiparlamentarios, os cre&eacute;is "terriblemente revolucionarios", cuando en realidad <I>est&aacute;is asustados</I> de las dificultades relativamente peque&ntilde;as de la lucha contra las influencias burguesas en el interior del movimiento obrero, cuando vuestra victoria, es decir, el derrocamiento de la burgues&iacute;a y la conquista del Poder pol&iacute;tico por el proletariado, crear&aacute; <I>estas mismas</I> dificultades en una medida aun m&aacute;s grande, incomparablemente m&aacute;s grande. Os hab&eacute;is asustado como ni&ntilde;os ante la peque&ntilde;a dificultad que se os presenta hoy, sin comprender que ma&ntilde;ana y pasado ma&ntilde;ana os ver&eacute;is obligados, a pesar de todo, a aprender, y aprender bien, a vencer esas dificultades en proporciones incomparablemente mayores. 

<P>&nbsp &nbsp
   Bajo el Poder de los Soviets tratar&aacute;n de penetrar en el partido del proletariado, en el vuestro y en el nuestro, todav&iacute;a m&aacute;s elementos procedentes de la intelectualidad burguesa. Se deslizar&aacute;n asimismo en los Soviets, en los tribunales, en las administraciones, pues es imposible construir el comunismo de otro modo que con los materiales humanos creados por el capitalismo, pues no hay otros materiales para ello; es imposible expulsar y aniquilar a los intelectuales burgueses, hay que vencerlos, transformarlos, asimil&aacute;rselos, reeducarlos, como hay que reeducar, con una lucha prolongada, sobre la base de la dictadura del proletariado, a los proletarios mismos, que no se desembarazan de sus prejuicios peque&ntilde;oburgueses de golpe, por un milagro, por gracia del Esp&iacute;ritu Santo o por el efecto m&aacute;gico de una consigna, de una resoluci&oacute;n, de un decreto, sino &uacute;nicamente por medio de una lucha de masas prolongada y dif&iacute;cil contra las 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 127</B></FONT><P>

influencias pequenoburguesas que existen entre las masas. Bajo el Poder de los Soviets estos mismos problemas, de los cuales hoy el antiparlamentario con un solo gesto se desembaraza de un modo tan orgulloso, tan altanero, con tanta ligereza y tanta puerilidad, <I>estos mismos</I> problemas volver&aacute;n a surgir en el <I>interior</I> de los Soviets, en la administraci&oacute;n sovi&eacute;tica, en el "foro" sovi&eacute;tico (en Rusia<A NAME="p127"> hemos suprimido, y con raz&oacute;n, el foro burgu&eacute;s, pero &eacute;ste resucita entre nosotros bajo la cubierta de los "abogados" "sovi&eacute;ticos"<FONT SIZE=-2>[<A HREF="LWC20s.html#en23">23</A>]</FONT>). Entre los ingenieros, entre los maestros sovi&eacute;ticos, entre <I>los obreros</I> privilegiados, es decir, los m&aacute;s calificados y colocados en mejores condiciones, en las f&aacute;bricas sovi&eacute;ticas, advertimos un renacimiento continuo de <I>todos</I>, absolutamente de todos los rasgos negativos propios del parlamentarismo burgu&eacute;s, y s&oacute;lo mediante una lucha repetida, incansable, prolongada y tenaz del esp&iacute;ritu de organizaci&oacute;n y disciplina del proletariado, vamos triunfando poco a poco de ese mal. 

<P>&nbsp &nbsp
   Naturalmente, bajo la dominaci&oacute;n de la burgues&iacute;a es muy "dif&iacute;cil" vencer los h&aacute;bitos burgueses en el propio partido, es decir, en el partido obrero, es "dif&iacute;cil" arrojar del partido a los jefes parlamentarios acostumbrados a los prejuicios burgueses y corrompidos sin remedio por los mismos, es "dif&iacute;cil" someter a la disciplina proletaria al n&uacute;mero estrictamente necesario de hombres procedentes de la burgues&iacute;a (aunque sea en n&uacute;mero muy limitado), es "dif&iacute;cil" crear en el parlamento burgu&eacute;s una fracci&oacute;n comunista plenamente digna de la clase obrera, es "dif&iacute;cil" conseguir que los diputados comunistas no se dejen llevar por el juego del parlamentarismo burgu&eacute;s, sino que se ocupen de una labor sustancial de propaganda, agitaci&oacute;n y organizaci&oacute;n entre las masas. Todo esto, ni que decir tiene, es "dif&iacute;cil", lo era en Rusia, lo es incomparablemente m&aacute;s en la Europa occidental y en Am&eacute;rica, 

<P><FONT SIZE=-2><B>p&aacute;g. 128</B></FONT><P>

donde la burgues&iacute;a, las tradiciones democr&aacute;ticoburguesas, etc., son mucho m&aacute;s fuertes. 

<P>&nbsp &nbsp
   Pero estas "dificultacles" son un juego de ni&ntilde;os en comparaci&oacute;n con los problemas absolutamente <I>de la misma naturaleza</I> que el proletariado tendr&aacute; que resolver inevitablemente, tanto para conseguir la victoria, como durante la revoluci&oacute;n proletaria y despu&eacute;s que haya conquistado el Poder. En comparaci&oacute;n con estos problemas, verdaderamente gigantescos, que se plantear&aacute;n cuando bajo la dictadura del proletariado sea preciso reeducar a millones de campesinos y peque&ntilde;os propietarios, a centenares de miles de empleados, funcionarios, intelectuales burgueses, subordinando a todos al Estado proletario y a la direcci&oacute;n proletaria, y vencer en ellos sus h&aacute;bitos y tradiciones burgueses, en comparaci&oacute;n con estos problemas gigantescos, es una labor de una facilidad pueril formar, bajo el dominio burgu&eacute;s, en un parlamento burgu&eacute;s, una fracci&oacute;n realmente comunista de un verdadero partido proletario. 

<P>&nbsp &nbsp
   Si los camaradas "izquierdistas" y antiparlamentarios no aprenden a vencer ahora una dificultad tan peque&ntilde;a, se puede afirmar con seguridad que, o no se hallar&aacute;n en estado de instaurar la dictadura del proletariado, no podr&aacute;n subordinarse en gran escala y transformar a los intelectuales y a las instituciones burguesas, o se ver&aacute;n obligados <I>a completar precipitadamente su instrucci&oacute;n</I>, prisa que ocasionar&aacute; un perjuicio inmenso a la causa del proletariado, les har&aacute; incurrir en m&aacute;s errores que de ordinario, pondr&aacute; al descubierto su debilidad e inhabilidad m&aacute;s que medianas, etc., etc. 

<P>&nbsp &nbsp
   Mientras la burguesia no sea derribada y, despu&eacute;s de su derrocamiento, mientras no haya desaparecido por completo la peque&ntilde;a explotaci&oacute;n y la peque&ntilde;a producci&oacute;n mercantil, el 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 129</B></FONT><P>

ambiente burgu&eacute;s, los h&aacute;bitos de propietario, las tradiciones peque&ntilde;oburguesas corromper&aacute;n la labor del proletariado no s&oacute;lo desde fuera, sino en el seno mismo del movimiento obrero, no s&oacute;lo en la esfera de acci&oacute;n parlamentaria, sino inevitablemente en todos y cada uno de los aspectos de la actividad p&uacute;blica, en todos los aspectos, sin excepci&oacute;n, de la actividad cultural y politica. Constituye un error profundisimo, que inevitablemente se pagar&aacute; m&aacute;s tarde, el tratar de desembarazarse, de preservarse de <I>uno</I> de los problemas "desagradables" o de las dificultades que se presentan en una de las esferas del trabajo. Hay que estudiar y aprender a dominar todos los aspectos de actividad y trabajo sin excepci&oacute;n, a vencer todas las dificultades, costumbres, tradiciones y rutinas burguesas siempre y en todas partes. Cualquier otra manera de plantear la cuesti&oacute;n no es seria; no es m&aacute;s que una puerilidad. 

<P>&nbsp &nbsp
<FONT SIZE=-2>
   12 de mayo de 1920.
</FONT>

<P><BR>
<A NAME="A5">
<CENTER><B>
                                                             V<BR>
</B></CENTER>
<P>&nbsp &nbsp
  En la edici&oacute;n rusa de este libro he expuesto con cierta inexactitud la conducta del Partido Comunista Holand&eacute;s en su conjunto en el terreno de la pol&iacute;tica revolucionaria mundial. Por eso aprovecho la ocasi&oacute;n para publicar la carta, que se reproduce m&aacute;s abajo, de nuestros camaradas holandeses sobre este problema y, adem&aacute;s, para corregir la expresi&oacute;n "tribunistas holandeses" empleada por m&iacute; en el texto ruso, sustituy&eacute;ndola por las palabras "algunos miembros del Partido Comunista Holand&eacute;s". 

<P ALIGN=right><I>I. LENIN&nbsp;&nbsp;</I><P>

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

<P><FONT SIZE=-2><B>p&aacute;g. 130</B></FONT><P>
<BR><BR>
<A NAME="C">
<CENTER><B>
                                            CARTA DE WIJNKOOP<P><BR>
</B></CENTER><FONT SIZE=-1>
Mosc&uacute;, 30 de junio de 1920. 

<P>
Querido camarada Lenin: 

<P>&nbsp &nbsp
  Gracias a su amabilidad, los miembros de la delegaci&oacute;n holandesa al II Congreso de la Internacional Comunista hemos tenido la posibilidad de leer su libro <I>La enfermedad infantil del "izquierdismo" en el comunismo</I> antes de que apareciera traducido a los idiomas de Europa occidental. En este libro subraya Ud. varias veces su desaprobaci&oacute;n del papel que han desempe&ntilde;ado algunos miembros del Partido Comunista Holand&eacute;s en la politica internacional. 

<P>&nbsp &nbsp
   Debemos protestar, sin embargo, contra el hecho de que atribuya Ud. al Partido Comunista la responsabilidad por los actos de esos miembros. Esto es inexacto en extremo. M&aacute;s a&uacute;n, es injusto, pues esos miembros del Partido Comunista Holand&eacute;s participan muy poco o no participan en absoluto en la labor cotidiana del Partido; intentan tambi&eacute;n directa o indirectamente, aplicar en el Partido Comunista las consignas oposicionistas contra las que el Partido Comunista Holand&eacute;s y todos sus &oacute;rganos han librado y libran hasta el d&iacute;a de hoy la lucha m&aacute;s en&eacute;rgica. 

<P ALIGN=right>
Con un saludo fraternal, &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<BR>
(en nombre de la delegaci&oacute;n holandesa)&nbsp;&nbsp;<BR><BR>
</FONT>
<I>D. I. WIJNKOOP</I>&nbsp;&nbsp;

</UL>
<P><BR><BR>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=1 WIDTH="100%">
<TR>
<TD>
<P ALIGN=RIGHT><FONT SIZE=-2>
Escrito en abril-mayo de 1920. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<BR>&nbsp;<BR>

Publicado en folleto en junio de 1920. &nbsp; &nbsp; &nbsp; &nbsp;<BR>&nbsp;<BR>

Se&nbsp;imprimi&oacute;&nbsp;en base al&nbsp;texto&nbsp;del&nbsp;folleto&nbsp;el<BR>
cual hab&iacute;a sido confrontado con el manutcrito.<BR>
</TABLE>

<UL>
<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 131</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   El libro <I>La enfermedad infantil del "izquierdismo" en el comunismo</I> fue escrito por Lenin en abril de 1920 y el Ap&eacute;ndice, el 12 de mayo del mismo a&ntilde;o. Fue publicado el 8-10 de junio en ruso y, casi al mismo tiempo, en julio, en alem&aacute;n, franc&eacute;s e ingl&eacute;s. Lenin control&oacute; personalmente los plazos de composici&oacute;n e impresi&oacute;n del libro, a fin de que apareciera antes de que iniciara sus labores el II Congreso de la Internacional Comunista. El libro fue distribuido entre todos los delegados al II Congreso. De julio a noviembre de 1920 fue reeditado en alem&aacute;n en Leipzig, en franc&eacute;s en Par&iacute;s y en ingl&eacute;s en Londres. 

<BR>&nbsp; &nbsp;
   En el manuscrito de <I>La enfermedad infantil del "izquierdismo" en el comunismo</I> existe un subt&iacute;tulo: "(Ensayo de charla popular acerca de la estrategia y la t&aacute;ctica marxistas)". En todas las ediciones del libro aparecidas en vida de Lenin este subt&iacute;tulo fue suprimido. En la 4<FONT SIZE=-2>a</FONT> edici&oacute;n de las <I>Obras</I> de V. I. Lenin, "La enfermedad infantil del 'izquierdismo' en el comunismo" se publica de acuerdo con la primera edici&oacute;n del libro, cuya correcci&oacute;n hizo Lenin. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="LWC20s.html#p1">1</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Biblioteca Socialista, op&uacute;sculo 11; Ignaz Brand. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="LWC20s.html#p3">3</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Longuetismo </I>:&nbsp;corriente centrista en el Partido Socialista Franc&eacute;s, al frente de la cual figuraba Jean Longuet. 

<BR>&nbsp; &nbsp;
   Durante la Primera Guerra Mundial, los longuetistas mantuvieron una posici&oacute;n socialpacifista. Despu&eacute;s del triunfo de la Gran Revoluci&oacute;n Socialista de Octubre en Rusia se declararon de palabra partidarios de la dictadura del proletariado, pero, de hecho, eran enemigos suyos. Prosiguieron la pol&iacute;tica de reconciliaci&oacute;n con los socialchovinistas y apoyaron el rapaz Tratado de Versalles. En diciembre de 1920, los longuetistas, junto con los reformistas descarados, se separaron del partido, se adhirie-

<P><FONT SIZE=-2><B>p&aacute;g. 132</B></FONT><P>

ron a la llamada Internacional Segunda y media y, despu&eacute;s de su desmoronamiento, volvieron a la II Internacional. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="LWC20s.html#p13">13</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>El Partido Obrero Independiente de Inglaterra</I>&nbsp;(Independent Labour Party) fue fundado en 1893. A su cabeza figuraban James Keir Hardie, R. MacDonald y otros. Aunque dec&iacute;a mantener su independencia pol&iacute;tica respecto a los partidos burgueses, en realidad, el Partido Obrero Independiente s&oacute;lo era "independiente del socialismo, pero muy dependiente del liberalismo" (Lenin). 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="LWC20s.html#p13">13</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Fabianos </I>:&nbsp;miembros de la "Sociedad Fabiana", organizaci&oacute;n reformista inglesa y extremadamente oportunista, fundada en 1884 por un grupo de intelectuales burgueses de Inglaterra. La caracter&iacute;stica de los fabianos v&eacute;ase en los trabajos de V. I. Lenin: <I><A HREF="PRTL07s.html">Prefacio</A> a la traducci&oacute;n rusa de la "Correspondencia de J. F. Becker</I>, <I>J. Dietzgen</I>, <I>F. Engels</I>, <I>C. Marx y otros con F. A. Sorge y otros </I>", <I>El programa agrario de la socialdemocracia en la revoluci&oacute;n rusa</I>, <I>El pacifismo ingl&eacute;s y la fobia inglesa respecto a la teor&iacute;a</I> y otros. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="LWC20s.html#p13">13</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>El Partido Socialdem&oacute;crata Independiente de Alemania </I>:&nbsp;partido centrista fundado en abril de 1917. 

<BR>&nbsp; &nbsp;
   Se escindi&oacute; en octubre de 1920 en su Congreso de Halle. Una parte considerable del partido se fusion&oacute; en diciembre del mismo a&ntilde;o con el Partido Comunista de Alemania. Los elementos derechistas formaron un partido aparte, adoptando la vieja denominaci&oacute;n de Partido Socialdem&oacute;crata Independiente. En 1922, los "independientes" volvieron a ingresar en el Partido Socialdem&oacute;crata Alem&aacute;n. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="LWC20s.html#p14">14</A>]</FONT> 
</FONT>
 
<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Espartaquistas </I>:&nbsp;miembros de la "Liga Espartaco", que fue fundada en enero de 1916 durante la Primera Guerra Mundial bajo la direcci&oacute;n de C. Liebknecht, R. Luxemburgo, F. Mehring, C. Zetkin, etc. Los espartaquistas realizaron propaganda revolucionaria entre las masas contra la guerra imperialista, desenmascararon la pol&iacute;tica de conquistas del imperialismo alem&aacute;n y la traici&oacute;n de los l&iacute;deres de la socialdemocracia. Pero, los espartaquistas, izquierdistas alemanes no se desembarazaron de errores de semimencheviques en cuestiones te&oacute;ricas y pol&iacute;ticas de la mayor importancia. La cr&iacute;tica de los errores de los izquierdistas alemanes fue hecha por Lenin en sus trabajos <I>Sobre el folleto de Junius</I>, <I>Sobre una caricatura de marxismo y sobre el " economismo imperialista </I>", y otros, y por Stalin en su obra <I>Sobre algunas cuestiones de la historia del bolchevismo</I> (<I>Carta a la Redacci&oacute;n de la revista "Prolet&aacute;rskaia Revolutsia </I>"). En abril de 1917 los espartaquistas se adhirieron al Partido Socialdem&oacute;crata Independiente de Alemania, centrista, conservando dentro 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 133</B></FONT><P>

de &eacute;l su independencia org&aacute;nica. Despu&eacute;s de la revolucion de noviembre de 1918 en Alemania, los espartaquistas rompieron con los "independien tes" y en diciembre del mismo a&ntilde;o fundaron el Partido Comunista de Alemania.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="LWC20s.html#p19">19</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   "<I>Laboristas </I>":&nbsp;Lenin llama a los miembros del Partido Obrero de Inglaterra (Labour Party). 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="LWC20s.html#p23">23</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Volapuk </I>:&nbsp;idioma internacional artificial, inventado en 1879 por el alem&aacute;n Schleyer, que no alcanz&oacute; a popularizarse. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="LWC20s.html#p29">29</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en10">[10]</A></FONT></SUP>
<FONT SIZE=-1> 
   "<I>Tribunistas" bolandeses </I>:&nbsp;Lenin llama a los miembros del Partido Comunista Holand&eacute;s. Los tribunistas, primeramente, se presentaron como un grupo de izquierda del Partido Obrero Socialdem&oacute;crata Holand&eacute;s, que edit&oacute; en 1907 el peri&oacute;dico "Tribuna" (<I>De Tribune </I>). En 1909, los tribunistas fueron excluidos del Partido Obrero Socialdem&oacute;crata y organizaron un partido independiente (el Partido Socialdem&oacute;crata de Holanda). Los tribunistas representaron el ala izquierda del movimiento obrero de Holanda, pero no formaron un partido consecuentemente revolucionario. En 1918, los tribunistas participaron en la creaci&oacute;n del Partido Comunista de Holanda. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="LWC20s.html#p30">30</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en11">[11]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Horner </I>:&nbsp;A. Pannekoek. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="LWC20s.html#p31">31</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en12">[12]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Diario Obrero Comunista</I> (<I>Kommunistische Arbeiterzeitung </I>): &oacute;rgano del grupo peque&ntilde;oburgu&eacute;s anarcosindicalista, de comunistas de "izquierda", que se escindi&oacute; en 1919 de; Partido Comunista de Alemania (espartaquistas). El peri&oacute;dico se public&oacute; desde 1919 hasta 1927. Los comunistas de "izquierda" alemanes no cumplieron el acuerdo del III Congreso de la Internacional Comunista, el cual exigi&oacute; de ellos que renunciaran a la t&aacute;ctica sectaria y se adhirieran al Partido Comunista de Alemania, siendo excluidos de la Internacional Comunista. Los dirigentes de los comunistas de "izquierda" rodaron al campo de la contrarrevoluci&oacute;n. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="LWC20s.html#fnp32">32</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en13">[13]</A></FONT></SUP>
<FONT SIZE=-1> 
   Despu&eacute;s de la revoluci&oacute;n de febrero de 1917 y hasta 1919, inclusive, el n&uacute;mero de miembros del Partido cambi&oacute; del modo siguiente: cuando se cclcbr&oacute; la VII Conferencia Nacional del P.O.S.D.R. (bolchevique) (Conferencia de Abril) en 1917, el Partido ten&iacute;a 80.000 miembros; al celebrarse el VI Congreso del P.O.S.D.R. (b), en julio-agosto de 1917, cerca de 240.000; al empezar el VII Congreso del P.C.R. (b), en marzo de 1918, no menos de 270.000, y en el VIII Congreso del P.C.R. (b), en marzo de 1919, 313.766. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="LWC20s.html#p37">37</A>]</FONT> 
</FONT>
 
<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en14">[14]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Diario Popular Pol&iacute;tico.</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="LWC20s.html#p45">45</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en15">[15]</A></FONT></SUP>
<FONT SIZE=-1> 
   "<I>Los Trabajadores Industriales del Mundo </I>" ("Industrial Workers of the World". I.W.W.): organizaci&oacute;n de los obreros norteamericanos, fundada

<P><FONT SIZE=-2><B>p&aacute;g. 134</B></FONT><P>

en 1905. En la actividad de la organizaci&oacute;n se mani&iacute;estaron acentuados rasgos anarcosindicalistas: no reconocia la lucha politica del proletariado, negaba el papel dirigente del Partido, la necesidad del levantamiento armado para derrocar el capitalismo y la lucha por la dictadura del proletariado; y rechazaba trabajar en los sindicatos afiliados a la Federaci&oacute;n Norteamericana del Trabajo. M&aacute;s tarde, "Los Trabajadores Industriales del Mundo" se convirtieron en un grupo sectario anarcosindicalista que perdi&oacute; toda influencia en los obreros. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="LWC20s.html#p47">47</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en16">[16]</A></FONT></SUP>
<FONT SIZE=-1> 
   Febrero. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="LWC20s.html#p50">50</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en17">[17]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>El Partido Socialista Italiano</I> fue fundado en 1892 como "Partido de los Obreros Italianos"; en 1893 tom&oacute; el nombre "Partido Sociaiista Italiano". Despu&eacute;s del triunfo de la Gran Revolucion Socialista de Octubre en Rusia, se fortaleci&oacute; el ala izquierda en el Partido Socialista Italiano. En enero de 1921, en el XVII Congreso del Partido, celebrado en Livorno los izquierdistas rompieron con el Partido Socialista, organizaron su propio Congreso y fundaron el Partido Comunista Italiano. 

<BR>&nbsp; &nbsp;
   En el per&iacute;odo de la dictadura fascista en Italia, se form&oacute; de nuevo una fracci&oacute;n influyente en el Partido Socialista Italiano. En 1934 el Partido Socialista Italiano concert&oacute; el acuerdo de la unidad de accion con el Partido Comunista Italiano. Este acuerdo sirvio como base de la colaboraci&oacute;n de ambos Partidos durante la Segunda Guerra Mundial y la postguerra. En enero de 1947 abandon&oacute; el Partido Socialista Italiano un grupo de derechistas encabezado por el agente del imperialismo norteamericano Saracat y form&oacute; el llamado "Partido Socialista de los Trabajadores Italianos". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="LWC20s.html#p62">62</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en18">[18]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>El Estado Popular.</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="LWC20s.html#p64">64</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en19">[19]</A></FONT></SUP>
<FONT SIZE=-1> 
   Lenin alude al pasaje de la carta de F. Engels a F. Sorge fechada el 29 de noviembre de 1886, en la que Engels, criticando a los emigrados socialdem&oacute;cratas alemanes residentes en Norteam&eacute;rica, dice que, para ellos, la teor&iacute;a "es un dogma y no una gula para la acci&oacute;n". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="LWC20s.html#p69">69</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en20">[20]</A></FONT></SUP>
<FONT SIZE=-1> 
   "<I>EI Partido Socialista Brit&aacute;nico </I>" (British Socialist Party) fue fundado en 1911, en Manchester. El P.S.B hizo agitaci&oacute;n y propaganda en el espiritu marxista y era un partido "no oportunista, <I>verdaderamente</I> independiente respecto a los liberales" (<I>Lenin </I>). El escaso n&uacute;mero de militantes y sus d&eacute;biles vinculos con las masas le daban un caracter algo sectario. 

<BR>&nbsp; &nbsp;
   En el periodo de la Primera Guerra Mundial, en el partido aparecieron dos corrientes: una abierta del socialchovinismo, encabezada por Hyndman y otra internacionalista encabezada por A. Inkpin y otros. En abril de 1916 sucedi&oacute; la escisi&oacute;n en el partido. Hyndman y sus correligionarios 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 135</B></FONT><P>

representaron la minor&iacute;a, y salieron del partido. Desde entonces frente al Partido Socialista Brit&aacute;nico figuraban los elementos internacionalistas. El Partido Socialista Brit&aacute;nico fue iniciador de la creaci&oacute;n del Partido Comunista de Gran Breta&ntilde;a, que se fundo en 1920. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="LWC20s.html#p78">78</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en21">[21]</A></FONT></SUP>
<FONT SIZE=-1> 
   "<I>El Partido Socialista Obrero </I>" fue fundado en 1903 por un grupo de socialdem&oacute;cratas de izquierda escindido de la Federaci&oacute;n Socialdemocrata. La "<I>Sociedad Socialista del Sur de Gales </I>" era un peque&ntilde;o grupo, integrado primordialmente por obreros mineros de Gales. La "<I>Federaci&oacute;n Socialista Obrera </I>" era una organizaci&oacute;n poco numerosa, surgida de la "Sociedad de defensa de los derechos electorales de la mujer" e integrada principalmente por mujeres. 

<BR>&nbsp; &nbsp;
   Al fundarse el Partido Comunista de Gran Breta&ntilde;a (el Congreso de constituci&oacute;n se celebr&oacute; del 31 de julio al 1 de agosto de 1920), que in cluy&oacute; en su programa un punto sobre la participaci&oacute;n del Partido en las elecciones parlamentarias y sobre la afiliaci&oacute;n al Partido Laborista, todas las organizaciones "izquierdistas" se negaron a ingresar en el Partido Comunista. En el Congreso de este Partido celebrado en enero de 1921, la "Sociedad Socialista del Sur de Gales" y la "Federaci&oacute;n Socialista Obrera" (que hab&iacute;an adoptado a la saz&oacute;n las denominaciones de "Partido Comunista Obrero" y "Partido Comunista") se fusionaron con el Partido Comunista de Gran Breta&ntilde;a, que tom&oacute; el nombre de "Partido Comunista Unificado de Gran Breta&ntilde;a". La direcci&oacute;n del "Partido Socialista Obrero" se neg&oacute; a la unificacion. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="LWC20s.html#p78">78</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en22">[22]</A></FONT></SUP>
<FONT SIZE=-1> 
   Uni&oacute;n de Espartaco. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="LWC20s.html#p118">118</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en23">[23]</A></FONT></SUP>
<FONT SIZE=-1> 
   "<I>Sovi&eacute;ticos </I>" "<I>abogados </I>":&nbsp;colegios de abogados creados en febrero de 1918 adjuntos a los Soviets de diputados obreros, soldados, campesinos y cosacos. En octubre de 1920, estos colegios fueron suprimidos. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="LWC20s.html#p127">127</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
