<HTML>
<TITLE>El marxismo y la insurrecci&oacute;n</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>V. I. Lenin</H2>
<H2>                               
EL MARXISMO Y LA<BR>
INSURRECCION
</H2>
<P><BR>

<TABLE BORDER=0 CELLSPACING=CELLPADDING=1 WIDTH="380">
<TR>
<TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Escrito 13-14 (26-27) de<BR>
septiembre de 1917.<BR>&nbsp;<BR>
Publicado por primera vez<BR>
en 1921, en la revista <I>Pro-<BR>
let&aacute;rskaia Revolutsia,</I>&nbsp;n&uacute;m. 2.<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Se publica de acuerdo con<BR>
el texto de la revista, cotejado<BR>
con la copia mecanografiada.<BR>&nbsp;<BR>
De las <I>Obras Completas,</I><BR>
t. XXVI.<BR>
</FONT>
</TD></TR>
</TABLE>

<P><BR>&nbsp;<BR>

De la colecci&oacute;n:
<H4>V. I. Lenin, <I>Marx&nbsp;Engels&nbsp;Marxismo</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1980</FONT><P>
<B>p&aacute;gs. 458-66.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<CENTER>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>
<UL>
<P><FONT SIZE=-1>
La presente versi&oacute;n ha sido realizada sobre la base de diversas ediciones en lengua castellana y confrontada con el original ruso. 
</FONT>
</UL>

<P>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 458</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="p458">
<CENTER><B><FONT SIZE=+1>
                                               EL MARXISMO Y LA<BR>
                                                  &nbsp; &nbsp;INSURRECCION</FONT></B><SUP><FONT SIZE=-2>[<A HREF="MI17s.html#en306">306</A>]</FONT></SUP><P>

                             (Carta al Comit&eacute; Central del POSDR)
</CENTER><BR><BR>
<P>&nbsp &nbsp
  Entre las m&aacute;s malignas y tal vez m&aacute;s difundidas tergiversaciones del marxismo por los partidos "socialistas" dominantes, se encuentra la mentira oportunista de que la preparaci&oacute;n de la insurrecci&oacute;n, y en general, considerar la insurrecci&oacute;n como un arte, es "blanquismo". 

<P>&nbsp &nbsp
   Bernstein, dirigente del oportunismo, se gan&oacute; ya una triste celebridad acusando al marxismo de blanquismo, y, en realidad, con su griter&iacute;o acerca del blanquismo, los oportunistas de hoy no renuevan ni "enriquecen" en lo m&aacute;s m&iacute;nimo las pobres "ideas" de Bernstein. 

<P>&nbsp &nbsp
   &#161;Acusar a los marxistas de blanquismo, porque conciben la insurrecci&oacute;n como un arte! &#191;Es posible una m&aacute;s flagrante distorsi&oacute;n de la verdad, cuando ning&uacute;n marxista niega que fue el propio Marx quien se pronunci&oacute; del modo m&aacute;s concreto, m&aacute;s claro y m&aacute;s irrefutable acerca de este problema diciendo precisamente que la insurrecci&oacute;n es <I>un arte</I>, que 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 459</B></FONT><P>

hay que tratarla como tal arte, que es necesario <I>conquistar</I> un primer triunfo y seguir luego avanzando de triunfo en triunfo, sin interrumpir la <I>ofensiva</I> contra el enemigo, aprovech&aacute;ndose de su confusi&oacute;n, etc., etc.? 

<P>&nbsp &nbsp
   Para poder triunfar, la insurrecci&oacute;n debe apoyarse no en una conjuraci&oacute;n, no en un partido, sino en la clase m&aacute;s avanzada. Esto en primer lugar. La insurrecci&oacute;n debe apoyarse en el <I>auge revolucionario del pueblo.</I> Esto en segundo lugar. La insurrecci&oacute;n debe apoyarse en aquel <I>momento de viraje</I> en la historia de la revoluci&oacute;n ascensional en que la actividad de la vanguardia del pueblo sea mayor, en que mayores sean las vacilaciones en las filas de los enemigos y <I>en las filas de los amigos d&eacute;biles</I>, <I>a medias</I>, <I>indecisos</I>, <I>de la revoluci&oacute;n.</I> Esto en tercer lugar. Estas tres condiciones, previas al planteamiento del problema de la insurrecci&oacute;n, son las que precisamente diferencian <I>el marxismo del blanquismo.</I> 

<P>&nbsp &nbsp
   Pero, si se dan estas condiciones, negarse a tratar la insurrecci&oacute;n como <I>un arte</I> equivale a traicionar el marxismo y a traicionar la revoluci&oacute;n. 

<P>&nbsp &nbsp
   Para demostrar que el momento actual es precisamente el momento en que el Partido est&aacute; <I>obligado</I> a reconocer que la <I>insurrecci&oacute;n</I> ha sido puesta al orden del d&iacute;a por la marcha objetiva de los acontecimientos y que la insurrecci&oacute;n debe ser considerada como un arte, para demostrarlo, acaso sea lo mejor emplear el m&eacute;todo comparativo y trazar<A NAME="p459"> un paralelo entre las jornadas del 3 y 4 de julio<FONT SIZE=-2>[<A HREF="MI17s.html#en307">307</A>]</FONT> y las de septiembre. 

<P>&nbsp &nbsp
   El 3 y 4 de julio se pod&iacute;a, sin faltar a la verdad, plantear el problema as&iacute;: lo justo era tomar el Poder, pues, de no hacerlo, los enemigos nos acusar&aacute;n igualmente de insurrectos y nos tratar&aacute;n como a tales. Pero de aqu&iacute; no se pod&iacute;a hacer la conclusi&oacute;n de que hubiera sido conveniente tomar el Poder 

<P><FONT SIZE=-2><B>p&aacute;g. 460</B></FONT><P>

en aquel entonces, pues a la saz&oacute;n no exist&iacute;an las condiciones objetivas necesarias para que la insurrecci&oacute;n pudiera triunfar. 

<P>&nbsp &nbsp
   1)&nbsp;No ten&iacute;amos todav&iacute;a con nosotros a la clase que es la vanguardia de la revoluci&oacute;n. 
<A NAME="p460">
<P>&nbsp &nbsp
   No cont&aacute;bamos todav&iacute;a con la mayor&iacute;a de los obreros y soldados de las capitales. Hoy tenemos ya la mayor&iacute;a en ambos Soviets<FONT SIZE=-2>[<A HREF="MI17s.html#en308">308</A>]</FONT>. Es fruto, <I>s&oacute;lo</I> de la historia de julio y agosto, de la experiencia de las "represalias" contra los bolcheviques y de la experiencia de la kornilovada. 

<P>&nbsp &nbsp
   2)&nbsp;No exist&iacute;a entonces un ascenso revolucionario de todo el pueblo. Hoy existe, despu&eacute;s de la kornilovada. As&iacute; lo demuestra el estado de las provincias y la toma del Poder por los Soviets en muchos lugares. 

<P>&nbsp &nbsp
   3)&nbsp;Entonces, las <I>vacilaciones</I> no hab&iacute;an cobrado todav&iacute;a proporciones de serio alcance pol&iacute;tico general en las filas de nuestros enemigos y en las de la peque&ntilde;a burgues&iacute;a indecisa. Hoy, esas vacilaciones son gigantescas: nuestro principal enemigo, el imperialismo de la Entente y el imperialismo mundial (ya que los "aliados" se encuentran a la cabeza de &eacute;ste) <I>empieza a vacilar</I> entre la guerra hasta el triunfo final y una paz separada dirigida contra Rusia. Y nuestros dem&oacute;cratas peque&ntilde;oburgueses, que ya han perdido, evidentemente, la mayor&iacute;a en el pueblo, vacilan tambi&eacute;n de un modo extraordinario, habiendo renunciado al bloque, es decir, a la coalici&oacute;n con los kadetes. 

<P>&nbsp &nbsp
   4)&nbsp;Por eso, en los d&iacute;as 3 y 4 de julio, la insurrecci&oacute;n habr&iacute;a sido un error: no habr&iacute;amos podido mantenernos en el Poder ni f&iacute;sica ni pol&iacute;ticamente. No habr&iacute;amos podido mantenernos f&iacute;sicamente, pues aunque por momentos ten&iacute;amos a Petersburgo en nuestras manos, nuestros obreros y soldados no estaban dispuestos entonces a <I>batirse</I> y a <I>morir</I> por Petersburgo: les faltaba todav&iacute;a el "ensa&ntilde;amiento", el odio hirviente <I>tanto</I> 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 461</B></FONT><P>

<I>contra</I> los Kerenski, <I>como contra</I> los Tsereteli y los Chernov. Nuestros hombres no estaban todav&iacute;a templados por las persecuciones contra los bolcheviques, en que participaron los eseristas y mencheviques. 

<P>&nbsp &nbsp
   Pol&iacute;ticamente, los d&iacute;as 3 y 4 de julio no habr&iacute;amos podido sostenernos en el Poder, pues, <I>antes de la korn&iacute;lovada</I>, el ej&eacute;rcito y las provincias pod&iacute;an marchar y habr&iacute;an marchado sobre Petersburgo. 

<P>&nbsp &nbsp
   Hoy, el panorama es completamente distinto. 

<P>&nbsp &nbsp
   Hoy, tenemos con nosotros a la mayor&iacute;a de la <I>clase</I> que es la vanguardia de la revoluci&oacute;n, la vanguardia del pueblo, la clase capaz de arrastrar detr&aacute;s de s&iacute; a las masas. 

<P>&nbsp &nbsp
   Tenemos con nosotros a la <I>mayor&iacute;a</I> del pueblo, pues la dimisi&oacute;n de Chernov no es, ni mucho menos, el &uacute;nico indicio, pero s&iacute; el m&aacute;s claro y el m&aacute;s palpable, de que los campesinos <I>no obtendr&aacute;n la tierra</I> del bloque de los eseristas (ni de los propios eseristas), y &eacute;ste es el quid del car&aacute;cter popular de la revoluci&oacute;n. 

<P>&nbsp &nbsp
   Estamos en la situaci&oacute;n ventajosa de un partido que sabe firmemente cu&aacute;l es su camino en medio de las m&aacute;s inauditas vacilaciones, tanto <I>de todo el imperialismo</I> como de todo el bloque de los mencheviques y eseristas. 

<P>&nbsp &nbsp
   <I>Nuestro triunfo es seguro</I>, pues el pueblo est&aacute; ya al borde de la desesperaci&oacute;n y nosotros se&ntilde;alamos al pueblo entero la verdadera salida: le hemos demostrado, "en los d&iacute;as de la kornilovada", el valor de nuestra direcci&oacute;n y, despu&eacute;s, <I>hemos propuesto</I> una transacci&oacute;n a los bloquistas, transacci&oacute;n <I>que &eacute;stos han rechazado</I> sin que por ello hayan terminado sus vacilaciones. 

<P>&nbsp &nbsp
   Ser&iacute;a el m&aacute;s grande de los errores creer que la transacci&oacute;n propuesta por nosotros, no ha sido rechazada <I>todav&iacute;a</I>, que la 

<A NAME="p462">
<P><FONT SIZE=-2><B>p&aacute;g. 462</B></FONT><P>

Conferencia Democr&aacute;tica<FONT SIZE=-2>[<A HREF="MI17s.html#en309">309</A>]</FONT> puede aceptarla <I>todav&iacute;a.</I> La transacci&oacute;n era una oferta hecha <I>de partido a partidos.</I> No pod&iacute;a hacerse de otro modo. Los <I>partidos</I> la rechazaron. La Conferencia Democr&aacute;tica es s&oacute;lo una <I>conferencia</I>, y nada m&aacute;s. No hay que olvidar una cosa: la <I>mayor&iacute;a</I> del pueblo revolucionario, los campesinos pobres, irritados, no tienen representaci&oacute;n en ella. Tr&aacute;tase de una conferencia de la <I>minor&iacute;a del pueblo </I>; no se debe olvidar esta verdad evidente. Ser&iacute;a el m&aacute;s grande de los errores, el mayor de los cretinismos parlamentarios, que nosotros consider&aacute;semos la Conferencia Democr&aacute;tica como un parlamento, pues aun suponiendo que se hubiese proclamado parlamento permanente y soberano de la revoluci&oacute;n, igualmente <I>no resolver&iacute;a</I> nada: la soluci&oacute;n est&aacute; <I>fuera de ella</I>, est&aacute; en los barrios obreros de Petersburgo y de Mosc&uacute;. 

<P>&nbsp &nbsp
   Contamos con todas las premisas objetivas para una insurrecci&oacute;n triunfante. Contamos con las excepcionales ventajas de una situaci&oacute;n en que <I>s&oacute;lo</I> nuestro triunfo en la insurrecci&oacute;n pondr&aacute; fin a unas vacilaciones que agotan al pueblo y que son la cosa m&aacute;s penosa del mundo; en que <I>s&oacute;lo</I> nuestro triunfo en la insurrecci&oacute;n dar&aacute; inmediatamente la tierra a los campesinos; en que s&oacute;lo </I>nuestro</I> triunfo en la insurrecci&oacute;n <I>har&aacute; fracasar</I> todas esas maniobras de paz por separado, dirigidas contra la revoluci&oacute;n, y las har&aacute; fracasar mediante la oferta franca de una paz m&aacute;s completa, m&aacute;s justa y m&aacute;s pr&oacute;xima, una paz <I>en beneficio</I> de la revoluci&oacute;n. 

<P>&nbsp &nbsp
   Por &uacute;ltimo, nuestro Partido es el &uacute;nico que, si triunfa en la insurrecci&oacute;n, <I>puede</I> salvar a Petersburgo, pues si nuestra oferta de paz es rechazada y no se nos concede ni siquiera un armisticio, nos convertiremos en "defensistas", <I>nos</I> pondre mos <I>a la cabeza de los partidos de guerra</I>, nos convertiremos 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 463</B></FONT><P>

en el partido "<I>de guerra " m&aacute;s encarnizado</I> de todos los partidos y libraremos una guerra verdaderamente revolucionaria. Despojaremos a los capitalistas de todo el pan y de todas las botas. No les dejaremos m&aacute;s que migajas y los calzaremos con alpargatas. Y enviaremos al frente todo el pan y todo el calzado. 

<P>&nbsp &nbsp
   Y, as&iacute;, salvaremos a Petersburgo. 

<P>&nbsp &nbsp
   En Rusia, son todav&iacute;a inmensamente grandes los recursos tanto materiales como morales con que contar&iacute;a una guerra verdaderamente revolucionaria: hay un 99 por 100 de probabilidades de que los alemanes nos conceder&aacute;n, por lo menos, un armisticio. Y, en las condiciones actuales, obtener un armisticio equivale ya a triunfar sobre el <I>mundo entero.</I> 
<P>
<CENTER>
* &nbsp; &nbsp; &nbsp; * &nbsp; &nbsp; &nbsp; *
</CENTER>
<P>&nbsp &nbsp
  Luego de haber reconocido la absoluta necesidad de la insurrecci&oacute;n de los obreros de Petersburgo y de Mosc&uacute; para salvar la revoluci&oacute;n y para salvar a Rusia de un reparto "separado" por los imperialistas de ambas coaliciones, debemos: primero, adaptar nuestra t&aacute;ctica pol&iacute;tica en la Conferencia Democr&aacute;tica a las condiciones de la insurrecci&oacute;n creciente; segundo, debemos demostrar que no s&oacute;lo de palabra aceptamos la idea de Marx de que es necesario considerar la insurrecci&oacute;n como un arte. 

<P>&nbsp &nbsp
   Inmediatamente debemos unir en la Conferencia Democr&aacute;tica la minor&iacute;a bolchevique, sin preocuparnos del n&uacute;mero ni dejarnos llevar del temor de que los vacilantes contin&uacute;en en el campo de los vacilantes; <I>all&iacute;</I>, son m&aacute;s &uacute;tiles a la causa de la revoluci&oacute;n que en el campo de los luchadores firmes y decididos. 

<P><FONT SIZE=-2><B>p&aacute;g. 464</B></FONT><P>

<P>&nbsp &nbsp
  Debemos redactar una breve declaraci&oacute;n de los bolcheviques, subrayando con energ&iacute;a la inoportunidad de los largos discursos y la inoportunidad de los "discursos" en general, la necesidad de proceder a una acci&oacute;n imnediata para salvar a la revoluci&oacute;n, la absoluta necesidad de romper totalmente con la burgues&iacute;a, de destituir &iacute;ntegramente al actual gobierno, de romper de una manera absoluta con los imperialistas anglo-franceses, que est&aacute;n preparando el reparto "separado" de Rusia, la necesidad del paso inmediato de todo el Poder a manos <I>de la democracia revolucionaria</I>, <I>con el proletariado revolucionario a la cabeza.</I> 

<P>&nbsp &nbsp
   Nuestra declaraci&oacute;n deber&aacute; formular esta conclusi&oacute;n en la forma m&aacute;s breve y tajante y de acuerdo con los proyectos program&aacute;ticos: paz a los pueblos, tierra a los campesinos, confiscaci&oacute;n de las ganancias escandalosas, poner fin al escandaloso sabotaje de la producci&oacute;n por los capitalistas. 

<P>&nbsp &nbsp
   Cuanto m&aacute;s breve y tajante sea la declaraci&oacute;n, mejor. En ella deben se&ntilde;alarse claramente dos puntos de extraordinaria importancia: el pueblo est&aacute; agotado por tantas vacilaciones, que est&aacute; harto de la indecisi&oacute;n de los eseristas y mencheviques; y que nosotros rompemos definitivamente con esos <I>partidos</I> porque han traicionado a la revoluci&oacute;n. 

<P>&nbsp &nbsp
   Una cosa m&aacute;s: la oferta inmediata de una paz sin anexiones, la inmediata ruptura con los imperialistas aliados, con todos los imperialistas, o bien obtendremos en seguida un armisticio, o bien el paso de todo el proletariado revolucionario a la posici&oacute;n de la defensa, y toda la democracia revolucionaria, dirigida por &eacute;l, dar&aacute; comienzo a una guerra verdaderamente justa, verdaderamente revolucionaria. 

<P>&nbsp &nbsp
   Despu&eacute;s de dar lectura a esta declaraci&oacute;n y de reclamar resoluciones y no palabras, acciones y no resoluciones escritas, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 465</B></FONT><P>

debemos <I>lanzar</I> todo nuestro grupo <I>a las f&aacute;bricas y a los cuarteles:</I> all&iacute; est&aacute; su lugar, all&iacute; est&aacute; el pulso de la vida, all&iacute; est&aacute; la fuente de salvaci&oacute;n de nuestra revoluci&oacute;n y all&iacute; est&aacute; el motor de la Conferencia Democr&aacute;tica. 

<P>&nbsp &nbsp
   All&iacute; debemos exponer, en discursos fogosos y apasionados, nuestro programa y plantear el problema as&iacute;: o la aceptaci&oacute;n <I>&iacute;ntegra</I> del programa por la Conferencia, o la insurrecci&oacute;n. No hay t&eacute;rmino medio. No es posible esperar. La revoluci&oacute;n se hunde. 

<P>&nbsp &nbsp
   Si planteamos el problema de ese modo y concentramos todo nuestro grupo en las f&aacute;bricas y los cuarteles, <I>estaremos en condiciones de determinar el momento justo para iniciar la insurreccion.</I> 

<P>&nbsp &nbsp
   Y para enfocar la insurrecci&oacute;n al estilo marxista, es decir, como un arte, debemos, al mismo tiempo, sin perder un minuto, organizar un <I>Estado Mayor</I> de los destacamentos de la insurrecci&oacute;n, distribuir las fuerzas, enviar los regimientos de confianza contra los puntos m&aacute;s importantes, cercar el Teatro de Alejandro y ocupar la Fortaleza de Pedro y Pablo, arrestar el Estado Mayor y al gobierno, enviar contra los cadetes militares y contra la "divisi&oacute;n salvaje", aquellas tropas dispuestas a morir antes de dejar que el enemigo se abra paso hacia los centros de la ciudad; debemos movilizar a los obreros armados, haci&eacute;ndoles un llamamiento para que se lancen a una desesperada lucha final; ocupar inmediatamente el tel&eacute;grafo y la telef&oacute;nica, instalar <I>nuestro</I> Estado Mayor de la insurrecci&oacute;n en la central telef&oacute;nica y conectarlo por tel&eacute;fono con todas las f&aacute;bricas, todos los regimientos y todos los puntos de la lucha armada, etc. 

<P>&nbsp &nbsp
   Todo esto, naturalmente, a t&iacute;tulo de <I>ilustraci&oacute;n</I>, como ejemplo de que en el momento actual no se puede ser fiel al 

<P><FONT SIZE=-2><B>p&aacute;g. 466</B></FONT><P>

marxismo, a la revoluci&oacute;n, <I>sin considerar la insurrecci&oacute;n como un arte.</I>

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 679</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en306">[306]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>EI marxismo y la insurrecci&oacute;n:</I>&nbsp; carta que escribi&oacute; Lenin al CC del Partido para preparar la insurrecci&oacute;n armada por el Poder. El 15 (28) de septiembre de 1917, el CC del Partido discuti&oacute; esta carta y la otra titulada <I>Los bolcheviques deben tomar el Poder.</I> (Obras Completas, t. XXVI.) K&aacute;menev, adversario de la orientaci&oacute;n del Partido de la revoluci&oacute;n socialista, propuso su proyecto de resoluci&oacute;n en contra de las directivas de Lenin sobre la insurrecci&oacute;n armada expuestas en estas hist&oacute;ricas cartas. J. Stalin dio respuesta al ataque traidor de K&aacute;menev y el CC rechaz&oacute; el proyecto de K&aacute;menev. Las cartas de Lenin fueron enviadas por el CC a las m&aacute;s grandes organizaciones del Partido bolchevique seg&uacute;n la proposici&oacute;n de Stalin. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MI17s.html#p458">458</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en307">[307]</A></FONT></SUP>
<FONT SIZE=-1> 
   Lenin se refiere a la manifestaci&oacute;n del 3-4 (16-17) de julio de 1917 en Petrogrado. El 3 (16) de julio comenzaron manifestaciones espont&aacute;neas contra el gobierno provisional en el barrio Viborg. El primero en salir a la calle fue el 1.<FONT SIZE=-2>er</FONT> regimiento de ametralladoras. A &eacute;l se unieron otras unidades y los obreros de f&aacute;bricas y talleres. La manifestaci&oacute;n amenazaba transformarse en una acci&oacute;n armada contra el gobierno provisional. 

<BR>&nbsp; &nbsp;
    El Partido bolchevique estaba en ese momento en contra de una acci&oacute;n armada, por considerar que la crisis revolucionaria no hab&iacute;a madurado a&uacute;n y que el ejercito y el interior del pa&iacute;s no estaban preparados todavia para apoyar el levantamiento en la capital. El CC, reunido el 3 (16) de julio a las 4 de la tarde junto con el Comit&eacute; de Petrogrado y la Organizaci&oacute;n Militar del POSDR (b) resolvi&oacute; abstenerse de manifestar. Id&eacute;ntica resoluci&oacute;n adopt&oacute; la II conferencia de bolcheviques de la ciudad de Petrogrado que se realizaba al mismo tiempo. Los delegados de la conferencia se encaminaron a los talleres y distritos para disuadir a las masas de la manifestaci&oacute;n, pero &eacute;sta ya hab&iacute;a comenzado y result&oacute; imposible detenerla.

<BR>&nbsp; &nbsp;
    Teniendo en cuenta el estado de &aacute;nimo de las masas, el CC junto con el Comit&eacute; de Petrogrado y la Organizaci&oacute;n Militar, muy avanzada la noche del 3 (16) de julio, adopt&oacute; la resoluci&oacute;n de participar en la manifestaci&oacute;n para conferirle un car&aacute;cter pac&iacute;fico y organizado. Lenin no se encontraba en aquel entonces en Petrogrado. Despu&eacute;s de haber sido informado de los acontecimientos lleg&oacute; a Petrogrado en la ma&ntilde;ana del 4 (17) de julio. M&aacute;s de 500.000 personas tomaron parte en la manifestaci&oacute;n del dia 4, realizada bajo la consigna de los bolcheviques "&#161;Todo el Poder a los soviets!" 

<P><FONT SIZE=-2><B>p&aacute;g. 678</B></FONT><P>

<P>&nbsp &nbsp
  Con el consentimiento del Comit&eacute; Ejecutivo Central en manos de los mencheviques y socialistas revolucionarios fueron lanzados, contra los obreros y soldados que manifestaban pac&iacute;ficamente, destacamentos de junkers y oficiales que abrieron fuego sobre los manifestantes. Hab&iacute;an sido llamadas tropas contrarrevolucionarias del frente para sofocar el movimiento revolucionario. 

<BR>&nbsp; &nbsp;
   En la noche del 4 (17) de julio el CC de los bolcheviques tom&oacute; la resoluci&oacute;n de suspender las manifestaciones. Ya avanzada la noche Lenin lleg&oacute; a la Redacci&oacute;n de <I>Pravda</I> para revisar los materiales del n&uacute;mero a publicarse, y media hora despu&eacute;s de su partida la redacci&oacute;n fue asaltada por un destacamento de junkers y cosacos.

<BR>&nbsp; &nbsp;
   Los mencheviques y los socialistas revolucionarios resultaron, de hecho, c&oacute;mplices de la matanza. Una vez reprimida la manifestaci&oacute;n, ellos se lanzaron, de concierto con la burgues&iacute;a, contra el Partido bolchevique. Los peri&oacute;dicos bolcheviques <I>Pravda</I>, <I>Sold&aacute;tskaia Pravda</I> y otros, fueron clausurados por el gobierno provisional. Empezaron las detenciones en masa, allanamientos y pogroms. Las tropas revolucionarias de la guarnici&oacute;n de Petrogrado fueron retiradas de la capital y enviadas al frente.

<BR>&nbsp; &nbsp;
   Despu&eacute;s de las jornadas de julio el Poder en el pa&iacute;s pas&oacute; por completo a manos del gobierno provisional contrarrevolucionario, en el cual los soviets no fueron m&aacute;s que un ap&eacute;ndice impotente. Termin&oacute; la dualidad del Poder. Toc&oacute; a su fin el per&iacute;odo pac&iacute;fico de la revoluci&oacute;n. Ante los bolcheviques se plante&oacute; la tarea de preparar la insurrecci&oacute;n armada para derrocar al gobierno provisional. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MI17s.html#p459">459</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en308">[308]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se alude a la transformaci&oacute;n de los soviets en manos bolcheviques: de Petrogrado -- 31 de agosto (13 de septiembre) y de Mosc&uacute; -- 5 (18) de septiembre de 1917. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MI17s.html#p460">460</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en309">[309]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>La Conferencia Democr&aacute;tica de toda Rusia:</I>&nbsp;convocada por los mencheviques y eseristas para debilitar el creciente movimiento revolucionario en el pa&iacute;s, transcurri&oacute; del 14 al 22 de septiembre (27 de septiembre a 5 de octubre) de 1917 en Petrogrado. Asistieron a ella los representantes de los diferentes partidos peque&ntilde;oburgueses, de los soviets conciliadores, sindicatos, zemstvo, c&iacute;rculos comerciales e industriales y de unidades militares. 

<P>&nbsp &nbsp
    La Conferencia Democr&aacute;tica tom&oacute; la resoluci&oacute;n de formar el Anteparlamento (Consejo Provisional de la Rep&uacute;blica). Utilizando &eacute;ste, los mencheviques y eseristas trataban de desviar el pa&iacute;s del camino revolucionario de los soviets para seguir el burgu&eacute;s y constitucional. El CC del Partido bolchevique insisti&oacute; categ&oacute;ricamente en el boicot al Anteparlamento. Unicamente los capitulacionistas K&aacute;menev y Zinoviev exig&iacute;an que el proletariado rechazara su actividad preparatoria para la insurrecci&oacute;n 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 679</B></FONT><P>

armada y permaneciera en el Anteparlamento. Los bolcheviques desenmascararon las acciones traidoras del Anteparlamento llamando a las masas a preparar la insurrecci&oacute;n armada. Para una apreciaci&oacute;n sobre el Anteparlamento v&eacute;ase los art&iacute;culos de Lenin "Los h&eacute;roes del fraude y los errores de los bolcheviques" y "Del diario de un publicista". (<I>Obras Completas</I>, t. XXVI.)  
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MI17s.html#p462">462</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
