<HTML>
<TITLE>Sobre el significado del materialismo militante</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>V. I. Lenin</H2>
<H2>                               
SOBRE EL SIGNIFICADO<BR>
DEL MATERIALISMO MILITANTE<P><BR>
</H2>

<TABLE BORDER=0 CELLSPACING=CELLPADDING=1 WIDTH="380">
<TR>
<TD>
<P ALIGN=CENTER><FONT SIZE=-2>
<I>Pod Zn&aacute;meniem Marxizma,</I><BR>
n&uacute;m. 3, marzo de 1922.<BR>&nbsp;<BR>
Firmado:&nbsp;N. Lenin.<BR>&nbsp;<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Se publica de acuerdo con<BR>
el texto de la revista.<BR>&nbsp;<BR>
De las <I>Obras Completas</I>,<BR>
t. XXXIII.<BR>
</FONT>
</TD></TR>
</TABLE>

<P><BR>&nbsp;<BR>

De la colecci&oacute;n:
<H4>V. I. Lenin, <I>Marx&nbsp;Engels&nbsp;Marxismo</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1980</FONT><P>
<B>p&aacute;gs. 604-17.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Junio de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<CENTER>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>
<UL>
<P><FONT SIZE=-1>
La presente versi&oacute;n ha sido realizada sobre la base de diversas ediciones en lengua castellana y confrontada con el original ruso. 
</FONT>
</UL>

<P>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 604</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER><B><FONT SIZE=+1>
                                         SOBRE EL SIGNIFICADO<BR>
                                  DEL MATERIALISMO MILITANTE<BR>
</FONT></B></CENTER><BR><BR><A NAME="p604">
<P>&nbsp &nbsp
  . . . Quisiera detenerme en algunas cuestiones que determinan m&aacute;s de cerca el contenido y el programa de la labor que se propone realizar la redacci&oacute;n de esta reyista<FONT SIZE=-2>[<A HREF="MM22s.html#en333">333</A>]</FONT>, seg&uacute;n se declara en el pre&aacute;mbulo al n&uacute;m. 1-2. 

<P>&nbsp &nbsp
   En dicha declaraci&oacute;n se dice que no todos los que se agruparon en derredor de la revista <I>Pod Zn&aacute;meniem Marxizma</I> son comunistas, pero que todos son materialistas consecuentes. Creo que esta alianza de comunistas con no comunistas es indiscutiblemente necesaria y determina acertadamente las tareas de la revista. Uno de los m&aacute;s graves y peligrosos errores de los comunistas (como en general de los revolucionarios que hayan coronado con &eacute;xito la etapa inicial de una gran revoluci&oacute;n) es el de imaginarse que la revoluci&oacute;n puede llevarse a cabo por los revolucionarios solos. Por el contrario, para el &eacute;xito de todo trabajo revolucionario serio, es necesario comprender y saber aplicar en la pr&aacute;ctica el concepto de que los revolucionarios s&oacute;lo son capaces de desempe&ntilde;ar el papel de vanguardia de la clase verdaderamente vital 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 605</B></FONT><P>

y avanzada. La vanguardia cumple sus tareas como tal vanguardia s&oacute;lo cuando sabe no aislarse de la masa que dirige, sino conducir realmente hacia adelante a toda la masa. Sin la uni&oacute;n con los no comunistas, en los m&aacute;s diversos terrenos de la actividad, no puede ni siquiera hablarse de ninguna construcci&oacute;n comunista eficaz. 

<P>&nbsp &nbsp
   Esto se refiere tambi&eacute;n a la labor de defensa del materialismo y del marxismo que emprende la revista <I>Pod Zn&aacute;meniem Marxizma.</I> Las principales orientaciones del pensamiento social avanzado de Rusia tienen, por suerte, una s&oacute;lida tradici&oacute;n materialista. Sin referirme ya a J. V. Plej&aacute;nov, bastar&aacute; con nombrar a Chernishevski, del que se apartaban, retrocediendo, los populistas modernos (los socialistas populares, los eseristas y otros), que corr&iacute;an con frecuencia en pos de las doctrinas filos&oacute;ficas reaccionarias en boga, cegados por la apariencia de la supuesta "&uacute;ltima palabra" de la ciencia europea y sin ser capaces de ver, tras las apariencias, tal o cual variedad de servilismo a la burgues&iacute;a, a sus prejuicios y a su car&aacute;cter reaccionario burgu&eacute;s. 

<P>&nbsp &nbsp
   En todo caso, entre nosotros, en Rusia, hay todav&iacute;a -- e indudablemente los habr&aacute; a&uacute;n durante bastante tiempo --  materialistas del campo no comunistas, y nuestro deber in discutible es el de atraer a todos los partidarios del materialismo consecuente y militante al trabajo com&uacute;n, a la lucha contra la reacci&oacute;n filos&oacute;fica y los prejuicios filos&oacute;ficos de la llamada "sociedad instruida". Dietzgen-padre -- al que no se debe confundir con el tan presuntuoso como fracasado literato Dietzgen-hijo --, al decir que los catedr&aacute;ticos de filosof&iacute;a en la sociedad moderna, en la mayor&iacute;a de los casos, son de hecho nada m&aacute;s que "lacayos diplomados del clericalismo", expres&oacute; de un modo justo, acertado y claro, el concepto fundamental del marxismo acerca de las tendencias filos&oacute;ficas 

<P><FONT SIZE=-2><B>p&aacute;g. 606</B></FONT><P>

predominantes en los pa&iacute;ses burgueses y que son objeto de la atenci&oacute;n de sus sabios y publicistas. 

<P>&nbsp &nbsp
   A nuestros intelectuales de Rusia, a quienes les agrada considerarse avanzados -- lo mismo que les ocurre, de paso sea dicho, a sus colegas de todos los dem&aacute;s pa&iacute;ses --, les disgusta mucho trasladar la cuesti&oacute;n al terreno de la apreciaci&oacute;n dada por Dietzgen. Y no les gusta, porque la verdad les duele. Basta con reflexionar un poco en la dependencia estatal, luego en la econ&oacute;mica, mas tarde en la de la vida cotidiana y otras m&aacute;s, en que se encuentran los intelectuales contempor&aacute;neos con respecto a la burgues&iacute;a dominante, para comprender la certeza absoluta de la tajante calificaci&oacute;n dada por Dietzgen. Basta con recordar la enorme mayor&iacute;a de las tendencias filos&oacute;ficas de moda, que surgen con tanta frecuencia en los pa&iacute;ses europeos, aunque sea empezando por las relacionadas con el descubrimiento del radio y terminando por las que tratan ahora de aferrarse a Einstein, para darse cuenta de la ligaz&oacute;n que existe entre los intereses de clase y la posici&oacute;n de clase de la burgues&iacute;a, entre el apoyo que &eacute;sta presta a todas las formas de las religiones y el contenido ideol&oacute;gico de las tendencias filos&oacute;ficas de moda. 

<P>&nbsp &nbsp
   De lo expuesto se deduce que la revista, que quiere ser organo de prensa del materialismo militante, debe ser, primeramente, un &oacute;rgano combativo en el sentido del desenmascaramiento y persecuci&oacute;n sin tregua de todos los "lacayos diplomados del clericalismo" de nuestros tiempos, lo mismo si act&uacute;an en calidad de representantes de la ciencia oficial o en calidad de francotiradores que se tildan a s&iacute; mismos de publicistas "dem&oacute;cratas de izquierda o ideol&oacute;gicamente socialistas". 

<P>&nbsp &nbsp
   Una revista as&iacute; debe ser, en segundo lugar, un &oacute;rgano de prensa del ate&iacute;smo combativo. Tenemos departamentos o, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 607</B></FONT><P>

por lo menos, instituciones estatales que dirigen esta labor. Pero lo hacen de un modo sumamente ap&aacute;tico, sumamente insatisfactorio, sintiendo, por lo visto, en su propia carne, la presi&oacute;n de las condiciones generales de nuestro burocratismo aut&eacute;nticamente ruso (aunque sea sovi&eacute;tico). Por lo mismo, es sumamente importante que, complementando la labor de las correspondientes instituciones estatales, corrigi&eacute;ndola y aviv&aacute;ndola, la revista, que se consagra a la tarea de convertirse en el &oacute;rgano de prensa del materialismo militante, lleve a cabo una propaganda y lucha ate&iacute;stas infatigables. Es necesario prestar atenci&oacute;n a toda la literatura que, sobre el particular, aparezca en todos los idiomas, traduci&eacute;ndola o, por lo menos, resumiendo el contenido de todo lo valioso que se publique al respecto. 

<P>&nbsp &nbsp
   Hace ya mucho que Engels aconsejaba a los dirigentes del proletariado moderno que se tradujese,<A NAME="p607"> para la difusi&oacute;n en masa, entre el pueblo, la literatura atea militante de fines del siglo XVIII<FONT SIZE=-2>[<A HREF="MM22s.html#en334">334</A>]</FONT>. Para verguenza nuestra, hasta ahora no lo hemos hecho (una de las muchas demostraciones de que en una &eacute;poca revolucionaria es mucho m&aacute;s f&aacute;cil conquistar el Poder que saber utilizarlo acertadamente). A veces se pretende justificar esta apat&iacute;a, inactividad e incapacidad nuestras con toda clase de razones "ampulosas": por ejemplo, diciendo que la antigua literatura atea del siglo XVIII ya est&aacute; anticuada, no es cient&iacute;fica, es ingenua, etc. No hay nada peor que estos sofismas pretendidamente sabios que encubren la pedanter&iacute;a o la completa incomprensi&oacute;n del marxismo. Claro est&aacute; que en las obras ateas de los revolucionarios del siglo XVIII hay no pocos elementos no cient&iacute;ficos e ingenuos. Pero nadie impide a los editores de estas obras abreviarlas y proveerlas de sucintos ep&iacute;logos se&ntilde;alando el progreso que la humanidad ha alcanzado en la cr&iacute;tica cient&iacute;fica contra la 

<P><FONT SIZE=-2><B>p&aacute;g. 608</B></FONT><P>

religi&oacute;n desde fines del siglo XVIII y se enumeren las respectivas obras nuevas, etc. Ser&iacute;a un gran error, uno de los m&aacute;s graves errores que pueda cometer un marxista, el pensar que los muchos millones de las masas populares (sobre todo, de campesinos y artesanos), condenadas por la sociedad contempor&aacute;nea a permanecer en el oscurantismo, en la ignorancia y llenas de prejuicios, puedan salir de la oscuridad &uacute;nicamente por la linea recta de la ilustraci&oacute;n puramente marxista. Es necesario dar a dichas masas el m&aacute;s variado material de propaganda atea, hacerles conocer los hechos de las m&aacute;s variadas ramas de la vida, abordarlas de una y otra manera a fin de interesarlas, de sacudirlas en todos los aspectos, a fin de despertarlas del letargo religioso, empleando, para ello, los m&aacute;s distintos procedimientos, etc. 

<P>&nbsp &nbsp
   Las publicaciones agudas y amenas de los viejos ateos del siglo XVIII escritas con talento, que atacan ingeniosa y abiertamente al oscurantismo clerical dominante, resultar&aacute;n, a cada paso, mil veces m&aacute;s adecuadas para despertar a la gente del letargo religioso que las exposiciones aburridas del marxismo, secas, no ilustradas casi con ning&uacute;n hecho bien seleccionado, exposiciones que prevalecen en nuestra literatura y que, con frecuencia (hay que confesarlo), tergiversan el marxismo. Ya est&aacute;n traducidas al ruso todas las obras de alguna importancia de Marx y Engels. No hay absolutamente motivo alguno para temer que el viejo materialismo y el viejo ate&iacute;smo queden sin complementar con las correcciones aportadas por Marx y Engels. Lo m&aacute;s importante -- lo que precisamente olvidan con mayor frecuencia nuestros comunistas seudomarxistas, en realidad deformadores del marxismo -- es saber despertar a las masas, todav&iacute;a incultas, en la actitud consciente ante las cuestiones religiosas y en la cr&iacute;tica consciente de las religiones. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 609</B></FONT><P>

<P>&nbsp &nbsp
  Por otra parte, fijaos en los representantes de la moderna cr&iacute;tica cientifica de las religiones. Casi siempre estos representantes de la burgues&iacute;a ilustrada "complementan" sus propias refutaciones de los prejuicios religiosos con tales raciocinios, que los desenmascaran inmediatamente como esclavos ideol&oacute;gicos de la burgues&iacute;a, como "lacayos diplomados del clericalismo". 

<P>&nbsp &nbsp
   Dos ejemplos. El profesor R. I. Vipper edit&oacute; en 1918 un folleto titulado <I>El origen del cristianismo</I> (Ed. <I>Faros</I>, Mosc&uacute;). Al exponer los principales resultados obtenidos por la ciencia moderna, no s&oacute;lo no combate los prejuicios y el enga&ntilde;o que constituyen el arma de la Iglesia como organizaci&oacute;n pol&iacute;tica, no s&oacute;lo elude hablar de estas cuestiones, sino que declara abiertamente una pretensi&oacute;n rid&iacute;cula y de las m&aacute;s reaccionarias, la de elevarse por encima de ambos "extremos": tanto del idealismo como del materialismo. Esto no es m&aacute;s que servilismo a la burguesia dominante, la cual emplea en todo el mundo centenares de millones de rublos de las ganancias que extrae de los trabajadores para apoyar a la religi&oacute;n. 

<P>&nbsp &nbsp
   El conocido sabio alem&aacute;n Arthur Drews refuta en su libro <I>El mito de Cristo</I> los prejuicios y leyendas religiosos, de muestra que en el mundo no ha existido Cristo alguno, y al final del mismo se manifiesta a favor de la religi&oacute;n, pero de una religi&oacute;n algo renovada, refinada, artificiosa, capaz de contrarrestar "el torrente naturalista que aumenta a diario m&aacute;s y m&aacute;s" (p&aacute;gina 238 de la cuarta edici&oacute;n alemana, 1910). Este es un reaccionario franco, consciente, que ayuda abiertamente a los explotadores a que sustituyan los viejos y putrefactos prejuicios religiosos por otros nuevecitos, todavia m&aacute;s asquerosos y viles. 

<P>&nbsp &nbsp
   Esto no significa que no haya que traducir la obra de Drews. Esto significa que los comunistas y todos los ma-

<P><FONT SIZE=-2><B>p&aacute;g. 610</B></FONT><P>

terialistas consecuentes deben, al mismo tiempo que realizan en cierta medida su alianza con la parte progresista de la burgues&iacute;a, desenmascararla sin reserva cuando &eacute;sta se desliza a la reacci&oacute;n. Esto significa que rehuir la alianza con los representantes de la burgues&iacute;a del siglo XVIII, es decir, de la &eacute;poca en que &eacute;sta era revolucionaria, equivaldr&iacute;a a la traici&oacute;n al marxismo y al materialismo, puesto que la "alianza" con los Drews, en una u otra forma, en mayor o menor grado, es obligatoria para nosotros en la lucha contra los oscurantistas religiosos dominantes. 

<P>&nbsp &nbsp
   La revista <I>Pod Zn&aacute;meniem Marxizma</I>, que se propone ser el &oacute;rgano de prensa del materialismo militante, debe dedicar mucho espacio a la propaganda atea, a la informaci&oacute;n sobre la literatura respectiva y subsanar las enormes faltas de nuestra labor estatal en este terreno. Es especialmente importante el utilizar libros y folletos que contengan muchos hechos concretos y comparaciones, que demuestren la relaci&oacute;n existente entre los intereses de clase y las organizaciones de clase de la burgues&iacute;a moderna, por un lado, y las organizaciones de las instituciones religiosas y de la propaganda religiosa, por el otro. 

<P>&nbsp &nbsp
   Son extraordinariamente importantes todos los materiales que se refieren a los Estados Unidos de Am&eacute;rica del Norte, donde se revela, en grado menor, la relaci&oacute;n oficial, gubernamental, de Estado, entre la religi&oacute;n y el capital. Pero, en cambio, se nos hace m&aacute;s evidente que la llamada "democracia moderna" (ante la cual los mencheviques, los eseristas y, en parte, los anarquistas, etc., se rompen la frente prostern&aacute;ndose con tanta insensatez) no representa en s&iacute; otra cosa que la libertad de predicar lo que convenga a la burgues&iacute;a, y a &eacute;sta le conviene predicar las ideas m&aacute;s reaccionarias, la religi&oacute;n, el oscurantismo, la defensa de los explotadores, etc. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. </B></FONT><P>

<P>&nbsp &nbsp
  Quisiera abrigar la esperanza de que la revista, que se propone ser el &oacute;rgano de prensa del materialismo militante, ofrecer&aacute; a nuestros lectores un comentario de la literatura atea, con unas referencias que indiquen para qu&eacute; c&iacute;rculos de lectores y en qu&eacute; sentido podr&iacute;an ser adecuadas tales o cuales obras, y mencionando qu&eacute; ha sido publicado en nuestro pa&iacute;s (s&oacute;lo las traducciones decorosas, que no son muchas) y qu&eacute; deber&iacute;a publicarse. 

<P><BR>
<HR SIZE=1 WIDTH=10% ALIGN=center NOSHADE>

<P>&nbsp &nbsp
  Adem&aacute;s de la alianza con los materialistas consecuentes que no est&eacute;n afiliados al Partido Comunista, no es de menor importancia, sino quiz&aacute; de mayor a&uacute;n, para la labor que el materialismo militante debe realizar, la a&iacute;ianza con los representantes de las Ciencias Naturales modernas que tiendan al materialismo y no teman defenderlo ni predicarlo contra las vacilaciones filos&oacute;ficas en boga, que se inclinan hacia el idealismo y el escepticismo, predominantes en la llamada "sociedad instruida". 

<P>&nbsp &nbsp
   El art&iacute;culo de A. Timiri&aacute;zev sobre la teor&iacute;a de la relativi dad de Einstein, publicado en el n&uacute;mero 1-2 de <I>Pod Zn&aacute;meniem Marxizma</I>, permite abrigar la esperanza de que la revista logre tambi&eacute;n realizar esta segunda alianza. Es necesario dedicarle a esta &uacute;ltima mayor atenci&oacute;n. Hay que recordar que, precisamente del brusco viraje por el que en la actualidad pasan las Ciencias Naturales modernas, surgen a cada paso las escuelas y escuelillas filos&oacute;ficas, las tendencias y subten dencias filos&oacute;ficas reaccionarias. Por lo tanto, seguir de cerca los problemas que la nov&iacute;sima revoluci&oacute;n en la esfera de las Ciencias Naturales, y atraer a esta labor de la revista filos&oacute;fica, a los naturalistas, es una tarea sin cuya soluci&oacute;n el materialismo militante no puede ser, en modo alguno, ni militante ni 

<P><FONT SIZE=-2><B>p&aacute;g. 612</B></FONT><P>

materialismo. Timiri&aacute;zev se vio obligado a hacer la reserva en el primer n&uacute;mero de la revista de que a la teor&iacute;a de Einstein -- quien, seg&uacute;n dice Timiri&aacute;zev, no ha emprendido personalmente ning&uacute;n ataque activo contra las bases del materialismo --, ya se aferraron un gran n&uacute;mero de intelectuales burgueses en todos los pa&iacute;ses, esto se refiere no s&oacute;lo a Einstein, sino a toda una serie, quiz&aacute;s a la mayor&iacute;a, de los grandes transformadores de las Ciencias Naturales, a partir de fines del siglo XIX. 

<P>&nbsp &nbsp
   Y para no abordar semejante fen&oacute;meno de un modo inconsciente, debemos comprender que sin una s&oacute;lida fundamentaci&oacute;n filos&oacute;fica ningunas Ciencias Naturales, ning&uacute;n materialismo podr&iacute;an soportar la lucha contra el empuje de las ideas burguesas y el restablecimiento de la concepci&oacute;n burguesa del mundo. Para soportar esta lucha y llevarla a cabo con pleno &eacute;xito hasta el fin, el naturalista debe ser un materialista moderno, un partidario consciente del materialismo representado por Marx, es decir, debe ser un materialista dial&eacute;ctico. Para obtener este fin, los colaboradores de la revista <I>Pod Zn&aacute;meniem Marxizma</I> deben organizar el estudio sistem&aacute;tico de la dial&eacute;ctica de Hegel desde el punto de vista materialista, es decir, de aquella dial&eacute;ctica que Marx aplic&oacute; tambi&eacute;n pr&aacute;cticamente en su obra <I>El Capital</I> y en sus otras obras hist&oacute;ricas y pol&iacute;ticas, con tal &eacute;xito, que en la actualdiad cada d&iacute;a del despertar de las nuevas clases a la vida y a la lucha en el Oriente (el Jap&oacute;n, la India, China) -- es decir, de aquellos centenares de millones de hombres que constituyen la mayor&iacute;a de la poblaci&oacute;n del globo y que hasta ahora con su inactividad y letargo hist&oacute;ricos eran causa del estancamiento y de la putrefacci&oacute;n de muchos Estados adelantados de Europa --, cada d&iacute;a del despertar a la vida de nuevos pueblos y de nuevas clases confirma, cada vez m&aacute;s y m&aacute;s, el marxismo. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 613</B></FONT><P>

<P>&nbsp &nbsp
  Naturalmente, la labor dedicada a tal estudio, a tal interpretaci&oacute;n y a tal propaganda de la dial&eacute;ctica de Hegel es sumamente dif&iacute;cil y, sin duda, los primeros intentos en este sentido se ver&aacute;n acompa&ntilde;ados por errores. Pero &uacute;nicamente quien no hace nada no se equivoca. Bas&aacute;ndose en el modo como Marx aplicaba la dial&eacute;ctica de Hegel, concebida de una manera materialista, podemos y debemos desarrollar esta dial&eacute;ctica en todos sus aspectos, publicar en la revista fragmentos de las principales obras de Hegel, interpretarlas de un modo materialista, coment&aacute;ndolas con ejemplos de la aplicaci&oacute;n de la dial&eacute;ctica por Marx y tambi&eacute;n con ejemplos de la dial&eacute;ctica aplicada al terreno de las relaciones econ&oacute;micas y pol&iacute;ticas, ejemplos que la historia contempor&aacute;nea, sobre todo la guerra imperialista y la revoluci&oacute;n actuales, nos ofrecen en cantidad extraordinariamente abundante. El grupo de redactores y colaboradores de la revista <I>Pod Zn&aacute;meniem Marxizma</I>, a mi parecer, debe constituir algo as&iacute; como una "sociedad de amigos materialistas de la dial&eacute;ctica hegeliana". Los naturalistas modernos encontrar&aacute;n (si saben investigar y si nosotros aprendemos a ayudarles en ello) en la interpretaci&oacute;n materialista de la dial&eacute;ctica de Hegel una serie de respuestas a las cuestiones filos&oacute;ficas que plantea la revoluci&oacute;n en las Ciencias Naturales y con las cuales "caen" en la reacci&oacute;n los admiradores intelectuales de las modas burguesas. 

<P>&nbsp &nbsp
   Sin plantearse semejante tarea y sin cumplirla sistem&aacute;ticamente, el materialismo no puede ser materialismo combativo.<A NAME="p613"> Seguir&aacute; siendo, empleando una expresi&oacute;n de Schedr&iacute;n, no tan combativo, como combatido<FONT SIZE=-2>[<A HREF="MM22s.html#en335">335</A>]</FONT>. Sin ello, los grandes naturalistas seguir&aacute;n siendo, con tanta frecuencia como hasta ahora, impotentes en sus conclusiones y generalizaciones filos&oacute;f&iacute;cas, ya que las ciencias naturales progresan 

<P><FONT SIZE=-2><B>p&aacute;g. 614</B></FONT><P>

con tanta rapidez, atraviesan un per&iacute;odo de tan profundo viraje revolucionario en todas las ramas, que no pueden pasarse de ninguna manera sin las conclusiones filos&oacute;ficas. 

<P>&nbsp &nbsp
   En conclusi&oacute;n, citar&eacute; un ejemplo que no se refiere al terreno de la filosof&iacute;a, pero que, en todo caso, se refiere al de las cuestiones sociales, a las que <I>Pod Zn&aacute;meniem Marxizma</I> tambi&eacute;n quiere prestar atenci&oacute;n. 

<P>&nbsp &nbsp
   Este es uno de los ejemplos de c&oacute;mo la seudociencia de nuestros d&iacute;as, en realidad, sirve de v&iacute;a para los conceptos reaccionarios m&aacute;s groseros e ignominiosos. 

<P>&nbsp &nbsp
   Hace poco me enviaron el Nƒ I de la revista <I>Ekonomist</I> (1922), editada por la XI secci&oacute;n de la "Sociedad T&eacute;cnica Rusa". El joven comunista que me la envi&oacute; (seguramente no ha tenido tiempo de conocer el contenido de la revista) imprudentemente expres&oacute; por la revista mucha simpat&iacute;a. En realidad, esta revista es, no s&eacute; en qu&eacute; medida conscientemente, un &oacute;rgano de prensa de los feudales modernos que, naturalmente, se encubren con el manto de la ciencia, de la democracia, etc. 

<P>&nbsp &nbsp
   Cierto se&ntilde;or P. A. Sorokin publica en dicha revista un extenso estudio "sociol&oacute;gico" titulado <I>Acerca de la influencia de la guerra.</I> El art&iacute;culo cientifico est&aacute; lleno de citas cientificas de los trabajos "sociol&oacute;gicos" del autor y de sus numerosos maestros y cofrades del extranjero. He aqu&iacute; una muestra de su sabiduria. 

<P>&nbsp &nbsp
   En la p&aacute;gina 83 leo: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "En la actualidad, de cada 10.000 matrimon&iacute;os en Petrogrado hay 92,2 divorcios, una cifra fant&aacute;stica; adem&aacute;s, de cada 100 casos de divorcio el 51,1 de los matrimollios duraron menos de un a&ntilde;o, el 11%, menos de un mes, el 22%, menos de dos meses, el 41%, menos de 3-6 meses y s&oacute;lo el 26 duraron m&aacute;s de 6 meses. Estas cifras testimonian que el matrimonio legal moderno es una forma que, en realidad, encubre las relaciones se-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 615</B></FONT><P>

xuales extramatrimoniales y que ofrece la posibilidad a los amantes "de la manzana" de satisfacer de un modo "legal" sus apetitos" (<I>Ekonomist</I>, n&uacute;m. 1, p&aacute;g. 83). 
</FONT>

<P>&nbsp &nbsp
  No cabe duda que tanto dicho se&ntilde;or, como esa Sociedad T&eacute;cnica Rusa que edita la revista mencionada, publicando en ella semejantes raciocinios, se consideran a s&iacute; mismos partidarios de la democracia y tomar&aacute;n por grandisima ofensa el que se les llame por el nombre que en la realidad se merecen, es decir feudales, reaccionarios, "lacayos diplomados del clericalismo". 

<P>&nbsp &nbsp
   El m&aacute;s minimo conocimiento de la legislaci&oacute;n de los pa&iacute;ses burgueses con respecto al matrimonio, divorcio e hijos naturales, as&iacute; como de la situaci&oacute;n real a este respecto, mostrar&aacute; a cualquiera que se interese por esta cuesti&oacute;n que la democracia burguesa moderna, incluso en todas las rep&uacute;blicas burguesas m&aacute;s democraticas, se revela, precisamente en este sentido, como feudal con respecto a la mujer y a los hijos naturales. 

<P>&nbsp &nbsp
   Esto, claro est&aacute;, no impide a los mencheviques, a los eseristas y a una parte de los anarquistas, y a todos los correspondientes partidos en el Occidente, continuar gritando acerca de la democracia y de la violaci&oacute;n de la misma por parte de los bolcheviques. En realidad, la &uacute;nica revoluci&oacute;n consecuentemente democr&aacute;tica con respecto a cuestiones como las del matrimonio, el divorcio y la situaci&oacute;n de los hijos naturales, es, precisamente, la revoluci&oacute;n bolchevique. Y &eacute;sta es una cuesti&oacute;n que ata&ntilde;e de un modo muy directo a los intereses de m&aacute;s de la mitad de la poblaci&oacute;n de cualquier pa&iacute;s. S&oacute;lo la revoluci&oacute;n bolchevique, por primera vez, a pesar de la enorme cantidad de revoluciones burguesas que la precedieron y que se llamaban democr&aacute;ticas, ha llevado a cabo una lucha 

<P><FONT SIZE=-2><B>p&aacute;g. 616</B></FONT><P>

decidida en dicho sentido, tanto contra la reacci&oacute;n y el feudalismo como contra la hipocres&iacute;a habitual de las clases pudientes y gobernantes. 

<P>&nbsp &nbsp
   Si los 92 divorcios, en proporci&oacute;n a 10.000 matrimonios, le parecen una cifra fant&aacute;stica al se&ntilde;or Sorokin, nos queda por suponer que el autor o bien ha vivido y se ha educado en alg&uacute;n monasterio tan alejado de la vida que es dudoso que alguien crea en la existencia de tal monasterio, o bien dicho autor tergiversa la verdad para complacer a la reacci&oacute;n y a la burgues&iacute;a. Cualquiera que conozca, por poco que sea, las condiciones sociales de los pa&iacute;ses burgueses, sabr&aacute; que el n&uacute;mero real de los divorcios reales (naturalmente, no sancionados por la Iglesia y por la ley) es, en todas partes, inconmensurablemente m&aacute;s grande. En este sentido, Rusia s&oacute;lo se distingue de otros pa&iacute;ses en que sus leyes no santifican la hipocres&iacute;a y la carencia de derecho de la mujer y su hijo, sino que declaran abiertamente y en nombre del Poder del Estado una guerra sistem&aacute;tica a toda hipocres&iacute;a y toda falta de derechos. 

<P>&nbsp &nbsp
   La revista marxista tendr&aacute; que hacer la guerra tambi&eacute;n a semejantes feudales "cultos" de nuestros tiempos. Seguramente, una parte no peque&ntilde;a de ellos incluso reciben honorarios del Estado y est&aacute;n al servicio del Estado ilustrando a la juventud, a pesar de que sirven para tales fines en un grado no mayor del que servir&iacute;an degenerados manifiestos para desempe&ntilde;ar el cargo de pasantes en instituciones de ense&ntilde;anza para menores. 

<P>&nbsp &nbsp
   La clase obrera de Rusia supo conquistar el Poder, pero no ha aprendido todav&iacute;a a utilizarlo, puesto que, en caso contrario, hace ya mucho que habr&iacute;a enviado, lo m&aacute;s cort&eacute;smente posible, a semejantes pedagogos y miembros de sociedades 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 617</B></FONT><P>

cient&iacute;ficas a los pa&iacute;ses de la "democtacia" burguesa. All&iacute; es el lugar m&aacute;s adecuado para semejantes feudales. 

<P>&nbsp &nbsp
  Pero ya aprender&aacute;, si es que desea aprender.

<P><BR>
12 de marzo de 1922.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 683</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en333">[333]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Pod Zn&aacute;meniem Marxizma</I>&nbsp;("Bajo la Bandera del Marxismo"): revista mensual filos&oacute;fica, social y econ&oacute;mica, que apareci&oacute; en Mosc&uacute; de enero de 1922 a junio de 1944. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MM22s.html#p604">604</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en334">[334]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase F. Engels, "La literatura de emigrado". (C. Marx y P. Engels, <I>Obras Completas</I>, t. XVIII.) 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MM22s.html#p607">607</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en335">[335]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase la novela de Saltikov-Schedr&iacute;n <I>La hstoria de una ciudad.</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MM22s.html#p613">613</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
