<HTML>
<TITLE>El programa militar de la revoluci&oacute;n proletaria</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>V. I. Lenin</H2>
<H2>                               
EL PROGRAMA MILITAR<BR>
DE LA REVOLUCION PROLETARIA
</H2>
<P><BR>
<FONT SIZE=-2>
Escrito en septiembre de 1916.<BR>&nbsp;<BR>

Publicado por vez primera en septiembre<BR>
y&nbsp;octubre&nbsp;de&nbsp;1917, en los numeros<BR>
9&nbsp;y&nbsp;10&nbsp;de <I>Jugend-Internationale.</I><BR>&nbsp;<BR>
 
Firmado:&nbsp;N. Lenin <BR>&nbsp;<BR>

En ruso se public&oacute; por vez primera en 1929,<BR>
en las ediciones 2 y 3, tomo&nbsp;XIX, de las<BR>
<I>Obras Completas de V. I. Lenin.</I><BR>
</FONT>

<P><BR>&nbsp;<BR>

De la colecci&oacute;n de folletos:
<H4><I>Tres art&iacute;culos de Lenin sobre la guerra y la paz</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1974<BR>
(2<SUP>a</SUP> impresi&oacute;n 1976)<P></FONT>
<B>p&aacute;gs. 63-79.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>
<UL>
<P><FONT SIZE=-1>
La presente es una versi&oacute;n realizada sobre la base de diversas ediciones en lengua<BR>castellana, y confrontada con el original ruso, tal como aparece en las <I>Obras Completas</I><BR>de V. I. Lenin (4<FONT SIZE=-2>a</FONT> edici&oacute;n). 

<P>&nbsp &nbsp
     Las notas incluidas al final han sido tomadas y traducidas de la versi&oacute;n en chino<BR>publicada por la Editorial del Pueblo, Pek&iacute;n. 
</FONT>
</UL>

<P>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

<CENTER>
<P><BR>
<B>
&nbsp;I N D I C E
</B>

<P><BR>
<TABLE BORDER=0 CELLSPACING=1 CELLPADDING=2 WIDTH="380">
<TR>
<TD>
<P><B>EL PROGRAMA MILlTAR DE LA REVOLUCION<BR>
&nbsp;&nbsp;PROLETARIA</B><BR>
</TD><TD>
<P ALIGN=RIGHT>63<BR>
</TD></TR>
<TR>
<TD>
<P>&nbsp; &nbsp; <A HREF="MPPR16s.html#s1">I</A>.<BR>
</TD><TD>
<P ALIGN=RIGHT>65<BR>
</TD></TR>
<TR>
<TD>
<P>&nbsp;&nbsp; <A HREF="MPPR16s.html#s2">II</A>. <BR>
</TD><TD>
<P ALIGN=RIGHT>69<BR>
</TD></TR>
<TR>
<TD>
<P>&nbsp;&nbsp;<A HREF="MPPR16s.html#s3">III</A>.<BR>
</TD><TD>
<P ALIGN=RIGHT>73<BR>
</TD></TR>
<TR>
<TD>
<P><A HREF="MPPR16s.html#NOTES">NOTAS</A>
</TABLE>
</CENTER>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 63</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER><B><FONT SIZE=+1>
                             EL PROGRAMA MILlTAR DE LA REVOLUCION<BR>
                                                    &nbsp;&nbsp; PROLETARIA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="MPPR16s.html#en16">16</A>]</FONT></SUP><P>
</CENTER>
<P><BR><BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>


<FONT SIZE=-1>
Escrito en septiembre de 1916. <P>

Publicado por vez primera en sep-<BR>
tiembre&nbsp;y&nbsp;octubre&nbsp;de&nbsp;1917, en<BR>
los numeros&nbsp;9&nbsp;y&nbsp;10&nbsp;de <I>Jugend-<BR>
Internationale.</I><P>
 
Firmado:&nbsp;N. Lenin<P>

En ruso se public&oacute; por vez pri-<BR>
mera en 1929, en las ediciones<BR>
2 y 3, tomo&nbsp;XIX, de las <I>Obras<BR>
Completas de V. I. Lenin.</I> 
</FONT>
<BR>&nbsp;<BR>

<P><FONT SIZE=-2><B>p&aacute;g. 64</B> [blanca]</FONT><P>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 65</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="s0">

<P>&nbsp &nbsp
  En Holanda, Escandinavia y Suiza, entre los socialdem&oacute;cratas revolucionarios, que luchan contra esa mentira socialchovinista de la "defensa de la patria" en la actual guerra imperialista, suenan voces en favor de la sustituci&oacute;n del antiguo punto del programa minimo socialdem&oacute;crata: "milicia" o "armamento del pueblo", por uno nuevo: "desarme". <I>Jugend-Internationale</I> ha abierto una discusi&oacute;n sobre este problema, y en su numero 3 ha publicado un editorial<A NAME="p65"> en favor del desarme. En las &uacute;ltimas tesis de R. Grimm<FONT SIZE=-2>[<A HREF="MPPR16s.html#en17">17</A>]</FONT> encontramos tambi&eacute;n, por desgracia, concesiones a la idea del "desarme". Se ha abierto una discusi&oacute;n en las revistas <I>Neues Leben </I><FONT SIZE=-2>[<A HREF="MPPR16s.html#en18">18</A>]</FONT> y <I>Vorbote </I><FONT SIZE=-2>[*]</FONT>.   Examinemos la posici&oacute;n de los defensores del desarme. 
<P><BR>
<A NAME="s1">
<CENTER><B>
                                                              I
</B></CENTER>
<P>&nbsp &nbsp
  Como argumento fundamental se aduce que la reivindicaci&oacute;n del desarme es la expresi&oacute;n m&aacute;s franca, decidida y consecuente de la lucha contra todo militarismo y contra toda guerra. 

<P>&nbsp &nbsp
   Pero precisamente en este argumento fundamental reside la equivocaci&oacute;n fundamental de los partidarios del desarme. 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* <I>El Precursor.</I>
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 66</B></FONT><P>

Los socialistas, si no dejan de serlo, no pueden estar contra toda guerra. 

<P>&nbsp &nbsp
   En primer lugar, los socialistas nunca han sido ni podr&aacute;n ser enemigos de las guerras revolucionarias. La burgues&iacute;a de las "grandes" potencias imperialistas es hoy reaccionaria de pies a cabeza, y nosotros reconocemos que la guerra que ahora hace <I>esa</I> burgues&iacute;a es una guerra reaccionaria, esclavista y criminal. Pero, &#191;qu&eacute; podr&iacute;a decirse de una guerra <I>contra</I> esa burgues&iacute;a, de una guerra, por ejemplo, de los pueblos que esa burgues&iacute;a oprime y que de ella dependen, o de los pueblos coloniales, por su liberacion? En el 5ƒ punto de las tesis del grupo "La internacional", leemos: "En la epoca de este imperialismo desenfrenado ya no puede haber guerras nacionales de ninguna clase" -- esto es evidentemente err&oacute;neo. 

<P>&nbsp &nbsp
   La historia del siglo XX, siglo del "imperialismo desenfrenado", est&aacute; llena de guerras coloniales. Pero lo que nosotros, los europeos, opresores imperialistas de la mayor&iacute;a de los pueblos del mundo, con el repugnante chovinismo europeo que nos es peculiar, llamamos "guerras coloniales", son a menudo guerras nacionales o insurrecciones nacionales de esos pueblos oprimidos. Una de las caracteristicas esenciales del imperialismo consiste, precisamente, en que acelera el desarrollo del capitalismo en los pa&iacute;ses m&aacute;s atrasados, ampliando y recrudeciendo as&iacute; la lucha contra la opresi&oacute;n nacional. Esto es un hecho. Y de &eacute;l se deduce inevitablemente que en muchos casos el imperialismo tiene que engendrar guerras nacionales. <I>Junius</I>, que en un folleto suyo defiende las "tesis" arriba mencionadas, dice que en la &eacute;poca imperialista toda guerra nacional contra una de las grandes potencias imperialistas conduce a la intervencion de otra gran potencia, tambi&eacute;n imperialista, que compite con la primera, y que, de este modo, toda guerra nacional se conviate en guerra imperialista. Mas tambi&eacute;n este argu-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 67</B></FONT><P>

mento es falso. Eso <I>puede</I> suceder, pero no siempre sucede as&iacute;. Muchas guerras coloniales, entre 1900 y 1914, no siguieron este camino. Y ser&iacute;a sencillamente ridiculo decir que, por ejemplo, despu&eacute;s de la guerra actual, si termina por un agotamiento extremo de los pa&iacute;ses beligerantes, "no puede" haber "ninguna" guerra nacional, progresiva, revolucionaria, por parte de China, pongamos por caso, en uni&oacute;n de la India, Persia, Siam, etc., contra las grandes potencias. 

<P>&nbsp &nbsp
   Negar toda posibilidad de guerras nacionales bajo el imperialismo es te&oacute;ricamente falso, err&oacute;neo a todas luces desde el punto de vista hist&oacute;rico, y equivalente, en la pr&aacute;ctica, al chovinismo europeo. &#161;Nosotros, que pertenecemos a naciones que oprimen a centenares de millones de personas en Europa, en Africa, en Asia, etc., tenemos que decir a los pueblos oprimidos que su guerra contra "nuestras" naciones es "imposible"! 

<P>&nbsp &nbsp
   En segundo lugar, las guerras civiles tambi&eacute;n son guerras. Quien admita la lucha de clases no puede menos de admitir las guerras civiles, que en toda sociedad de clases representan la continuaci&oacute;n, el desarrollo y el recrudecimiento -- naturales y en determinadas circunstancias inevitables -- de la lucha de clases. Todas las grandes revoluciones lo confirman. Negar las guerras civiles u olvidarlas ser&iacute;a caer en un oportunismo extremo y renegar de la revoluci&oacute;n socialista. 

<P>&nbsp &nbsp
   En tercer lugar, el socialismo triunfante en un pa&iacute;s no excluye en modo alguno, de golpe, todas las guerras en general. Al contrario, las presupone. El desarrollo del capitalismo sigue un curso extraordinariamente desigual en los diversos pa&iacute;ses. De otro modo no puede ser bajo el regimen de producci&oacute;n de mercanc&iacute;as. De aqu&iacute; la conclusi&oacute;n indiscutible de que el socialismo no puede triunfar simultaneamente <I>en todos</I> los pa&iacute;ses. Triunfar&aacute; en uno o en varios pa&iacute;ses, mientras los dem&aacute;s seguir&aacute;n siendo, durante alg&uacute;n tiempo, pa&iacute;ses burgueses 

<P><FONT SIZE=-2><B>p&aacute;g. 68</B></FONT><P>

o preburgueses. Esto no s&oacute;lo habra de provocar rozamientos, sino incluso la tendencia directa de la burgues&iacute;a de los dem&aacute;s pa&iacute;ses a aplastar al proletariado triunfante del Estado socialista. En tales casos, la guerra ser&iacute;a, de nuestra parte, una guerra leg&iacute;tima y justa. Ser&iacute;a una guerra por el socialismo, por liberar de la burgues&iacute;a a los otros pueblos.<A NAME="p68"> Engels ten&iacute;a completa raz&oacute;n cuando, en su carta a Kautsky del 12 de septiembre de 1882,<FONT SIZE=-2>[<A HREF="MPPR16s.html#en19">19</A>]</FONT> reconoc&iacute;a directamente la posibilidad de "guerras defensivas" del socialismo <I>ya triunfante.</I> Se refer&iacute;a precisamente a la defensa del proletariado triunfante contra la burgues&iacute;a de los dem&aacute;s pa&iacute;ses. 

<P>&nbsp &nbsp
   S&oacute;lo cuando hayamos derribado, cuando hayamos vencido y expropiado definitivamente a la burgues&iacute;a en todo el mundo, y no s&oacute;lo en un pa&iacute;s, ser&aacute;n imposibles las guerras. Y desde un punto de vista cient&iacute;fico ser&iacute;a completamente err&oacute;neo y antirrevolucionario pasar por alto o disimular lo que tiene prec&iacute;samente m&aacute;s importancia: el aplastamiento de la resistencia de la burgues&iacute;a, que es lo m&aacute;s dif&iacute;cil, lo que m&aacute;s lucha exige durante el <I>paso</I> al socialismo. Los popes "sociales" y los oportunistas est&aacute;n siempre dispuestos a so&ntilde;ar con un futuro socialismo pac&iacute;fico, pero se distinguen de los socialdem&oacute;cratas revolucionarios precisamente en que no quieren pensar ni reflexionar en la encarnizada lucha de clases y en las <I>guerras</I> de clases para alcanzar ese bello porvenir. 

<P>&nbsp &nbsp
   No debemos consentir que se nos enga&ntilde;e con palabras. Por ejemplo: a muchos les es odiosa la idea de la "defensa de la patria", porque los oportunistas francos y los kautskianos en cubren y velan con ella las mentiras de la burgues&iacute;a en la <I>actual</I> guerra de rapi&ntilde;a. Esto es un hecho. Pero de &eacute;l no se deduce que debamos olvidar en el sentido de las consignas pol&iacute;ticas. Aceptar la "defensa de la patria" en la guerra actual equivaldr&iacute;a a considerarla "justa", adecuada a los intereses del pro-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 69</B></FONT><P>

letariado, y nada m&aacute;s, absolutamente nada m&aacute;s, porque la invasi&oacute;n no est&aacute; descartada en ninguna guerra. Ser&iacute;a sencillamente una necedad negar la "defensa de la patria" <I>por parte</I> de los pueblos oprimidos en su guerra <I>contra</I> las grandes potencias imperialistas o por parte del proletariado victorioso en <I>su</I> guerra contra cualquier Galliffet<FONT SIZE=-2>[<A HREF="MPPR16s.html#fnp69">*</A>]</FONT> de un Estado burgues. 

<P>&nbsp &nbsp
   Desde el punto de vista te&oacute;rico ser&iacute;a totalmente err&oacute;neo olvidar que toda guerra no es m&aacute;s que la continuaci&oacute;n de la politica por otros medios. La actual guerra imperialista es la continuaci&oacute;n de la pol&iacute;tica imperialista de dos grupos de gran des potencias, y esa pol&iacute;tica es originada y nutrida por el con junto de las relaciones de la &eacute;poca imperialista. Pero esta misma &eacute;poca ha de originar y nutrir tambi&eacute;n, inevitablemente, la pol&iacute;tica de lucha contra la opresi&oacute;n nacional y de lucha del proletariado contra la burgues&iacute;a, y por ello mismo, la posibilidad y la inevitabilidad, en primer lugar, de las insurrecciones y guerras nacionales revolucionarias; en segundo lugar, de las guerras e insurrecciones del proletariado <I>contra</I> la burgues&iacute;a; en tercer lugar, de la fusi&oacute;n de los dos tipos de guerras revolucionarias, etc. 
<P><BR>
<A NAME="s2">
<CENTER><B>
                                                           II
</B></CENTER>
<P>&nbsp &nbsp
   A lo dicho hay que a&ntilde;adir la siguiente consideraci&oacute;n general. 

<P>&nbsp &nbsp
   Una clase oprimida que no aspirase a aprender el manejo de las armas, a tener armas, esa clase oprimida s&oacute;lo merecer&iacute;a que se la tratara como a los esclavos. Nosotros, si no queremos convertirnos en pacifistas burgueses o en oportunistas, no podemos olvidar que vivimos en una sociedad de clases, de la 

<A NAME="fnp69">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* <I>A. Galliffet</I>, generel franc&eacute;s, famoso por la cruel represi&oacute;n que llev&oacute; a cabo contra los publicistas de la Comuna de Paris de 1871. (<I>N. de T.</I>) 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 70</B></FONT><P>

que no hay ni puede haber otra salida que la lucha de clases. En toda sociedad de clases -- ya se funde en la esclavitud, en la servidumbre, o, como ahora, en el trabajo asalariado -- , la clase opresora est&aacute; armada. No s&oacute;lo el ej&eacute;rcito regular moderno, sino tambi&eacute;n la milicia actual -- incluso en las rep&uacute;blicas burguesas m&aacute;s democr&aacute;ticas, como, por ejemplo, en Suiza -- , representan el armamento de la burgues&iacute;a <I>contra</I> el proletariado. Esta es una verdad tan elemental, que apenas si hay necesidad de detenerse especialmente en ella. Bastar&aacute; recordar el empleo del ej&eacute;rcito contra los huelguistas en todos los pa&iacute;ses capitalistas. 

<P>&nbsp &nbsp
   El armamento de la burgues&iacute;a contra el proletariado es uno de los hechos m&aacute;s considerables, fundamentales e importantes de la actual sociedad capitalista. &#161;Y ante semejante hecho se propone a los socialdem&oacute;cratas revolucionarios que planteen la "reivindicaci&oacute;n" del "desarme"! Esto equivale a renunciar por completo al punto de vista de la lucha de clases, a renegar de toda idea de revoluci&oacute;n. Nuestra consigna debe ser: armar al proletariado para vencer, expropiar y desarmar a la burgues&iacute;a. Esta es la &uacute;nica t&aacute;ctica posible para una clase revolucionaria, t&aacute;ctica que se desprende de todo el <I>desarrollo objetivo</I> del militarismo capitalista, y que es prescrita por este desarrollo. S&oacute;lo <I>despu&eacute;s</I> de haber desarmado a la burgues&iacute;a podr&aacute; el proletariado, sin traicionar su misi&oacute;n hist&oacute;rica universal, convertir en chatarra toda clase de armas en general, y as&iacute; lo har&aacute; indudablemente el proletariado, pero <I>s&oacute;lo entonces </I>; <I>de ning&uacute;n modo antes.</I> 

<P>&nbsp &nbsp
   Si la guerra actual despierta entre los reaccionarios socialistas cristianos y entre los jeremias peque&ntilde;os burgueses <I>s&oacute;lo</I> susto y horror, s&oacute;lo repugnancia hacia todo empleo de las armas, hacia la sangre, la muerte, etc., nosotros, en cambio, debemos decir: la sociedad capitalista ha sido y es siempre un 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 71</B></FONT><P>

<I>horror sin fin.</I> Y si ahora la guerra actual, la m&aacute;s reaccionaria de todas las guerras, prepara a esa sociedad un <I>fin con horror</I>, no tenemos ning&uacute;n motivo para entregarnos a la desesperaci&oacute;n. Y en una &eacute;poca en que, a la vista de todo el mundo, se esta preparando por la misma burgues&iacute;a la &uacute;nica guerra leg&iacute;tima y revolucionaria, a saber: la guerra civil contra la burgues&iacute;a imperialista, la "reivindicaci&oacute;n" del desarme, o mejor dicho, la ilusi&oacute;n del desarme es &uacute;nica y exclusivamente, por su significado objetivo, una prueba de desesperaci&oacute;n. 

<P>&nbsp &nbsp
   Al que diga que esto es una teor&iacute;a al margen de la vida, le recordaremos dos hechos de car&aacute;cter hist&oacute;rico universal: el papel de los trusts y del trabajo de las mujeres en las f&aacute;bricas, por un lado, y la Comuna de 1871 y la insurrecci&oacute;n de diciembre de 1905 en Rusia, por el otro. 

<P>&nbsp &nbsp
   El prop&oacute;sito de la burgues&iacute;a es desarrollar trusts, empujar a ni&ntilde;os y mujeres a las f&aacute;bricas, donde los tortura, los pervierte y los condena a la extrema miseria. Nosotros no "exigimos" semejante desarrollo, no lo "apoyamos", luchamos contra &eacute;l. Pero <I>&#191;como</I> luchamos? Sabemos que los trusts y el trabajo de las mujeres en las f&aacute;bricas son progresistas. No queremos volver atr&aacute;s, a los oficios artesanos, al capitalismo premonopolista, al trabajo dom&eacute;stico de la mujer. &#161;Adelante, a trav&eacute;s de los trusts, etc., y m&aacute;s all&aacute; de ellos, hacia el socialismo! 

<P>&nbsp &nbsp
   Este razonamiento, con las correspondientes modificaciones, es tambi&eacute;n aplicable a la actual militarizaci&oacute;n del pueblo. Hoy la burgues&iacute;a imperialista no s&oacute;lo militariza a todo el pueblo, sino tambi&eacute;n a la juventud. Ma&ntilde;ana tal vez empiece a militarizar a las mujeres. Nosotros debemos decir ante esto: &#161;tanto mejor! &#161;Adelante, rapidamente! Cuanto m&aacute;s rapidamente, tanto m&aacute;s cerca se estar&aacute; de la insurrecci&oacute;n armada contra el capitalismo. &#191;C&oacute;mo pueden los socialdem&oacute;cratas dejarse inti- 

<P><FONT SIZE=-2><B>p&aacute;g. 72</B></FONT><P>

midar por la militarizaci&oacute;n de la juventud, etc., si no olvidan el ejemplo de la Comuna? Eso no es una "teor&iacute;a al margen de la vida", no es una ilusi&oacute;n, sino un hecho. Y ser&iacute;a en verdad gravisimo que los socialdem&oacute;cratas, pese a todos los hechos econ&oacute;micos y pol&iacute;ticos, comenzaran a dudar de que la &eacute;poca imperialista y las guerras imperialistas deben conducir inevitablemente a la repetici&oacute;n de tales hechos. 

<P>&nbsp &nbsp
   Cierto observador burgu&eacute;s de la Comuna escrib&iacute;a en mayo de 1871 en un peri&oacute;dico ingl&eacute;s: "&#161;Si la naci&oacute;n francesa estuviera formada s&oacute;lo por mujeres, qu&eacute; naci&oacute;n tan horrible ser&iacute;a!" Mujeres y ni&ntilde;os hasta de trece a&ntilde;os lucharon en los d&iacute;as de la Comuna al lado de los hombres. Y no podr&aacute; suceder de otro modo en las futuras batallas por el derrocamiento de la burgues&iacute;a. Las mujeres proletarias no contemplar&aacute;n pasivamente c&oacute;mo la burgues&iacute;a, bien armada, ametralla a los obreros, mal armados o inermes. Tomar&aacute;n las armas, como en 1871, y de las asustadas naciones de ahora, o mejor dicho, del actual movimiento obrero, desorganizado m&aacute;s por los oportunistas que por los gobiernos, surgir&aacute; indudablemente, tarde o temprano, pero de un modo absolutamente indudable, la uni&oacute;n internacional de las "horribles naciones" del proletariado revolucionario. 

<P>&nbsp &nbsp
   La militarizaci&oacute;n penetra ahora toda la vida social. El imperialismo es una lucha encarnizada de las grandes potencias por el reparto y la redistribuci&oacute;n del mundo, y por ello tiene que conclucir inevitablemente a un reforzamiento de la militarizaci&oacute;n en todos los pa&iacute;ses, incluso en los neutrales y peque&ntilde;os. &#191;&#191;Con qu&eacute; har&aacute;n frente a esto las mujeres proletarias?? &#191;Se limitar&aacute;n a maldecir toda guerra y todo lo militar, se limitar&aacute;n a exigir el desarme? Nunca se conformar&aacute;n con papel tan vergonzoso las mujeres de una clase oprimida que sea verdaderamente revolucionaria. Les dir&aacute;n a sus hijos: "Pronto ser&aacute;s grande. Te dar&aacute;n un fusil. T&oacute;malo y aprende bien a manejar 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 73</B></FONT><P>

las armas. Es una ciencia imprescindible para los proletarios, y no para disparar contra tus hermanos, los obreros de otros pa&iacute;ses, como sucede en la guerra actual, y como te aconsejan que lo hagas los traidores al socialismo, sino para luchar contra la burgues&iacute;a de tu propio pa&iacute;s, para poner fin a la explotaci&oacute;n, a la miseria y a las guerras, no con buenos deseos, sino venciendo a la burgues&iacute;a y desarm&aacute;ndola". 

<P>&nbsp &nbsp
   De renunciar a esta propaganda, precisamente a esta ptopaganda, en relaci&oacute;n con la guerra actual, mejor es no decir m&aacute;s palabras solemnes sobre la socialdemocracia revolucionaria internacional, sobre la revoluci&oacute;n socialista, sobre la guerra contra la guerra. 
<P><BR>
<A NAME="s3">
<CENTER><B>
                                                           III
</B></CENTER>
<P>&nbsp &nbsp
  Los partidarios del desarme se pronuncian contra el punto del programa referente al "armamento del pueblo", entre otras razones, porque, seg&uacute;n dicen, esta reivindicaci&oacute;n conduce m&aacute;s f&aacute;cilmente a las concesiones al oportunismo. Ya hemos examinado m&aacute;s arriba lo m&aacute;s importante: la relaci&oacute;n entre el desarme y la lucha de clases y la revoluci&oacute;n social. Examinaremos ahora qu&eacute; relaci&oacute;n guarda la reivindicaci&oacute;n del desarme con el oportunismo. Una de las razones m&aacute;s importantes de que esta reivindicaci&oacute;n sea inadmisible consiste precisamente en que ella, y las ilusiones a que da origen, debilitan y enervan inevitablemente nuestra lucha contra el oportunismo. 

<P>&nbsp &nbsp
   No cabe duda de que esta lucha es el principal problema inmediato de la Internacional. Una lucha contra el imperialismo que no est&eacute; indisolublemente ligada a la lucha contra el oportunismo es una frase vac&iacute;a o un enga&ntilde;o. Uno de los princi-

<A NAME="p74">
<P><FONT SIZE=-2><B>p&aacute;g. 74</B></FONT><P>

pales defectos de Zimmerwald y de Kienthal,<FONT SIZE=-2>[<A HREF="MPPR16s.html#en20">20</A>]</FONT> una de las principales causas del posible fracaso de estos germenes de la III Internacional, consiste precisamente en que ni siquiera se ha planteado francamente el problema de la lucha contra el opor tunismo, sin hablar ya de una soluci&oacute;n de este problema que se&ntilde;ale la necesidad de romper con los oportunistas. El oportunismo triunf&oacute;, temporalmente, en el seno del movimiento obrero europeo. En todos los pa&iacute;ses m&aacute;s importantes han aparecido dos matices fundamentales del oportunismo: primero, el socialimperialismo franco, c&iacute;nico, y por ello menos peligroso, de los Plej&aacute;nov, los Scheidemann, los Legien, los Albert Thomas y los Sembat, los Vandervelde, los Hyndman, los Henderson, etc.; segundo, el encubierto, kautskiano:<A NAME="p74a"> Kautsky-Haase y el "Grupo Socialdem&oacute;crata del Trabajo"<FONT SIZE=-2>[<A HREF="MPPR16s.html#en21">21</A>]</FONT> en Alemania; Longuet, Pressemane, Mayeras, etc., en Francia Ramsay McDonald y otros jefes del "Partido Laborista Independiente", en Inglaterra; M&aacute;rtov, Chje&iacute;dse, etc., en Rusia; Treves y otros reformistas llamados de izquierda, en Italia. 

<P>&nbsp &nbsp
   El oportunismo franco esta directa y abiertamente contra la revoluci&oacute;n y contra los movimientos y explosiones revolucionarias que se est&aacute;n iniciando, y ha establecido una alianza directa con los gobiernos, por muy diversas que sean las formas de esta alianza, desde la participaci&oacute;n en los ministerios hasta la participaci&oacute;n<A NAME="p74b"> en los comites de la industria armamentista (en Rusia)<FONT SIZE=-2>[<A HREF="MPPR16s.html#en22">22</A>]</FONT>. Los oportunistas encubiertos, los kautskianos, son mucho m&aacute;s nocivos y peligrosos para el movimiento obrero porque la defensa que hacen de la alianza con los primeros la encubren con palabrejas "marxistas" y consignas pacifistas que suenan plausiblemente. La lucha contra estas dos formas del oportunismo dominante debe ser desarrollada en <I>todos</I> los terrenos de la pol&iacute;tica proletaria: parlamento, sindicatos, huelgas, en la cuesti&oacute;n militar, etc. La particularidad principal 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 75</B></FONT><P>

que distingue a estas <I>dos</I> formas del oportunismo dominante consiste en que el problema concreto de <I>la relaci&oacute;n entre la guerra actual y la revoluci&oacute;n y otros problemas concretos de la revoluci&oacute;n</I> se silencian y se encubren, o se tratan con la mirada puesta en las prohibiciones polic&iacute;acas. Y eso a pesar de que antes de la guerra se hab&iacute;a se&ntilde;alado infinidad de veces, tanto en forma no oficial como con car&aacute;cter oficial en el Manifiesto de Basilea, la relaci&oacute;n que guardaba precisamente <I>esa</I> guerra inminente con la revoluci&oacute;n proletaria. Mas el defecto prin cipal de la reivindicaci&oacute;n del desarme consiste precisamente en que se pasan por alto todos los problemas concretos de la revoluci&oacute;n. &#191;O es que los partidarios del desarme est&aacute;n a favor de un tipo completamente nuevo de revoluci&oacute;n sin armas? 

<P>&nbsp &nbsp
   Prosigamos. En modo alguno estamos contra la lucha por las reformas. No queremos desconocer la triste posibilidad de que la humanidad -- en el peor de los casos -- pase todav&iacute;a por una segunda guerra imperialista, si la revoluci&oacute;n no surge de la guerra actual, a pesar de las numerosas explosiones de efervescencia y descontento de las masas y a pesar de nuestros esfuerzos. Nosotros somos partidarios de un programa de reformas que <I>tambi&eacute;n</I> debe ser dirigido contra los oportunistas. Los oportunistas no har&iacute;an sino alegrarse en el caso de que les dejasemos por entero la lucha por las reformas y nos elev&aacute;ramos a las nubes de un vago "desarme", para huir de una realidad lamentable. El "desarme" es precisamente la huida frente a una realidad detestable, y en modo alguno la lucha contra ella. 

<P>&nbsp &nbsp
   En semejante programa nosotros dir&iacute;amos aproximadamente: "La consigna y el reconocimiento de la defensa de la patria en la guerra imperialista de 1914-1916 no sirven m&aacute;s que para corromper el movimiento obrero con mentiras burguesas". Esa respuesta concreta a cuestiones concretas ser&iacute;a te&oacute;rica-

<P><FONT SIZE=-2><B>p&aacute;g. 76</B></FONT><P>

mente m&aacute;s justa, mucho m&aacute;s &uacute;til para el proletariado y m&aacute;s insoportable para los oportunistas que la reivindicaci&oacute;n del desarme y la renuncia a "toda" defensa de la patria. Y podr&iacute;amos a&ntilde;adir: "La burgues&iacute;a de todas las grandes potencias imperialistas, de Inglaterra, Francia, Alemania, Austria, Rusia, Italia, el Jap&oacute;n y los Estados Unidos, es hoy hasta tal punto reaccionaria y est&aacute; tan penetrada de la tendencia a la dominaci&oacute;n mundial, que <I>toda</I> guerra por parte de la <I>burgues&iacute;a de estos</I> pa&iacute;ses no puede ser m&aacute;s que reaccionaria. El proletariado no s&oacute;lo debe oponerse a toda guerra de este tipo, sino que debe desear la derrota de 'su' gobierno en tales guerras y utilizar esa derrota para una insurrecci&oacute;n revolucionaria, si fracasa la insurrecci&oacute;n destinada a impedir la guerra". 

<P>&nbsp &nbsp
   En lo que se refiere a la milicia, deber&iacute;amos decir: no somos partidarios de la milicia burguesa, sino &uacute;nicamente de una milicia proletaria. Por eso, "ni un c&eacute;ntimo, ni un hombre", no s&oacute;lo para el ej&eacute;rcito regular, sino tampoco para la milicia burguesa, incluso en pa&iacute;ses como los Estados Unidos o Suiza, Noruega, etc. Tanto m&aacute;s cuanto que en los pa&iacute;ses republicanos m&aacute;s libres (por ejemplo, en Suiza) observamos una prusificaci&oacute;n cada vez mayor de la milicia, sobre todo en 1907 y 1911, y que se la prostituye, moviliz&aacute;ndola contra los huelguistas. Nosotros podemos exigir que los oficiales sean elegidos por el pueblo, que sea abolida toda justicia militar, que los obreros extranjeros tengan los mismos derechos que los obreros nacionales (punto de especial importancia para los Estados imperialistas que, como Suiza, explotan cada vez en mayor n&uacute;mero y cada vez con mayor descaro a obreros extranjeros, sin otorgarles derechos). Y adem&aacute;s, que cada cien habitantes de un pa&iacute;s, por ejemplo, tengan derecho a formar asociaciones libres para aprender el manejo de las armas, eligiendo libremente instructores retribuidos por el Estado, etc. S&oacute;lo en tales 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 77</B></FONT><P>

condiciones podr&iacute;a el proletariado aprender el manejo de las armas efectivamente para <I>s&iacute;</I>, y no para sus esclavizadores, y los intereses del proletariado exigen absolutamente ese aprendizaje. La revoluci&oacute;n rusa ha demostrado que todo &eacute;xito, incluso un &eacute;xito parcial, del movimiento revolucionario -- por ejemplo, la conquista de una ciudad, un poblado fabril, una parte del ej&eacute;rcito -- <I>obligar&aacute;</I> inevitablemente al proletariado vencedor a poner en pr&aacute;ctica precisamente ese programa. 

<P>&nbsp &nbsp
   Por &uacute;ltimo, contra el oportunismo no se puede luchar, naturalmente, s&oacute;lo con programas, sino vigilando sin descanso para que se los ponga en pr&aacute;ctica de una manera efectiva. El mayor error, el error fatal de la fracasada II Internacional, consisti&oacute; en que sus palabras no correspondian a sus hechos, en que se inculcaba la costumbre de recurrir a la hipocresia y a una desvergonzada fraseologia revolucionaria (vease la actitud de hoy de Kautsky y C&iacute;a. ante el Manifiesto de Basilea). El desarme como idea social -- es decir, como idea engendrada por determinado ambiente social, como idea capaz de actuar sobre determinado medio social, y no como simple extravagancia de un individuo -- tiene su origen, evidentemente, en las condiciones particulares de vida, "tranquilas" excepcionalmente, de algunos Estados peque&ntilde;os, que durante un periodo bastante largo han estado al margen del sangriento camino mundial de las guerras, y que conf&iacute;an poder seguir apartados de &eacute;l. Para convencerse de ello basta reflexionar, por ejemplo, en los argu mentos de los partidarios del desarme en Noruega: "Somos un pa&iacute;s peque&ntilde;o, nuestro ej&eacute;rcito es peque&ntilde;o, nada podemos hacer contra las grandes potencias" (y por ello nada pueden hacer tampoco si se les impone por la fuerza una <I>alianza</I> imperialista con uno u otro grupo de grandes potencias) . . . , "queremos seguir en paz en nuestro apartado rinconcito y proseguir nuestra pol&iacute;tica pueblerina, exigir el desarme, tribunales de arbi-

<P><FONT SIZE=-2><B>p&aacute;g. 78</B></FONT><P>

traje obligatorios, una neutralidad permanente, etc." (&#191;"permanente", como la de B&eacute;lgica?). 

<P>&nbsp &nbsp
   La mezquina aspiraci&oacute;n de los peque&ntilde;os Estados a quedarse al margen, el deseo peque&ntilde;oburgues de estar lo m&aacute;s lejos posible de las grandes batallas de la historia mundial, de aprovechar su situaci&oacute;n relativamente monopolista para seguir en una pasividad acorchada, tal es la situaci&oacute;n social <I>objetiva</I> que puede asegurar cierto &eacute;xito y cierta difusi&oacute;n a la idea del desarme en algunos peque&ntilde;os Estados. Claro que semejante aspiraci&oacute;n es reaccionaria y descansa toda ella en ilusiones, pues el imperialismo, de uno u otro modo, arrastra a los peque&ntilde;os Estados a la vor&aacute;gine de la econom&iacute;a mundial y de la pol&iacute;tica mundial. 

<P>&nbsp &nbsp
   En Suiza, por ejemplo, su situaci&oacute;n imperialista prescribe objetivamente <I>dos</I> lineas del movimiento obrero: los oportunistas, en alianza con la burgues&iacute;a, aspiran a hacer de Suiza una uni&oacute;n monopolista republicano-democr&aacute;tica, a fin de obtener ganancias con los turistas de la burgues&iacute;a imperialista y de aprovechar del modo m&aacute;s lucrativo y m&aacute;s tranquilo posible esta "tranquila" situaci&oacute;n monopolista. 

<P>&nbsp &nbsp
   Los verdaderos socialdem&oacute;cratas de Suiza aspiran a utilizar la relativa libertad del pa&iacute;s y su situaci&oacute;n "internacional" para ayudar a la estrecha alianza de los elementos revolucionarios de los partidos obreros europeos a alcanzar la victoria. En Suiza no se habla, gracias a Dios, un "idioma propio", sino tres idiomas universales, los tres, precisamente, que se hablan en los pa&iacute;ses beligerantes que limitan con ella. 

<P>&nbsp &nbsp
   Si los 20.000 miembros del Partido suizo contribuyeran semanalmente con dos c&eacute;ntimos como "impuesto extraordinario de guerra", obtendr&iacute;amos al a&ntilde;o 20.000 francos, cantidad m&aacute;s que suficiente para imprimir peri&oacute;dicamente y difundir en tres idiomas, entre los obreros y soldados de los pa&iacute;ses beli-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 79</B></FONT><P>

gerantes, a pesar de las prohibiciones de los Estados Mayores Generales, todo cuanto diga la verdad sobre la indignaci&oacute;n que comienza a cundir entre los obreros, sobre su fraternizaci&oacute;n en las trincheras, sobre sus esperanzas de utilizar revolucionariamente las armas contra la burgues&iacute;a imperialista de sus "pro pios" pa&iacute;ses, etc. 
<A NAME="p79">
<P>&nbsp &nbsp
   Nada de esto es nuevo. Precisamente es lo que hacen los mejores peri&oacute;dicos, como <I>La Sentinelle</I>, <I>Volksrecht</I> y <I>Berner Tagwacht</I>,<FONT SIZE=-2>[<A HREF="MPPR16s.html#en23">23</A>]</FONT> pero, por desgracia, en medida insuficiente. S&oacute;lo semejante actividad puede hacer de la magn&iacute;fica resoluci&oacute;n del Congreso de Aarau<FONT SIZE=-2>[<A HREF="MPPR16s.html#en24">24</A>]</FONT> algo m&iacute;s que una mera resoluci&oacute;n magn&iacute;fica. 

<P>&nbsp &nbsp
   La cuesti&oacute;n que ahora nos interesa se plantea en la forma siguiente: ccorresponde la reivindicaci&oacute;n del desarme a la tendencia revolucionaria entre los socialdem&oacute;cratas suizos? Es evidente que no. El "desarme" es, objetivamente, el programa m&aacute;s nacional, el m&aacute;s especificamente nacional de los peque&ntilde;os Estados, pero en manera alguna el programa internacional de la socialdemocracia revolucionaria internacional. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 113</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en16">[16]</A></FONT></SUP>
<FONT SIZE=-1> 
   El art&iacute;culo "<I>El programa militar de la revoluci&oacute;n proletaria </I>" fue escrito en alem&aacute;n en septiembre de 1916 para la prensa de los socialdem&oacute;cratas escandinavos de izquierda, que durante la Primera Guerra Mundial se manifestaron en contra del punto del programa socialdem&oacute;crata relativo al "armamento del pueblo" y lanzaron la err&oacute;nea consigna del "desarme". 

<P>&nbsp &nbsp
   En diciembre de 1916 el articulo, redactado de nuevo, fue publicado en la <I>Recopilaci&oacute;n del Socialdem&oacute;crata</I>, t. II, con el titulo de "La consigna del 'desarme'" (v&eacute;ase V. I. Lenin, <I>Obras Completas</I>, t. XXIII). 

<P><FONT SIZE=-2><B>p&aacute;g. 114</B></FONT><P>

<P>&nbsp &nbsp
  En abril de 1917, poco antes de salir para Rusia, Lenin entreg&oacute; el texto en alem&aacute;n del art&iacute;culo a la redacci&oacute;n de la revista <I>Jugend-Internationale </I>; el articulo fue publicado el mismo a&ntilde;o en sus n&uacute;ms. 9 y 10. 

<P>&nbsp &nbsp
   <I>Jugend-Internationale</I> &oacute;rgano de la Liga Internacional de las Organizaciones Socialistas de la Juventud, adherida a la izquierda de Zimmerwald, se public&oacute; desde septiembre de 1915 hasta mayo de 1918 en Zurich. Lenin emite su juicio acerca de esta revista en la nota "La Internacional de la Juventud" (v&eacute;ase V. I. Lenin, <I>Obras Completas</I>, t. XXIII).  
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MPPR16s.html#p63">63</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en17">[17]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se alude a las tesis sobre la cuesti&oacute;n militar escritas por R. Grimm (uno de los lideres del Partido Socialdem&oacute;crata de Suiza) en el verano de 1916 con motivo de la preparaci&oacute;n del Congreso Extraordinario del mismo Partido. Este Congreso, cuya celebraci&oacute;n hab&iacute;a sido se&ntilde;alada para febrero de 1917, ten&iacute;a que resolver la cuesti&oacute;n de la actitud de los socialistas suizos ante la guerra. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MPPR16s.html#p65">65</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en18">[18]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Neues Leben</I> (<I>Vida Nueva </I>) &oacute;rgano del Partido Socialdem&oacute;crata de Suiza; se public&oacute; en Berna desde enero de 1915 hasta diciembre de 1917. La revista difundia los puntos de vista de los zimmerwaldianos de derecha; desde comienzos de 1917 adopto la posici&oacute;n socialchovinista.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MPPR16s.html#p65">65</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en19">[19]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase C. Marx y F. Engels, <I>Obras Completas</I>, t. XXXV. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MPPR16s.html#p68">68</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en20">[20]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se alude a las Conferencias Socialistas Internacionales celebradas por los internacionalistas en Zimmerwald y Kienthal (Suiza). 

<P>&nbsp &nbsp
   <I>La Primera Conferencia Socialista Internacional</I> se celebr&oacute; del 5 al 8 de septiembre de 1915 en Zimmerwald. En la Conferencia se enfrentaron los internacionalistar revolucionarios, encabezador por Lenin, y la mayor&iacute;a kautskiana. Lenin form&oacute; con los internacionalistas de izquierda el grupo de izquierda de Zimmerwald, en el que s&oacute;lo el Partido Bolchevique mantuvo una posici&oacute;n acertada y consecuentemente internacionalista contra la guerra. 

<P>&nbsp &nbsp
   La Conferencia aprob&oacute; un manifiesto en el que se calificaba de imperialista la guerra mundial; asimismo conden&oacute; la conducta de los "socialistas" que votaron por los creditos de guerra y tomaron parte en los gobiernos burgueses, y llamo a los obreros de Europa a desarrollar la lucha contra la guerra y por la conclusion de un tratado de paz sin anexiones ni contribuciones. 

<P>&nbsp &nbsp
  La Conferencia aprob&oacute; tambi&eacute;n una resoluci&oacute;n de simpat&iacute;a a las victimas de la guerra y eligi&oacute; una Comisi&oacute;n Socialista Internacional. 

<P>&nbsp &nbsp
   Acerca de la significaci&oacute;n de la Conferencia de Zimmerwald, veanse los articulos de Lenin "El primer paso" y "Los marxistas revoluciona-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 115</B></FONT><P>

rios en la Conferencia Socialista Internacional del 5 al 8 de septiembre de 1915" (V. I. Lenin, <I>Obras Completas</I>, t. XXI). 

<P>&nbsp &nbsp
   La Segunda Conferencia Socialista Internacional se celebr&oacute; en Kienthal del 24 al 30 de abril de 1916. En esta Conferencia el ala izquierda actu&oacute; m&aacute;s unida y fue m&aacute;s fuerte que en la Conferencia de Zimmerwald. Gracias a los esfuerzos de Lenin, la Conferencia aprob&oacute; una resoluci&oacute;n que criticaba el socialpacifismo y la actividad oportunista del Bur&oacute; Ejecutivo Socialista Internacional. El manifiesto y las resoluciones aprobados en Kienthal fueron un nuevo paso en el desarrollo del movimiento internacional contra la guerra. 

<P>&nbsp &nbsp
   Las Conferencias de Zimmerwald y de Kienthal contribuyeron a destacar y agrupar a los elementos internacionalistas, pero no formularon abiertamente el problema de la lucha contra el oportunismo, no adoptaron una posici&oacute;n consecuentemente internacionalista y no aceptaron las tesis fundamentales de la pol&iacute;tica de los bolcheviques: transformaci&oacute;n de la guerra imperialista en guerra civil, derrota del gobierno propio en la guerra y organizaci&oacute;n de la III Internacional. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MPPR16s.html#p74">74</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en21">[21]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Grupo Socialdemocrata del Trabajo</I> (<I>Arbeitsgemeinschaft: Comunidad del Trabajo </I>): organizaci&oacute;n de los centristas alemanes, fundada en marzo de 1916 por los diputados al Reichstag que se hab&iacute;an separado de la fracci&oacute;n socialdem&oacute;crata del Reichstag. Este grupo fue el n&uacute;cleo fundamental del Partido Socialdem&oacute;crata Independiente de Alemania, organizaci&oacute;n centrista constituida en 1917 que justificaba a los social chovinistas abiertos y propugnaba el mantenimiento de la unidad con ellos. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MPPR16s.html#p74a">74</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en22">[22]</A></FONT></SUP>
<FONT SIZE=-1> 
   Los <I>comit&eacute;s de la industria armamentista</I> fueron creados en 1915 en Rusia por la gran burgues&iacute;a imperialista. Tratando de someter a los obreros a su influencia y de inculcarles ideas defensistas, la burgues&iacute;a ide&oacute; la organizaci&oacute;n de "grupos obreros" anejos a esos comit&eacute;s. A la burgues&iacute;a le conven&iacute;a que en esos grupos hubiese representantes de los obreros, encargados de hacer propaganda entre las masas obreras en favor de una mayor productividad del trabajo en las f&aacute;bricas de materiales militares. Los mencheviques partidparon activamente en esta empresa seudopatri&oacute;tica de la burgues&iacute;a. Los bolcheviques declararon el boicot a los comit&eacute;s de la industria armamentista y lo aplicaron eficazmente con el apoyo de la mayor&iacute;a de los obreros. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MPPR16s.html#p74b">74</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en23">[23]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>La Sentinelle</I>, &oacute;rgano de la organizaci&oacute;n socialdem&oacute;crata suiza del cant&oacute;n de Neuchatel (Suiza francesa), fundado en Chaux de Fonds en 1884. En los primeros a&ntilde;os de la Primera Guerra Mundial, el peri&oacute;dico mantuvo una posici&oacute;n internacionalista. El 13 de noviembre de 1914, 

<P><FONT SIZE=-2><B>p&aacute;g. 116</B></FONT><P>

en el n&uacute;m. 265 del peri&oacute;dico fue publicado, en forma abreviada, el Manifiesto del C.C. del P.O.S.D.R. "La guerra y la socialdemocracia de Rusia" (v&eacute;ase V. I. Lenin, <I>Obras Completas</I>, t. XXI).

<P>&nbsp &nbsp
   <I>Volksrecht</I> (<I>El Derecbo del Pueblo </I>), &oacute;rgano del Partido Social dem&oacute;crata de Suiza y de la organizaci&oacute;n socialdem&oacute;crata del cant&oacute;n de Zurich. Se publica en Zurich desde 1898. Durante la Primera Guerra Mundial el peri&oacute;dico present&oacute; art&iacute;culos de los Zimmerwaldianos de izquierda. En el aparecieron tambi&oacute;n art&iacute;culos de Lenin, como por ejemplo, "Doce breves tesis sobre la defensa hecha por G. Greulich de la defensa de la patria", "Sobre las tareas del P.O.S.D.R. en la revoluci&oacute;n rusa", "Las maniobras de los chovinistas republicanos". M&aacute;s tarde el peri&oacute;dico adopt&oacute; una posici&oacute;n anticomunista y antidemocr&aacute;tica. 

<P>&nbsp &nbsp
   <I>Berner Tagwacht</I> (<I>El Centinela de Berna </I>), &oacute;rgano del Partido Socialdem&oacute;crata de Suiza, publicado desde 1893 en Berna. Al comienzo de la Primera Guerra Mundial el peri&oacute;dico insert&oacute; art&iacute;culos de K. Liebknecht, de F. Mehring y de otros socialdem&oacute;cratas de izquierda. A partir de 1917 apoy&oacute; abiertamente a los socialchovinistas y m&aacute;s tarde adopt&oacute; una posici&oacute;n anticomunista y antidemocr&aacute;tica. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MPPR16s.html#p79">79</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>
(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
