<HTML>
<TITLE>Marxismo y revisionismo</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>V. I. Lenin</H2>
<H2>                               
MARXISMO Y REVISIONISMO
</H2>
<P><BR>

<TABLE BORDER=0 CELLSPACING=CELLPADDING=1 WIDTH="380">
<TR>
<TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Escrito antes del 3 (16) de<BR>
abril de 1908.<BR>&nbsp;<BR>
Publicado en 1908, en la<BR>
recopilaci&oacute;n&nbsp;<I>Carlos Marx<BR>
(1818-1883).</I><BR>&nbsp;<BR>
Firmado:&nbsp; V.&nbsp;Il&iacute;n.<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Se publica de acuerdo con<BR>
el texto de la recopilaci&oacute;n.<BR>&nbsp;<BR>
De las <I>Obras Completas,</I><BR>
t.&nbsp;XV.<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>
</FONT>
</TD></TR>
</TABLE>

<P><BR>&nbsp;<BR>

De la colecci&oacute;n:
<H4>V. I. Lenin, <I>Marx&nbsp;Engels&nbsp;Marxismo</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1980</FONT><P>
<B>p&aacute;gs. 270-81.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>


<CENTER>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>
<UL>
<P><FONT SIZE=-1>
La presente versi&oacute;n ha sido realizada sobre la base de diversas ediciones en lengua castellana y confrontada con el original ruso. 
</FONT>
</UL>

<P>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 270</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                         MARXISMO Y REVISIONISMO
</FONT></B>
</CENTER><BR><BR>
<P>&nbsp &nbsp
  Es bien conocido el aforismo que dice que si los axiomas geom&eacute;tricos afectasen los intereses de la gente, seguramente habr&iacute;a quien los refutase. Las teor&iacute;as de las ciencias naturales, que han chocado con los viejos prejuicios de la teolog&iacute;a, provocaron y siguen provocando hasta hoy la oposici&oacute;n m&aacute;s enconada. Nada tiene de extra&ntilde;o, pues, que la doctrina de Marx, que sirve en forma directa a la educaci&oacute;n y organizaci&oacute;n de la clase de vanguardia de la sociedad moderna, que se&ntilde;ala las tareas de esa clase y demuestra la sustituci&oacute;n inevitable -- en virtud del desarrollo econ&oacute;mico -- del r&eacute;gimen actual por un nuevo orden, haya debido luchar por conquistar cada uno de sus pasos. 

<P>&nbsp &nbsp
   In&uacute;til es decirlo, esto aplicado a la ciencia y la filosof&iacute;a burguesas, oficialmente ense&ntilde;adas por profesores oficiales para embrutecer a las nuevas generaciones de las clases poseedoras y "adiestrarlas" contra los enemigos exteriores e interiores. Esta ciencia no quiere oir hablar de marxismo y lo proclama refutado y aniquilado; Marx es atacado con igual celo por los j&oacute;venes doctos que hacen carrera refutando el socialismo, como por los decr&eacute;pitos ancianos que conservan 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 271</B></FONT><P>

la tradici&oacute;n de toda suerte de anticuados "sistemas". Los avances del marxismo y la difusi&oacute;n y el afianzamiento de las ideas marxistas entre la clase obrera provocan inevitablemente la reiteraci&oacute;n y agudizaci&oacute;n de esos ataques burgueses contra el marxismo, que sale m&aacute;s fuerte, m&aacute;s templado y vitalizado de cada uno de sus "aniquilamientos" por la ciencia oficial. 

<P>&nbsp &nbsp
   Pero, aun entre las doctrinas vinculadas a la lucha de la clase obrera y difundidas de modo predominante entre el proletariado, el marxismo de ning&uacute;n modo consolid&oacute; su posici&oacute;n de golpe, ni mucho menos. Durante el primer medio siglo de su existencia (desde la d&eacute;cada del 40 del siglo XIX) luch&oacute; contra teor&iacute;as que le eran profundamente hostiles. En la primera mitad de la d&eacute;cada del 40, Marx y Engels ajustaron cuentas con los j&oacute;venes hegelianos radicales, cuyo punto de vista era el del idealismo filos&oacute;fico. A fines de esa d&eacute;cada, en el campo de las doctrinas econ&oacute;micas pas&oacute; a primer plano la lucha contra el proudhonismo. Esta lucha termin&oacute; en la d&eacute;cada del so con la cr&iacute;iica de los partidos<A NAME="p271"> y doctrinas que hab&iacute;an surgido en el turbulento a&ntilde;o 1848. En la d&eacute;cada del 60, al expulsar al baliuninismo<FONT SIZE=-2>[<A HREF="MR08s.html#en223">223</A>]</FONT> de la Internacional, la lucha se desplaz&oacute; del campo de la teor&iacute;a general a un campo m&aacute;s cercano al movimiento obrero propiamente dicho. A comienzos de la d&eacute;cada del 70, se destac&oacute; en Alemania, por breve tiempo, el proudhonista M&uumlhlberger; a fines de ese per&iacute;odo, el positivista D&uumlhring. Pero la influencia de uno y otro sobre el proletariado era ya insignificante. El marxismo hab&iacute;a alcanzado un indiscutible triunfo sobre todas las otras ideolog&iacute;as del movimiento obrero. 

<P>&nbsp &nbsp
   En lo fundamental, este triunfo culmin&oacute; en la d&eacute;cada del 90 del siglo pasado. Hasta en los pa&iacute;ses latinos, donde se hab&iacute;an mantenido las tradiciones del proudhonismo por 

<P><FONT SIZE=-2><B>p&aacute;g. 272</B></FONT><P>

m&aacute;s tiempo, los partidos obreros estructuraron sus programas y su t&aacute;ctica sobre bases marxistas. Al reanudarse en forma de congresos internacionales peri&oacute;dicos, la organizaci&oacute;n internacional del movimiento obrero, se coloc&oacute;, en lo esencial, inmediatamente y casi sin lucha, en el terreno del marxismo. Pero cuando el marxismo hubo desplazado a todas las doctrinas m&aacute;s o menos integrales que le eran hostiles, las tendencias que en ellas se albergaban comenzaron a buscar otros caminos. Las formas y las causas de la lucha cambiaron, pero la lucha continu&oacute;. Y el marxismo comenz&oacute; su segundo medio siglo de existencia (d&eacute;cada del 90 del siglo pasado) enfrentando una corriente hostil en el mismo marxismo. 

<P>&nbsp &nbsp
   El ex-marxista ortodoxo Bernstein dio su nombre a esta corriente al proclamar con gran alharaca y con grandilocuentes expresiones las enmiendas de Marx, la revisi&oacute;n de Marx, el revisionismo. Aun en Rusia, donde -- debido al atraso econ&oacute;mico y a la preponderancia de la poblaci&oacute;n campesina oprimida por los vestigios de la servidumbre -- el socialismo no marxista se ha mantenido durante mucho tiempo, hoy se convierte sencillamente en revisionismo ante nuestros propios ojos. Y lo mismo en el problema agrario (programa de municipalizaci&oacute;n de toda la tierra) que en las cuestiones program&aacute;ticas y t&aacute;cticas de &iacute;ndole general, nuestros socialpopulistas fueron sustituyendo cada vez m&aacute;s con "enmiendas" a Marx los restos agonizantes y caducos del viejo sistema, coherente a su modo y profundamente hostil al marxismo. 

<P>&nbsp &nbsp
   El socialismo premarxista ha sido derrotado. Contin&uacute;a luchando ya no en su propio terreno, sino en el del marxismo, como revisionismo. Examinemos, pues, cu&aacute;l es el contenido ideol&oacute;gico del revisionismo. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 273</B></FONT><P>

<P>&nbsp &nbsp
  En el campo de la filosof&iacute;a, el revisionismo iba a remolque de la "ciencia" acad&eacute;mica burguesa.<A NAME="p273"> Los profesores "retor naban a Kant", y el revisionismo se arrastraba tras los neokantianos<FONT SIZE=-2>[<A HREF="MR08s.html#en224">224</A>]</FONT>; los profesores repet&iacute;an las vulgaridades que los curas hab&iacute;an pronunciado mil veces contra el materialismo filos&oacute;fico, y los revisionistas, sonriendo complacidos, murmuraban (repitiendo palabra por palabra el &uacute;ltimo manual) que el materialismo hab&iacute;a sido "refutado" desde hac&iacute;a mucho tiempo. Los profesores trataban a Hegel como a "perro muerto", y mientras ellos mismos predicaban el idealismo, solo que mil veces m&aacute;s mezquino y superficial que el hegeliano, encogi&eacute;ndose desde&ntilde;osamente de hombros ante la dial&eacute;ctica, los revisionistas se hund&iacute;an tras ellos en el pantano del envilecimiento filos&oacute;fico de la ciencia, sustituyendo la "sutil" (y revolucionaria) dial&eacute;ctica por la "simple" (y pac&iacute;fica) "evoluci&oacute;n". Los profesores ganaban su sueldo oficial ajustando sus idealistas y "cr&iacute;ticos" sistemas a la dominante "filosof&iacute;a" medieval (es decir, a la teolog&iacute;a), y los revisionistas se acercaban a ellos, esforz&aacute;ndose por hacer de la religi&oacute;n un "asunto privado", no en relaci&oacute;n al Estado moderno, sino en relaci&oacute;n al partido de la clase de vanguardia. 

<P>&nbsp &nbsp
   No se necesita decir el verdadero significado de clase de semejantes "enmiendas" a Marx: es bien evidente. S&oacute;lo se&ntilde;alaremos que Plej&aacute;nov fue el &uacute;nico marxista en la social democracia internacional que critic&oacute; desde el punto de vista del materialismo dial&eacute;ctico consecuente aquellas incre&iacute;bles necedades acumuladas por los revisionistas. Es tanto m&aacute;s necesario subrayar esto con fuerza, por cuanto en nuestro tiempo se hacen tentativas profundamente err&oacute;neas, destina-

<P><FONT SIZE=-2><B>p&aacute;g. 274</B></FONT><P>

das a presentar el viejo y reaccionario f&aacute;rrago filos&oacute;fico bajo pretexto de cr&iacute;tica del oportunismo t&aacute;ctico de Plej&aacute;nov.<FONT SIZE=-2>[<A HREF="MR08s.html#fnp274">*</A>]</FONT> 

<P>&nbsp &nbsp
    Pasando a la econom&iacute;a pol&iacute;tica, es necesario se&ntilde;alar, ante todo, que en esta esfera las "enmiendas" de los revisionistas eran much&iacute;simo m&aacute;s multifac&eacute;ticas y minuciosas; se trataba de sugestionar al p&uacute;blico con "nuevos datos sobre el desarrollo econ&oacute;mico". Se dec&iacute;a que la concentraci&oacute;n y desplazamiento de la peque&ntilde;a producci&oacute;n por la gran producci&oacute;n no se opera de ning&uacute;n modo en la agricultura y con extrema lentitud en el comercio y la industria. Se dec&iacute;a que las crisis se han vuelto ahora m&aacute;s raras y d&eacute;biles, y que los c&aacute;rtels y trusts probablemente har&iacute;an capaz al capital de eliminarlas por completo. Se dec&iacute;a que la "teor&iacute;a de la bancarrota" hacia la cual marcha el capitalismo es inconsistente debido a que las contradicciones de clase tienden a suavizarse y atenuarse. Y, por &uacute;ltimo, se dec&iacute;a que no estar&iacute;a<A NAME="p274"> mal corregir tambi&eacute;n la teor&iacute;a del valor de Marx de acuerdo con Bohm-Bawerk<FONT SIZE=-2>[<A HREF="MR08s.html#en225">225</A>]</FONT>. 

<P>&nbsp &nbsp
    La lucha contra los revisionistas en torno de estas cuestiones sirvi&oacute; para reavivar de manera fecunda el pensamiento te&oacute;rico del socialismo internacional, tal como hab&iacute;a ocurriclo veinte a&ntilde;os antes con la pol&eacute;mica de Engels contra D&uumlhring. Los argumentos de los revisionistas fueron analizados con hechos y cifras en la mano. Se demostr&oacute; que embellec&iacute;an sistem&aacute;ticamente la peque&ntilde;a producci&oacute;n actual. Datos irrefutables prueban la superioridad t&eacute;cnica y comercial de la 

<A NAME="fnp274">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Ver el libro <I>Ensayos sobre la filosofia del marxismo</I>, de Bogd&aacute;nov, Baz&aacute;rov y otros. No es oportuno analizar aqu&iacute; este libro y, por el momento, me limito a manifestar que en un futuro pr&oacute;ximo demostrar&eacute; en una serie de art&iacute;culos, o en un folleto especial, que todo lo que en &eacute;l se dice sobre los revisionistas neokantianos guarda tambi&eacute;n relaci&oacute;n, en sustancia, con estos "nuevos" revisionistas neohumistas y neoberkelianos. (V&eacute;ase V. I. Lenin, <I>Obras Completas</I>, t. XIV. -- <I>Ed.</I>) 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 275</B></FONT><P>

gran <I>producci&oacute;n</I> sobre la peque&ntilde;a, no s&oacute;lo en la industria, sino tambi&eacute;n en la agricultura. Pero la producci&oacute;n de mercanc&iacute;as est&aacute; mucho menos desarrollada en la agricultura y, por lo general, los estad&iacute;sticos y economistas actuales no saben destacar las ramas especiales y, a veces, incluso las operaciones de la agricultura que expresan de qu&eacute; manera la agricultura es progresivamente arrastrada al proceso de <I>intercambio</I> de la econom&iacute;a mundial. La peque&ntilde;a producci&oacute;n se sostiene sobre las ruinas de la econom&iacute;a natural debido al constante empeoramiento de la alimentaci&oacute;n, el hambre cr&oacute;nica, la prolongaci&oacute;n de la jornada de trabajo, el deterioro de la calidad y atenci&oacute;n del ganado; en una palabra, debido a aquellos mismos m&eacute;todos con que se sostuvo tambi&eacute;n la producci&oacute;n artesanal contra la manufactura capitalista. En la sociedad capitalista, cada avance de la ciencia y la t&eacute;cnica socava, inevitable e inexorablemente, los cimientos de la peque&ntilde;a producci&oacute;n. Y la tarea de la econom&iacute;a pol&iacute;tica socialista consiste en investigar este proceso en todas sus formas, no pocas veces complejas e intrincadas, y demostrar al peque&ntilde;o productor la imposibilidad de sostenerse en el capitalismo, la situaci&oacute;n desesperada de las explotaciones campesinas en el r&eacute;gimen capitalista y la necesidad de que el campesino adopte el punto de vista del proletariado. Ante la cuesti&oacute;n que nos ocupa, los revisionistas cometieron el pecado, en el aspecto cient&iacute;fico, de generalizar superficialmente algunos hechos tomados de manera unilateral, al margen de su conexi&oacute;n con el sistema del capitalismo en su conjunto; y en el aspecto pol&iacute;tico, cometieron el pecado de que, inevitablemente, quisieran o no, invitaron o empujaron a los campesinos a tomar la actitud del propietario (es decir, la actitud de la burgues&iacute;a), en vez de instarlos a adoptar el punto de vista del proletariado revolucionario. 

<P><FONT SIZE=-2><B>p&aacute;g. 276</B></FONT><P>

<P>&nbsp &nbsp
  El revisionismo sali&oacute; a&uacute;n peor parado en lo que se refiere a la teor&iacute;a de las crisis y a la teor&iacute;a de la bancarrota. S&oacute;lo personas muy poco perspicaces y durante muy poco tiempo pod&iacute;an pensar en modificar los fundamentos de la doctrina de Marx bajo la influencia de algunos a&ntilde;os de animaci&oacute;n y prosperidad industrial. Muy pronto la realidad se encarg&oacute; de ense&ntilde;ar a los revisionistas que las crisis no eran cosa del pasado: la prosperidad fue seguida por la crisis. Cambiaron las formas, la sucesi&oacute;n, el cuadro de las distintas crisis pero &eacute;stas segu&iacute;an siendo parte integrante, inevitable, del r&eacute;gimen capitalista. Mientras unifican la producci&oacute;n, los c&aacute;rtels y trusts, simult&aacute;neamente, y en forma visible para todos, agravan la anarqu&iacute;a de la producci&oacute;n, la inseguridad de la vida del proletariado y la opresi&oacute;n del capital, agudizando as&iacute; las contradicciones de clase en grado sin precedentes. Los modernos, gigantescos trusts ponen en evidencia, de modo bien palpable y en inmensas proporciones, que el capitalismo marcha hacia la bancarrota, tanto en el sentido de las crisis pol&iacute;ticas y econ&oacute;micas aisladas como en el del hundimiento completo de todo el r&eacute;gimen. La reciente crisis financiera en Norteam&eacute;rica y el horroroso crecimiento de la desocupaci&oacute;n en toda Europa, sin hablar de la pr&oacute;xima crisis industrial, de la que asoman no pocos s&iacute;ntomas, han hecho que las rccientes "teor&iacute;as" de los revisionistas fueran olvidadas por todos, incluidos al parecer muchos de ellos mismos. Las que no deben olvidarse son las ense&ntilde;anzas que esta inestabilidad de los intelectuales ha brindado a la clase obrera. 

<P>&nbsp &nbsp
   Con respecto a la teor&iacute;a del valor, s&oacute;lo es necesario decir que, aparte de alusiones y suspiros muy vagos, al estilo de Bohm-Bawerk, los revisionistas no aportaron absolutamente nada ni dejaron, por tanto, ninguna huella en el desarrollo del pensamiento cient&iacute;fico. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 277</B></FONT><P>

<P>&nbsp &nbsp
  En la esfera pol&iacute;tica, el revisionismo intent&oacute; revisar realmente los fundamentos del marxismo, o sea, la teor&iacute;a de la lucha de clases. La libertad pol&iacute;tica, la democracia, el su frngio universal -- nos dec&iacute;an los revisionistas -- destruyen el terreno para la lucha de clases y desmienten la vieja tesis del <I><A HREF="../M&amp;E(SP)/CM47s.html">Manifiesto Comunista</A></I> de que los obreros no tienen patria. Puesto que en la democracia prevalece "la voluntad de la mayor&iacute;a", seg&uacute;n ellos, no se debe considerar al Estado como &oacute;rgano de dominaci&oacute;n de clase ni negarse a establecer alianzas con la burgues&iacute;a progresista, socialreformista, contra los reaccionarios. 

<P>&nbsp &nbsp
   Es indiscutible que estas objeciones de los revisionistas se reduc&iacute;an a un sistema bastante arm&oacute;nico de concepciones, a saber: las bien conocidas concepciones liberalburguesas. Los liberales han dicho siempre que el parlamentarismo burgu&eacute;s destruye las clases y diferencias de clase, ya que todos los ciudadanos sin distinci&oacute;n gozan del derecho a votar e intervenir en los asuntos de Estado. Toda la historia de Europa durante la segunda mitad del siglo XIX, toda la historia de la revoluci&oacute;n rusa a comienzos del siglo XX en se&ntilde;an de manera patente lo absurdo de tales conceptos. Con las libertades del capitalismo "democr&aacute;tico", las diferencias econ&oacute;micas, lejos de atenuarse, se acent&uacute;an y agravan. El parlamentarismo no elimina, sino que pone al desnudo el car&aacute;cter innato de las rep&uacute;blicas burguesas m&aacute;s democr&aacute;ticas como &oacute;rganos de opresi&oacute;n de clase. Al ayudar a ilustrar y organizar a masas de poblaci&oacute;n incomparablemente m&aacute;s vas tas que las que antes participaban en forma activa en los acontecimientos pol&iacute;ticos, el parlamentarismo no contribuye a la eliminacion de las crisis y revoluciones pol&iacute;ticas, sino a la agudizaci&oacute;n de la guerra civil durante esas revoluciones. Los acontecimientos de Par&iacute;s, en la primavera de 1871, y los 

<P><FONT SIZE=-2><B>p&aacute;g. 278</B></FONT><P>

de Rusia, en el invierno de 1905, revelaron con suma claridad que dicha agudizaci&oacute;n se produce indefectiblemente. Para aplastar el movimiento proletario, la burgues&iacute;a francesa no vacil&oacute; ni un segundo en pactar con el enemigo de toda la naci&oacute;n, con las tropas extranjeras que hab&iacute;an arruinado a su patria. Quien no comprenda la inevitable dial&eacute;ctica interna del parlamentarismo y de la democracia burguesa, que lleva a solucionar la disputa por la violencia de las masas de un modo todav&iacute;a m&aacute;s tajante que en tiempos anteriores, jam&aacute;s podr&aacute;, bas&aacute;ndose en ese parlamentarismo, realizar una propaganda y agitaci&oacute;n consecuente y de principio que prepare realmente a las masas obreras para una participaci&oacute;n victoriosa en tales "disputas". La experiencia de las alianzas, acuerdos, bloques con el liberalismo socialreformista en la Europa Occidental y con el reformismo liberal (kadetes) en la revoluci&oacute;n rusa, muestra de manera convincente que esos acuerdos, al unir a los elementos combativos con los elementos menos capaces de luchar, con los m&aacute;s vacilantes y traidores, s&oacute;lo embotan la conciencia de las masas, y no refuerzan, sino que debilitan la importancia real de su lucha. El millerandismo franc&eacute;s -- la m&aacute;s grande experiencia de aplicaci&oacute;n de la t&aacute;ctica pol&iacute;tica revisionista en una escala de amplitud realmente nacional -- nos ha ofrecido una valoraci&oacute;n pr&aacute;ctica del revisionismo que el proletariado del mundo entero jam&aacute;s olvidar&aacute;. 

<P>&nbsp &nbsp
   El complemento natural de las tendencias econ&oacute;micas y pol&iacute;ticas del revisionismo era su actitud hacia la meta final del movimiento socialista. "El objetivo final no es nada; el movimiento lo es todo": esta expresi&oacute;n proverbial de Bernstein pone en evidencia la esencia del revisionismo mejor que muchas largas disertaciones. Determinar su comportamiento caso por caso, adaptarse a los acontecimientos del 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 279</B></FONT><P>

d&iacute;a, a los virajes de las minucias pol&iacute;ticas, olvidar los intereses cardinales del proletariado y los rasgos fundamentales de todo el r&eacute;gimen capitalista, de toda la evoluci&oacute;n del capitalismo, sacrificar esos intereses cardinales en aras de las ventajas verdaderas o supuestas del momento: &eacute;sta es la pol&iacute;tica del revisionismo. Y de la esencia misma de esta pol&iacute;tica se deduce, con toda evidencia, que puede adoptar formas infinitamente diversas y que cada problema m&aacute;s o menos "nuevo", cada viraje m&aacute;s o menos inesperado e imprevisto de los acontecimientos -- aunque s&oacute;lo altere la l&iacute;nea fundamental del desarrollo en proporciones m&iacute;nimas y por el plazo m&aacute;s corto --, provocar&aacute; siempre, sin falta, una u otra variedad de revisionismo. 

<P>&nbsp &nbsp
   El car&aacute;cter inevitable del revisionismo est&aacute; determinado por sus ra&iacute;ces de clase en la sociedad actual. El revisionismo es un fen&oacute;meno internacional. Para ning&uacute;n socialista que reflexione y tenga un m&iacute;nimo de conocimientos puede existir ni la m&aacute;s peque&ntilde;a duda de que la relaci&oacute;n entre ortodoxos<A NAME="p279"> y bernsteinianos en Alemania, entre guesdistas y jauresistas<FONT SIZE=-2>[<A HREF="MR08s.html#en226">226</A>]</FONT> (ahora, en particular, broussistas) en Francia, entre la Federaci&oacute;n Socialdem&oacute;crata y el Partido Laborista Independiente en Inglaterra,<A NAME="p279a"> entre Brouckere y Vandervelde en B&eacute;lgica, entre integralistas<FONT SIZE=-2>[<A HREF="MR08s.html#en227">227</A>]</FONT> y reformistas en Italia, entre bolcheviques y mencheviques en Rusia es, en todas partes, en lo sustancial, una y la misma pese a la inmensa diversidad de las condiciones nacionales y de los factores hist&oacute;ricos en la actual situaci&oacute;n de todos esos pa&iacute;ses. En realidad, la "divisi&oacute;n" en el movimiento socialista internacional de nuestra &eacute;poca se produce ya, ahora, en los diversos pa&iacute;ses del mundo, esencialmente en una <I>misma</I> l&iacute;nea, lo cual muestra el formidable paso adelante que se ha dado en comparaci&oacute;n con lo que ocurr&iacute;a hace 30 &oacute; 40 a&ntilde;os, cuando en los diversos pa&iacute;ses 

<P><FONT SIZE=-2><B>p&aacute;g. 280</B></FONT><P>

luchaban tendencias heterog&eacute;neas dentro del movimiento socialista internacional &uacute;nico.<A NAME="p280"> Y ese "revisionismo de izquier da" que se perfila hoy en los pa&iacute;ses latinos como "sindicalismo revolucionario"<FONT SIZE=-2>[<A HREF="MR08s.html#en228">228</A>]</FONT> se adapta tambi&eacute;n al marxismo "enmend&aacute;ndolo": Labriola en Italia, Lagardelle en Francia, apelan muy a menudo del Marx mal comprendido al Marx bien compreadido. 

<P>&nbsp &nbsp
   No podemos detenernos a examinar aqu&iacute; el contenido ideol&oacute;gico de <I>este</I> revisionismo, que dista mucho de estar tan desarrollado como el revisionismo oportunista y que no se ha trasformado en internacional, ni afrontado una sola batalla pr&aacute;ctica importante con el partido socialista de ning&uacute;n pa&iacute;s. Por eso, nos limitaremos al "revisionismo de derecha" descrito antes. 

<P>&nbsp &nbsp
   &#191;En qu&eacute; descansa su car&aacute;cter inevitable en la sociedad capitalista? &#191;Por qu&eacute; es m&aacute;s profundo que las diferencias de las particularidades nacionales y el grado de desarrollo del capitalismo? Porque en todo pa&iacute;s capitalista existen siempre, al lado del proletariado, extensas capas de peque&ntilde;a burgues&iacute;a, de peque&ntilde;os propietarios. El capitalismo ha nacido y sigue naciendo, constantemente, de la peque&ntilde;a producci&oacute;n. Una serie de nuevas "capas medias" son inevitablemente formadas, una y otra vez por el capitalismo (ap&eacute;ndices de las f&aacute;bricas, trabajo a domicilio, peque&ntilde;os talleres diseminados por todo el pa&iacute;s para hacer frente a las exigencias de la gran industria, por ejemplo de la industria de bicicletas y autom&oacute;viles, etc.). Esos nuevos peque&ntilde;os productores son nuevamente arrojados, de modo no menos infalible, a las filas del proletariado. Es muy natural que la concepci&oacute;n del mundo peque&ntilde;oburguesa irrumpa una y otra vez en las filas de los grandes partidos obreros. Es muy natural que as&iacute; suceda, y as&iacute; suceder&aacute; siempre hasta llegar a la revoluci&oacute;n proletaria, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 281</B></FONT><P>

pues ser&iacute;a un profundo error pensar que es necesario que la mayor&iacute;a de la poblaci&oacute;n se proletarice "por completo" para que esa revoluci&oacute;n sea posible. La experiencia que hoy vivimos, a menudo s&oacute;lo en el campo ideol&oacute;gico, es decir las discusiones sobre las enmiendas te&oacute;ricas a Marx; lo que hoy surge en la pr&aacute;ctica s&oacute;lo en problemas aislados y parciales del movimiento obrero tales como las diferencias t&aacute;cticas con los revisionistas y la divisi&oacute;n que se produce en base a ellas, todo ello lo experimentar&aacute; en escala incomparablemente mayor la clase obrera cuando la revoluci&oacute;n proletaria agudice todos los problemas en litigio, concentre todas las diferencias en los puntos que tienen la importancia m&aacute;s inmediata para determinar la conducta de las masas, y en el fragor del combate haga necesario separar los enemigos de los amigos, echar a los malos aliados para asestar golpes decisivos al enemigo. 

<P>&nbsp &nbsp
    La lucha ideol&oacute;gica, librada a fines del siglo XIX por el marxismo revolucionario contra el revisionismo no es m&aacute;s que el preludio de los grandes combates revolucionarios del proletariado que, pese a todas las vacilaciones y debilidades de los filisteos, avanza hacia el triunfo completo de su causa. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 660</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en223">[223]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>El bakuninismo:</I>&nbsp;corriente anarquista cuya denominaci&oacute;n tiene origen en M. A. Bakunin. El bakuninismo formul&oacute; la teor&iacute;a de la "igualaci&oacute;n" de las clsses, consider&oacute; que la abolici&oacute;n del derecho de sucesi&oacute;n era punto inicial de la revoluci&oacute;n social y preconiz&oacute; el abandono de todas las actividades pol&iacute;ticas de la clase obrera. La tesis fundamental del bakuninismo era la negaci&oacute;n de la dictadura del proletariado y de su partido, sostuvo que el Estado era fuente de todo tipo de desgracias, por lo que deb&iacute;a ser abolido de todas maneras. Y, finalmente, cay&oacute; en la anarqu&iacute;a. El bakuninismo era enemigo encarnizado del marxismo. Bakunin y sus seguidores efectuaron en la I Internacional actividades conspirativas escisionistas intentando en vano usurpar la direcci&oacute;n del movimiento obrero internaeional. En 1872 Bakunin fue expulsado de la I Internacional. 

<P>&nbsp &nbsp
    Marx y Engels condenaron severamente la teor&iacute;a y la t&aacute;ctica de los bakuninistas. Lenin calific&oacute; esa corriente como "la concepci&oacute;n del peque&ntilde;oburgu&eacute;s que no tiene esperanza de salvarse". (V. I. Lenin, "En memoria de Herzen", <I>Obras Completas</I>, t. XVIII.) 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MR08s.html#p271">271</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en224">[224]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Neokantianos:</I>&nbsp;partidarios de la corriente filos&oacute;fica burguesa surgida en Alemania en la segunda mitad del siglo XIX. Reproduc&iacute;a las tesis idealistas m&aacute;s reaccionarias de la filosof&iacute;a de Kant. Bajo la consigna de "retorno a Kant", los neokantianos combat&iacute;an el materialismo dial&eacute;ctico e hist&oacute;rico, trataban de conciliar la ciencia con la filosof&iacute;a idealista de Kant, negaban la "cosa en s&iacute;", rechazaban la admisi&oacute;n de ley objetiva de la sociedad. En la socialdemocracia alemana, los neokantianos (E. Berns-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 661</B></FONT><P>

tein, C. Schmidt y otros) revisaron la filosof&iacute;a de Marx, su teoria econ&oacute;mica y sus tesis sobre la lucha de clases y la dictadura del proletariado. En Rusia, los partidarios del neokantismo fueron los "marxistas legales", los eseristas y mencheviques. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MR08s.html#p273">273</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en225">[225]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Eugen B&oumlhm-Bawerk</I>&nbsp;fue un vulgar economista burgu&eacute;s austr&iacute;aco, uno de los representantes de la llamada "eseuela austr&iacute;aca" en econom&iacute;a pol&iacute;tica. Se oponia a la teor&iacute;a marxista de la plusval&iacute;a, afirmaba que la gananeia surge como diferencia entre la valoraci&oacute;n subjetiva de los bienes actuales y la de los futuros, y no como resultado de la explotaci&oacute;n de los obreros por los capitalistas. Encubriendo las contradicciones del capitalismo, trat&oacute; de distraer la atenci&oacute;n de la clase obrera de la lucha revolucionaria. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MR08s.html#p274">274</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en226">[226]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Jauresistas:</I>&nbsp;partidarios del socialista franc&eacute;s J. Jaures, quien conjuntamente con A. Millerand, form&oacute; en los a&ntilde;os 90 del siglo XIX el grupo de los "socialistas independientes", y eneabez&oacute; el ala derecha, reformista, del movimiento socialista de Francia. Con el pretexto de una supuesta "libertad de cr&iacute;tica", los jauresistas propugnaban la revisi&oacute;n de las tesis fundamentales del marxismo y predicaban la colaboraci&oacute;n de clase del proletariado con la burgues&iacute;a. En 1902 formaron el Partido Socialista Franc&eacute;s, de tendencia reformista.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MR08s.html#p279">279</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en227">[227]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Los integralistas:</I>&nbsp;partidarios de una corriente socialista peque&ntilde;oburguesa en el movimiento obrero de Francia, Italia y B&eacute;lgica de fines del siglo XIX. Ellos se pronunciaban porque el socialismo se apoyase no s&oacute;lo en la clase obrera, sino en "todos los que sufr&iacute;an", sin distinci&oacute;n de clase, defend&iacute;an la paz entre las clases y combat&iacute;an la lucha de clases. Los representantes principales de los integralistas eran el franc&eacute;s Benoit Malon y el italiano Enrico Ferri. En la d&eacute;cada del 90, sobre una serie de problemas lucharon los integralistas italianos contra los reformistas que ocupaban posiciones oportunistas extremas y colaboraban con la burgues&iacute;a reaccionaria. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MR08s.html#p279a">279</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en228">[228]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Sindicalismo revolucionario:</I>&nbsp;corriente semianarquista peque&ntilde;oburgue sa aparecida en el movimiento obrero de varios pa&iacute;ses de Europa Occidental a fines del siglo XIX. 

<P>&nbsp &nbsp
   Los sindicalistas negaban la nccesidad de la lucha pol&iacute;tica de la clase obrera, el papel dirigente del partido y la dictadura del proletariado. Consideraban que los sindicatos pueden, organizando la huelga general de los obreros, derrocar el capitalismo sin revoluci&oacute;n y tomar en sus manos la direcci&oacute;n de la producci&oacute;n. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="MR08s.html#p280">280</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>
(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
