<HTML>
<TITLE>Protesta de los socialdemocratas de Rusia</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>V. I. Lenin</H2>
<H2>                               
PROTESTA DE LOS<BR>
SOCIALDEMOCRATAS DE RUSIA<P><BR>
</H2>

<TABLE BORDER=0 CELLSPACING=CELLPADDING=1 WIDTH="380">
<TR>
<TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Escrito a fines de agosto y<BR>
comienzos de septiembre de 1899.<BR>&nbsp;<BR>
Publicado por primera vez<BR>
en diciembre de 1899, en el<BR>
extranjero, en una separata de<BR>
los n&uacute;ms. 4-5 de la revista<BR>
<I>Rab&oacute;chie Dielo.</I><BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Se publica de acuerdo con<BR>
el texto de la revista.<BR>&nbsp;<BR>
De las <I>Obras Completas,</I><BR>
t. IV.<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>
</FONT>
</TD></TR>
</TABLE>

<P><BR>&nbsp;<BR>

De la colecci&oacute;n:
<H4>V. I. Lenin, <I>Marx&nbsp;Engels&nbsp;Marxismo</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1980</FONT><P>
<B>p&aacute;gs. 111-25.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Junio de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<CENTER>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>
<UL>
<P><FONT SIZE=-1>
La presente versi&oacute;n ha sido realizada sobre la base de diversas ediciones en lengua castellana y confrontada con el original ruso. 
</FONT>
</UL>

<P>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 111</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="p111">
<CENTER><B><FONT SIZE=+1>
                                              PROTESTA DE LOS<BR>
                                    &nbsp;&nbsp;SOCIALDEMOCRATAS DE RUSIA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="PRSD99s.html#en70">70</A>]</FONT></SUP><P><BR>
<B><FONT SIZE=-2>
                            LA REUNION DE LOS SOCIALDEMOCRATAS<BR>
                     DE UNA LOCALIDAD (DE RUSIA) EN NUMERO DE 17<BR>
            PERSONAS, ADOPTO&nbsp;P O R&nbsp;U N A N I M I D A D&nbsp;LA SIGUIENTE<BR>
                  RESOLUCION DECIDIENDO PUBLICARLA Y SOMETERLA<BR>
                        A LA DISCUSION DE TODOS LOS CAMARADAS<BR>
</FONT></B></CENTER><BR><BR>
<P>&nbsp &nbsp
  Ultimamente se viene observando entre los socialdem&oacute;cratas rusos la tendencia a desviarse de los principios fundamentales de la socialdemocracia rusa, que fueron proclamados por los fundadores y luclladores de vanguardia,<A NAME="p111a"> miembros del grupo "Emancipaci&oacute;n del Trabajo"<FONT SIZE=-2>[<A HREF="PRSD99s.html#en71">71</A>]</FONT>, as&iacute; como por las publicaciones socialdem&oacute;cratas de las organizaciones obreras rusas de la d&eacute;cada del go. El "credo"<FONT SIZE=-2>[<A HREF="PRSD99s.html#en72">72</A>]</FONT> que damos a conocer en las l&iacute;neas siguientes, y que est&aacute; llamado a exponer los puntos de vista fundamentales de algunos socialdem&oacute;cratas rusos (de los "j&oacute;venes"), representa un intento de exposici&oacute;n sistem&aacute;tica y definida de los "nuevos conceptos". He aqu&iacute; el "credo" de cuerpo entero: 

<P><FONT SIZE=-2><B>p&aacute;g. 112</B></FONT><P>

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "La existencia del per&iacute;odo del gremio y de la manufactura en Occidente dej&oacute; una huella profunda en el desarrollo de toda la historia posterior y particularmente en la historia de la socialdemocracia. La necesidad de la burgues&iacute;a de conquistar formas libres, su aspiraci&oacute;n a liberarse de las reglamentaciones gremiales que atenazaban la producci&oacute;n, hicieron de ella, de la burgues&iacute;a, un elemento revolucionario. En todas partes de Occidente comienza con la <I>libert&eacute;</I>, <I>fraternit&eacute;</I>, <I>&eacute;galit&eacute;</I>, con la conquista de las formas pol&iacute;ticas libres. Mas, con esta conquista, seg&uacute;n expresi&oacute;n de Bismarck, la burgues&iacute;a daba a su antipoda, a la clase obrera, una letra de cambio que deb&iacute;a ser abonada en el futuro. Casi en todas partes de Occidente, la clase obrera, como tal clase, no ha conquistado las instituciones democraticas, sino que las ha utilizado. Podr&aacute; objet&aacute;rsenos que la clase obrera particip&oacute; en las revoluciones. Los datos hist&oacute;ricos desmienten esta opini&oacute;n, puesto que precisamente en 1848, cuando se iban consolidando las constituciones en Occidente, la clase obrera representaba de por s&iacute; el elemento artesano de las ciudades, la democracia peque&ntilde;oburguesa; el proletariado fabril casi no existia y el de la gran produccion; (los tejedores de Alemania descritos por Hauptmann, los tejedores de Lyon) era una masa salvaje, capaz s&oacute;lo de pr&oacute;mover motines, pero en modo alguno de plantear cualquier reivindicaci&oacute;n: pol&iacute;tica. Puede afirmarse categ&oacute;ricamente que las constituciones de1848 fueron conquistadas por la burgues&iacute;a y la peque&ntilde;a burgues&iacute;a, por los artesanos. Por otra parte, la clase obrera (los artesanos y obreros de la manufactura, los tip&oacute;grafos, tejedores, relojeros, etc.) ya desde la Edad Media se hab&iacute;a habituado a participar en las organizaciones, en las cajas de ayuda mutua, sociedades religiosas, etc. Este espiritu de organizaci&oacute;n est&aacute; latente hasta hoy d&iacute;a entre los obreros calificados de Occidente, distingui&eacute;ndolos gran demente del proletariado fabril, que se somete a la organizaci&oacute;n de mal grado y con lentitud y que s&oacute;lo es capaz de formar las llamadas <I>lose Organisation</I> (organizaciones temporales) y no de militar en organizaciones s&oacute;lidas regidas por estatutos y reglamentos. Estos mismos obreros calificados de la manufactura fueron los que constituyeron el n&uacute;cleo de los p&aacute;rtidos socialdem&oacute;cratas. De este modo tenemos el cuadro siguiente: por una parte, la relativa facilidad y posibilidad completa de realizar una lucha pol&iacute;tica, y, por otra, la posibilidad de organizar sistem&aacute;ticamente esta lucha con ayuda de los obreros educados en el per&iacute;odo de la manufactura. En este terreno, se desarroll&oacute; en Occidente el marxismo<A NAME="p112"> te&oacute;rico y pr&aacute;ctico. El punto de partida era la lucha pol&iacute;tica parlamentaria, con la perspectiva -- que se asemejaba s&oacute;lo exteriormente al blanquismo<FONT SIZE=-2>[<A HREF="PRSD99s.html#en73">73</A>]</FONT>, pero que era por su origen de car&aacute;cter completamente distinto --, con la perspectiva de adue&ntilde;arse del Poder, por una parte, y con la perspectiva 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 113</B></FONT><P>

del <I>Zusammenbruch</I> (de la cat&aacute;strofe), por otra. El marxismo constitu&iacute;a la expresi&oacute;n te&oacute;rica de la practica dominante: de la lucha pol&iacute;tica, que prevalecia sobre la lucha econ&oacute;mica. Tanto en B&eacute;lgica como en Francia, y especialmente en Alemania, los obreros organizaron con facilidad incre&iacute;ble la lucha pol&iacute;tica, y s&oacute;lo con terrible trabajo y enormes fricciones la lucha econ&oacute;mica. Hasta hoy d&iacute;a las organizaciones econ&oacute;micas, en comparaci&oacute;n con las pol&iacute;ticas (sin referirnos a Inglaterra), padecen de una debilidad extraordinaria, de inestabilidad, y en todas partes <I>laissent &agrave; d&eacute;sirer quelque chose</I> (dejan a&uacute;n mucho que desear). Mientras no se agot&oacute; toda la energia en la lucha pol&iacute;tica, el <I>Zusammenbruch</I> constitu&iacute;a un <I>Schlagwort</I> (una consigna en boga) organizativo indispensable llamado a desempe&ntilde;ar un enorme papel hist&oacute;rico. La ley fundamental que se puede deducir del estudio del movimiento obrero, es la l&iacute;nea de la menor resistencia. En el Occidente esta l&iacute;nea la constituia la actividad pol&iacute;tica, y el marxismo, tal como hab&iacute;a sido formulado en el <I><A HREF="../M&amp;E(SP)/CM47s.html">Manifiesto Comunista</A></I>, era la forma m&aacute;s feliz en que deb&iacute;a plasmarse el movimiento. Pero, por otra parte, cuando qued&oacute; agotada toda la energ&iacute;a en la actividad pol&iacute;tica, cuando el movimiento pol&iacute;tico lleg&oacute; a tal grado de tensi&oacute;n que era ya dificil y casi imposible conducirlo m&aacute;s all&aacute; (escaso aumento de votos en los &uacute;ltimos tiempos, apat&iacute;a del p&uacute;blico en las reuniones, tono abatido de la literatura), la impotencia de la actividad parlamentaria y la aparici&oacute;n<A NAME="p113"> en la escena de la masa ignorante del proletariado fabril desorganizado y casi inorganizable, crearon en Occidente lo que ahora se llama bernsteinismo<FONT SIZE=-2>[<A HREF="PRSD99s.html#en74">74</A>]</FONT>, la crisis del marxismo. Es dificil imaginarse un curso m&aacute;s l&oacute;gico de las cosas que el per&iacute;odo de desarrollo del movimiento obrero, desde el <I>Manifiesto Comunista</I> hasta el bernsteinismo, y un estudio atento de todo este proceso podr&aacute; determinar, con exactitud astron&oacute;mica el desenlace de esta "crisis". No se trata aqu&iacute;, claro est&aacute;, de la derrota o victoria del bernsteinismo, cosa de poco inter&eacute;s; de lo que se trata es de una modificaci&oacute;n radical de la actividad pr&aacute;ctica que desde hace ya mucho se viene realizando, poco a poco, en el seno del Partido. 

<P>&nbsp &nbsp
    Esta modificaci&oacute;n se ha de efectuar no s&oacute;lo en el sentido de llevar a cabo una lucha econ&oacute;mica m&aacute;s en&eacute;rgica, de consolidar las organizaciones de tipo econ&oacute;mico, sino tambi&eacute;n, y esto es lo esencial, en el sentido de modificar la posici&oacute;n del Partido con respecto a los dem&aacute;s partidos de oposici&oacute;n. El marxismo intolerante, el marxismo negador, el marxismo primitivo (que utiliza una concepci&oacute;n demasiado esquematica sobre la divisi&oacute;n de la sociedad en clases) ceder&aacute; su puesto al marxismo democr&aacute;tico, y la situaci&oacute;n social del Partido dentro de la sociedad moderna tendr&aacute; que cambiar profundamente. El Partido <I>reconocer&aacute;</I> a la sociedad. Sus 

<P><FONT SIZE=-2><B>p&aacute;g. 114</B></FONT><P>

tareas estrechamente corporativas, en la mayor&iacute;a de los casos sectarias, ser&aacute;n ampliadas hasta convertirse en tareas sociales y su af&aacute;n de conquistar el Poder se transformar&aacute; en el af&aacute;n de modificar, de reformar a la sociedad moderna en un sentido democr&aacute;tico, adaptado al actual estado de cosas, a fin de poder defender del modo m&aacute;s completo y mas feliz (todos) los derechos de las clases trabajadoras. El contenido del concepto "pol&iacute;tica" ser&aacute; ampliado hasta adquirir un sentido verdaderamente social, y las reivindicaciones pr&aacute;cticas del momento adquirir&aacute;n mayor peso, podr&aacute;n contar con que se les preste mayor atenci&oacute;n que hasta ahora. 

<P>&nbsp &nbsp
    De esta breve descripci&oacute;n del desarrollo del movimiento obrero en Occidente no ser&aacute; dif&iacute;cil sacar conclusiones en lo que ata&ntilde;e a Rusia. La l&iacute;nea de menor resistencia nunca se orientar&aacute; en nuestro pa&iacute;s hacia la actividad pol&iacute;tica. La inaudita opresi&oacute;n pol&iacute;tica obligar&aacute; a que se hable mucho de ella y a que en ella, precisamente, se concentre nuestra atenci&oacute;n, pero jam&aacute;s nos obligar&aacute; a actuar pr&aacute;cticamente. Mientras en Occidente las d&eacute;biles fuerzas de los obreros, al ser arrastradas a la actividad pol&iacute;tica, iban consolid&aacute;ndose y se formaron en ella, entre nosotros estas fuerzas d&eacute;bilcs, por el contrario, chocan con el muro de la opresi&oacute;n pol&iacute;tica y no s&oacute;lo les faltan las v&iacute;as pr&aacute;cticas para la lucha contra la misma y, por consiguiente, para su desarrollo, sino que son sistem&aacute;ticamente ahogadas por ella y se ven incapacitadas incluso para producir brotes d&eacute;biles. Si a&ntilde;adimos a esto que nuestra clase obrera tampoco ha heredado aquel esp&iacute;ritu de organizaci&oacute;n que distingu&iacute;a a los luchadores de Occidente, el cuadro ser&aacute; deprimente y capaz de desanimar al marxista que profese el mayor optimismo y que crea que cada nueva chimenea de f&aacute;brica, por el solo hecho de su existencia, constituye ya una gran bendici&oacute;n. Tambi&eacute;n la lucha econ&oacute;mica es dif&iacute;cil, enormemente dif&iacute;cil; pero ella es posible y, al fin y a la postre, es practicada por las propias masas. Aprendiendo poco a poco en esta lucha a organizarse y chocando en ella a cada paso con el regimen pol&iacute;tico, el obrero ruso acabar&aacute; por crear lo que podr&iacute;a llamarse la forma del movimiento obtero, crear&aacute; tales o cuales organizaciones que ser&aacute;n las m&aacute;s adccuadils a las condiciones de la realidad rusa. Ahora puede afirmarse con seguridad que el movimiento obrero ruso se encuentra a&uacute;n en estado amiboideo y no ha creado todav&iacute;a forma alguna. El movimiento huelguistico, que existe bajo toda forma de organizaci&oacute;n, no puede llamarse todav&iacute;a la forma cristalizada del movimiento ruso; en cuanto a las organizaciones ilegales (sin hablar del grado de su utilidad en las condiciones actuales), ya desde el punto de vista puramente cuantitativo, no merecen atenci&oacute;n alguna. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 115</B></FONT><P>

<P>&nbsp &nbsp
   Esta es la situaci&oacute;n. Si a esto a&ntilde;adimos el hambre y el proceso de ru&iacute;na del campo, que contribuyen al aumento de los <I>Streikbrecher </I><FONT SIZE=-2>[<A HREF="PRSD99s.html#fnp115">*</A>]</FONT> y, por consiguiente, crean a&uacute;n mayores dificultades al ascenso de las masas obreras a un nivel cultural m&aacute;s soportable, cabe preguntar . . . &#161;qu&eacute; deben hacer entonces los marxistas rusos? Las divagaciones sobre un partido pol&iacute;tico obrero independiente no son sino el producto de la trasplantacion a nuestro propio terreno de tareas ajenas y de resultados aienos. Los marxistas rusos, por ahora, ofrecen un espect&aacute;culo lamentable. Sus tareas pr&aacute;cticas en el presente son m&iacute;seras; sus conocimientos te&oacute;ricos, en la medida que los utiliza <I>no como instrumento de investigaci&oacute;n</I>, sino como esquema de actividad, no valen ni siquiera para el cumplimiento de estas miseras tareas pr&aacute;cticas. Adem&aacute;s, estos esquemas tomados del cercado ajeno son, en el sentido pr&aacute;ctico, da&ntilde;inos. Olvid&aacute;ndonos de que la clase obrera en Occidente hizo su intervenci&oacute;n en un campo de actividad pol&iacute;tica ya desbrozado, nuestros marxistas tratan con desd&eacute;n exagerado la actividad radical o liberal oposicionista de todas las capas no obreras de la sociedad. Los menores intentos de concentrar la atenci&oacute;n en los fen&oacute;menos sociales de car&aacute;cter pol&iacute;tico-liberal suscitan la protesta de los marxistas ortodoxos, quienes olvidan que toda una serie de circunstancias hist&oacute;ricas nos impiden ser iguales a los marxistas de Occidente y exigen de nosotros un marxismo distinto, adecuado y necesario en las condiciones rusas. La falta de sentido e instin&iacute;o pol&iacute;tico en cada ciudadano ruso, evidentemente, no puede ser compensada con habladurias sobre pol&iacute;tica o con apelaciones a una fuerza inexistente. El instinto politico s&oacute;lo puede adquirirse por medio de la educaci&oacute;n, es decir, participando en la vida (por poco marxista que sea) que nos ofrece la realidad rusa. En la misma medida que la "negaci&oacute;n" ha sido oportuna (temporalmente) en Occidcnte, es perniciosa en nuestro pa&iacute;s, puesto que la negaci&oacute;n que parte de algo organizado y dotado de una fuerza efectiva es una cosa, y la negaci&oacute;n que parte de una masa informe de personas dispersas, otra. 

<P>&nbsp &nbsp
    Para los marxistas rusos existe una sola soluci&oacute;n: la participaci&oacute;n, es decir, la ayuda a la lucha econ&oacute;mica del proletariado y la participaci&oacute;n en la actividad liberal oposicionista. Los marxistas rusos empezaron muy temprano a ser "negadores", y esta negaci&oacute;n debilit&oacute; en ellos la parte de su energ&iacute;a que deber&iacute;a haberse encauzado en el sentido del radicalismo pol&iacute;tico. Por ahora todo esto no es tan terrible; pero si el esquema clasista impide a los intelectuales rusos participar activamente en la vida y los aparta demasiado de los c&iacute;rculos de oposici&oacute;n, esto constituir&aacute; un 

<A NAME="fnp115">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Rompehuelgas. (<I>N. del Red.</I>) 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 116</B></FONT><P>

perjuicio considerable para todos los que se ven obligados a luchar por formas jur&iacute;dicas no al lado de la clase obrera, que no ha planteado todav&iacute;a tareas pol&iacute;ticas. La ingenuidad pol&iacute;tica de los intelectuales marxistas rusos, oculta tras razonamientos abstractos sobre temas pol&iacute;ticos, puede jugarles una mala pasada". 
</FONT>

<P>&nbsp &nbsp
  No sabemos si habr&aacute; muchos socialdem&oacute;cratas rusos que participen de estos puntos de vista. Pero es indudable que semejantes ideas, en general, tienen sus partidarios, por lo que nos consideramos en el deber de protestar categ&oacute;ricamente contra tales conceptos y de advertir a todos los camaradas del peligro que amenaza a la socialdemocracia rusa de ser desviada del camino ya trazado por ella, a saber: la formaci&oacute;n de un partido pol&iacute;tico obrero independiente, inseparable de la lucha de clase del proletariado y que se plantee, como tarea inmediata, la conquista de la libertad pol&iacute;tica. 

<P>&nbsp &nbsp
   El "credo", arriba citado, se compone: primero, de una "breve descripci&oacute;n del desarrollo del movimiento obrero en Occidente" y, segundo, de "conclusiones en lo que ata&ntilde;e a Rusia". 

<P>&nbsp &nbsp
   Ante todo, son absolutamente falsas las concepciones de los autores del "credo" con respecto al pasado del movimiento obrero de Europa Occidental. Es falso que la clase obrera de Occidente no haya participado en la lucha por la libertad pol&iacute;tica ni en las revoluciones pol&iacute;ticas. La historia del movimiento cartista, la revoluci&oacute;n del 48 en Francia, Alemania y Austria demuestran lo contrario. Es absolutamente falso que "el marxismo era la expresi&oacute;n te&oacute;rica de la pr&aacute;ctica dominante: la lucha pol&iacute;tica, que prevalece sobre la lucha econ&oacute;mica". Por el contrario, "el marxismo" apareci&oacute; en el momento en que predominaba el socialismo apol&iacute;tico (owenismo, "fourierismo", "socialismo verdadero") y el <I>Manifiesto Comunista</I> emprendi&oacute; inmediatamente la lucha contra el socialismo apol&iacute;tico. Incluso cuando el marxismo actu&oacute; 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 117</B></FONT><P>

ya completamente pertrechado con la teor&iacute;a (<I>El Capital </I>) y organiz&oacute; la c&eacute;lebre Asociaci&oacute;n Internacional de los Trabajadores, la lucha pol&iacute;tica no era, ni mucho menos, la pr&aacute;ctica dominante (el tradeunionismo estrecho en Inglaterra, el anarquismo y el proudhonismo en los pa&iacute;ses latinos). En Alemania, el gran m&eacute;rito hist&oacute;rico de Lassalle reside en que transform&oacute; a la clase obrera, de ap&eacute;ndice de la burgues&iacute;a liberal, en partido pol&iacute;tico independiente. El marxismo lig&oacute; en un solo haz inseparable la lucha econ&oacute;mica y pol&iacute;tica de la clase obrera; y el af&aacute;n de los autores del "credo" de separar esas formas de lucha constituye una de sus desviaciones m&aacute;s desafortunadas y m&aacute;s deplorables del marxismo. 

<P>&nbsp &nbsp
   Sigamos. Son completamente falsas tambi&eacute;n las concepciones que tienen los autores del "credo" respecto a la situaci&oacute;n actual del movimiento obrero en Europa Occidental y de la teor&iacute;a del marxismo, que sirve de bandera a dicho movimiento. Hablar de una "crisis del marxismo", significa repetir las frases absurdas de los escribas burgueses que se esfuerzan en atizar toda discusi&oacute;n entre socialistas para transformarla en una escisi&oacute;n de los partidos socialistas. El tristemente famoso bernsteinismo, tal como es comprendido otdinariamente por el p&uacute;blico en general y por los autores del "credo" en particular, significa un intento de empobrecer la teor&iacute;a del marxismo, un intento de transformar el partido obrero revolucionario en reformista, y este intento, como era de esperar, ha chocado con la en&eacute;rgica condenaci&oacute;n de la mayor&iacute;a de los socialdem&oacute;cratas alemanes. Las tendencias oportunistas se manifestaron m&aacute;s de una vez dentro de la socialdemocracia alemana y siempre fueron rechazadas por el partido, que se atiene fielmente a los legados de la socialdemocracia revolucionaria internacional. Tenemos la seguridad de que todos los intentos de aplicar los conceptos opor-

<P><FONT SIZE=-2><B>p&aacute;g. 118</B></FONT><P>

tunistas en Rusia chocar&aacute;n con la misma resistencia en&eacute;rgica de la inmensa mayor&iacute;a de los socialdem&oacute;cratas rusos. 

<P>&nbsp &nbsp
   Tampoco cabe hablar siquiera de "una modificaci&oacute;n radical de la actividad pr&aacute;ctica" de los partidos obreros de Europa Occidental, a pesar cle lo que afirman los autores del "credo": la enorme importancia de la lucha econ&oacute;mica del proletariado y la necesidad de esta lucha fueron reconocidas por el marxismo desde<A NAME="p118"> un principio; ya en la d&eacute;cada del 40, Marx y Engels polemizaron con los socialistas utopistas que negaban la importancia de la lucha econ&oacute;mica<FONT SIZE=-2>[<A HREF="PRSD99s.html#en75">75</A>]</FONT>. 

<P>&nbsp &nbsp
   Unos veinte a&ntilde;os m&aacute;s tarde, cuando se form&oacute; la Asociaci&oacute;n Internacional de los Trabajadores, la cuesti&oacute;n de la importancia de los sindicatos obreros y de la lucha econ&oacute;mica fue ya planteada en el Primer Congreso de Ginebra, en 1866. La resoluci&oacute;n de este Congreso indicaba claramente la importancia de la lucha econ&oacute;mica, advirtiendo a los socialistas y obreros, por una parte, que no se deb&iacute;a exagerar su importancia (lo que entonces se observaba entre los obreros ingleses) y,<A NAME="p118a"> por otra parte, que no se la subestimase (lo que se observaba entre los franceses y alemanes, sobre todo entre los lassalleanos<FONT SIZE=-2>[<A HREF="PRSD99s.html#en76">76</A>]</FONT>). La resoluci&oacute;n no s&oacute;lo reconoc&iacute;a a los sindicatos obreros como un fen&oacute;meno leg&iacute;timo, sino indispensable bajo el capitalismo; los reconoc&iacute;a como sumamente importantes para la organizaci&oacute;n de la clase obrera en su lucha cotidiana con el capital y para la abolici&oacute;n del trabajo asalariado. La resoluci&oacute;n reconoc&iacute;a que los sindicatos obreros no deb&iacute;an prestar atenci&oacute;n exclusivamente a la "lucha directa contra el capital", no deb&iacute;an apartarse del movimiento pol&iacute;tico y social general de la clase obrera; que no deb&iacute;an proponerse objetivos "estrechos", sino aspirar a la emancipaci&oacute;n general de los millones de trabajadores oprimidos. Desde entonces, entre los partidos obreros de los 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 119</B></FONT><P>

diversos pa&iacute;ses se ha planteado m&aacute;s de una vez, y naturalmente se plantear&aacute; todav&iacute;a m&aacute;s de una vez, la cuesti&oacute;n de si es necesario, en un momento dado, prestar m&aacute;s o menos atenci&oacute;n a la lucha econ&oacute;mica que a la lucha pol&iacute;tica del proletariado; pero la cuesti&oacute;n general o de principio se plantea, tambi&eacute;n ahora, del mismo modo como fue planteada por el marxismo. La convicci&oacute;n de que la lucha de clases &uacute;nica debe abarcar necesariamente la lucha pol&iacute;tica y la econ&oacute;mica ha encarnado en la socialdemocracia internacional. Adem&aacute;s, la experiencia hist&oacute;rica testimonia de un modo irrefutable que la falta de libertad o la restricci&oacute;n de los derechos pol&iacute;ticos del proletariado conduce siempre a la necesidad de plantear la lucha pol&iacute;tica en el primer plano. 

<P>&nbsp &nbsp
   Cabe menos a&uacute;n hablar de un cambio de cierta importancia en la actitud del partido obrero con respecto a los otros partidos de oposici&oacute;n. Tambien en este sentido el marxismo marc&oacute; una posici&oacute;n justa, tan lejana de la exageraci&oacute;n de la importancia de la pol&iacute;tica y de la conjuraci&oacute;n (blanquismo, etc.), como del desprecio de la pol&iacute;tica o de su degeneraci&oacute;n en remiendos oportunistas y reformistas de la sociedad (anarquismo, socialismo ut&oacute;pico y peque&ntilde;oburgu&eacute;s, socialismo de Estado, socialismo de c&aacute;tedra, etc.). El proletariado debe aspirar a fundar partidos pol&iacute;ticos obreros independientes que tengan por objetivo principal la conquista del Poder pol&iacute;tico por el proletariado, con el fin de organizar<A NAME="p119"> la sociedad socialista. El proletariado no debe, ni mucho menos, considerar a las dem&aacute;s clases y a los dem&aacute;s partidos como a "una sola masa reaccionaria"<FONT SIZE=-2>[<A HREF="PRSD99s.html#en77">77</A>]</FONT>: por el contrario, el proletariado debe participar en toda la vida pol&iacute;tica y social apoyar a las clases y partidos progresivos contra los reaccionarios, apoyar todo movimiento revolucionario contra el t&eacute;gimen existente; debe ser defensor ds toda raza o pueblo 

<P><FONT SIZE=-2><B>p&aacute;g. 120</B></FONT><P>

oprimido, de toda religi&oacute;n perseguida, del sexo privado de derechos, etc. Los razonamientos de los autores del "credo" sobre este tema s&oacute;lo testimonian su aspiraci&oacute;n a velar el car&aacute;cter de clase de la lucha del proletariado, a debilitar esta lucha por medio de un absurdo "reconocimiento de la sociedad", a empobrecer el marxismo revolucionario hasta reducirlo a una corriente reformista cualquiera. Tenemos la convicci&oacute;n de que la enorme mayor&iacute;a de los socialdem&oacute;cratas rusos rechazar&aacute; categ&oacute;ricamente esta tergiversaci&oacute;n de los principios fundamentales de la socialdemocracia. Las falsas premisas de los autores del "credo" respecto al movimiento obrero de Europa Occidental les llevan a "conclusiones para Rusia" m&aacute;s falsas todav&iacute;a. 

<P>&nbsp &nbsp
   La afirmaci&oacute;n de que la clase obrera rusa "todav&iacute;a no se ha planteado tareas pol&iacute;ticas", s&oacute;lo testimonia<A NAME="p120"> la falta de conocimiento del movimiento revolucionario ruso. Ya la "Uni&oacute;n de Obreros del Norte de Rusia"<FONT SIZE=-2>[<A HREF="PRSD99s.html#en78">78</A>]</FONT>, fundada en 1878, y la "Uni&oacute;n de Obreros del Sur de Rusia"<FONT SIZE=-2>[<A HREF="PRSD99s.html#en79">79</A>]</FONT>, fundada en 1875, plantearon en su programa la reivindicaci&oacute;n de la libertad pol&iacute;tica. Despu&eacute;s de la reacci&oacute;n de los a&ntilde;os del 80, la clase obrera volvi&oacute; a plantear repetidamente la misma reivindicaci&oacute;n en la d&eacute;cada del 90. La afirmaci&oacute;n de que "las habladur&iacute;as sobre un partido pol&iacute;tico obrero independiente no son sino el producto de la trasplantaci&oacute;n a nuestro terreno de tareas ajenas y de resultados ajenos", s&oacute;lo testimonia la completa incomprensi&oacute;n del papel hist&oacute;rico de la clase obrera rusa y de las tareas m&aacute;s urgentes de la socialdemocracia rusa. El propio programa de los autores del "credo" tiende evidentemente a que la clase obrera, siguiendo la "l&iacute;nea de la menor resistencia", se limite a la lucha econ&oacute;mica, en tanto que los "elementos liberales de oposici&oacute;n" luchan, con la "participaci&oacute;n" de los marxistas, por 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 121</B></FONT><P>

las "formas jur&iacute;dicas". La realizaci&oacute;n de semejante programa equivaldr&iacute;a al suicidio pol&iacute;tico de la socialdemocracia rusa, equivaldr&iacute;a a frenar y envilecer enormemente el movimiento obrero ruso y el movimiento revolucionario ruso (estos dos &uacute;ltimos conceptos son para nosotros id&eacute;nticos). El solo hecho de que haya podido aparecer semejante programa demuestra cu&aacute;n fundados eran los recelos de uno de los luchadores de vanguardia de la socialdemocracia rusa, P. B. Axelrod, cuando, a fines de 1897, escribi&oacute; respecto a la posibilidad de semejante perspectiva. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
    "El movimiento obrero no sale de los estrechos cauces de los conflictos puramente econ&oacute;micos entre los obreros y los patronos y por s&iacute; mismo, en su conjunto, carece de car&aacute;cter pol&iacute;tico, pero en la lucha por la libertad pol&iacute;tica, las capas avanzadas del proletariado marchan con los c&iacute;rculos y fracciones revolucionarios, formados por la llamada intelectualidad" (Axelrod, <I>Acerca de las tareas actuales y de la t&aacute;ctica de los socialdem&oacute;cratas rusos</I>, Ginebra, 1898, p&aacute;g. 19). 
</FONT>

<P>&nbsp &nbsp
   Los socialdem&oacute;cratas rusos deben declarar una guerra sin cuartel a todo el cuerpo de ideas expresadas en el "credo", puesto que estas ideas conducen directamente a la realizaci&oacute;n de dicha perspectiva. Los socialdem&oacute;cratas rusos deben empe&ntilde;ar todas sus fuerzas para que se realice otra perspectiva, la expuesta por P. B. Axelrod con las siguientes palabras: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Otra perspectiva: la socialdemocracia organiza al proletariado ruso en un partido pol&iacute;tico independiente que lucha por la libertad, <I>en parte al lado y en alianza</I> con las fracciones revolucionarias de la burgues&iacute;a (si tales existiesen), y, en parte, atrayendo directamente a sus filas o arrastrando tras de s&iacute; a los intelectuales mas revolucionarios y que mayor cari&ntilde;o profesen al pueblo" (lugar citado, p&aacute;g. 20). 
</FONT>

<P>&nbsp &nbsp
   Cuando P. B. Axelrod escrib&iacute;a estas l&iacute;neas, las declaraciones hechas por los socialdem&oacute;cratas en Rusia demostraban claramente que la enorme mayor&iacute;a de ellos participaban del 

<A NAME="p122">
<P><FONT SIZE=-2><B>p&aacute;g. 122</B></FONT><P>

mismo punto de vista. Cierto es que un peri&oacute;dico obrero de Petersburgo, <I>Rab&oacute;chaia Misl </I><FONT SIZE=-2>[<A HREF="PRSD99s.html#en80">80</A>]</FONT>, parece haberse inclinado a las ideas sostenidas por los autores del "credo", manifestando, lamentablemente, en un art&iacute;culo de car&aacute;cter program&aacute;tico (del n&uacute;mero I, octubre de 1897), el pensamiento completamente equivocado y que contradice al socialdemocratismo de que "la base econ&oacute;mica del movimiento" puede<A NAME="p122a"> ser "eclipsada por el constante af&aacute;n de no olvidar el ideal pol&iacute;tico". Pero simult&aacute;neamente, otro peri&oacute;dico obrero de Petersburgo, <I>S. Petersburgski Rabochi Listok </I><FONT SIZE=-2>[<A HREF="PRSD99s.html#en81">81</A>]</FONT> (n&uacute;mero 2, septiembre de 1897), se manifest&oacute; en&eacute;rgicamente afirmando que "s&oacute;lo puede derrocar al absolutismo . . . un numeroso partido obrero fuertemente organizado", que "al organizarse en un poderoso partido" los obreros<A NAME="p122b"> "se liberar&aacute;n a s&iacute; mismos y a Rusia entera de toda opresi&oacute;n pol&iacute;tica y econ&oacute;mica". Y un tercer peri&oacute;dico, <I>Rab&oacute;chaia Gazeta </I><FONT SIZE=-2>[<A HREF="PRSD99s.html#en82">82</A>]</FONT>, en su art&iacute;culo edi torial del n&uacute;mero 2 (noviembre de 1897), escribi&oacute;: "La lucha contra el gobierno autocr&aacute;tico por la libertad pol&iacute;tica es la tarea inmediata del movimiento obrero ruso". "El movimiento obrero ruso decuplicar&aacute; sus fuerzas si act&uacute;a como una entidad &uacute;nica, arm&oacute;nica, bajo el mismo nombre y con una organizaci&oacute;n s&oacute;lida . . .". "Los c&iacute;rculos obreros aislados deben transformarse en un partido &uacute;nico com&uacute;n". "E1 partido obrero ruso ser&aacute; un partido socialdem&oacute;crata". Que la enorme mayor&iacute;a de los socialdem&oacute;cratas de Rusia participaba por completo<A NAME="p122c"> de estas opiniones de <I>Rab&oacute;chaia Gazeta</I> lo testimonia tambi&eacute;n el hecho de que el Congreso de los socialdem&oacute;cratas rusos<FONT SIZE=-2>[<A HREF="PRSD99s.html#en83">83</A>]</FONT>, que tuvo lugar en la primavera de 1898, form&oacute; el "Partido Obrero Socialdem&oacute;crata de Rusia", public&oacute; su manifiesto y reconoci&oacute; al peri&oacute;dico <I>Rab&oacute;chaia Gazeta</I> como su &oacute;rgano oficial de prensa. De este modo los autores del "credo" dan un enorme paso atr&aacute;s en com-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 123</B></FONT><P>

paraci&oacute;n con el nivel de desarrollo alcanzado ya por la socialdemocracia rusa y que fue expresado en el "Manifiesto del Partido Obrero Socialdem&oacute;crata de Rusia". Si bien la feroz persecuci&oacute;n del gobierno ruso ha llevado a que por ahora la actividad del Partido se haya debilitado temporalmente y su &oacute;rgano oficial de prensa haya dejado de aparecer, para todos los socialdem&oacute;cratas rusos la tarea consiste en emplear todas sus fuerzas para consolidar definitivamente el Partido, elaborar un programa del mismo y reanudar la publicaci&oacute;n de su &oacute;rgano oficial de prensa. Ante la vacilaci&oacute;n ideol&oacute;gica, testimoniada por la posibilidad de la aparici&oacute;n de programas como el "credo" analizado m&aacute;s arriba consideramos especialmente necesario destacar los siguientes principios fundamentales, expuestos en el "Manifiesto", que tienen una enorme importancia para la socialdemocracia rusa. Primero, la socialdemocracia rusa "desea ser y continuar&aacute; siendo el movimiento de clase de las masas obreras organizadas". De aqu&iacute; se deduce que el lema de la socialdemocracia debe ser: contribuci&oacute;n no s&oacute;lo a la lucha econ&oacute;mica de los obreros, sino tambi&eacute;n a su lucha pol&iacute;tica; agitaci&oacute;n no s&oacute;lo en torno a las necesidades econ&oacute;micas inmediatas, sino tambi&eacute;n en torno a todas las manifestaciones de opresi&oacute;n pol&iacute;tica; propaganda no s&oacute;lo de las ideas del socialismo cient&iacute;fico, sino tambi&eacute;n de las ideas democr&aacute;ticas. Solamente la teor&iacute;a del marxismo rcvolucionario puede servir de bandera al movimiento obrero de clase, y la socialdemocracia rusa debe velar por el ulterior desarrollo de esta teor&iacute;a y su encarnaci&oacute;n en la vida, al tiempo que ha de preservarla contra las tergiversaciones y envilecimientos a que son frecuentemente sometidas las "teor&iacute;as de moda" (los &eacute;xitos de la socialdemocracia revolucionaria en Rusia han transformado ya el marxismo en una teor&iacute;a "de moda"). Concentrando ahora 

<P><FONT SIZE=-2><B>p&aacute;g. 124</B></FONT><P>

todas sus fuerzas a fin de actuar en los medios obreros de las f&aacute;bricas y de las minas, la socialdemocracia no debe olvidar que, al ampliarse el movimiento, deben incorporarse tambi&eacute;n a las filas de las masas obreras organizadas por ella los trabajadores dom&eacute;sticos, los artesanos, los obreros agr&iacute;colas y millones de campesinos arruinados y muertos de hambre. 

<P>&nbsp &nbsp
   Segundo: "Sobre sus recios hombros, el obrero ruso deber&aacute; llevar y llevar&aacute; al triunfo la causa de la conquista de la libertad pol&iacute;tica". Al plantearse como tarea inmediata el derrocamiento del absolutismo, la socialdemocracia debe actuar en calidad de luchador de vanguardia por la democracia y, ya solamente por ello, prestar toda clase de ayuda a todos los elementos democr&aacute;ticos de la poblaci&oacute;n rusa, atray&eacute;ndolos como aliados. Unicamente un partido obrero independiente podr&aacute; servir de firme baluarte en la lucha contra el absolutismo, y s&oacute;lo en alianza con semejante partido, apoy&aacute;ndolo, podr&aacute;n mostrarse activos todos los dem&aacute;s luchadores por la libertad pol&iacute;tica. 

<P>&nbsp &nbsp
   Finalmente, tercero: "En su calidad de movimiento y corriente socialista, el Partido Obrero Socialdem&oacute;crata de Rusia contin&uacute;a la obra y las tradiciones de todo el movimiento revolucionario ruso que lo ha precedido; dado que considera la conquista de la libertad pol&iacute;tica como la tarea inmediata m&aacute;s importante de todo el Partido, la socialdemocracia marcha hacia el objetivo trazado ya con toda claridad por los gloriosos militantes de la vieja <I>Nar&oacute;dnaia Volia </I>". Las tradiciones de todo el movimiento revolucionario precedente exigen que la socialdemocracia concentre actualmente todas sus fuerzas en organizar el Partido, en reforzar la disciplina dentro del mismo y en desarrollar los m&eacute;todos de su actuaci&oacute;n conspirativa. Si los militantes de la vieja <I>Nar&oacute;dnaia Volia</I> supieron desempe&ntilde;ar un enorme papel en la 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 125</B></FONT><P>

historia rusa, a pesar de que eran tan estrechas las capas sociales que sosten&iacute;an a unos pocos h&eacute;roes y a pesar de que ese movimiento ten&iacute;a por bandera una teor&iacute;a que distaba de ser revolucionaria, la socialdemocracia, apoy&aacute;ndose en la lucha de clase del proletariado, sabr&aacute; hacerse invencible. "El proletariado ruso se sacudir&aacute; el yugo de la autocracia para continuar, con mayor energ&iacute;a todav&iacute;a, la lucha contra el capital y la burgues&iacute;a hasta conseguir la victoria completa del socialismo". 

<P>&nbsp &nbsp
    Invitamos a todos los grupos socialdem&oacute;cratas y a todos los c&iacute;rculos obreros de Rusia a analizar el "credo" arriba citado y nuestra resoluci&oacute;n y a manifestar concretamente su posici&oacute;n con respecto al problema planteado, a fin de eliminar toda clase de discrepancias y acelerar la organizaci&oacute;n y fortalecimiento del Partido Obrero Socialdem&oacute;crata de Rusia. 
<A NAME="p125">
<P>&nbsp &nbsp
    Las resoluciones de los grupos y c&iacute;rculos podr&iacute;an comunicarse a la "Uni&oacute;n de Socialdem&oacute;cratas Rusos" en el Extranjero<FONT SIZE=-2>[<A HREF="PRSD99s.html#en84">84</A>]</FONT>, la cual, de acuerdo con el punto 10 de la resoluci&oacute;n del Congreso de socialdem&oacute;cratas rusos de 1898, forma parte del Partido Obrero Socialdem&oacute;crata de Rusia y es su representante en el extranjero. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 629</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en70">[70]</A></FONT></SUP>
<FONT SIZE=-1> 
   Protesta de los socialdem&oacute;cratas de Rusia fue escrita por Lenin en 1899 durante su destierro, en contra del "Credo" -- manifiesto de algunos economistas. 

<BR>&nbsp; &nbsp;
   El proyecto de la "Protesta", preparado por Lenin, fue discutido y aprobado por unanimidad en una reuni&oacute;n realizada por diecisiete marxistas del distrito de Minusinsk, exiliados en la aldea de Ermak&oacute;vskoie. La colonia de desterrados de Turujansk y Orlov (provincia Viatka) tambi&eacute;n manifest&oacute; su aprobaci&oacute;n respecto a esta protesta. 

<BR>&nbsp; &nbsp;
   La "Protesta" fue enviada por Lenin al extranjero al grupo "Emancipaci&oacute;n del Trabajo". A principios de 1900, Plej&aacute;nov reedit&oacute; la "Protesta", incluida en la recopilaci&oacute;n Vadem&eacute;cum para la Redacci&oacute;n de <I>Rab&oacute;cheie Dielo.</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRSD99s.html#p111">111</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en71">[71]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>El grupo "Ernancipaci&oacute;n del Trabajo"</I>, primer grupo marxista ruso, fue fundado por L. Plej&aacute;nov en 1883, en Ginebra y existi&oacute; hasta el II Congreso del POSDR en 1903. 

<BR>&nbsp; &nbsp;
   "Realiz&oacute; una intensa labor para difundir el marxismo en Rusia, ech&oacute; los cimientos te&oacute;ricos de la socialdemocracia y dio el primer paso para salir al encuentro del movimiento obrero". (<I>Compendio de la historia del Partido Comunista (b) de la URSS</I>, Resumen del cap&iacute;tulo I). Tradujo al ruso, edit&oacute; en el extranjero y distribuy&oacute; en Rusia las obras de los fundadores del marxismo: <I><A HREF="../M&amp;E(SP)/CM47s.html">Manifiesto del Partido Comunista</A></I> de Marx y Engels, <I>Trabajo asalariado y capital</I> de Marx, <I>Del socialismo ut&oacute;pico</I> 

<P><FONT SIZE=-2><B>p&aacute;g. 630</B></FONT><P>

<I>al socialismo cient&iacute;fico</I> de Engels, y otros; Plej&aacute;nov y el grupo "Emancipaci&oacute;n del Trabajo" dieron un decisivo ataque al populismo. Pero el grupo cometi&oacute; algunos errores graves: remanentes de los conceptos populistas, subestimaci&oacute;n de la revolucionarizaci&oacute;n campesina y sobrestimaci&oacute;n del papel de la burgues&iacute;a liberal. Dichos errores fueron el germen de las concepciones mencheviques que, m&aacute;s tarde, sustentaron Plej&aacute;nov y otros miembros del grupo. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRSD99s.html#p111a">111</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en72">[72]</A></FONT></SUP>
<FONT SIZE=-1> 
  "<I>Credo </I>":&nbsp;con este nombre lanz&oacute; su manifiesto en 1899 un grupo de "economistas" (S. N. Prokop&oacute;vich, E. D. Kuskova y otros). Este manifiesto expres&oacute; con la mayor diafanidad el oportunismo de los economistas: neg&oacute; el papel politico e independiente de la clase proletaria y la necesidad de un partido de la clase obrera. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRSD99s.html#p111a">111</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en73">[73]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Blanquismo:</I>&nbsp;corriente del movimiento proletario revolucionario franc&eacute;s encabezado por Luis Augusto Blanqui, el famoso dirigente. 

<BR>&nbsp; &nbsp;
    Blanqui tom&oacute; activa participaci&oacute;n en el movimiento revolucionario franc&eacute;s. En dos ocasiones fue sentenciado a muerte y condenado casi a media vida de c&aacute;rcel. 

<BR>&nbsp; &nbsp;
    Lenin consideraba a Blanqui como un indudable revolucionario y ardiente partidario del socialismo, a la vez, le criticaba en&eacute;rgicamente por sus m&eacute;todos sectarios y conspirativos. "El blanquismo -- se&ntilde;al&oacute; Lenin -- es una teor&iacute;a que niega la lucha de clases. El blanquismo espera lograr la emancipacion de la humanidad de la esclavitud asalariada, no por la v&iacute;a de la lucha de clase del proletariado, sino por la v&iacute;a de la conspiraci&oacute;n de un peque&ntilde;o grupo de intelectuales". (V. I. Lenin, "Balance del Congreso", <I>Obras Completas</I>, t. X.) 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRSD99s.html#p112">112</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en74">[74]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Bernsteinismo:</I>&nbsp;corriente revisionista en el movimiento obrero inter nacional, surgida a fines del siglo pasado, que tom&oacute; su nombre de E. Bernstein, miembro de la socialdemocracia alemana. 

<BR>&nbsp; &nbsp;
    En 1896-1898, Bernstein public&oacute; en el &oacute;rgano te&oacute;rico de la socialdemocracia alemana <I>Die Neue Zeit</I> una serie de art&iacute;culos y en 1899 el libro titulado <I>Las premisas del socialismo y las tareas de la socialdemocracia</I> en los cuales hizo una franca revisi&oacute;n del marxismo. Se opuso a las teor&iacute;as del marxismo acerca de la lucha de clases, del inevitable hundimiento del capitalismo, estuvo en contra de la revoluci&oacute;n socialista y la dictadura del proletariado. Consider&oacute; que la tarea del partido socialdem&oacute;crata consist&iacute;a &uacute;nicamente en la lucha por la reforma. Los conceptos oportunistas y revisionistas de Bernstein fueron apoyados por el ala derecha del partido socialdem&oacute;crata alem&aacute;n y por los oportunistas de otros partidos adheridos a la II Internacional. Unicamente el Partido 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 631</B></FONT><P>

bolchevique encabezado por Lenin combat&iacute;a de manera decidida a Bernstein y a sus partidarios. 

<BR>&nbsp; &nbsp;
   Los partidarios de Bernstein en Rusia eran los "marxistas legales", los "economistas", los del Bund y los mencheviques. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRSD99s.html#p113">113</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en75">[75]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase C. Marx, <I>Miseria de la filosof&iacute;a.</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRSD99s.html#p118">118</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en76">[76]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Lassalleanos</I> y <I>eisenachianos:</I>&nbsp;dos partidos en el movimiento obrero alem&aacute;n de la d&eacute;cada del 60 y principios de la del 70 del siglo XIX. 

<BR>&nbsp; &nbsp;
   <I>Lassalleanos:</I>&nbsp;partidarios y disc&iacute;pulos de F. Lassalle. Considerando que era posible una transformaci&oacute;n pac&iacute;fica del capitalismo en socialismo con la ayuda de las asociaciones obreras apoyadas por el gobierno prusiano reaccionario, los lassalleanos predicaban la sustituci&oacute;n de la lucha revolucionaria de la clase obrera por el derecho al sufragio universal y la pac&iacute;fica actividad parlamentaria.

<BR>&nbsp; &nbsp;
   Marx y Engels criticaron severamente a los lassalleanos, observando que "durante muchos a&ntilde;os ellos constituyeron un obst&aacute;culo para la organizaci&oacute;n del proletariado, y por fin terminaron convirti&eacute;ndose en un simple instrumento de la polic&iacute;a". ("La escisi&oacute;n filistea", <I>Obras Completas</I>, t. XVIII.) Se hace una apreciacion de la t&aacute;ctica y de los conceptos te&oacute;ricos lassalleanos en <I><A HREF="../M&amp;E(SP)/CGP75s.html">Cr&iacute;tica del programa de Gotha</A></I> y en la correspondencia de Marx y Engels.

<BR>&nbsp; &nbsp;
   <I>Eisenachianos:</I>&nbsp;eran partidarios del marxismo y se hallaban bajo la influencia ideol&oacute;gica de C. Marx y F. Engels. Bajo la direcci&oacute;n de G. Liebknecht y A. Bebel se fundo, en el congreso de Eisenach realizado en 1869, el Partido Obrero Socialdem&oacute;crata de Alemania.

<BR>&nbsp; &nbsp;
   Estos dos partidos lucharon encarnizadamente entre si. 

<BR>&nbsp; &nbsp;
   En el Congreso realizado en Gotha en 1875, bajo la presi&oacute;n del movimiento obrero en ascenso y la intensificaci&oacute;n de la represi&oacute;n del gobierno, ambos partidos se fundieron en un &uacute;nico Partido Obrero Socialista Aleman, en el cual los lassalleanos representaban el ala oportunista. 

<BR>&nbsp; &nbsp;
   Lenin deseribe a los lassalleanos y eisenachianos en su art&iacute;culo titulado "Augusto Bebel". (<I>Obras Completas</I>, t. XIX.) 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRSD99s.html#p118a">118</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en77">[77]</A></FONT></SUP>
<FONT SIZE=-1> 
   Lenin cr&iacute;tica aqu&iacute; la conocida tesis de los lassalleanos acerca de que todas las dem&aacute;s clases constituyen &uacute;nicamente una masa reaccionaria respecto a la clase obrera. Esta tesis se incluy&oacute; en el programa de los socialdem&oacute;cratas alemanes aprobado en 1875 en el Congreso de Gotha, al unificarse los dos partidos socialistas alemanes existentes hasta entonces: el de los eisenachianos y el de los lassalleanos. 

<BR>&nbsp; &nbsp;
   C. Marx desenmasear&oacute; el car&aacute;cter reaccionario de dieha tesis en <I>Cr&iacute;tica del programa de Gotha.</I>
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRSD99s.html#p119">119</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 632</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en78">[78]</A></FONT></SUP>
<FONT SIZE=-1> 
  "<I>Uni&oacute;n de Obreros del Norte de Rusia </I>":&nbsp;una de las primeras organizaciones pol&iacute;ticas revolucionarias de la clase obrera fundada en 1878 en Petersburgo. Sus fundadores fueron Step&aacute;n Jalturin, carpintero, y V&iacute;ctor Obnorski, ajustador. La "Uni&oacute;n" dirigi&oacute; en muchas ocasiones las huelgas obreras y distribu&iacute;a volantes entre los participantes. La "Uni&oacute;n" contaba ya casi con 200 miembros. La organizaci&oacute;n fue destruida por el gobierno zarista en 1879. En febrero de 1880, sus miembros que no se hallaban encarcelados publicaron un n&uacute;mero del primer peri&oacute;dico obrero de Rusia, <I>Rab&oacute;chaia Zari&aacute;</I> ("La Aurora Obrera").  
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRSD99s.html#p120">120</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en79">[79]</A></FONT></SUP>
<FONT SIZE=-1> 
   "<I>Uni&oacute;n de Obreros del Sur de Rusia </I>":&nbsp;primera organizaci&oacute;n obrera pol&iacute;tica revolucionaria de Rusia, fundada en Odesa en 1875 por E. Zaslavski. Tras una existencia de 8 &oacute; 9 meses, la "Uni&oacute;n" fue des truida por el gobierno zarista.  
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRSD99s.html#p120">120</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en80">[80]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Rab&oacute;chaia Misl</I>&nbsp;("El Pensamiento Obrero"): peri&oacute;dico de los "economistas", apareci&oacute; de octubre de 1897 a diciembre de 1902 en Petersburgo, Berl&iacute;n, Varsovia y Ginebra. Vieron la luz en total 16 n&uacute;meros. Lenin critic&oacute; en varias de sus obras, especialmente en art&iacute;culos publicados en <I>Iskra</I> y en el libro <I>&#191;Qu&eacute; hacer?</I> los puntos de vista del <I>Rab&oacute;chaia Misl</I> como una variedad rusa del oportunismo internacional. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRSD99s.html#p122">122</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en81">[81]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>S. Petersburgski Rabochi Listok</I>&nbsp;("Bolet&iacute;n Obrero de San Petersburgo"): &oacute;rgano ilegal de la "Uni&oacute;n de Lucha por la Emancipaci&oacute;n de la Clase Obrera" de San Petersburgo. Aparecieron dos n&uacute;meros: el N. 1, en febrero (con fecha de enero) de 1897, impreso en Rusia con 300-400 ejemplares, y el N. 2, en septiembre de 1897, en Ginebra. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRSD99s.html#p122a">122</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en82">[82]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Rab&oacute;chaia Gazete</I>&nbsp;("Diario Obrero"): &oacute;rgano ilegal del grupo social dem&oacute;crata de K&iacute;ev. Salieron dos n&uacute;meros: el N. I en agosto de 1897; y el N. 2 en diciembre (con fecha de noviembre) de ese a&ntilde;o. El I Congreso del POSDR ratific&oacute; su car&aacute;ctcr de &oacute;rgano oficial del Partido. No obstante, a ra&iacute;z del allanamiento policial de su imprenta y de la detenci&oacute;n de los miembros del CC elegido por el Congreso, el tercer n&uacute;mero preparado no pudo aparecer y no se intento reanudar la publicaci&oacute;n del peri&oacute;dico. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRSD99s.html#p122b">122</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en83">[83]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere al <I>I Congreso del POSDR</I> realizado en Minsk en marzo de 1898. En la labor del Congreso participaron nueve delegados de sus 6 organizaciones (de la "Uni&oacute;n de Lucha por la Emancipaci&oacute;n de la Clase Obrera" de Petersbllrgo, Mosc&uacute;, Ekaterinoslav y K&iacute;ev, del grupo <I>Rab&oacute;chaia Gazeta</I> de K&iacute;ev y del Bund). 

<BR>&nbsp; &nbsp;
   El "Manifiesto del POSDR" que el CC dio a publicidad en nombre del Congreso cuando finaliz&oacute; este, formul&oacute; la principal tarea ante el movimiento socialdem&oacute;crata de Rusia: la lucha por la libertad pol&iacute;tica y la 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 633</B></FONT><P>

necesidad de combatir el absolutismo y la vincul&oacute; con la tarea general del movimiento obrero.

<BR>&nbsp; &nbsp;
    El Congreso eligi&oacute; el Comit&eacute; Central y confirm&oacute; a <I>Rab&oacute;cbaia Gazeta</I> como &oacute;rgano de prensa oficial del Partido; se design&oacute; a la "Uni&oacute;n de Socialdem&oacute;cratas Rusos" en el extranjero, representante del Partido en el exterior. 

<BR>&nbsp; &nbsp;
    El significado del I Congreso del POSDR consist&iacute;a en que &eacute;l proclam&oacute; en sus resoluci&oacute;n y "Manifiesto" la formaci&oacute;n del POSDR. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRSD99s.html#p122c">122</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en84">[84]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>La "Uni&oacute;n de Socialdem&oacute;cratas Rusos"</I>&nbsp;en el Extranjero fue fundada en 1894 en Ginebra por iniciativa del grupo "Emancipaci&oacute;n del Trabajo". Dispuso de una imprenta propia en la que imprimi&oacute; obras literarias revolucionarias y la recopilaci&oacute;n <I>Trabajador.</I> En un principio, la "Uni&oacute;n" fue dirigida por el grupo "Emancipaci&oacute;n del Trabajo", al que se le confi&oacute; la redacci&oacute;n de las publicaciones de &eacute;sta. El I Congreso del POSDR reconoci&oacute; a la "Uni&oacute;n" como representante del Partido en el extranjero. Posteriormente, en la "Uni&oacute;n" adquirieron hegemon&iacute;a los elementos oportunistas ("los economistas"), o los llamados "jovenes". En noviembre de 1898, en el I Congreso de la "Uni&oacute;n", el grupo "Emancipaci&oacute;n del Trabajo" renunci&oacute; a redactar las publicaciones de la "Uni&oacute;n". En el II Congreso (abril de 1900) surgi&oacute; la divisi&oacute;n radical entre el grupo "Emancipaci&oacute;n del Trabajo" y la "Uni&oacute;n", el grupo y sus correlegionarios se retiraron del Congreso y formaron la organizaci&oacute;n independiente "Sotsial-demokrat". El II Congreso del POSDR anunci&oacute; la disoluci&oacute;n de la "Uni&oacute;n". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRSD99s.html#p125">125</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
