<HTML>
<TITLE>Prefacio cartas de C. Marx a L. Kugelmann</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>V. I. Lenin</H2>
<H2>                               
PREFACIO A LA TRADUCCION<BR>
RUSA DE LAS CARTAS DE<BR>
C. MARX A L. KUGELMANN<P><BR>
</H2>

<TABLE BORDER=0 CELLSPACING=CELLPADDING=1 WIDTH="380">
<TR>
<TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Publicado en 1907 en el<BR>
folleto: C. Marx, <I>Cartas a<BR>
L. Kugelmann,</I> redactado y<BR>
con el prefacio de Lenin, edi-<BR>
tado en S. Petersburgo por la<BR>
Ed.&nbsp;<I>Novaia Duma.</I><BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Se publica de acuerdo con<BR>
el texto del libro.<BR>&nbsp;<BR>
De las <I>Obras Completas,</I><BR>
t. XII.<BR>&nbsp;<BR>
</FONT>
</TD></TR>
</TABLE>

<P><BR>&nbsp;<BR>

De la colecci&oacute;n:
<H4>V. I. Lenin, <I>Marx&nbsp;Engels&nbsp;Marxismo</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1980</FONT><P>
<B>p&aacute;gs. 213-24.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<CENTER>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>
<UL>
<P><FONT SIZE=-1>
La presente versi&oacute;n ha sido realizada sobre la base de diversas ediciones en lengua castellana y confrontada con el original ruso. 
</FONT>
</UL>

<P>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 213</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                      PREFACIO A LA TRADUCCION <BR>
                                         RUSA DE LAS CARTAS DE <BR>
                                         C. MARX A L. KUGELMANN
</FONT></B>
</CENTER><BR><BR>
<P>&nbsp &nbsp
  Al editar en un folleto la recopilaci&oacute;n completa de las cartas de Marx a Kugelmann, que aparecieron en el semanario socialdem&oacute;crata alem&aacute;n <I>Neue Zeit</I>, nos proponemos dar a conocer m&aacute;s &iacute;ntimamente al p&uacute;blico ruso a Marx y el marxismo. En la correspondencia de Marx ocupan un lugar destacado, como era de esperar, los temas personales. Para un bi&oacute;grafo, todo esto constituye un material muy valioso. Mas para el p&uacute;blico en general y, particularmente, para la clase obrera de Rusia, son infinitamente m&aacute;s importantes aquellos pasajes de las cartas que contienen materiales de car&aacute;cter te&oacute;rico y pol&iacute;tico. En nuestro pa&iacute;s, precisamente en la &eacute;poca revolucionaria en que vivimos, es muy instructivo profundizar en un material que testimonia c&oacute;mo Marx se hac&iacute;a eco inmediato de todos los problemas del movimiento obrero y de la pol&iacute;tica mundial. Tiene completa raz&oacute;n la redacci&oacute;n de <I>Neue Zeit</I> al afirmar que "nos eleva el conocimiento directo de aquellos hombres, cuyas ideas y voluntad 

<P><FONT SIZE=-2><B>p&aacute;g. 214</B></FONT><P>

se formaron en las circunstancias de grandes revoluciones". En 1907, para los socialistas rusos, este conocimiento es doblemente necesario, ya que les proporciona multitud de las m&aacute;s valiosas ense&ntilde;anzas acerca de las tareas inmediatas de los socialistas en todas y cada una de las revoluciones por las que atraviesa su pa&iacute;s. Rusia pasa precisamente en nuestros d&iacute;as por una "gran revoluci&oacute;n". La pol&iacute;tica seguida por Marx en los a&ntilde;os relativamente tempestuosos de la d&eacute;cada del 60 debe servir, con much&iacute;sima frecuencia, de modelo directo para la pol&iacute;tica socialdem&oacute;crata en la actual revoluci&oacute;n rusa. 

<P>&nbsp &nbsp
   Por lo tanto, nos permitiremos se&ntilde;alar, con la mayor brevedad, los pasajes de la correspondencia de Marx de especial importancia en el sentido te&oacute;rico, y detenernos con m&aacute;s detalle en su pol&iacute;tica revolucionaria, como representante del proletariado. 
<A NAME="p214">
<P>&nbsp &nbsp
   Desde el punto de vista de la comprensi&oacute;n m&aacute;s completa y profunda del marxismo, tiene un inter&eacute;s notable la carta del Il de julio de 1868 (p&aacute;g. 42 y siguientes)<FONT SIZE=-2>[<A HREF="PRTK07s.html#en147">147</A>]</FONT>. Marx expone en ella con extraordinaria claridad, en forma de r&eacute;plicas pol&eacute;micas contra los economistas vulgares, el concepto <I>suyo</I> acerca de la llamada teor&iacute;a del valor "del trabajo". Marx analiza aqu&iacute;, de un modo breve, sencillo y muy claro, precisamente aquellas objeciones contra su teor&iacute;a del valor que, con la mayor naturalidad, surgen en la mente de los lectores menos preparados de <I>El Capital</I> y que, por lo mismo, son recogidas con gran celo por los mediocres representantes de la "ciencia acad&eacute;mica" burguesa. Marx explica en esta carta cl camino que &eacute;l tomo y el que es necesario tomar para interpretar la ley del valor. En el ejemplo de las objeciones m&aacute;s comunes, Marx ense&ntilde;a cu&aacute;l es su <I>m&eacute;todo.</I> Descubre la relaci&oacute;n existente entre un problema tan meramente te&oacute;-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 215</B></FONT><P>

rico y abstracto (al parecer) como el de la teor&iacute;a del valor y "los intereses de las clases dominantes", que exigen "<I>eternizar la confusi&oacute;n </I>". S&oacute;lo es de desear que cada uno de los que aborden el estudio de Marx y la lectura de <I>El Capital</I>, lea y relea la carta a la que nos referimos, al mismo tiempo que estudie los primeros y m&aacute;s dif&iacute;ciles cap&iacute;tulos de <I>El Capital.</I> 

<P>&nbsp &nbsp
   Otros pasajes de las cartas, especialmente interesantes desde el punto de vista te&oacute;rico, son las opiniones de Marx sobre diversos escritores. Cuando uno lee estos juicios de Marx, escritos en un lenguaje vivaz, llenos de pasi&oacute;n, que revelan su inmenso inter&eacute;s por todas las grandes corrientes ideol&oacute;gicas y por su an&aacute;lisis, se tiene la impresi&oacute;n de estar oyendo la palabra del genial pensador. Adem&aacute;s de las opiniones manifestadas de paso sobre Dietzgen, merece especial atenci&oacute;n de los lectores la apreciaci&oacute;n hecha de los proudhonistas (p&aacute;g. 17). La "brillante" juventud intelectual procedente de las filas de la burgues&iacute;a, que se lanza "hacia el proletariado" en los per&iacute;odos de ascenso social, pero que es incapaz de penetrar las concepciones de la clase obrera y trabajar tenaz y seriamente-"en las filas y en la l&iacute;nea" de las organizaciones proletarias,<A NAME="p215"> est&aacute; pintada s&oacute;lo con unos cuantos trazos, pero de una claridad asombrosa<FONT SIZE=-2>[<A HREF="PRTK07s.html#en148">148</A>]</FONT>. 

<P>&nbsp &nbsp
   De pronto una referencia a D&uuml;hring (p&aacute;g. 35)<FONT SIZE=-2>[<A HREF="PRTK07s.html#en149">149</A>]</FONT>, que parece presagiar el <I>Anti-D&uuml;hring</I>, la famosa obra de Engels (y de Marx) escrita nueve a&ntilde;os m&aacute;s tarde. Existe una traducci&oacute;n rusa de dicha obra, hecha por Tsederbaum, que, por desgracia, adem&aacute;s de omisiones contiene errores y es sencillamente una mala traducci&oacute;n. Hay all&iacute; mismo una menci&oacute;n de Th&uuml;nen, que afecta tambi&eacute;n a la teor&iacute;a de la renta de Ricardo. Ya por aquel entonces, en 1868, Marx rechazaba resueltamente los "errores de Ricardo", refutados definitiva-

<P><FONT SIZE=-2><B>p&aacute;g. 216</B></FONT><P>

mente en el tercer tomo de <I>El Capital</I>, aparecido en 1894, errores que hasta hoy d&iacute;a son repetidos por los revisionistas, empezando por nuestro ultraburgu&eacute;s e incluso centurionegrista se&ntilde;or Bulg&aacute;kov, y terminando por el "casi ortodoxo" M&aacute;slov. 

<P>&nbsp &nbsp
   Es interesante tambi&eacute;n la opini&oacute;n de Marx sobre B&uuml;chner con la apreciaci&oacute;n sobre el materialismo vulgar,<A NAME="p216"> as&iacute; como de la "palabrer&iacute;a superficial" copiada de Lange (&#161;fuente habitual de la filosof&iacute;a "profesoral" burguesa!) (en la p&aacute;g. 48)<FONT SIZE=-2>[<A HREF="PRTK07s.html#en150">150</A>]</FONT>. 

<P>&nbsp &nbsp
   Veamos ahora la pol&iacute;tica revolucionaria de Marx. En Rusia adquiri&oacute; una difusi&oacute;n asombrosa entre los socialdem&oacute;cratas cierto concepto filisteo sobre el marxismo, seg&uacute;n el cual el per&iacute;odo revolucionario, con sus formas especiales de lucha y las tareas particulares del proletariado, constituye casi una anomal&iacute;a, mientras que la "constituci&oacute;n" y la "oposici&oacute;n extrema" son la regla. Ning&uacute;n pa&iacute;s del mundo atraviesa ahora por una crisis revolucionaria tan profunda como Rusia y en ning&uacute;n otro pa&iacute;s existen "marxistas" (que rebajen y vulgaricen el marxismo) que asuman una posici&oacute;n tan esc&eacute;ptica y filistea frente a la revoluci&oacute;n. &#161;Del hecho de que el contenido de la revoluci&oacute;n es burgu&eacute;s, llegan a la conclusi&oacute;n trivial de que la burgues&iacute;a es la <I>fuerza motriz</I> de la revoluci&oacute;n, de que las tareas del proletariado en la misma son auxiliares, no independientes, y de que es imposible que el proletariado dirija la revoluci&oacute;n! 

<P>&nbsp &nbsp
   &#161;De qu&eacute; modo desenmascara Marx en sus cartas a Kugelmann este concepto trivial acerca del marxismo! He aqu&iacute; la carta del 6 de abril de 1866. Marx, a la saz&oacute;n,<A NAME="p216a"> daba t&eacute;rmino a su obra principal. Su opini&oacute;n definitiva sobre la revoluci&oacute;n alemana de 1848, ya la hab&iacute;a dado 14 a&ntilde;os antes de que fuese escrita esta carta<FONT SIZE=-2>[<A HREF="PRTK07s.html#en151">151</A>]</FONT>. En 1850, Marx mismo se hab&iacute;a despojado de sus ilusiones socialistas sobre la proxi-
<A NAME="p217">
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 217</B></FONT><P>

midad de la revoluci&oacute;n socialista en 1848<FONT SIZE=-2>[<A HREF="PRTK07s.html#en152">152</A>]</FONT>. Y en 1866, al comenzar a observar las nuevas crisis pol&iacute;ticas en maduraci&oacute;n, escribi&oacute;: 

<P>&nbsp &nbsp
   "&#191;Comprender&aacute;n, por fin, nuestros filisteos (se trata de los liberales burgueses de Alemania) que sin una revoluci&oacute;n<A NAME="p217a"> que elimine a los Habsburgo y Hohenzollern, las cosas llevar&aacute;n, en fin de cuentas, a una nueva Guerra de los Treinta A&ntilde;os?" . . . (p&aacute;gs. 13 y 14)<FONT SIZE=-2>[<A HREF="PRTK07s.html#en153">153</A>]</FONT>. 

<P>&nbsp &nbsp
   Ni la menor ilusi&oacute;n de que la pr&oacute;xima revoluci&oacute;n (que se llev&oacute; a cabo desde arriba y no desde abajo, como esperaba Marx) eliminar&iacute;a a la burgues&iacute;a y el capitalismo. No hac&iacute;a m&aacute;s que se&ntilde;alar de una manera clara y precisa que dicha revoluci&oacute;n eliminar&iacute;a a las monarqu&iacute;as prusiana y austriaca. &#161;Y qu&eacute; fe en esta revoluci&oacute;n burguesa! &#161;Qu&eacute; pasi&oacute;n revolucionaria de luchador proletario que comprende el enorme papel de la revoluci&oacute;n burguesa para el avance del movimiento socialista! 

<P>&nbsp &nbsp
   Tres a&ntilde;os m&aacute;s tarde, en v&iacute;speras del hundimiento del imperio napole&oacute;nico en Francia, al se&ntilde;alar la existencia de un movimiento social "muy interesante", Marx manifiesta <I>con verdadero entusiasmo</I> que "los parisienses comienzan a estudiar su reciente pasado revolucionario con vistas a prepararse para la nueva lucha revolucionaria inminente". Describiendo la lucha de clases que se ha revelado del estudio de este pasado, Marx concluye<A NAME="p217b"> (p&aacute;g. 56): "&#161;Y hierve la caldera de las hechiceras de la Historia! &#161;Cu&aacute;ndo llegaremos <I>nosotros</I> (en Alemania) a tal estado!"<FONT SIZE=-2>[<A HREF="PRTK07s.html#en154">154</A>]</FONT> 

<P>&nbsp &nbsp
   Esto es lo que deber&iacute;an aprender de Marx los intelectuales marxistas rusos, postrados por el escepticismo y atontados por la pedanter&iacute;a, propensos a los discursos de arrepentimiento y que se cansan r&aacute;pidamente de la revoluci&oacute;n y sue&ntilde;an, como si fuese una fiesta, con el entierro de la revoluci&oacute;n 

<P><FONT SIZE=-2><B>p&aacute;g. 218</B></FONT><P>

para sustituirla por la prosa constitucional. Deber&iacute;an aprender del jefe y te&oacute;rico de los proletarios a tener fe en la revoluci&oacute;n, a saber llamar a la clase obrera a defender hasta el fin sus tareas revolucionarias inmediatas, a mantener firme el esp&iacute;ritu, sin llegar a los lloriqueos pusil&aacute;nimes ante los reveses temporales de la revoluci&oacute;n. 

<P>&nbsp &nbsp
   &#161;Los pedantes del marxismo piensan que todo esto es charlataner&iacute;a &eacute;tica, romanticismo, falta de realismo! &#161;No, se&ntilde;ores! Esto es unir la teor&iacute;a revolucionaria con la pol&iacute;tica revolucionaria<A NAME="p218">, uni&oacute;n sin la cual el marxismo se convierte en brentanismo<FONT SIZE=-2>[<A HREF="PRTK07s.html#en155">155</A>]</FONT>, en struvismo<FONT SIZE=-2>[<A HREF="PRTK07s.html#en156">156</A>]</FONT>, en sombartismo<FONT SIZE=-2>[<A HREF="PRTK07s.html#en157">157</A>]</FONT>.  La doctrina de Marx fundi&oacute; en un todo indisoluble la teor&iacute;a y la pr&aacute;ctica de la lucha de clases. Y no es marxista quien deforma una teor&iacute;a que constata serenamente la situaci&oacute;n objetiva, para justificar la situaci&oacute;n existente, llegando al deseo de adaptarse cuanto antes a cada declive temporal de la revoluci&oacute;n, de abandonar lo m&aacute;s r&aacute;pidamente posible las "ilusiones revolucionarias" y dedicarse a peque&ntilde;eces "reales". 

<P>&nbsp &nbsp
   Marx era capaz de sentir la proximidad de la revoluci&oacute;n y elevar al proletariado hasta la conciencia de sus tareas revolucionarias progresivas en la &eacute;poca m&aacute;s pac&iacute;fica, que podr&iacute;a parecer, seg&uacute;n expresi&oacute;n suya, "id&iacute;lica" o "desconsoladoramente estancada" (seg&uacute;n la redacci&oacute;n de <I>Neue Zeit </I>). En cambio, nuestros intelectuales rusos, que simplifican a Marx de modo filisteo, &#161;aconsejan al proletariado, en la &eacute;poca de mayor auge de la revoluci&oacute;n, que realice una pol&iacute;tica pasiva, que se deje llevar sumiso "por la corriente", que apoye t&iacute;midamente a los elementos m&aacute;s vacilantes del partido liberal en moda! 

<P>&nbsp &nbsp
   La apreciaci&oacute;n que Marx hace de la Comuna de Par&iacute;s corona sus cartas a Kugelmann. Y esta apreciaci&oacute;n es parti-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 219</B></FONT><P>

cularmente instructiva si la comparamos con los m&eacute;todos empleados por los socialdem&oacute;cratas rusos del ala derecha. Plej&aacute;nov, que despu&eacute;s de diciembre de 1905 exclam&oacute; con pusilanimidad: "&#161;No se deb&iacute;a haber empu&ntilde;ado las armas!", ten&iacute;a la modestia de compararse con Marx, afirmando que tambi&eacute;n Marx frenaba la revoluci&oacute;n en 1870. 

<P>&nbsp &nbsp
   S&iacute;, <I>tambi&eacute;n</I> Marx la frenaba. Pero f&iacute;jense en el abismo que hay entre Plej&aacute;nov y Marx en la comparaci&oacute;n hecha por el primero. 

<P>&nbsp &nbsp
   En noviembre de 1905, un mes antes de que llegase a su punto culminante la primera ola revolucionaria rusa, Plej&aacute;nov no s&oacute;lo no advert&iacute;a resueltamente al proletariado, sino que, por el contrario, afirmaba sin ambages que era necesario <I>aprender a manejar las armas y armarse.</I> Pero cuando un mes m&aacute;s tarde estall&oacute; la lucha, Plej&aacute;nov, sin hacer el menor intento de an&aacute;lisis de su papel e importancia en la marcha general de los acontecimientos, de su enlace con las formas anteriores de lucha, se apresur&oacute; a pasar por un intelectual arrepentido gritando: "No se deb&iacute;a de haber empu&ntilde;ado las armas". 
<A NAME="p219">
<P>&nbsp &nbsp
   En <I>septiembre de 1870</I>, <I>medio a&ntilde;o</I> antes de la Comuna, Marx advirti&oacute; francamente a los obreros franceses, en su famoso llamamiento de la Internacional<FONT SIZE=-2>[<A HREF="PRTK07s.html#en158">158</A>]</FONT> que la insurrecci&oacute;n ser&iacute;a una <I>locura.</I> Puso al descubierto <I>de antemano</I> las ilusiones nacionalistas respecto a la posibilidad de un movimiento en el esp&iacute;ritu del de I792. Supo decir muchos meses antes, y <I>no ya despu&eacute;s de los acontecimientos </I>: "No se debe empu&ntilde;ar las armas". 

<P>&nbsp &nbsp
   Pero, &#191;qu&eacute; posici&oacute;n asumi&oacute; Marx cuando esta obra <I>desesperada</I>, seg&uacute;n su propia declaraci&oacute;n de septiembre, empez&oacute; a tomar vida en marzo de 1871? &#191;Acaso Marx aprovech&oacute; esta 

<P><FONT SIZE=-2><B>p&aacute;g. 220</B></FONT><P>

ocasi&oacute;n (como lo hizo Plej&aacute;nov con respecto a los acontecimientos de diciembre) &uacute;nicamente en "detrimento" de sus adversarios, los proudhonistas y blanquistas que dirig&iacute;an la Comuna? &#191;Acaso se puso a gru&ntilde;ir como una preceptora: "ya dec&iacute;a yo, ya les advert&iacute;a, y ah&iacute; ten&eacute;is vuestro romanticismo, vuestros delirios revolucionarios"? &#191;Acaso Marx se dirigi&oacute; a los comuneros como Plej&aacute;nov a los luchadores de diciembre con su serm&oacute;n de filisteo autosatisfecho: "No se deb&iacute;a de haber empu&ntilde;ado las armas"? 

<P>&nbsp &nbsp
   No. El 12 de abril de 1871 Marx escribi&oacute; una carta <I>llena de entusiasmo</I> a Kugelmann, carta que con gran placer colgar&iacute;amos en la casa de cada socialdem&oacute;crata ruso, de cada obrero ruso que supiera leer. 

<P>&nbsp &nbsp
   Marx, que en septiembre de 1870 hab&iacute;a calificado la insurrecci&oacute;n de locura, en abril de 1871, al ver el car&aacute;cter popular y de masas del movimiento, lo trata con la m&aacute;xima atenci&oacute;n de quien participa en los grandes acontecimientos que marcan un paso adelante en el hist&oacute;rico movimiento revolucionario mundial. 

<P>&nbsp &nbsp
   Esto -- dice Marx -- es <I>un intento</I> de destrozar la m&aacute;quina burocr&aacute;tica militar, y no simplemente de entregarla a otras manos. Y canta un verdadero hosanna a los "<I>heroicos </I>" obreros de Par&iacute;s, dirigidos por proudhonistas y blanquistas. "&#161;Qu&eacute; flexibilidad -- escribi&oacute; Marx --, qu&eacute; iniciativa hist&oacute;rica y qu&eacute; capacidad de sacrificio tienen estos parisienses!" (p&aacute;g. 88) . . . "La historia no conoce todav&iacute;a ejemplo de hero&iacute;smo semejante". 

<P>&nbsp &nbsp
   La <I>iniciativa hist&oacute;rica</I> de las masas es lo que m&aacute;s aprecia Marx. &#161;Oh, si nuestros socialdem&oacute;cratas rusos aprendie ran de Marx a valorar la <I>iniciativa hist&oacute;rica</I> de los obreros y campesinos rusos en octubre y diciembre de 1905! 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 221</B></FONT><P>

<P>&nbsp &nbsp
   A un lado, el homenaje a la <I>iniciativa hist&oacute;rica</I> de las masas por parte del m&aacute;s profundo de los pensadores, que supo prever medio a&ntilde;o antes el rev&eacute;s; y al otro, el r&iacute;gido, pedantesco, falto de alma: "&#161;No se deb&iacute;a de haber empu&ntilde;ado las armas!" &#191;No se hallan acaso tan distantes como la tierra del cielo? 

<P>&nbsp &nbsp
    Y en su calidad de <I>participante</I> en la lucha de masas, en la que intervino con todo el entusiasmo y pasi&oacute;n que le eran inherentes, desde su exilio en Londres, Marx emprende la tarea de criticar los <I>pasos inmediatos</I> de los parisienses "valientes hasta la locura" y "<I>dispuestos a tomar el cielo por asalto </I>". 

<P>&nbsp &nbsp
    &#161;Oh, c&oacute;mo se habr&iacute;an mofado entonces de Marx nuestros actuales sabios "realistas" de entre los marxistas que, en 1906-1907 se mofan en Rusia del romanticismo revolucionario! &#161;C&oacute;mo se habr&iacute;a burlado esta gente del <I>materialista</I>, del <I>economista</I>, del enemigo de las utop&iacute;as que admira el "intento" de tomar <I>el cielo</I> por asalto!<A NAME="p221"> &#161;Cu&aacute;ntas l&aacute;grimas, cu&aacute;ntas risas condescendientes, cu&aacute;nta compasi&oacute;n habr&iacute;an prodigado todos estos hombres enfundados<FONT SIZE=-2>[<A HREF="PRTK07s.html#en159">159</A>]</FONT> respecto a las tendencias motinescas, utopistas, etc., etc., con motivo de semejante apreciaci&oacute;n del movimiento dispuesto a asaltar el cielo! 
<A NAME="p221a">
<P>&nbsp &nbsp
    Pero Marx no estaba penetrado de la "archisabidur&iacute;a de los albures"<FONT SIZE=-2>[<A HREF="PRTK07s.html#en160">160</A>]</FONT>, que temen analizar la <I>t&eacute;cnica</I> de las formas superiores de la lucha revolucionaria, y analiz&oacute; precisamente estas cuestiones t&eacute;cnicas de la insurrecci&oacute;n. &#191;Defensiva u ofensiva?, pregunta, como si las operaciones militares se desarrollasen a las puertas de Londres. Y responde: sin falta, la ofensiva, "<I>se deb&iacute;a haber emprendido inmediatamente la of ensiva contra Versalles . . .</I>" 

<P>&nbsp &nbsp
    Esto lo escrib&iacute;a Marx en abril de 1871, unas semanas antes del grande y sangriento mes de mayo . . . 

<P><FONT SIZE=-2><B>p&aacute;g. 222</B></FONT><P>

<P>&nbsp &nbsp
  Los insurrectos que se lanzaron a la obra "loca" de tomar el cielo por asalto (septiembre de 1870) "debieron haber emprendido inmediatamente la ofensiva contra Versalles". 

<P>&nbsp &nbsp
   "No se deb&iacute;a de haber empu&ntilde;ado las armas" en diciembre de 1905, para defenderse por la fuerza contra los primeros intentos de arrebatar las libertades conquistadas . . . 

<P>&nbsp &nbsp
   &#161;S&iacute;, no en vano se comparaba Plej&aacute;nov con Marx! 

<P>&nbsp &nbsp
   "Segundo error -- contin&uacute;a Marx en su cr&iacute;tica <I>t&eacute;cnica</I> --: el Comit&eacute; Central" (es decir, la <I>direcci&oacute;n militar </I>; tomen nota, pues se trata del CC de la Guardia Nacional) "renunci&oacute; <I>demasiado pronto</I> a sus poderes . . ." 

<P>&nbsp &nbsp
   Marx sab&iacute;a prevenir a los <I>dirigentes</I> contra una prematura insurrecci&oacute;n. Pero ante el <I>proletariado</I> que asaltaba el cielo, adoptaba la actitud de consejero pr&aacute;ctico, de participante en la <I>lucha</I> de las masas que elevan <I>todo</I> el movimiento a un <I>grado superior</I>, a pesar de las teor&iacute;as falsas y los errores de Blanqui y Proudhon. 

<P>&nbsp &nbsp
   "De cualquier manera -- escrib&iacute;a Marx --, la insurrecci&oacute;n de Par&iacute;s, inc&iacute;uso en el caso de ser aplastada por los lobos, cerdos y viles perros de la vieja sociedad, constituye la proeza<A NAME="p222"> m&aacute;s gloriosa de nuestro Partido desde la &eacute;poca de la insurrecci&oacute;n de junio"<FONT SIZE=-2>[<A HREF="PRTK07s.html#en161">161</A>]</FONT>. 
<A NAME="p222a">
<P>&nbsp &nbsp
   Y Marx, sin ocultar al proletariado <I>ni uno solo</I> de los errores de la Comuna, dedic&oacute; a esta <I>proeza</I> una obra<FONT SIZE=-2>[<A HREF="PRTK07s.html#en162">162</A>]</FONT> que <I>hasta hoy d&iacute;a</I> es la mejor gu&iacute;a para la lucha por el "cielo", y el espanto m&aacute;s temido por los "<I>cerdos </I>" liberales y radicales. 

<P>&nbsp &nbsp
   Plej&aacute;nov dedic&oacute; a diciembre una "obra" que se ha convertido casi en el Evangelio de los kadetes. 

<P>&nbsp &nbsp
   S&iacute;, no en vano se comparaba Plej&aacute;nov con Marx. 

<P>&nbsp &nbsp
   Kugelmann respondi&oacute; a Marx, manifest&aacute;ndole, por lo visto, algunas dudas, haciendo alusiones a lo desesperado 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 223</B></FONT><P>

de la empresa, al realismo en oposici&oacute;n al romanticismo; en todo caso, comparaba la Comuna, la <I>insurrecci&oacute;n</I>, con la manifestaci&oacute;n pac&iacute;fica del 13 de junio de 1849 en Par&iacute;s. 

<P>&nbsp &nbsp
   Marx inmediatamente (el I7 de abril de 1871) da una severa r&eacute;plica a Kugelmann. 
<A NAME="p223">
<P>&nbsp &nbsp
   "<I>La historia universal</I> -- escribe --, <I>ser&iacute;a por cierto muy f&aacute;cil de hacer si la lucha s&oacute;lo se aceptase con la condici&oacute;n de que se presentaran perspectivas infaliblemente favorables </I>."<FONT SIZE=-2>[<A HREF="PRTK07s.html#en163">163</A>]</FONT> 

<P>&nbsp &nbsp
   En septiembre de 1870, Marx calificaba la insurrecci&oacute;n de locura. Pero, cuando las <I>masas</I> se sublevan, Marx quiere marchar con ellas, aprender al lado de ellas, en el curso de la lucha, y no darles consejos burocr&aacute;ticos. Marx comprende que los intentos de prever de antemano, <I>con toda precisi&oacute;n</I>, las probabilidades de &eacute;xito, no ser&iacute;an m&aacute;s que charlataner&iacute;a o vacua pedanter&iacute;a. Pone, <I>por encima de todo</I>, el que la clase obrera <I>crea</I> la historia mundial heroicamente, abnegadamente y con iniciativa. Marx consideraba a la historia desde el punto de vista de sus <I>creadores</I>, sin tener la posibilidad de prever de antemano, de modo <I>infalible</I>, las probabilidades de &eacute;xito, y no desde el punto de vista del filisteo intelectual que viene con la moraleja de que "era f&aacute;cil prever . . ., no se deb&iacute;a de haber empu&ntilde;ado . . ." 

<P>&nbsp &nbsp
   Marx sab&iacute;a apreciar tambi&eacute;n el hecho de que hay mo mentos en la historia en que la lucha desesperada de las <I>masas</I>, incluso por una causa sin perspectiva, es <I>indispensable</I> para los fines de la educaci&oacute;n ulterior de estas masas y de su preparaci&oacute;n para la lucha <I>siguiente.</I> 

<P>&nbsp &nbsp
   A nuestros <I>quasi</I>-marxistas actuales, a los que gustan citar a Marx al tunt&uacute;n, con el &uacute;nico fin de utilizar su apre ciaci&oacute;n del pasado y no de aprender de &eacute;l a crear el futuro, les es completamente incomprensible, incluso ajena en prin cipio, semejante <I>manera de plantear</I> el problema. Plej&aacute;nov 

<P><FONT SIZE=-2><B>p&aacute;g. 224</B></FONT><P>

ni siquiera pens&oacute; en ella al emprender, despu&eacute;s de diciembre de 1905, la tarea de "<I>frenar</I> . . ." 

<P>&nbsp &nbsp
   Pero Marx plantea precisamente este problema, sin olvidarse en lo m&aacute;s m&iacute;nimo de que, en septiembre de 1870, &eacute;l mismo consideraba como locura la insurrecci&oacute;n. 

<P>&nbsp &nbsp
   "Los canallas burgueses de Versalles -- escribe Marx -- plantearon ante los parisienses la alternativa: aceptar el reto a la lucha o entregarse sin luchar. <I>La desmoralizaci&oacute;n de la clase<A NAME="p224"> obrera</I> en este &uacute;ltimo caso habr&iacute;a sido una desgracia <I>mucho mayor</I> que el perecimiento de cualquier n&uacute;mero de l&iacute;deres"<FONT SIZE=-2>[<A HREF="PRTK07s.html#en164">164</A>]</FONT>. 

<P>&nbsp &nbsp
   Con esto terminaremos nuestro breve esbozo sobre las ense&ntilde;anzas de una pol&iacute;tica digna del proletariado, tal como nos las ofrece Marx en sus cartas a Kugelmann. 

<P>&nbsp &nbsp
   La clase obrera de Rusia ha demostrado ya, y lo demostrar&aacute; todav&iacute;a m&aacute;s de una vez, que es capaz de "tomar el cielo por asalto". 

<P>
5 de febrero de 1907.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 650</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en147">[147]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la carta de C. Marx a L. Kugelmann del 11 de julio de 1868. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTK07s.html#p214">214</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en148">[148]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Ibid.</I>, del 9 de octubre de 1866. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTK07s.html#p215">215</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en149">[149]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Ibid.</I>, del 6 de marzo de 1868. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTK07s.html#p215">215</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en150">[150]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Ibid.</I>, del 5 de diciembre de 1868. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTK07s.html#p216">216</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en151">[151]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase F. Engels, "La revoluci&oacute;n y contrarrevoluci&oacute;n en Alemania". (C. Marx y F. Engels, <I>Obras Completas</I>, t. VIII.) 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTK07s.html#p216a">216</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en152">[152]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase C. Marx y F. Engels, "Resumen internacional (III), (<I>Obras Completas</I>, t. VII) y C. Marx, "Las luchas de clases en Francia de 1848 a 1850" (<I>Ib&iacute;d.</I>, t. VII.).
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTK07s.html#p217">217</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en153">[153]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase la carta de C. Marx a L. Kugelmann del 6 de abril de 1866. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTK07s.html#p217a">217</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en154">[154]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Ibid.</I>, del 3 de marzo de 1869. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTK07s.html#p217b">217</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en155">[155]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>El brentanismo</I> era una "doctrina liberal-burguesa que admit&iacute;a una lucha de 'clase' no revolucionaria del proletariado" (V. I. Lenin, <I>La revoluci&oacute;n proletaria y el renegado Kautsky</I>, pag. 2, Ediciones en Lenguas Extranjeras, Pek&iacute;n, 1972), que debi&oacute; su nombre a L. Brentano, economista burgu&eacute;s alem&aacute;n, partidario del llamado "socialismo de Estado" quien pretendi&oacute; demostrar que se pod&iacute;a realizar la igualdad social dentro del capitalismo mediante reformas y conciliaciones de intereses de los capitalistas y obreros. Con un vocabulario marxista como r&oacute;tulo, L. Brentano y sus seguidores trataron de subordinar el movimiento obrero a los intereses de la burgues&iacute;a. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTK07s.html#p218">218</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en156">[156]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>El struvismo</I> era una deformacion burguesa-reformista del marxismo. P. B. Struve y otros "marxistas legales" intentaban utilizar la bandera y el movimiento obrero en beneficio de la burgues&iacute;a. Lenin en sus obras puso al descubierto en el struvismo el embri&oacute;n del oportunismo internacional y el revisionismo, que m&aacute;s tarde tom&oacute; forma en las concepciones de Bernstein y Kautsky; &eacute;l mostr&oacute; la evoluci&oacute;n natural del struvismo dentro del liberalismo nacionalista burgu&eacute;s. En tiempos de la Primera Guerra Mundial, Struve fue uno de los ide&oacute;logos del imperialismo ruso; ocult&aacute;ndose con la fraseolog&iacute;a marxista, defend&iacute;a el chovinismo social, justificaba la guerra de rapi&ntilde;a, la anexi&oacute;n, la opresi&oacute;n nacional bajo el falso pretexto de que "el desarrollo del capitalismo en mi pa&iacute;s, y consecuentemente el 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 651</B></FONT><P>

advenimiento del socialismo, ser&aacute; acelerado por su victoria". (V. I. Lenin, "La bancarrota de la II Internacional", <I>Obras Completas</I>, t. XXII.) 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTK07s.html#p218">218</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en157">[157]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>El sombartismo </I>: corriente liberal-burguesa, que toma su nombre de V. Sombart, economista vulgar burgu&eacute;s de Alemania. Lenin dec&iacute;a que Sombart "tergiversa a Marx con la ayuda de citas de Marx", "remiti&eacute;n dose a afirmaciones aisladas de Marx, imitando el marxismo, sustituy&eacute;ndolo por el brentanismo". (V. I. Lenin, "El triunfo de los kadetes y las tareas del partido obrero", <I>Obras Completas</I>, t. X.) 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTK07s.html#p218">218</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en158">[158]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se alude al "<A HREF="../M&amp;E(SP)/CWF71s.html#SM">Segundo manifiesto del Consejo General de la Asociaci&oacute;n Internacional de los Trabajadores sobre la guerra franco-prusiana</A>", escrito por Marx del 6-9 de septiembre de 1870. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTK07s.html#p219">219</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en159">[159]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>El hombre enfundado </I>: h&eacute;roe del cuento as&iacute; titulado del escritor ruso A. Ch&eacute;jov. Tipo del filisteo de corto alcance, que teme todo lo nuevo, toda iniciativa. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTK07s.html#p221">221</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en160">[160]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>EI albur sabio </I>: imagen del filisteo cobarde del cuento del escritor sat&iacute;rico ruso M. Saltikov-Schedr&iacute;n. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTK07s.html#p221a">221</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en161">[161]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase la carta de C. Marx a L. Kugelmann del 12 de abril de 1871. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTK07s.html#p222">222</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en162">[162]</A></FONT></SUP>
<FONT SIZE=-1> 
   V. I. Lenin alude al libro de C. Marx, <I><A HREF="../M&amp;E(SP)/CWF71s.html">La guerra civil en Francia</A>.</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTK07s.html#p222a">222</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en163">[163]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase la carta de C. Marx a L. Kugelmann del 17 de abril de 1871. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTK07s.html#p223">223</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en164">[164]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Ibid.</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTK07s.html#p224">224</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
