<HTML>
<TITLE>Prefacio cartas de C. Marx a F. A. Sorge </TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>V. I. Lenin</H2>
<H2>                               
PREFACIO A LA TRADUCCION<BR>
RUSA DEL LIBRO<BR>
<I>CORRESPONDENCIA DE<BR>
J. F. BECKER, J. DIETZGEN,<BR>
F. ENGELS, C. MARX Y OTROS<BR>
CON F. A. SORGE Y OTROS</I><P><BR>
</H2>

<TABLE BORDER=0 CELLSPACING=CELLPADDING=1 WIDTH="380">
<TR>
<TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Escrito el 6 (19) de abril de 1907.<BR>&nbsp;<BR>
Publicado en 1907 en el libro<BR>
<I>Correspondencia de J. F. Becker,<BR>
J. Dietzgen, F. Engels, C. Marx<BR>
y otros con F. A. Sorge y otros</I><BR>
editado por P. Dauge en<BR>
S. Petersburgo.<BR>&nbsp;<BR>
Firmado:&nbsp;N. Lenin.<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Se publica de acuerdo con<BR>
el texto del libro.<BR>&nbsp;<BR>
De las <I>Obras Completas,</I><BR>
t. XII.<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>
</FONT>
</TD></TR>
</TABLE>

<P><BR>&nbsp;<BR>

De la colecci&oacute;n:
<H4>V. I. Lenin, <I>Marx&nbsp;Engels&nbsp;Marxismo</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1980</FONT><P>
<B>p&aacute;gs. 225-49.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Junio de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<CENTER>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>
<UL>
<P><FONT SIZE=-1>
La presente versi&oacute;n ha sido realizada sobre la base de diversas ediciones en lengua castellana y confrontada con el original ruso. 
</FONT>
</UL>

<P>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>


<CENTER>
<P>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=4 WIDTH="410">
<TR>
<TD>
<P>
<A HREF="PRTL07s.html#s1">PREFACIO</A> A LA TRADUCCION RUSA DEL LIBRO <I>CORRESPON-<BR>
&nbsp;&nbsp;DENCIA DE J. F. BECKER, J. DIETZGEN, F. ENGELS, C. MARX<BR>
&nbsp;&nbsp;Y OTROS CON F. A. SORGE Y OTROS</I>
</TD><TD>
<P ALIGN=RIGHT>
<BR>&nbsp;<BR>225<BR>
</TD></TR>
<TR>
<TD>
<P>
&nbsp;&nbsp;<A HREF="PRTL07s.html#s2">Apreciaci&oacute;n cl&aacute;sica del oportunismo intelectual en la</A><BR>
&nbsp;&nbsp;&nbsp;&nbsp;<A HREF="PRTL07s.html#s2">socialdemocracia</A><BR>
</TD><TD>
<P ALIGN=RIGHT>
<BR>239<BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P><BR>
<A HREF="PRTL07s.html#NOTES">NOTAS</A>
</TD></TR>
</TABLE>
</CENTER>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 225</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="s1">
<CENTER>
<B><FONT SIZE=+1>
                                      PREFACIO A LA TRADUCCION<BR>
                                               RUSA DEL LIBRO<BR>
                                           <I>CORRESPONDENCIA DE <BR>
                                      J. F. BECKER, J. DIETZGEN, <BR>
                                    F. ENGELS, C. MARX Y OTROS <BR>
                                       CON F. A. SORGE Y OTROS</I>
</FONT></B>
</CENTER><BR><BR>
<P>&nbsp &nbsp
  La recopilaci&oacute;n de las cartas de Marx, Engels, Dietzgen, Becker y otros dirigentes del movimiento obrero internacional del siglo pasado, que ofrecemos al p&uacute;blico ruso, constituye un complemento ind&iacute;spensable para nuestra literatura marxista de vanguardia. 

<P>&nbsp &nbsp
   No nos vamos a detener aqu&iacute;, detalladamente, en la importancia que estas cartas tienen para la historia del so cialismo y para la amplia ilustraci&oacute;n de la actividad de Marx y Engels. Este aspecto no requiere explicaci&oacute;n alguna. S&oacute;lo observaremos que, para comprender las cartas que pu blicamos, es necesario conocer los principales trabajos acer ca de la historia de la Internacional (v&eacute;ase: Jekk, <I>LaInter nacional.</I> Traducci&oacute;n rusa publicada por <I>Znanie </I>) y del mo-

<P><FONT SIZE=-2><B>p&aacute;g. 226</B></FONT><P>

vimiento obrero alem&aacute;n y norteamericano (v&eacute;ase: Franz Mehring, <I>Historia de la socialdeinocracia alemana</I>, y Morris Hillquit, <I>Historia del socialismo en Estados Unidos </I>), etc. 

<P>&nbsp &nbsp
   Tampoco nos proponemos hacer aqu&iacute; un esbozo general del contenido de la correspondencia y analizar los diversos per&iacute;odos hist&oacute;ricos que abarca. Mehring lo hizo perfectamente en su art&iacute;culo <I>Der Sorgesche Briefwechsel</I> ("La correspondencia de Sorge" en <I>Neue Zeit</I>, a&ntilde;o 25, n&uacute;ms. 1 y 2), que los editores, probablemente, a&ntilde;adir&aacute;n a esta versi&oacute;n o publicar&aacute;n en una edici&oacute;n rusa aparte. 

<P>&nbsp &nbsp
   Para los socialistas rusos, en la &eacute;poca revolucionaria que atravesamos, tienen un inter&eacute;s especial las ense&ntilde;anzas que el proletariado en lucha debe extraer de su conocimiento de los aspectos &iacute;ntimos de la actividad de Marx y Engels en el curso de casi 30 a&ntilde;os (1867-1895). Por lo mismo, no es de extra&ntilde;ar que tambi&eacute;n en nuestra literatura socialdem&oacute;crata los primeros intentos de dar a conocer a los lectores las cartas de<A NAME="p226"> Marx y Engels a Sorge se hicieran en relaci&oacute;n con los problemas "palpitantes" de la t&aacute;ctica socialdem&oacute;crata en la revoluci&oacute;n rusa (<I>Sovremi&eacute;nnaia Zhizn </I><FONT SIZE=-2>[<A HREF="PRTL07s.html#en165">165</A>]</FONT> de Plej&aacute;nov y <I>Otkliki</I> menchevique). Nos proponcmos analizar los pasales de la correspondencia publicada que revisten especial importancia desde el punto de vista de las tareas actuales del partido obrero en Rusia y llamar la atenci&oacute;n de los lectores sobre ellos. 

<P>&nbsp &nbsp
   En sus cartas, Marx y Engels manifestaron con la mayor frecuencia sus opiniones sobre los problemas de actualidad del movimiento obrero anglo-norteamericano y alem&aacute;n. Esto es comprensible, puesto que eran alemanes que a la saz&oacute;n viv&iacute;an en Inglaterra y manten&iacute;an correspondencia con su camarada norteamericano. Sobre el movimiento obrero franc&eacute;s, y, en particular, sobre la Comuna de Par&iacute;s, Marx 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 227</B></FONT><P>

opin&oacute; m&aacute;s frecuente y detalladamente en las cartas dirigidas al socialdem&oacute;crata alem&aacute;n Kugelmann<FONT SIZE=-2>[<A HREF="PRTL07s.html#fnp227">*</A>]</FONT>. 

<P>&nbsp &nbsp
   Es sumamente instructivo comparar las manifestaciones de Marx y Engels sobre los problemas del movimiento obrero anglo-norteamericano y alem&aacute;n. Si se tiene en cuenta que Alemania, por un lado, e Inglaterra y Norteam&eacute;rica, por otro, representan diversas fases de desarrollo capitalista, distintas formas de dominaci&oacute;n de la burgues&iacute;a como clase en toda la vida pol&iacute;tica de estos pa&iacute;ses, dicha comparaci&oacute;n adquiere una importancia especialmente grande. Desde el punto de vista cient&iacute;fico, observamos aqu&iacute; un ejemplo de dial&eacute;ctica materialista: la capacidad de destacar en primer plano y de subrayar diversos puntos y distintos aspectos del problema en su aplicaci&oacute;n a las peculiaridades concretas de unas u otras condiciones pol&iacute;ticas y econ&oacute;micas. Desde el punto de vista de la pol&iacute;tica pr&aacute;ctica y de la t&aacute;ctica del partido obrero vemos aqu&iacute; un ejemplo de c&oacute;mo los creadores del <I><A HREF="../M&amp;E(SP)/CM47s.html">Manifiesto Comunista</A></I> determinaban las tareas del proletariado en lucha de acuerdo con las diversas etapas por las que atravesaba el movimiento obrero nacional de los distintos pa&iacute;ses. 

<P>&nbsp &nbsp
   Lo que Marx y Engels critican con mayor acritud en el socialismo anglo-norteamericano es su aislamiento del movimiento obrero.<A NAME="p227"> A trav&eacute;s de todas sus numerosas opiniones sobre la Federaci&oacute;n Socialdem&oacute;crata (Social-Democratic Federation)<FONT SIZE=-2>[<A HREF="PRTL07s.html#en166">166</A>]</FONT> de Inglaterra y sobre los socialistas norteamericanos, suena el leitmotiv de la acusaci&oacute;n de que &eacute;stos hab&iacute;an convertido el marxismo en un dogma, en una "ortodoxia fosilizada (<I>starre </I>)", de que consideraban el marxismo 

<A NAME="fnp227">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* V&eacute;ase: <I>Cartas de C. Marx al doctor Kugelmann</I>, traducidas al ruso y <A HREF="PRTK07s.html">prologados</A> por N. Lenin, SPB, 1907. V&eacute;ase p&aacute;gs. 213-224 del presente libro. (<I>N. de la Ed.</I>) 
</FONT>

<A NAME="p228">
<P><FONT SIZE=-2><B>p&aacute;g. 228</B></FONT><P>

como un "s&iacute;mbolo de fe y no como <I>una gu&iacute;a para la acci&oacute;n </I>"<FONT SIZE=-2>[<A HREF="PRTL07s.html#en167">167</A>]</FONT>, de que no sab&iacute;an adaptarse al poderoso movimiento obrero de masas que marchaba a su lado, te&oacute;ricamente impotente, pero vivo. "&#161;D&oacute;nde habr&iacute;amos ido a parar -- exclama Engels en su carta del 27 de enero de 1887 -- si, en el per&iacute;odo de 1864 a 1873, hubi&eacute;ramos querido<A NAME="p228a"> marchar siempre hombro con hombro s&oacute;lo con los que se declaraban abiertamente partidarios de nuestro programa!"<FONT SIZE=-2>[<A HREF="PRTL07s.html#en168">168</A>]</FONT> Y en la carta anterior (del 28 de diciembre de 1886), al referirse a la influencia de las ideas de Henry George sobre la clas&eacute; obrera de Norteam&eacute;rica, Engels escribe: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Uno o dos millones de votos obreros. conquistados en noviembre por un partido obrero aut&eacute;ntico (<I>bona fide </I>), son en el momento actuai infinitamente m&aacute;s importantes que cien mil votos conquistados por un programa impecable en el sentido teorico". 
</FONT>
<A NAME="p228b">
<P>&nbsp &nbsp
   Estos pasajes son muy interesantes. En nuestro pa&iacute;s hubo socialdem&oacute;cratas que se apresuraron a utilizarlos en pro de la idea de un "congreso obrero"<FONT SIZE=-2>[<A HREF="PRTL07s.html#en169">169</A>]</FONT> o algo por el estilo del "amplio partido obrero" propuesto por Larin. &#191;Y por qu&eacute; no en pro del "bloque de izquierda"?, preguntamos a nuestros precoces "aprovechadores" de Engels. Las cartas de las que se han tomado estas citas se refieren a la &eacute;poca en que los obreros de EE.UU. votaron en las elecciones por Henry George. La se&ntilde;ora Wischnewetzky, una norteamericana casada con un ruso y que traduc&iacute;a las obras de Engels, le pidi&oacute;, seg&uacute;n se desprende de la respuesta que le dio Engels, que hiciera una cr&iacute;tica a fondo de Henry George. Engels le escribi&oacute; (el 28 de diciembre de 1886) diciendo que <I>no hab&iacute;a llegado a&uacute;n el momento</I> de hacerlo, puesto que m&aacute;s valdr&iacute;a que el partido obrero comenzara a formarse, aunque no fuera sobre la base de un programa totalmente puro. M&aacute;s tarde, los propios obreros comprender&iacute;an el quid del asunto, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 229</B></FONT><P>
<A NAME="p229">
"aprender&iacute;an de sus propios errores"; y "yo considerar&iacute;a como un grave error entorpecer la cohesi&oacute;n nacional del partido obrero, cualquiera que fuese el programa en que se basara"<FONT SIZE=-2>[<A HREF="PRTL07s.html#en170">170</A>]</FONT>. 

<P>&nbsp &nbsp
   Pero se entiende que Engels sab&iacute;a perfectamente, y lo ha destacado reiteradas veces, todo lo absurdas y <I>reaccionarias</I> que eran las ideas de Henry George desde el punto de vista <I>socialista.</I> En la correspondencia dirigida a Sorge hay una interesant&iacute;sima carta de C. Marx, del 20 de junio de 1881, en la que trata a H. George<A NAME="p229a"> como a un ide&oacute;logo de la <I>burgues&iacute;a radical.</I> "En el sentido te&oacute;rico, Henry George es un hombre completamente atrasado" (<I>total arri&egrave;re </I>)<FONT SIZE=-2>[<A HREF="PRTL07s.html#en171">171</A>]</FONT>, escrib&iacute;a Marx. Y, sin embargo, Engels no tem&iacute;a ir a las elecciones en compa&ntilde;&iacute;a de este verdadero <I>socialista-reaccionario</I>, con tal de que hubiera gente capaz de predecir a las masas<A NAME="p229b"> "las consecuencias de sus propios errores" (Engels, en la carta del 29 de noviembre de 1886)<FONT SIZE=-2>[<A HREF="PRTL07s.html#en172">172</A>]</FONT>. 

<P>&nbsp &nbsp
   Sobre los "Caballeros del Trabajo" (<I>Knights of Labor </I>)<FONT SIZE=-2>[<A HREF="PRTL07s.html#en173">173</A>]</FONT>, la organizaci&oacute;n de los obreros norteamericanos de entonces, Engels escrib&iacute;a en la carta citada: "su lado m&aacute;s d&eacute;bil (literalmente: podrido, <I>faulste </I>) es la <I>neutralidad pol&iacute;tica </I>" . . . "Uno de los primeros y m&aacute;s importantes pasos para cada pa&iacute;s que se incorpora al movimiento ha de ser la organizaci&oacute;n de un partido obrero independiente, cualquiera que sea el camino por el cual esto se consiga, con tal de que resulte un partido verdaderamente obrero". 

<P>&nbsp &nbsp
   Es claro que de esto no se puede hacer deducci&oacute;n alguna en favor de un salto <I>de</I> la socialdemocracia a un congreso obrero sin partido o algo por el estilo. En cambio, todo el que no quiera ser acusado por Engels de rebajar el marxismo hasta convertirlo en un "dogma", en "ortodoxia", en "sectarismo", etc., tendr&aacute; que sacar de aqu&iacute; la conclusi&oacute;n de que a 

<P><FONT SIZE=-2><B>p&aacute;g. 230</B></FONT><P>

veces es indispensable admitir la realizaci&oacute;n de una campa&ntilde;a electoral com&uacute;n con los "socialreaccionarios" radicales. 

<P>&nbsp &nbsp
   Pero, naturalmente, m&aacute;s interesante todav&iacute;a es analizar no estos aspectos paralelos norteamericano-rusos (hemos tenido que referirnos a ellos para dar una r&eacute;plica a nuestros adversarios), sino los rasgos <I>fundamentales</I> del movimiento obrero anglo-norteamericano. Estos rasgos son: ausencia ante el proletariado de tareas <I>democr&aacute;ticas</I> m&aacute;s o menos importantes de car&aacute;cter nacional; completa subordinaci&oacute;n del proletariado a la pol&iacute;tica burguesa; aislamiento sectario de los grupitos y pu&ntilde;ados de socialistas con respecto al proletariado; ning&uacute;n &eacute;xito de los socialistas entre las masas obreras en las elecciones, etc. El que, olvidando estas circunstancias fundamentales, se pusiese a sacar conclusiones generales de &iacute;os aspectos "paralelos norteamericano-rusos", revelar&iacute;a una extrema ligereza. 

<P>&nbsp &nbsp
   Si Engels, en semejantes circunstancias, insiste tanto en las organizaciones econ&oacute;micas obreras, es porque se trata de los reg&iacute;menes democr&aacute;ticos m&aacute;s s&oacute;lidamente establecidos, que plantean al proletariado tareas de car&aacute;cter puramente socialista. 

<P>&nbsp &nbsp
   Si Engels insiste en la importancia de un partido obrero independiente aunque tenga un mal programa, lo hace porque se trata de pa&iacute;ses en los que hasta entonces no hab&iacute;a habido ni sombra de independencia pol&iacute;tica de los obreros, y donde &eacute;stos, en pol&iacute;tica, segu&iacute;an y siguen, sobre todo, a la burgues&iacute;a. 

<P>&nbsp &nbsp
   Tratar de extender estas conclusiones, sacadas de semejantes razones, a pa&iacute;ses o momentos hist&oacute;ricos en los que el proletariado ha creado ya su propio partido antes que la burgues&iacute;a liberal y en donde el proletariado no tiene ni sombra de tradiciones en~cuanto a votar a los politicastros burgueses, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 231</B></FONT><P>

y donde en la orden del d&iacute;a inmediata no se plantean tareas socialistas, sino democraticoburguesas, tratar de hacerlo, equivale a mofarse del m&eacute;todo hist&oacute;rico de Marx. 

<P>&nbsp &nbsp
   Nuestro pensamiento resultar&aacute; a&uacute;n m&aacute;s claro para el lector si comparamos las opiniones de Engels sobre los movimientos anglo-norteamericano y alem&aacute;n. 

<P>&nbsp &nbsp
   La correspondencia publicada contiene much&iacute;simas de estas opiniones, tambi&eacute;n sumamente interesantes, y el leitmotiv de todas ellas es algo muy diferente: es una advertencia contra el "ala derecha" del partido obrero, una guerra implacable (a veces, como la de Marx en 1877-1879, una guerra <I>furiosa </I>) contra <I>el oportunismo</I> en las filas de la socialdemocracia. 

<P>&nbsp &nbsp
   Vamos a confirmarlo ante todo con algunos pasajes de las cartas y, luego, nos detendremos en el an&aacute;lisis de este fen&oacute;meno. 

<P>&nbsp &nbsp
   Ante todo, es necesario destacar las opiniones de Marx sobre H&ouml;chberg y C&iacute;a. Franz Mehring, en su art&iacute;culo <I>Der Sorgesche Briefwechsel</I>, trata de atenuar los ataques de Marx, lo mismo que los posteriores ataques de Engels, contra los oportunistas y lo hace, seg&uacute;n nuestra opini&oacute;n, con cierto exceso. En particular, con respecto a H&ouml;chberg y C&iacute;a., Mehring insiste en opinar que Marx juzgaba de un modo injusto a Lassalle y a los lassalleanos. Pero lo que nos interesa por ahora, repetimos, no es la apreciaci&oacute;n desde el punto de vista hist&oacute;rico de la justeza o exageraci&oacute;n de los ataques de Marx contra determinados socialistas, sino la opini&oacute;n que ten&iacute;a Marx, <I>desde el punto de vista de los principios</I>, sobre determinadas <I>corrientes</I> del socialismo en general. 

<P>&nbsp &nbsp
   Al lamentar los compromisos de los socialdem&oacute;cratas alemanes con los lassalleanos y con D&uuml;hring (carta del 19 

<P><FONT SIZE=-2><B>p&aacute;g. 232</B></FONT><P>

de octubre de 1877), Marx condena tambi&eacute;n el compromiso "con toda una banda de estudiantes a medio madurar y doctores supersabios" ("doctor" en Alemania es un t&iacute;tulo cient&iacute;fico y corresponde en Rusia al de "candidato" o al de quien haya "cursado la Universidad con diploma de primer grado"), "que se hab&iacute;an planteado la tarea de imprimir al socialismo una orientaci&oacute;n 'idealista m&aacute;s elevada', es decir, sustituir su base materialista (que exige, antes de utilizarlo, un estudio objetivo) por una nueva mitolog&iacute;a con todas sus diosas: la justicia, la libertad,<A NAME="p232"> la igualdad y la <I>fraternit&eacute;.</I> Uno de los representantes de esta corriente era el editor de la revista <I>Die Zukunft </I><FONT SIZE=-2>[<A HREF="PRTL07s.html#en174">174</A>]</FONT>, doctor H&ouml;chberg, quien 'se compr&oacute;' el ingreso en el partido, admito que con las intenciones 'm&aacute;s nobles', pero no doy un centavo por toda clase de 'intenciones'.<A NAME="p232a"> Pocas veces vio la luz algo m&aacute;s m&iacute;sero y con mayor 'pretensi&oacute;n modesta' que el programa de su <I>Zukunft'a' </I>" (carta n&uacute;m. 70)<FONT SIZE=-2>[<A HREF="PRTL07s.html#en175">175</A>]</FONT>. 

<P>&nbsp &nbsp
   En otra carta, escrita casi dos a&ntilde;os m&aacute;s tarde (el 19 de septiembre de 1879), Marx desmiente las habladur&iacute;as de que &eacute;l y Engels eran los inspiradores de <I>J. Most</I> y cuenta a Sorge con todo detalle cu&aacute;l es su posici&oacute;n frente a los oportunistas del Partido Socialdem&oacute;crata Alem&aacute;n. La revista <I>Zukunft</I> estaba dirigida por H&ouml;chberg, Schramm y Eduardo Bernstein. Marx y Engels <I>se negaron</I> a colaborar en dicha publicaci&oacute;n, y cuando se trat&oacute; de fundar un nuevo &oacute;rgano de prensa del partido con la participaci&oacute;n y ayuda pecuniaria de H&ouml;chberg, Marx y Engels exigieron previamente,<A NAME="p232b"> para controlar a toda aquella "mezcla de doctores, estudiantes y socialistas de c&aacute;tedra"<FONT SIZE=-2>[<A HREF="PRTL07s.html#en176">176</A>]</FONT>, que fuera aceptado Hirsch como director responsable designado por ellos; luego, en una carta circular, se dirigieron directamente a Bebel, Liebknecht y 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 233</B></FONT><P>

otros dirigentes del Partido Socialdem&oacute;crata, advirti&eacute;ndoles que si la orientaci&oacute;n de H&ouml;chberg, Schramm y Bernstein no cambiaba, luchar&iacute;an abiertamente contra<A NAME="p233"> "semejante envilecimiento (<I>Verluderung</I>, es un t&eacute;rmino <I>todav&iacute;a m&aacute;s fuerte</I> en alem&aacute;n) de la teor&iacute;a y del partido"<FONT SIZE=-2>[<A HREF="PRTL07s.html#en177">177</A>]</FONT>. 

<P>&nbsp &nbsp
   En el Partido Socialdem&oacute;crata Alem&aacute;n, era aqu&eacute;l el per&iacute;odo que Mehring caracteriz&oacute; en su <I>Historia</I> como "Un a&ntilde;o de confusi&oacute;n" (<I>Ein Jahr der Verwirrung </I>). Despu&eacute;s de la "ley de excepci&oacute;n", el partido no encontr&oacute; en seguida el camino acertado y cay&oacute; primero en el anarquismo de Most y el oportunismo de Hochberg y C&iacute;a. "Estas gentes -- escrib&iacute;a Marx con respecto a los &uacute;ltimos --, desde el punto de vista te&oacute;rico son un cero a la izquierda e in&uacute;tiles en el sentido pr&aacute;ctico, tratan de hacer m&aacute;s moderado el socialismo (del que s&oacute;lo tienen conceptos elaborados de acuerdo con la receta universitaria) y, sobre todo, el Partido Socialdem&oacute;crata, e ilustrar a los obreros o, como dicen ellos, inculcarles "elementos de instrucci&oacute;n", poseyendo ellos mismos s&oacute;lo conocimientos a medias y confusos, adem&aacute;s de proponerse, ante todo, la tarea de elevar la importancia del partido a los ojos de la peque&ntilde;a burgues&iacute;a.<A NAME="p233a"> Sin embargo, no son ni m&aacute;s ni menos que unos miserables charlatanes contrarrevolucionarios"<FONT SIZE=-2>[<A HREF="PRTL07s.html#en178">178</A>]</FONT>. 

<P>&nbsp &nbsp 
  El "furioso" ataque de Marx tuvo como consecuencia el que los oportunistas se retiraran y . . . se ocultaran. En la carta del 19 de noviembre de 1879, Marx comunica que H&ouml;chberg fue eliminado de la comisi&oacute;n de redactores y que todos los dirigentes<A NAME="p233b"> de influencia, como Bebel, Liebknecht, Bracke y otros, <I>abjuraron</I> de las ideas que aqu&eacute;l defend&iacute;a<FONT SIZE=-2>[<A HREF="PRTL07s.html#en179">179</A>]</FONT>. El &oacute;rgano del Partido Socialdem&oacute;crata, <I>Der Sozialdemokrat </I><FONT SIZE=-2>[<A HREF="PRTL07s.html#en180">180</A>]</FONT> apareci&oacute; bajo la direcci&oacute;n de Vollmar, que a la saz&oacute;n pertenec&iacute;a al ala revolucionaria del partido. Un a&ntilde;o m&aacute;s tarde 

<P><FONT SIZE=-2><B>p&aacute;g. 234</B></FONT><P>

(el 5 de noviembre de 1880), Marx cuenta que, con Engels, luch&oacute; constantemente contra la "lamentable (<I>miserable </I>)" direcci&oacute;n del <I>Sozialdemokrat</I>, teniendo que luchar, a veces muy <I>bruscamente</I> ("<I>wobei's oft scharf hergeht </I>").<A NAME="p234"> Liebknecht visit&oacute; a Marx en 1880 y le prometi&oacute; que se llevar&iacute;a a cabo "una mejora" <I>en todos los sentidos </I><FONT SIZE=-2>[<A HREF="PRTL07s.html#en181">181</A>]</FONT>. 

<P>&nbsp &nbsp
   La paz fue restablecida y la guerra no sali&oacute; a la superficie. Hochberg se retir&oacute; y Bernstein se convirti&oacute; en socialdem&oacute;crata revolucionario . . . por lo menos hasta la muerte de Engels, acontecida en 1895. 

<P>&nbsp &nbsp
   El 20 de junio de 1882, Engels escribi&oacute; a Sorge refiri&eacute;ndose ya a esta lucha como a un episodio del pasado. "En general, las cosas en Alemania marchan perfectamente. Verdad es que los se&ntilde;ores literatos del Partido intentaron provocar en &eacute;l un viraje reaccionario, pero fracasaron estrepitosamente. Los vej&aacute;menes que los obreros socialdem&oacute;cratas sufrieron en todas partes les hicieron a&uacute;n m&aacute;s revolucionarios de lo que eran hace tres a&ntilde;os. . . Estos se&ntilde;ores (los literatos del Partido) querian a toda costa, por medio de la sumisi&oacute;n, mansedumbre y servilismo, obtener mendigando la abolici&oacute;n de la ley contra los socialistas, que de modo tan poco ceremonioso les hab&iacute;a privado de las gratificaciones literarias. Con la abolici&oacute;n de esta ley se revelar&aacute; sin duda la escisi&oacute;n, y los se&ntilde;ores Viereck y H&ouml;chberg, etc., formando un ala derecha, se separar&aacute;n de nosotros; con ellos se podr&aacute; de vez en cuando entablar negociaciones, hasta que, por fin, desaparezcan por completo. Esta opini&oacute;n nuestra la manifestamos inmediatamente despu&eacute;s de la promulgaci&oacute;n<A NAME="p234a"> de la ley contra los socialistas, cuando Hochberg y Schramm publicaron en el <I>Anuario </I><FONT SIZE=-2>[<A HREF="PRTL07s.html#en182">182</A>]</FONT> una critica infame en grado superlativo de las actividades del Partido y exigieron de &eacute;ste un comportamiento m&aacute;s decente, m&aacute;s correcto y elegante"<FONT SIZE=-2>[<A HREF="PRTL07s.html#en183">183</A>]</FONT> ("<I>jebildetes </I>" 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 235</B></FONT><P>

en lugar de <I>gebildetes.</I> Engels alude aqu&iacute; al acento berlin&eacute;s de los literatos alemanes). 

<P>&nbsp &nbsp
   La profec&iacute;a respecto a la bernsteiniada, hecha en 1882, se confirm&oacute; exactamente en 1898 y en los a&ntilde;os siguientes. 

<P>&nbsp &nbsp
   Y desde entonces, sobre todo despu&eacute;s de la muerte de Marx, Engels -- puede decirse sin exageraci&oacute;n -- no se cansa de "enderezar" lo que los oportunistas alemanes tuercen. 

<P>&nbsp &nbsp
   Fines de 1884. Se condenan los "prejuisios peque&ntilde;oburgueses" de los diputados socialdem&oacute;cratas alemanes al Reichstag, que votaron las subvenciones a las compa&ntilde;&iacute;as de navegaci&oacute;n (<I>Dampfersubvention </I>; v&eacute;ase la <I>Historia</I> de Mehring).<A NAME="p235"> Engels participa a Sorge que, en relaci&oacute;n con esto, ten&iacute;a que mantener una gran correspondencia (carta del 31 de diciembre de 1884)<FONT SIZE=-2>[<A HREF="PRTL07s.html#en184">184</A>]</FONT>. 

<P>&nbsp &nbsp
   A&ntilde;o 1885. Al dar su opini&oacute;n sobre toda la historia de la <I>Dampfersubvention</I>, Engels escribe (3 de junio) que "las cosas llegaron casi a la escisi&oacute;n". El "filisteismo"<A NAME="p235a"> de los diputados socialdem&oacute;cratas era "<I>colosal </I>". "Una fracci&oacute;n socialista peque&ntilde;oburguesa es inevitable en un pa&iacute;s como Alemania"<FONT SIZE=-2>[<A HREF="PRTL07s.html#en185">185</A>]</FONT>, dice Engels. 

<P>&nbsp &nbsp
   A&ntilde;o 1887. Engels contesta a Sorge, quien le hab&iacute;a escrito que el Partido se cubria de verg&uuml;enza al elegir como diputados a gente como Viereck (socialdem&oacute;crata del tipo de H&ouml;chberg). Nada se puede hacer -- se justifica --, no hay de d&oacute;nde sacar en el partido obrero buenos diputados para el Reichstag. "Los se&ntilde;ores del ala derecha saben perfectamente que se les tolera s&oacute;lo a causa de la ley contra los socialistas y que, el primer d&iacute;a que el Partido respire con mayor libertad, scr&aacute;n arrojados del mismo". Adem&aacute;s, en general, ser&aacute; mejor "que el Partido est&eacute; por encima de sus h&eacute;roes parlamentarios, y no al rev&eacute;s" (3 de marzo de 1887). Liebknecht -- se queja Engels -- es un conciliador y trata siempre de encubrir 

<A NAME="p236">
<P><FONT SIZE=-2><B>p&aacute;g. 236</B></FONT><P>

con frases las divergencias. Pero cuando las cosas lleguen a la escisi&oacute;n, en el momento decisivo, estar&aacute; con nosotros<FONT SIZE=-2>[<A HREF="PRTL07s.html#en186">186</A>]</FONT>. 
<A NAME="p236a">
<P>&nbsp &nbsp
   A&ntilde;o 1889. Dos congresos socialdem&oacute;cratas internacionales en Par&iacute;s<FONT SIZE=-2>[<A HREF="PRTL07s.html#en187">187</A>]</FONT>. Los oportunistas (con los posibilistas franceses a la cabeza) se han separado de los socialdem&oacute;cratas revolucionarios. Engels (que contaba entonces 68 a&ntilde;os de edad) se lanza al combate con el entusiasmo de un joven. Dedica una serie de cartas (desde el 12 de enero hasta el 20 de julio de 1889) a la lucha contra los oportunistas. Arremete no solamente contra ellos, sino tambi&eacute;n contra los alemanes, contra Liebknecht, Bebel y otros, por su posici&oacute;n conciliadora. 

<P>&nbsp &nbsp
   Los posibilistas -- escribe Engels el 12 de enero de 1889 -- se han vendido al gobierno.<A NAME="p236b"> En cuanto a los miembros de la "Federaci&oacute;n Socialdem&oacute;crata" inglesa (SDF), Engels los acusa de hallarse en alianza con los posibilistas<FONT SIZE=-2>[<A HREF="PRTL07s.html#en188">188</A>]</FONT>. "Las correr&iacute;as y la enorme correspondencia referente a este maldito congreso no me dejan tiempo para otra cosa" (II de mayo de 1889). Los posibilistas van y vienen y los nuestros duermen, dice irritado Engels. Ahora incluso Auer y Schippel exigen que vayamos al congreso<A NAME="p236c"> de los posibilistas. Esto, "por fin", ha abierto los ojos a Liebknecht<FONT SIZE=-2>[<A HREF="PRTL07s.html#en189">189</A>]</FONT>. Con Bernstein, Engels escribe folletos (firmados por Bernstein; Engels los llama: "nuestros panfletos") contra los oportunistas<FONT SIZE=-2>[<A HREF="PRTL07s.html#en190">190</A>]</FONT>. 

<P>&nbsp &nbsp
   "A excepci&oacute;n de la SDF, los posibilistas no tienen, en toda Europa, ninguna organizaci&oacute;n socialista de su parte (8 de junio de 1889); por lo tanto, no les queda m&aacute;s remedio que retornar a las tradeuniones no socialistas" (&#161;que lo tomen bien en cuenta nuestros admiradores de un amplio partido obrero, de un congreso obrero, etc.!). "De Norteam&eacute;rica vendr&aacute; un solo delegado de los <I>Caballeros del Trabajo </I>". El adversario es el mismo que durante la lucha con los bakuninistas "con la &uacute;nica diferencia de que la bandera de los anarquistas 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 237</B></FONT><P>

ha sido sustituida por la de los posibilistas; venden igualmente sus principios a la burgues&iacute;a a cambio de unas concesiones al por menor y, sobre todo, a cambio de buenos empleos para sus l&iacute;deres (en la duma urbana, en la bolsa de trabajo, etc.)". Brousse (jefe de los posibilistas e Hyndman (l&iacute;der de la SDF, que se ali&oacute; a los posibilistas) atacan al "marxismo autoritario" y pretenden constituir "el n&uacute;cleo de una nueva Internacional". 
<A NAME="p237">
<P>&nbsp &nbsp
   "&#161;No puedes imaginarte lo ingenuos que son los alemanes! Me ha costado grandes esfuerzos explicar incluso al propio Bebel el quid del asunto" (8 de junio de 1889)<FONT SIZE=-2>[<A HREF="PRTL07s.html#en191">191</A>]</FONT>. Y cuando ambos congresos se celebran, cuando los socialdem&oacute;cratas revolucionarios superan en n&uacute;mero a los posibilistas (<I>unidos con los tradeunionistas</I>,<A NAME="p237a"> con la SDF, con parte de los austr&iacute;acos, etc.), Engels no cabe en s&iacute; de contento (17 de julio de 1889)<FONT SIZE=-2>[<A HREF="PRTL07s.html#en192">192</A>]</FONT>. Le regocija que los planes y las proposiciones conciliadoras de Liebknecht y otros hayan fracasado (20 de julio de 1889). "Est&aacute; bien que nuestra cofrad&iacute;a sentimental conciliadora haya recibido con justicia por las manifestaciones de su amistad,<A NAME="p237b"> una grosera patada en la parte m&aacute;s blanda del cuerpo". "Quiz&aacute;s esto los cure por alg&uacute;n tiempo"<FONT SIZE=-2>[<A HREF="PRTL07s.html#en193">193</A>]</FONT>. 

<P>&nbsp &nbsp
   . . . Tiene raz&oacute;n Mehring (<I>Der Sorgesche Briefwechsel </I>), al afirmar que Marx y Engels entend&iacute;an muy poco del "buen tono": "no se deten&iacute;an a meditar mucho tiempo para asestar un golpe, pero tampoco lloriqueaban por cada golpe recibido". "Si pens&aacute;is -- escrib&iacute;a Engels en cierta ocasi&oacute;n<A NAME="p237c"> -- que vuestros alfilerazos son capaces de atravesar mi vieja piel, gruesa y bien curtida, os equivoc&aacute;is"<FONT SIZE=-2>[<A HREF="PRTL07s.html#en194">194</A>]</FONT>. Y esta insensibilidad adquirida por ellos -- escribe Mehring --, Marx y Engels la supon&iacute;an tambi&eacute;n en los dem&aacute;s. 

<P>&nbsp &nbsp
   A&ntilde;o 1893. Ajuste de cuentas con los "fabianos", que se impone de por s&iacute; . . . para juzgar a los bernsteinianos (no 

<P><FONT SIZE=-2><B>p&aacute;g. 238</B></FONT><P>

en vano Bernstein ha "formado" su oportunismo en Inglaterra aprendi&eacute;ndolo de los "fabianos"), "Los fabianos aqu&iacute;, en Londres, son una banda de arribistas que tienen bastante sentido com&uacute;n para comprender la inevitabilidad de la revoluci&oacute;n social; pero, no queriendo confiar esta gigantesca labor &uacute;nicamente al proletariado inculto, se han dignado ponerse a la cabeza de &eacute;l. El temor a la revoluci&oacute;n constituye su principio fundamental. Son "intelectuales" <I>par excellence.</I> Su socialismo es de car&aacute;cter municipal: la comuna y no la naci&oacute;n, por lo menos en los primeros tiempos, debe hacerse due&ntilde;a de los medios de producci&oacute;n. Presentan su socialismo como una consecuencia extrema, pero ineluctable, del liberalismo burgu&eacute;s. De ah&iacute; su t&aacute;ctica: no luchar resueltamente contra los liberales, como adversarios suyos, sino impulsarlos hacia conclusiones socialistas, es decir, enga&ntilde;arlos, "impregnar el liberalismo de socialismo", no oponer candidatos socialistas a los liberales, sino pas&aacute;rselos de contrabando a los liberales, es decir, hacerlos elegir por medio del enga&ntilde;o. . . Pero, naturalmente, no comprenden que con esta actitud ellos mismos resultar&aacute;n los enga&ntilde;ados, o enga&ntilde;ar&aacute;n al socialismo. 

<P>&nbsp &nbsp
   Los fabianos han publicado, paralelamente a toda clase de morralla, algunos buenos escritos de propaganda y esto es lo mejor de todo lo que han hecho los ingleses en este terreno. Pero tan pronto vuelven a su t&aacute;ctica peculiar, la de extinguir la lucha de clases, las cosas resultan mal. A causa de la lucha de clases, los fabianos odian fan&aacute;ticamente a Marx y a todos nosotros. 
<A NAME="p238">
<P>&nbsp &nbsp
   Los fabianos cuentan, como es natural, con muchos partidarios burgueses, por lo que disponen de "mucho dinero"<FONT SIZE=-2>[<A HREF="PRTL07s.html#en195">195</A>]</FONT>. . . 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 239</B></FONT><P>
<BR>
<A NAME="s2">
<CENTER><B>
                                     APRECIACION CLASICA DEL<BR>
                                    OPORTUNISMO INTELECTUAL<BR>
                                     EN LA SOCIALDEMOCRACIA<BR>
</B></CENTER><BR><BR>
<P>&nbsp &nbsp
  A&ntilde;o 1894. Problema campesino. "En el continente -- escribe Engels el IO de noviembre de 1894 --, a medida que crece el movimiento, aumenta tambi&eacute;n la aspiraci&oacute;n a &eacute;xitos mayores a&uacute;n, y la caza de campesinos, en el sentido literal de la palabra, se pone de moda. Primero los franceses, por boca de Lafargue, declararon en Nantes que no s&oacute;lo no es cuesti&oacute;n nuestra el precipitar la ruina de los peque&ntilde;os campesinos -- de ello se ocupa por nosotros el capitalismo --, sino que es necesario defender directamente al campesino contra el fisco, contra los usureros y los grandes terratenientes. Pero no podemos, en modo alguno, manifestarnos de acuerdo con esto. Primero, porque es necio, y segundo, porque es imposible. Seguidamente, en Francfort, interviene Vollmar, que, <I>en general</I>, se propone sobornar a <I>los campesinos</I>, siendo el campesino a que se refiere, el de la Alta Baviera, distinto al peque&ntilde;o campesino de la regi&oacute;n de Renania, aplastado por las deudas, pues se trata del campesino medio y aun grande e independiente, que explota a jornaleros<A NAME="p239"> y jornaleras y comercia con ganado y cereales. Y esto, sin renunciar a todos los principios, es imposible de aceptar"<FONT SIZE=-2>[<A HREF="PRTL07s.html#en196">196</A>]</FONT>. 

<P>&nbsp &nbsp
   A&ntilde;o 1894, 4 de diciembre: . . . "Los b&aacute;varos se han vuelto muy pero muy oportunistas y se han transformado casi en un simple partido popular (me refiero a la mayor&iacute;a de los l&iacute;deres y a muchos novatos que han ingresado en el Partido); en el Landtag b&aacute;varo han votado por el presupuesto en su 

<P><FONT SIZE=-2><B>p&aacute;g. 240</B></FONT><P>

conjunto, y, sobre todo, Vollmar ha organizado una agitaci&oacute;n entre los campesinos a fin de atraer a su lado, no ya a los jornaleros, sino a los grandes propietarios de la Alta Baviera,<A NAME="p240"> a gente que posee de 25 a 80 acres de tierra (de 10 a 30 hect&aacute;reas), es decir, a los que de ninguna manera pueden pasarse sin obreros asalariados" . . .<FONT SIZE=-2>[<A HREF="PRTL07s.html#en197">197</A>]</FONT> 

<P>&nbsp &nbsp
   De ah&iacute; se desprende que en el curso de m&aacute;s de un decenio Marx y Engels lucharon sistem&aacute;tica e invariablemen.te contra el oportunismo en el Partido Socialdem&oacute;crata A&iacute;em&aacute;n y combatieron el esp&iacute;ritu filisteo intelectual y peque&ntilde;oburgu&eacute;s en el socialismo. Este es un hecho de suma importancia. El p&uacute;blico en general sabe que la socialdemocracia alemana es considerada como un modelo de pol&iacute;tica y t&aacute;ctica marxistas del proletariado, pero ignora la lucha incansable que los fundadores del marxismo tuvieron que llevar a cabo contra el "ala derecha" (expresi&oacute;n de Engels) de este partido. Y no es casual que poco despu&eacute;s de la muerte de Engels esta lucha, hasta entonces secreta, se manifestara abiertamente. Era el resultado inevitable de decenios de desarrollo hist&oacute;rico de la socialdemocracia alemana. 

<P>&nbsp &nbsp
   Y en la actualidad aparecen, con particular relieve, las dos l&iacute;neas de los consejos, indicaciones, correcciones, amenazas e instrucciones de Engels (y de Marx). Ellos exhortaron con la mayor insistencia a los socialistas anglo-norteamericanos a que se fundiesen con el movimiento obrero y extirpasen de sus organizaciones el estrecho y rutinario esp&iacute;ritu de secta. Ellos ense&ntilde;aron insistentemente a los socialdem&oacute;cratas alemanes<A NAME="p240a"> a no caer en el filiste&iacute;smo, en el "cretinismo parlamentario"<FONT SIZE=-2>[<A HREF="PRTL07s.html#en198">198</A>]</FONT> (expresi&oacute;n de Marx en la carta del 19 de septiembre de 1879)<FONT SIZE=-2>[<A HREF="PRTL07s.html#en199">199</A>]</FONT> en el oportunismo intelectual peque&ntilde;oburgu&eacute;s. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 241</B></FONT><P>

<P>&nbsp &nbsp
  &#191;No es acaso caracter&iacute;stico el que nuestras comadres socialdem&oacute;cratas hayan levantado tanto cacareo con respecto a los consejos del primer tipo y se mordieran la lengua, silenciando los consejos del segundo tipo? &#191;Acaso <I>semejante</I> car&aacute;cter unilateral de la apreciaci&oacute;n de las cartas de Marx y Engels no constituye el mejor &iacute;ndice de cierta. . . "unilateralidad" de nuestra socialdemocracia, de la socialdemocracia rusa? 

<P>&nbsp &nbsp
   Actualmente, cuando el movimiento obrero internacional manifiesta s&iacute;ntomas de una profunda efervescencia y vacilaci&oacute;n, cuando los extremos del oportunismo, del "cretinismo parlamentario" y del reformismo filisteo han provocado los extremos opuestos del sindicalismo revolucionario; actualmente, la l&iacute;nea general de las "correcciones" hechas por Marx y Engels al socialismo anglo-norteamericano y alem&aacute;n adquiere una importancia excepcional. 

<P>&nbsp &nbsp
   En los pa&iacute;ses donde <I>no existe</I> un partido obrero socialdem&oacute;crata, <I>no hay</I> diputados socialdem&oacute;cratas en los parlamentos, <I>no hay</I> pol&iacute;tica socialdem&oacute;crata sistem&aacute;tica y conse cuente ni en las elecciones ni en la prensa, etc.; en tales pa&iacute;ses, Marx y Engels ense&ntilde;aban a los socialistas a romper <I>a toda costa</I> con el sectarismo estrecho e <I>incorporarse</I> al movimiento obrero, a fin de <I>sacudir pol&iacute;ticamente</I> al proletariado. Pues tanto en Inglaterra como en Norteam&eacute;rica el proletariado, en el curso del &uacute;ltimo tercio del siglo XIX, no ha revelado <I>casi ninguna</I> independencia pol&iacute;tica. El campo pol&iacute;tico en estos pa&iacute;ses -- con la ausencia casi absoluta de tareas hist&oacute;ricas de car&aacute;ctsr democraticoburgu&eacute;s -- estaba <I>enteramente</I> ocupada por una burgues&iacute;a triunfante y autosatisfecha, que no tiene par en el mundo en el arte de enga&ntilde;ar, corromper y sobornar a los obreros. 

<P><FONT SIZE=-2><B>p&aacute;g. 242</B></FONT><P>

<P>&nbsp &nbsp
  Considerar que estos consejos de Marx y Engels dirigidos al movimiento obrero anglo-norteamericano pueden ser aplicados, de un modo sencillo y directo, a las condiciones de Rusia, significa utilizar el marxismo no para asimilar su <I>m&eacute;todo</I> ni para <I>estudiar</I> las particularidades hist&oacute;ricas concretas del movimiento obrero en pa&iacute;ses determinados, sino para permitir a los intelectuales ajustar mezquinas cuentas de fracciones. 

<P>&nbsp &nbsp
   Por el contrario, en un pa&iacute;s en el que la revoluci&oacute;n democraticoburguesa ha quedado sin terminar, en el que reinaba y reina "un despotismo militar revestido de formas parlamentarias" (expresi&oacute;n de Marx en su <I><A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/M&amp;ESP)/CGP75s.html">Cr&iacute;tica del programa de Gotha</A> </I>), donde el proletariado se siente atra&iacute;do desde hace mucho por la pol&iacute;tica y lleva a cabo una pol&iacute;tica socialdem&oacute;crata, en un pa&iacute;s as&iacute;, Marx y Engels tem&iacute;an m&aacute;s que a nada al envilecimiento parlamentario, a la reducci&oacute;n filistea de las tareas y de la envergadura del movimiento obrero. 

<P>&nbsp &nbsp
   Con tanta m&aacute;s raz&oacute;n, en la &eacute;poca de la revoluci&oacute;n democraticoburguesa en Rusia, debemos subrayar y destacar al primer plano <I>este</I> aspecto del marxismo, porque, en nuestro pa&iacute;s, una amplia, "brillante" y rica prensa liberalburguesa, con miles de voces, ensalza ante el proletariado la "ejemplar" lealtad, la legalidad parlamentaria, la modestia y moderaci&oacute;n del vecino movimiento obrero alem&aacute;n. 

<P>&nbsp &nbsp
   Esta mentira interesada de los traidores burgueses de la revoluci&oacute;n rusa no es fruto de la casualidad ni de la corrupci&oacute;n personal de alguno que otro de los antiguos o futuros ministros del campo de los kadetes. Es fruto de los profundos intereses econ&oacute;micos de los terratenientes y burgueses liberales de Rusia. Y en la lucha contra esta mentira, contra este ''embrutecimiento de las masas" ("<I>Massenverdum-</I>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 243</B></FONT><P>

<I>mung </I>", seg&uacute;n expresi&oacute;n de Engels en la carta del 29 de noviembre de 1886), las cartas de Marx y Engels deben servir de arma insustituible a todos los socialistas rusos. 

<P>&nbsp &nbsp
   La mentira interesada de los liberales burgueses muestra al pueblo la "modestia" ejemplar de los socialdem&oacute;cratas alemanes. Sus jefes, los fundadores de la doctrina marxista, nos dicen: 

<P>&nbsp &nbsp
   "La actuaci&oacute;n revolucionaria de los franceses hizo aparecer la hipocres&iacute;a de Viereck y C&iacute;a. (oportunistas socialdem&oacute;cratas del grupo parlamentario socialdem&oacute;crata alem&aacute;n) m&aacute;s lamentable a&uacute;n (se trata de la formaci&oacute;n del grupo obrero en el parlamento<A NAME="p243"> franc&eacute;s y de la huelga de Decazeville que separ&oacute; a los radicales franceses del proletariado franc&eacute;s<FONT SIZE=-2>[<A HREF="PRTL07s.html#en200">200</A>]</FONT>). "En los &uacute;ltimos debates sobre la ley contra los socialistas s&oacute;lo han intervenido Liebknecht y Bebel y ambos muy bien. Con semejantes debates podemos presentarnos nuevamente en buena sociedad, cosa que antes, por desgracia, no siempre ocurr&iacute;a. En general, est&aacute; bien que a los alemanes, sobre todo despu&eacute;s de que han enviado al Reichstag un n&uacute;mero tan grande de filisteos (cosa que era, sin embargo, inevitable), se les dispute el papel de dirigentes del movimiento socialista internacional. <I>En tiempo de calma</I>, <I>en Alemania todo se vuelve filisteo</I> y, en tales momentos,<A NAME="p243a"> es <I>absolutamente indispensable</I> el aguij&oacute;n de la competencia francesa". . . (carta del 29 de abril de 1886)<FONT SIZE=-2>[<A HREF="PRTL07s.html#en201">201</A>]</FONT>. 

<P>&nbsp &nbsp
   Estas son las ense&ntilde;anzas que, sobre todo, deber&iacute;a asimilar el Partido Obrero Socialdem&oacute;crata de Rusia, que se halla bajo la influencia ideol&oacute;gica predominante de la socialdemocracia alemana. 

<P>&nbsp &nbsp
   Estas ense&ntilde;anzas nos las proporcionan no s&oacute;lo alg&uacute;n que otro pasaje de la correspondencia de las dos personalidades 

<P><FONT SIZE=-2><B>p&aacute;g. 244</B></FONT><P>

m&aacute;s grandes del siglo XIX, sino todo el esp&iacute;ritu y todo el contenido de su cr&iacute;tica de la experiencia internacional del proletariado, hecha con camarader&iacute;a, con franqueza y ajena a toda diplomacia y c&aacute;lculo mezquino. 

<P>&nbsp &nbsp
   Hasta qu&eacute; grado todas las cartas de Marx y Engels est&aacute;n realmente impregnadas de este esp&iacute;ritu,<A NAME="p244"> lo demuestran tambi&eacute;n los siguientes pasajes, por cierto de &iacute;ndole relativamente privada, pero caracter&iacute;sticos en extremo<FONT SIZE=-2>[<A HREF="PRTL07s.html#en202">202</A>]</FONT>. 

<P>&nbsp &nbsp
   En 1889 comenz&oacute; en Inglaterra un movimiento joven, lozano, nuevo, lleno de un esp&iacute;ritu revolucionario, de los simples obreros no especializados ni calificados (del gas, del puerto, etc.). Engels se entusiasm&oacute; con &eacute;l. Subray&oacute; con admiraci&oacute;n el papel de la hija de Marx, Tussy, que realizaba agitaci&oacute;n entre estos obreros. "Lo m&aacute;s repugnante aqu&iacute; -- escribe Engels desde Londres el 7 de diciembre de 1889 -- es la "respetabilidad" burguesa, que se ha hecho carne y sangre de los obreros. El desmembramiento de la sociedad en numerosas gradaciones, indiscutiblemente reconocidas por todos, cada una de las cuales, por separado, tiene su propio "honor" y est&aacute; impregnada de un sentimiento innato de respeto a los "mejores" y a los "superiores", data de tiempo tan remoto y est&aacute; tan firmemente arraigada, que para la burgues&iacute;a no representa un gran trabajo enga&ntilde;ar a las masas. Yo, por ejemplo, estoy lejos de tener la seguridad de que John Burns, en su fuero interno, se enorgullezca m&aacute;s de su popularidad entre los de su propia clase que de la que goza a los ojos del cardenal Manning, del lord mayor y de la burgues&iacute;a en general. Y Champion, teniente retirado, hace ya muchos a&ntilde;os que est&aacute; enredado con los burgueses, sobre todo con elementos conservadores, mientras predica el socia-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 245</B></FONT><P>

lismo en un congreso clerical, etc. Hasta al propio Tom Mann, a quien considero el mejor de todos ellos, le gusta mencionar que habr&aacute; de comer con el lord mayor.<A NAME="p245"> Basta compararlos con los franceses para convencerse de hasta qu&eacute; punto en este aspecto influye saludablemente la revoluci&oacute;n"<FONT SIZE=-2>[<A HREF="PRTL07s.html#en203">203</A>]</FONT>. 

<P>&nbsp &nbsp
   Los comentarios huelgan. 

<P>&nbsp &nbsp
   Otro ejemplo m&aacute;s. En 189I exist&iacute;a el peligro de una guerra europea. Engels y Bebel mantuvieron correspondencia al respecto, y ambos se pusieron de acuerdo en que, al ser agredida Alemania por Rusia, los socialistas alemanes tendr&iacute;an que combatir desesperadamente contra los rusos y cualesquiera de sus aliados. "Si Alemania es aplastada, tambi&eacute;n lo seremos con ella. Pero en caso de un viraje favorable la lucha asumir&iacute;a un car&aacute;cter tan encarnizado, que Alemania s&oacute;lo podr&iacute;a sostenerse gracias a medidas revolucionarias, por lo que, muy posiblemente,<A NAME="p245a"> nos ver&iacute;amos obligados a empu&ntilde;ar el tim&oacute;n del gobierno y proceder al estilo del a&ntilde;o 1793" (carta del 24 de octubre de 1891)<FONT SIZE=-2>[<A HREF="PRTL07s.html#en204">204</A>]</FONT>. 

<P>&nbsp &nbsp
   &#161;Que lo tomen en cuenta los oportunistas que gritaban a voz en cuello que las perspectivas "jacobinas" no eran socialdem&oacute;cratas para el partido obrero ruso en 1905! Engels indicaba expresamente a Bebel la posibilidad de que los socialdem&oacute;cratas tuvieran que participar en un gobierno provisional. 

<P>&nbsp &nbsp
   Es completamente natural que, con semejantes conceptos sobre las tareas de los partidos obreros socialdem&oacute;cratas, Marx y Engels tuvieran la m&aacute;s ardiente fe en la revoluci&oacute;n rusa y en su gigantesca importancia para todo el mundo. En esta correspondencia vemos, durante casi veinte a&ntilde;os, su apasionada espera de la revoluci&oacute;n en Rusia. 

<A NAME="p246">
<P><FONT SIZE=-2><B>p&aacute;g. 246</B></FONT><P>

<P>&nbsp &nbsp
   He aqu&iacute; una carta de Marx del 27 de septiembre de 1877. La crisis oriental<FONT SIZE=-2>[<A HREF="PRTL07s.html#en205">205</A>]</FONT> suscita el entusiasmo de Marx. "Rusia hace mucho ya que se encuentra en el umbral de grandes revoluciones, para las que ya han madurado todos los elementos necesarios. La explosi&oacute;n ha sido acelerada en muchos a&ntilde;os gracias a los golpes asestados por los bravos turcos . . . La revoluci&oacute;n comenzar&aacute; <I>secundum artem</I> ("seg&uacute;n todas las reglas del arte") por <I>coqueterias constitucionales</I> y habr&aacute; un buen alboroto (<I>il y aura un beau tap&aacute;g. </I>). Con la benevolencia<A NAME="p246a"> de la madre naturaleza, llegaremos a vivir hasta ese triunfo"<FONT SIZE=-2>[<A HREF="PRTL07s.html#en206">206</A>]</FONT>. (Marx ten&iacute;a entonces 59 a&ntilde;os de edad.) 

<P>&nbsp &nbsp
    La madre naturaleza no permiti&oacute; (y tal vez no pod&iacute;a permitir) que Marx viviera hasta "ese triunfo". Pero &eacute;l <I>predijo</I> las "coqueter&iacute;as constitucionales" y sus palabras parecen escritas ayer mismo, tanto en lo referente a la primera como a la segunda Duma. Y la advertencia al pueblo con respecto a las "coqueter&iacute;as constitucionales" formaba precisamente "el alma viva" de la t&aacute;ctica del boicot, tan odiosa para los liberales y oportunistas . . . 
<A NAME="p246b">
<P>&nbsp &nbsp
    He aqu&iacute; la carta de Marx del 5 de noviembre de 1880. Se regocija del &eacute;xito de <I>El Capital</I> en Rusia y se pone de parte de los partidarios de <I>Nar&oacute;dnaia Volia</I> y contra el grupo del <I>Chorni Perediel </I><FONT SIZE=-2>[<A HREF="PRTL07s.html#en207">207</A>]</FONT>, a la saz&oacute;n recientemente formado. Los elementos an&aacute;rquicos de sus conceptos fueron acertadamente comprendidos por Marx, quien -- sin saber ni tener la posibilidad de saber entonces la futura evoluci&oacute;n de los populistas del <I>Chorni Perediel</I> hacia la socialdemocracia --, los ataca con toda la fuerza de su agudo sarcasmo: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Estos se&ntilde;ores son contrarios a toda acci&oacute;n pol&iacute;tica revolucionaria. Rusia, seg&uacute;n ellos opinan, debe dar un salto directo al milenio anarco-comunista-ate&iacute;sta. Mientras tanto, preparan este salto por medio del 
<A NAME="p247">
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 247</B></FONT><P>

m&aacute;s aburrido doctrinarismo. Los llamados principios de sus doctrinas han sido tomados del difunto Bakunin"<FONT SIZE=-2>[<A HREF="PRTL07s.html#en208">208</A>]</FONT>. 
</FONT>

<P>&nbsp &nbsp
   De aqu&iacute; se puede deducir la importancia que Marx habr&iacute;a concedido, para la Rusia de Igos y a&ntilde;os posteriores, a las "acciones pol&iacute;tico-revolucionarias" <I>de la socialdemocracia </I><FONT SIZE=-2>[<A HREF="PRTL07s.html#fnp247">*</A>]</FONT>. 

<P>&nbsp &nbsp
    He aqu&iacute; otra carta de Engels del 6 de abril de 1887: "En cambio, parece que la crisis es inminente en Rusia. Los &uacute;ltimos atentados han provocado un gran desconcierto. . .". Y en la carta del 9 de abril de 1887, lo mismo: "El ej&eacute;rcito est&aacute; lleno de oficiales descontentos que conspiran". (Engels se hallaba entonces impresionado por la lucha revolucionaria de los de <I>Nar&oacute;dnaia Volia</I> y cifraba esperan~as en los oficiales, sin poder ver todav&iacute;a el esp&iacute;ritu revolucionario de los soldados y marineros rusos, que se revel&oacute; con tanto brillo 18 a&ntilde;os m&aacute;s tarde. . .) ". . .<A NAME="p247a"> No creo que el estado actual de cosas perdure ni siquiera un a&ntilde;o. Y cuando en Rusia estalle la revoluci&oacute;n (<I>losgeht </I>), entonces &#161;hurra!"<FONT SIZE=-2>[<A HREF="PRTL07s.html#en210">210</A>]</FONT> 

<P>&nbsp &nbsp
    La carta del 23 de abril de 1887 dice: "Las persecuciones (de los socialistas) se suceden en Alemania. Bismarck, por lo visto, quiere prepararlo todo para que en el momento en que estalle la revoluci&oacute;n en Rusia, que es cuesti&oacute;n de meses,<A NAME="p247b"> Alemania pueda seguir inmediatamente su ejemplo" (<I>losgeschlagen werden </I>)<FONT SIZE=-2>[<A HREF="PRTL07s.html#en211">211</A>]</FONT>. 

<P>&nbsp &nbsp
    Los meses se hicieron excesivarnente largos. Sin duda se encontrar&aacute;n algunos filisteos que, con el ce&ntilde;o fruncido y 

<A NAME="fnp247">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* A prop&oacute;sito, si la memoria no me es infiel, Plej&aacute;nov o Vera Zas&uacute;lich me contaron en 1900-1903 fue exist&iacute;a una carta de Engels a Plej&aacute;nov sobre <I>Nuestras discrepancias</I> y sobre el car&aacute;cter de la revoluci&oacute;n inminente en Rusia. Ser&iacute;a interesante saber con cxactitud si ha existido tal carta, si se ha conservado y si no ha llegado ya la hora de publicarla<FONT SIZE=-2>[<A HREF="PRTL07s.html#en209">209</A>]</FONT>. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 248</B></FONT><P>

torciendo una mueca, condenen severamente el "revolucionarismo" de Engels o se r&iacute;an de un modo condescendiente de las viejas utop&iacute;as del viejo emigrado revolucionario. 

<P>&nbsp &nbsp
   S&iacute;, Marx y Engels se equivocaron mucho y con frecuencia en cuanto a la proximidad de la revoluci&oacute;n, en cuanto a las esperanzas cifradas en la victoria de la revoluci&oacute;n (por ejemplo, en 1848 en Alemania), en la confianza de que la "rep&uacute;blica" alemana estaba pr&oacute;xima ("morir por la rep&uacute;blica", escrib&iacute;a Engels sobre aquella &eacute;poca,<A NAME="p248"> recordando su estado de &aacute;nimo como participante en la campa&ntilde;a militar a favor de la Constituci&oacute;n del imperio en 1848-1849<FONT SIZE=-2>[<A HREF="PRTL07s.html#en212">212</A>]</FONT>). Tambi&eacute;n se equivocaron en 1871, cuando se ocupaban de "alzar el sur de Francia, para lo cual ellos (Becker escribe "nosotros", refiri&eacute;ndose a su persona y a sus amigos m&aacute;s pr&oacute;ximos, en la carta n&uacute;m. 14 del 21 de julio de 1871) sacrificaban y arriesgaban todo lo que les era humanamente posible. . ." Y en la misma carta: "Si en los meses de marzo y abril hubi&eacute;ramos tenido m&aacute;s dinero, habr&iacute;amos podido levantar todo el sur de Francia y salvar la Comuna de Paris" (p&aacute;g. 29). Pero <I>semejantes</I> errores de los gigantes del pensamiento revolucionario que trataban de elevar y supieron elevar al proletariado del mundo entero por encima de las tareas peque&ntilde;as, habituales, min&uacute;sculas, son mil veces m&aacute;s nobles, m&aacute;s majestuosos e <I>hist&oacute;ricamente m&aacute;s valiosos y aut&eacute;nticos</I> que la vil sabidur&iacute;a del liberalismo oficial, que canta, evoca, clama y proclama la vanidad de las vanidades revolucionarias, la esterilidad de la lucha revolucionaria y la magnificencia de los delirios "constitucionales" contrarrevolucionarios. . . 

<P>&nbsp &nbsp
   La clase obrera rusa conquistar&aacute; para si la libertad e impulsar&aacute; a Europa con sus acciones revolucionarias, aunque 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 249</B></FONT><P>

est&eacute;n llenas de errores, y que los cinicos sigan envaneci&eacute;ndose de la infalibilidad de su inactividad revolucionaria. 

<P>
6 de abril de 1907,

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 651</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en165">[165]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Sovremi&eacute;nnaia Zhizn</I>&nbsp;("La Vida Contempor&aacute;nea"): revista menchevique; apareci&oacute; en Mosc&uacute; de abril de 1906 a marzo de 19O7. 

<BR>&nbsp; &nbsp;
   <I>Otklik</I>&nbsp;("El Eco"): recopilaciones mencheviques editadas en Petersburgo en 1906-1907. Aparecieron tres. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p226">226</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en166">[166]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Social-Democratic Federation</I>&nbsp;(SDF) de Inglaterra: organizaci&oacute;n socialista fundada en agosto de 1884; uni&oacute; a los socialistas de todo tipo entre ellos, principalmente los intelectuales. La direcci&oacute;n de la federaci&oacute;n fue ocupada, durante un largo tiempo, por los reformistas encabezados por Hyndman adoptando una pol&iacute;tica oportunista y sectarista. El grupo de marxistas revolucionarios (Eleanor Marx-Aveling, Edward Marx-Aveling, Tom Mann y otros), participantes en la federaci&oacute;n, ralizaba, en oposici&oacute;n a la l&iacute;nea de Hyndman, la lucha por la estrecha vinculaci&oacute;n con el movimiento masivo de los obreros. En oto&ntilde;o de 1884, la federaci&oacute;n fue dividida, el ala izquierda form&oacute; su organizaci&oacute;n independiente -- Federaci&oacute;n Socialista. A partir de ese momento, la influencia de los 

<P><FONT SIZE=-2><B>p&aacute;g. 652</B></FONT><P>

oportunistas se fortaleci&oacute; en el seno de In SDF. Sin embargo, el &aacute;nimo revolucionario de las masas hizo formar a los elementos revolucionarios dentro de la federaci&oacute;n que estaban insatisfechos de la direcci&oacute;n oportunista. En 1907, bajo el crecimiento del movimiento obrero, la federaci&oacute;n fue reorganizada cambi&aacute;ndose su nombre por el de Partido Socialdemocrata, el cual en 1911, conjuntamente con los sectores de izquierda del Partido Obrero Independlente, form&oacute; el Partido Socialista Brit&aacute;nico. 

<BR>&nbsp; &nbsp;
   <I>Independent Labour Party </I>: fundado en 1893; lo presid&iacute;an Keir Hardie y R. MacDonald y otros. Lenin lo calific&oacute; de la siguiente manera: "En realidad fue siempre un partido oportunista dependiente de la burgues&iacute;a", agregando que "es independiente s&oacute;lo del socialismo, pero que es muy dependiente del liberalismo". ("Las tareas de la III Tnternacional", <I>Obras Completas</I>, t. XXIX y "Debates sobre pol&iacute;tica obrera liberal en Inglaterra", <I>Obras Completas</I>, t. XVIII.) Durante la Primera Guerra Mundial, el Partido Laborista Independiente public&oacute; al comienzo un manifiesto contra la guerra (el 13 de agosto de 1914). Despu&eacute;s, en febrero de 1915, en la Conferencia de los Socialistas de los Pa&iacute;ses de la Entente, celebrada en Londres, los independientes se adhirieron a la resoiuci&oacute;n socialchovinista aprobada en la Conferencia. A partir de entonces, los l&iacute;deres del Partido Laborista Independiente, encubri&eacute;ndose con frases pacifistas, mantuvieron una posici&oacute;n socialchovinista. En 1919, despu&eacute;s de la fundaci&oacute;n de la Internacional Comunista, los l&iacute;deres del Partido Laborista Independiente, bajo la presi&oacute;n de los miembros de la izquierda del Partido, aprobaron una resoluci&oacute;n para retirarse de la II Internacional. En 1921 los independientes se adhirieron a la llamada segunda y media internacional, y se reintegraron a la II Internacional luego de la descomposici&oacute;n de aqu&eacute;lla. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p227">227</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en167">[167]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase la carta de F. Engels a F. Sorge del 29 de noviembre de 1886. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p228">228</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en168">[168]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase la carta de F. Engels a la se&ntilde;ora P. Kelley-Wischnewetzky del 27 de enero de 1887. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p228a">228</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en169">[169]</A></FONT></SUP>
<FONT SIZE=-1> 
   P. Axelord, con el apoyo de otros mencheviques, hab&iacute;a planteado realizar un "congreso obrero" con el fin de reunir a los representantes de diferentes organizaciones obreras y fundar un "partido obrero amplio", que inclu&iacute;a a socialdem&oacute;cratas, eseristas y anarquistas. En la pr&aacute;ctica semejante plan significaba la sustituci&oacute;n del POSDR por una organizaci&oacute;n apartidista. El V Congreso del POSDR (de Londres) conden&oacute; categ&oacute;ricamente la idea menchevique y declar&oacute; que la propaganda en favor del "congreso" propuesto confund&iacute;a la conciencia de clase del proletariado. 

<BR>&nbsp; &nbsp;
   Sobre la critica respecto a este "congreso" v&eacute;ase V. I. Lenin, "El filiste&iacute;smo en los medios revolucionarios" y "La crisis del menchevismo" 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 653</B></FONT><P>

(<I>Obras Completas</I>, t. XI); y "Los combatientes intelectuales contra el dominio de la intelectualidad" y "Exasperado desconcierto (Sobre el problema del congreso obrero)". (<I>Obras Completas</I>, t. XII.) 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p228b">228</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en170">[170]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase la carta de F. Engels a la se&ntilde;ora F. Kelley-Wischnewetzky del 28 de diciembre de 1886. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p229">229</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en171">[171]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase la carta de C. Marx a F. Sorge del 20 de junio de 1881. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p229a">229</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en172">[172]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase la carta de F. Engels a F. Sorge del 29 de noviembre de 1886. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p229b">229</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en173">[173]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Caballeros del Trabajo</I>&nbsp;("Knights of Labour"): organizaci&oacute;n de los obreros norteamericanos fundada en 1869 en Filadelfia, secreta hasta 1878. Agrup&oacute; principalmente a los obreros no calificados, entre ellos muchos negros, con el fin de establecer organizaciones mutuas y de cooperaci&oacute;n y de asistir a las intervenciones de la clase obrera. Pero, la direcci&oacute;n prohib&iacute;a a sus afiliados la lucha pol&iacute;tica, estando por la colaboraci&oacute;n de clases. En 1886 la direccion obstaculiz&oacute; la huelga nacional y contribuy&oacute; a su fracaso al prohibir a sus afiliados que participaran en ella. Pero, a despecho de sus dirigentes muchos miembros de la asociaci&oacute;n desobedecieron la orden. La asociaci&oacute;n fue perdiendo desde ese tiempo su influencia entre las masas y a fines de 1890 se disolvi&oacute;. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p229b">229</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en174">[174]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Die Zukunft</I>&nbsp;("El Futuro"): revista de tendencia socialreformista editada en Berl&iacute;n, desde octubre de 1877 hasta noviembre de 1878, por un grupo de miembros del Partido Socialdem&oacute;crata Alem&aacute;n. Su editor fue K. H&ouml;chberg. Marx y Engels criticaron severamente la revista por su tendencia a intentar desviar el partido hacia el reformismo. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p232">232</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en175">[175]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase la carta de C. Marx a F. Sorge del 19 de octubre de 1877. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p232a">232</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en176">[176]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Socialistas de c&aacute;tedra </I>: una de las corrientes de las ideas burguesas surgidas en Alemania en las d&eacute;cadas s&eacute;ptima y novena del siglo XIX. Los representantes de esta tendencia, principalmente profesores de las universidades, predicaban desde las c&aacute;tedras universitarias (katheder en alem&aacute;n) el reformismo burgu&eacute;s, encubierto bajo la apariencia del socialismo. El temor provocado entre las clases explotadoras por la difusi&oacute;n del marxismo y el crecimiento del movimiento obrero, as&iacute; como los esfuerzos de los ide&oacute;logos burgueses para encontrar nuevos medios de mantener sometidos a los obreros, fueron los que hicieron nacer el socialismo de c&aacute;tedra. Entre los socialistas de c&aacute;tedra se encontrrban A. Wagner, G. Schmoller, L. Brentano y V. Sombart, quienes afirmaban que el Estado burgu&eacute;s se encuentra por encima de las clases, puede conciliar a clases mutuamente hostiles e imponer en forma gradual el "socialismo" sin 

<P><FONT SIZE=-2><B>p&aacute;g. 654</B></FONT><P>

afectar los intereses de los capitalistas. El programa de los socialistas de c&aacute;tedra se limitaba en organizar el seguro de los obreros por enfermedad o accidente, y a tomar algunas medidas en la legislaci&oacute;n con el fin de sustraer a los obreros de la lucha de clases. Los socialistas de c&aacute;tedra fucron una de las fuentes ideol&oacute;gicas del revisionismo. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p232b">232</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en177">[177]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase la carta de C. Marx a F. Sorge del 19 de septiembre de 1879. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p233">233</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en178">[178]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Ib&iacute;d.</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p233a">233</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en179">[179]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase la carta de C. Marx a F. Sorge del 14 de noviembre de  1879. La carta no fue fechada el 19 de noviemhre de 1879, como aparece en el texto. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p233b">233</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en180">[180]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Der Sozialdemokrat</I>&nbsp;("El Socialdem&oacute;crata"): Organo Central del Partido Socialdem&oacute;crata Alem&aacute;n en la &eacute;poca de la ley de escepci&oacute;n contra los socialistas, publicado en Zurich desde septiembre de 1879 hasta septiembre de 1888, y en Londres desde octubre de este &uacute;ltimo hasta el 27 de septiembre de 1890. Marx y Engels quienes colaboraban en este peri&oacute;dico, lucharon contra los errores del mismo y lo ayudaron a aplicar la l&iacute;nea proletaria del partido. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p233b">233</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en181">[181]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase la carta de C. Marx a F. Sorge del 5 de noviembre de 1880. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p234">234</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en182">[182]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Jabrbuch f&uuml;r Sozialwissenschaft und Sozialpolitik</I>&nbsp;("Anuario de Ciencia Social y Pol&iacute;tica Social"): revista de tendencia socialreformista, editada  por K. H&ouml;chberg en Zurich de 1879 a 1881. Se publicaron tres vol&uacute;menes. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p234a">234</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en183">[183]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase la carta de F. Engels a F. Sorge del 20 de junio de 1882. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p234a">234</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en184">[184]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se trata de las divergencias surgidas dentro del grupo socialdem&oacute;crata  del Reichstag alem&aacute;n con respecto al subsidio naviero (<I>Dampfersubvention </I>). A fines de 1884, el canciller de Alemania Bismarck exigi&oacute; al Reichstag que aprobara, el subsidio a las sociedades de navegaci&oacute;n para organizar traves&iacute;as regulares al Asia oriental, Australia y Africa. Este problema provoc&oacute; una severa divergencia en el grupo socialdem&oacute;crata del Reichstag alem&aacute;n. El ala derecha, que constitu&iacute;a la mayor&iacute;a, la acept&oacute; a&uacute;n antes de iniciarse los debates oficiales. En marzo de 1885, en el curso de los debates sobre este problema, el ala derecha del grupo socialdem&oacute;crata vot&oacute; por la apertura de lineas de navegaci&oacute;n al este de Asia y a Australia, poniendo como condici&oacute;n para dar su acuerdo al proyecto de Bismarck que se aceptaran algunas de sus exigencias, en parti-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 655</B></FONT><P>

cular la de que los barcos nuevos se construyeran en astilleros alemanes. S&oacute;lo cuando el Reichstag rechaz&oacute; esa exigencia, el grupo en pleno vot&oacute; contra el proyecto gubernamental. 

<BR>&nbsp; &nbsp;
   Engels hizo una en&eacute;rgica cr&iacute;tica, en la carta a F. Sorge del 31 de diciembre de 1884, a la posici&oacute;n oportunista del ala derecha del bloque socialdem&oacute;crata. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p235">235</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en185">[185]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase la carta de F. Engels a F. Sorge fechada el 3 de junio de 1885. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p235a">235</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en186">[186]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Ib&iacute;d.</I>, del 3 de marzo de 1887. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p236">236</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en187">[187]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere al Congreso Obrero Socialista lnternacional y al de los posibilistas. 

<BR>&nbsp; &nbsp;
   <I>El Congreso Obrero Socialista Internacional</I> se realiz&oacute; en Par&iacute;s, del 14 al 20 de julio de 1889 (primer congreso constituyente de la II Interna cional). Antes de la convocaci&oacute;n del Congreso, los marxistas, bajo la direcci&oacute;n personal de Engels, realizaban audaz lucha contra los oportunistas franceses (posibilistas) y sus seguidores de la Social Democratic Federation. Los sectores oportunistas procuraban acaparar la preparaci&oacute;n del Congreso para apoderarse de su direcci&oacute;n e impedir, por consiguiente la union de las organizaciones socialistas y obreras internacionales en base del marxismo. Sin embargo, el Congreso fue convocado el 14 de julio de 1889, cuando los partidos marxistas constitu&iacute;an la abrumadora mayor&iacute;a, en el d&iacute;a centenario de la toma de Bastilla. En &eacute;l participaron 393 delegados provenientes de 20 pa&iacute;ses europeos y americanos. Los posibilistas sufrieron fracasos rotundos. En oposici&oacute;n al Congreso de los marxistas ellos celebraron otro en Par&iacute;s el 14 de julio de 1889. S&oacute;lo un peque&ntilde;o numero de las delegaciones extranjeras estuvieron presentes en este Congreso; y la representaci&oacute;n de muchos delegados fue falsa. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p236a">236</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en188">[188]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase la carta de F. Engels a F. Sorge del 12 de enero de 1889. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p236b">236</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en189">[189]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Ib&iacute;d.</I>, del 11 de mayo de 1889. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p236c">236</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en190">[190]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere al <I>Congreso Obrero Internacional de 1889 -- Respuesta a</I> Justice y el <I>Congreso Obrero Internacional de 1889 -- II. Respuesta a</I> "El Manifiesto de la Federaci&oacute;n Socialdem&oacute;crata". (C. Marx y F. Engels, <I>Obras Completas</I>, t. XXI.) 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p236c">236</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en191">[191]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase la carta de F. Engels a F. Sorge del 8 de junio de 1889. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p237">237</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en192">[192]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Ib&iacute;d.</I>, del 17 de julio de 1889. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p237a">237</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en193">[193]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Ib&iacute;d.</I>, del 20 de julio de 1889. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p237b">237</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 656</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en194">[194]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase la carta de F. Fngels a la se&ntilde;ora F. Kelley-Wischnewetzky del 2 de mayo de 1888. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p237c">237</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en195">[195]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase la carta de F. Engels a F. Sorge fechada el 18 de enero de 1893. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p238">238</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en196">[196]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Ib&iacute;d.</I>, del 10 de noviembre de 1894. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p239">239</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en197">[197]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Ib&iacute;d.</I>, del 4 de diciembre de 1894. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p240">240</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en198">[198]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Cretinismo parlamentario </I>: t&eacute;rmino usado por Marx y Engels que se refiere a la fe de los oportunistas en que el sistema parlamentario de gobierno es omnipotente y la parlamentaria la &uacute;nica y principal forma de lucha pol&iacute;tica en todas las circunstancias. El "cretinismo parlamentario" es una enfermedad incurable, escribi&oacute; Engels, "que hace a sus infelices v&iacute;ctimas compenetrarse con la solemne convicci&oacute;n de que todo el mundo, su historia y su futuro se rigen y determinan por la mayor&iacute;a de votos de aquella instituci&oacute;n representativa la cual tiene el honor de contar con ellos entre sus miembros". (C. Marx y F. Engels, "La revoluci&oacute;n y contrarrevoluci&oacute;n en Alemania", 15, <I>Obras Completas</I>, t. VIII.) 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p240a">240</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en199">[199]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase la carta de C. Marx a P. Sorge del 19 de septiembre de 1879. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p240a">240</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en200">[200]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Huelga de Decazeville </I>: la huelga de los mineros franceses en enero de 1886 en la ciudad de Decazeville fue aplastada por las tropas gubernamentales. Los diputados burgueses, incluidos los radicales, abogaron por el apoyo al gobierno y las represiones contra los huelguistas. Esto condujo a que los diputados obreros se apartasen de los radicales y a que en la C&aacute;mara de los Diputados se formara una minor&iacute;a obrera independiente. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p243">243</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en201">[201]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase la carta de F. Engels a F. Sorge del 29 de abril de 1886. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p243a">243</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en202">[202]</A></FONT></SUP>
<FONT SIZE=-1> 
   El resto del pr&oacute;logo, desde las palabras "En 1889 comenzo en Inglaterra . . .", fue publicado en el peri&oacute;dico bolchevique <I>Nashe Ejo</I>, n&uacute;m. 13, del 8 de abril de 1907, con la siguiente introducci&oacute;n: "Muy pronto se publicar&aacute;, editada por P. Dauge, la correspondencia de Marx y Engels con Sorge, su amigo y colaborador que residia en Norteam&eacute;nca. 

<BR>&nbsp; &nbsp;
   Debido al inter&eacute;s que ha despertado esta publicaci&oacute;n, nos permitimos reproducir parte del pr&oacute;logo a la traducci&oacute;n rusa de la obra, en la que se refleja la posici&oacute;n de Marx y Engels ante la revoluci&oacute;n que se esperaba estallara en Rusia. Comenzamos con dos pasajes muy caracter&iacute;sticos de Engels, sobre la importancia de la revoluci&oacute;n francesa y sobre la posible revoluci&oacute;n en Alemania". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p244">244</A>]</FONT> 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 657</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en203">[203]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase la carta de F. Engels a F. Sorge del 7 de diciembre de 1889. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p245">245</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en204">[204]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Ib&iacute;d.</I>, del 24 de octubre de 1891. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p245a">245</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en205">[205]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la guerra ruso-turca de 1877-1878. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p246">246</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en206">[206]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase la carta de C. Marx a F Sorge del 27 de septiembre de 1877. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p246a">246</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en207">[207]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Chorni Perediel</I> se llamaba a los miembros de la organizaci&oacute;n <I>Chorni Perediel</I>, surgida en 1879 como consecuencia de la divisi&oacute;n de la organizaci&oacute;n populista <I>Ziemli&aacute; i Volia</I> ("Tierra y Libertad"). Ellos luchaban contra la aplicaci&oacute;n de la pol&iacute;tica terrorista y defend&iacute;an la plataforma y t&aacute;ctica de <I>Ziemli&aacute; i Volia.</I> M&aacute;s tarde algunos de los adeptos destacados de <I>Chorni Perediel</I> (G. Plej&aacute;nov, P. Axelrod, V. Zas&uacute;lich y otros) rompieron sus relaciones con el populismo y fundaron la primera organizaci&oacute;n marxista rusa, el grupo "Emancipaci&oacute;n del Trabajo" (v&eacute;ase nota 71), y otros adhirieron al grupo <I>Nar&oacute;dnaia Volia.</I>  

<P>&nbsp; &nbsp;
   [<B><FONT SIZE=-2>Nota 71</FONT></B> -- <I>El grupo " Emancipaci&oacute;n del Trabajo </I>", primer grupo marxista ruso, fue fundado por L. Plej&aacute;nov en 1883, en Ginebra y existi&oacute; hasta el II Congreso del POSDR en 1903. 

<BR>&nbsp; &nbsp;
   "Realiz&oacute; una intensa labor para difundir el marxismo en Rusia, ech&oacute; los cimientos te&oacute;ricos de la socialdemocracia y dio el primer paso para salir al encuentro del movimiento obrero". (<I>Compendio de la historia del Partido Comunista (b) de la URSS</I>, Resumen del cap&iacute;tulo I). Tradujo al ruso, edit&oacute; en el extranjero y distribuy&oacute; en Rusia las obras de los fundadores del marxismo: <I><A HREF="../M&amp;E(SP)/CM47s.html">Manifiesto del Partido Comunista</A></I> de Marx y Engels, <I>Trabajo asalariado y capital</I> de Marx, <I>Del socialismo ut&oacute;pico al socialismo cient&iacute;fico</I> de Engels, y otros; Plej&aacute;nov y el grupo "Emancipaci&oacute;n del Trabajo" dieron un decisivo ataque al populismo. Pero el grupo cometi&oacute; algunos errores graves: remanentes de los conceptos populistas, subestimaci&oacute;n de la revolucionarizaci&oacute;n campesina y sobrestimaci&oacute;n del papel de la burgues&iacute;a liberal. Dichos errores fueron el germen de las concepciones mencheviques que, m&aacute;s tarde, sustentaron Plej&aacute;nov y otros miembros del grupo.]   
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p246b">246</A>]</FONT> 
</FONT>
   
<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en208">[208]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase la carta de C. Marx a F. Sorge del 5 de noviembre de 1880. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p247">247</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en209">[209]</A></FONT></SUP>
<FONT SIZE=-1> 
   Sobre <I>Nuestras discrepancias</I> y sobre el car&aacute;cter de la revoluci&oacute;n inminente en Rusia, Engels escribi&oacute; en la carta a V. Zas&uacute;lich del 23 de abril de 1885. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#fnp247">247</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en210">[210]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase las cartas de F. Engels a F. Sorge fechadas el 6 y el 9 de abril de 1887. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p247a">247</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en211">[211]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Ib&iacute;d.</I>, del 23 de abril de 1887. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p247b">247</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en212">[212]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase F. Engels, "La campa&ntilde;a alemana por la Constituci&oacute;n del imperio", 4. &#161;Morir por la rep&uacute;blica! (C. Marx y F. Engels, <I>Obras Completas</I>, t. VII.) 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PRTL07s.html#p248">248</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
