<HTML>
<TITLE>Palabras profeticas</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>V. I. Lenin</H2>
<H2>                               
PALABRAS PROFETICAS<P><BR>
</H2>

<TABLE BORDER=0 CELLSPACING=CELLPADDING=1 WIDTH="380">
<TR>
<TD>
<P ALIGN=CENTER><FONT SIZE=-2>
<I>Pravda,</I> n&uacute;m 133,<BR>
2 de julio de 1918.<BR>&nbsp;<BR>
Firmado:&nbsp;N. Lenin<BR>&nbsp;<BR>      
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Se publica de acuerdo con<BR>
el texto del peri&oacute;dico.<BR>&nbsp;<BR>
De las <I>Obras Completas</I>,<BR>
t. XXVII.<BR>
</FONT>
</TD></TR>
</TABLE>

<P><BR>&nbsp;<BR>

De la colecci&oacute;n:
<H4>V. I. Lenin, <I>Marx&nbsp;Engels&nbsp;Marxismo</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1980</FONT><P>
<B>p&aacute;gs. 471-79.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Junio de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<CENTER>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>
<UL>
<P><FONT SIZE=-1>
La presente versi&oacute;n ha sido realizada sobre la base de diversas ediciones en lengua castellana y confrontada con el original ruso. 
</FONT>
</UL>

<P>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 471</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                           PALABRAS PROFETICAS
</FONT></B>
</CENTER><BR><BR>
<P>&nbsp &nbsp
  Hoy ya nadie cree en milagros, a Dios gracias. La profec&iacute;a milagrosa no es m&aacute;s que una f&aacute;bula. Pero, la profec&iacute;a cient&iacute;fica es un hecho. Y en nuestros d&iacute;as, cuando encontramos en derredor muy frecuentemente el abatimiento vergonzoso e incluso la desesperaci&oacute;n, es &uacute;til recordar una profec&iacute;a cient&iacute;fica que se ha confirmado. 

<P>&nbsp &nbsp
   En 1887, Federico Engels, en el pr&oacute;logo al folleto de Segismundo Borkheim: <I>En memorie de los ultrapatriotas alema nes</I>, <I>1806-1807</I> (<I>Zur Erinnerung fiir die deutschen Mordspatrioten. 1806-1807 </I>) (folleto que llevaba el n&uacute;mero XXIV de la "Biblioteca socialdem&oacute;crata", que se publicaba en 1888 en Gottingen-Zurich), tuvo la oportunidad de escribir sobre la futura guerra mundial. 

<P>&nbsp &nbsp
   He aqu&iacute; c&oacute;mo juzgaba Federico Engels la futura guerra mundial, hace ya m&aacute;s de treinta a&ntilde;os: 

<P>&nbsp &nbsp
   ". . . Para Prusia-Alemania, en la actualidad no es posible ya ninguna otra guerra que la guerra mundial. Y &eacute;sta ser&aacute; una guerra mundial de escala y ferocidad sin precedente. De ocho a diez millones de soldados se aniquilar&aacute;n mutuamente y, al hacerlo, devastar&aacute;n toda Europa, hasta tal punto como 

<P><FONT SIZE=-2><B>p&aacute;g. 472</B></FONT><P>

nunca lo han hecho las nubes de langosta. La devastaci&oacute;n causada por la Guerra de los Treinta A&ntilde;os, comprimida en un plazo de tres o cuatro a&ntilde;os y extendida a todo el continente; el hambre, las epidemias, el embrutecimiento general, tanto de las tropas como de las masas populares, provocado por la extrema miseria, el desorden irremediable de nuestro mecan&iacute;smo artificial en el comercio, en la industria y en el cr&eacute;dito; todo esto terminar&aacute; con la bancarrota general; el derrumbamiento de los viejos Estados y de su sabidur&iacute;a estatal rutinaria, derrumbamiento tan grande que las coronas se ver&aacute;n tiradas por decenas en las calles y no habr&aacute; nadie que quiera recogerlas; es absolutamente imposible prever c&oacute;mo terminar&aacute; todo esto y qui&eacute;n ser&aacute; el vencedor en esta contienda; pero un solo resultado es absolutamente indudablc: el agotamiento general y la creaci&oacute;n de las condiciones para la victoria definitiva de la clase obrera. 

<P>&nbsp &nbsp
   Tal es la perspectiva, si el sistema de la mutua competencia en los armamentos, llevado a su extremo, da, al fin, sus inevitables frutos. He aqu&iacute;, se&ntilde;ores reyes y estadistas, ad&oacute;nde ha llevado a la vieja Europa vuestra sabidur&iacute;a. Y si no les queda otro remedio que empezar la &uacute;ltima gran danza guerrera, no vamos a afligirnos mucho (<I>uns kann es recht sein </I>). Puede ser que la guerra tal vez nos relegue temporalmente a un segundo plano, puede ser que nos quite algunas de las posiciones ya conquistadas. Pero cuando hayan desatado las fuerzas que m&aacute;s tarde no ser&eacute;is ya capaces de dominar, cualquiera que sea el curso de los acontecimientos, al final de la tragedia os convertir&eacute;is en ruinas y el triunfo del proletariado, o habr&aacute; sido conquistado ya, o ser&aacute;, a pesar de todo (<I>doch </I>), inevitable. 

<A NAME="p472">
<P ALIGN=right><I>Federico Engels </I>"<SUP><FONT SIZE=-2>[<A HREF="PW18s.html#en312">312</A>]</FONT></SUP>.

<P>
Londres, 15 de diciembre de 1887.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 473</B></FONT><P>

<P>&nbsp &nbsp
  &#161;Qu&eacute; genial profec&iacute;a! &#161;Y cu&aacute;n infinitamente rica en ideas es cada frase de este an&aacute;lisis cient&iacute;fico de clase, exacto, claro, conciso! &#161;Cu&aacute;nto provecho para s&iacute; podr&iacute;an sacar de &eacute;l los que, en nuestros d&iacute;as, se entregan a la vergonzante pusilanimidad, al desaliento y a la desesperaci&oacute;n, si. . ., si la gente acostumbrada a ser lacayo de la burgues&iacute;a o los que se dejaron atemorizar por ella, supieran meditar, fuesen capaces de meditar! 

<P>&nbsp &nbsp
   Alguna que otra cosa prevista por Engels se realiz&oacute; de un modo distinto, pues no pod&iacute;a esperarse que el mundo y el capitalismo no sufrieran cambios en el transcurso de los treinta a&ntilde;os de desarrollo imperialista vertiginosamente r&aacute;pido. Pero lo m&aacute;s asombroso es que tantas de las cosas previstas por Engels se est&aacute; cumpliendo "al pie de la letra". Esto se debe a que Engels hizo un an&aacute;lisis de clase irreprochablemente exacto y las clases y sus relaciones rec&iacute;procas siguen siendo las mismas. 

<P>&nbsp &nbsp
   ". . . Puede ser que la guerra tal vez nos relegue temporal mente a un segundo plano. . ." Las cosas transcurrieron, precisamente por este camino, pero fueron m&aacute;s lejos a&uacute;n y en peor forma: una parte de los "relegados a un segundo plano", los socialchovinistas y de sus "semiadversarios" faltos de car&aacute;cter, los kautskianos, empezaron a cantar loas a su movimiento hacia atr&aacute;s y se convirtieron en renegados y traidores directos del socialismo. 

<P>&nbsp &nbsp
   ". . . Puede ser que la guerra tal vez nos quite algunas de las posiciones ya conquistadas". . . Toda una serie de posiciones "legales" han sido arrebatadas a la clase obrera. En cambio, &eacute;sta se ha templado en las pruebas y recibe lecciones crueles, pero &uacute;tiles, de organizaci&oacute;n clandestina, de lucha ilegal, de preparaci&oacute;n de sus fuerzas para el asalto revolucionario. 

<P><FONT SIZE=-2><B>p&aacute;g. 474</B></FONT><P>

<P>&nbsp &nbsp
  ". . . Las coronas se ver&aacute;n tiradas por decenas". . . Ya han ca&iacute;do unas cuantas coronas y, entre ellas, una que vale por una docena de otras: la del aut&oacute;crata de todas las Rusias, Nicol&aacute;s Rom&aacute;nov. 

<P>&nbsp &nbsp
   ". . . Es absolutamente imposible prever c&oacute;mo terminar&aacute; todo esto". . . Despu&eacute;s de cuatro a&ntilde;os de guerra esta imposibilidad absoluta, si se me permite la expresi&oacute;n, es a&uacute;n m&aacute;s absoluta. 

<P>&nbsp &nbsp
   ". . . EI desorden irremediable de nuestro mecanismo artificial en el comercio, en la industria y en el cr&eacute;dito". . . Al finalizar el cuarto a&ntilde;o de guerra, esto se puso de manifiesto totalmente en uno de los Estados m&aacute;s grandes y m&aacute;s atrasados, que fue arrastrado por los capitalistas a la guerra, en Rusia. &#191;Pero, acaso el hambre creciente en Alemania y en Austria, la escasez de vestido y de materias primas y el desgaste de los medios de producci&oacute;n no son prueba de que una situaci&oacute;n igual~se avecina tarnbi&eacute;n, con enorme rapidez, en otros pa&iacute;ses? 

<P>&nbsp &nbsp
   Engels describe las consecuencias acarreadas &uacute;nicamente por la guerra "exterior", sin referirse a la guerra interior, es decir, a la guerra civil, sin la cual no ha ocurrido todav&iacute;a ninguna revoluci&oacute;n importante en la historia, sin la cual no se ha imaginado el tr&aacute;nsito del capitalismo al socialismo ning&uacute;n marxista serio. Y si la guerra exterior puede continuar por cierto tiempo sin provocar el "desorden irremediable" en el "mecanismo artificial" del capitalismo, es evidente, que la guerra civil ya no es posible imagin&aacute;rsela sin semejantes consecuencias. 
<A NAME="p474">
<P>&nbsp &nbsp
   Qu&eacute; estupidez, qu&eacute; falta de car&aacute;cter -- sin referirnos al ser vilismo interesado a la burgues&iacute;a -- revelan los que siguien do llam&aacute;ndose "socialistas", como los de <I>N&oacute;vaia Zhizn </I><FONT SIZE=-2>[<A HREF="PW18s.html#en313">313</A>]</FONT>, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 475</B></FONT><P>

los mencheviques, los eseristas de derecha, etc., destacan maliciosamente las manifestaciones de este "desorden irremediable", achacando la culpa de todo al proletariado revolucionario, al Poder sovi&eacute;tico, a la "utop&iacute;a" del tr&aacute;nsito al socialismo. El "desorden" -- la ruina, seg&uacute;n magn&iacute;fica expresi&oacute;n rusa -- es provocado por la guerra. No puede haber una guerra grave sin ruina. No puede haber guerra civil, esa condici&oacute;n indispensable y sat&eacute;lite de la revoluci&oacute;n socialista, sin ruina. Renegar de la revoluci&oacute;n y del socialismo "a causa" de la ruina, significa &uacute;nicamente revelar la falta de principios y pasarse, de hecho, al lado de la burgues&iacute;a. 

<P>&nbsp &nbsp
   " . . . El hambre, las epidemias, el embrutecimiento general, tanto de las tropas como de las masas populares, provocado por la extrema miseria. . ." 

<P>&nbsp &nbsp
   &#161;Con cu&aacute;nta sencillez y claridad hace Engels esta conclusi&oacute;n irrefutable, evidente para todo el que sea capaz de meditar, siquiera sea un poco, en las consecuencias objetivas de una guerra penosa, cruenta, y de muchos a&ntilde;os de duraci&oacute;n! Y cu&aacute;n asombrosamente est&uacute;pidos son los numerosos "socialdem&oacute;cratas" y los "socialistas" de pega que no quieren o no pueden profundizar en esta idea tan sencilla. 

<P>&nbsp &nbsp
   &#191;Es posible una guerra de muchos a&ntilde;os de duraci&oacute;n sin el <I>embrutecimiento</I> de las tropas y de las masas populares? &#161;Claro que no! Tales consecuencias de una guerra prolongada son indiscutiblemente inevitables para varios a&ntilde;os, si no para toda una generaci&oacute;n. Pero nuestros "hombres enfundados", los filisteos de la intelectualidad burguesa que se llaman a s&iacute; mismos "socialdcm&oacute;cratas" y "socialistas", haciendo coro a la burgues&iacute;a, achacan a la revoluci&oacute;n las manifestaciones de brutalidad o la inevitable dureza de las medidas de lucha contra los casos especialmente graves de brutalidad, aunque 

<P><FONT SIZE=-2><B>p&aacute;g. 476</B></FONT><P>

es tan claro como la luz del sol que aqu&eacute;lla es originada por la guerra imperialista y que ninguna revoluci&oacute;n es capaz de deshacerse de <I>semejantes</I> consecuencias de la guerra sin una lucha prolongada y sin una serie de duras represiones. 
<A NAME="p476">
<P>&nbsp &nbsp
   Nuestros melosos escritores de <I>N&oacute;vaia Zhizn </I><FONT SIZE=-2>[<A HREF="PW18s.html#en313">313</A>]</FONT>, de <I>Vperiod</I>, de <I>Dielo Naroda </I><FONT SIZE=-2>[<A HREF="PW18s.html#en314">314</A>]</FONT> est&aacute;n dispuestos a admitir "te&oacute;ricamente" la revoluci&oacute;n realizada por el proletariado y las dem&aacute;s clases oprimidas, pero s&oacute;lo a condici&oacute;n de que esta revoluci&oacute;n caiga del cielo, en vez de nacer y creer en una tierra anegada en sangre por la matanza de los pueblos durante cuatro a&ntilde;os de guerra imperialista, entre millones y millones de seres exhaustos, agotados y embrutecidos en el curso de esta matanza. 

<P>&nbsp &nbsp
   Ellos oyeron y admitieron "te&oacute;ricamente" que la revoluci&oacute;n debe ser comparada a un parto; pero, cuando se lleg&oacute; a los hechos, se acobardaron miserablemente y el llorigueo de sus inmundos esp&iacute;ritus se hizo eco de los malignos ataques de la burgues&iacute;a contra la insurrecci&oacute;n del proletariado. Consideremos la descripci&oacute;n de un parto en la literatura, donde la finalidad del autor es la reconstrucci&oacute;n veraz de toda la dureza, todo el martirio, todos los horrores de este acontecimiento, por ejemplo, la descripci&oacute;n de Emile Zola en <I>La joie de vivre</I> (<I>La alegr&iacute;a de vivir </I>) o la de Veres&aacute;iev en <I>Memorias de un m&eacute;dico.</I> El nacimiento del ser humano va acompa&ntilde;ado de un proceso que convierte a la mujer en un trozo de carne inanimada, torturada y desgarrada, enloquecida de dolor y ba&ntilde;ada en sangre. &#191;Pero habr&aacute; alguien que reconozca como hombre al "individuo" que vea en el amor, en sus consecuencias, en el hecho de convertirse la mujer en madre, <I>&uacute;nicamente</I> este aspecto? &#191;Qui&eacute;n renunciar&iacute;a al amor y a la procreaci&oacute;n por <I>este</I> motivo? 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 477</B></FONT><P>

<P>&nbsp &nbsp
  El alumbramiento es a veces f&aacute;cil y otras penoso. Marx y Engels, los fundadores del socialismo cient&iacute;fico, hablaron siempre de los <I>largos sufrimientos del parto</I> inevitablemente ligados al tr&aacute;nsito del capitalismo al socialismo. Y Engels, al analizar las consecuencias de una guerra mundial, describe, de modo sencillo y claro, el hecho evidente e indiscutible de que la revoluci&oacute;n que sigue a la guerra, que estalla en relaci&oacute;n con la misma (y con mayor raz&oacute;n todav&iacute;a -- a&ntilde;adiremos por nuestra parte --, la revoluci&oacute;n que estall&oacute; en el per&iacute;odo de la guerra y que se ve obligada a desarrollarse y defenderse en medio de la guerra mundial que la rodea), semejante revoluci&oacute;n es un caso de alumbramiento <I>especialmente grave.</I> 

<P>&nbsp &nbsp
   Al concebir claramente este hecho, Engels habla con particular cautela del nacimiento del socialismo, al que dar&aacute; a luz la sociedad capitalista que se hunde en la guerra mundial. "S&oacute;lo un resultado (de la guerra mundial) -- dice Engels -- es absolutamente indudable: el agotamiento general y la <I>creaci&oacute;n</I> de las condiciones para la victoria definitiva de la clase obrera". 

<P>&nbsp &nbsp
   Y este mismo pensamiento est&aacute; expresado con mayor claridad a&uacute;n al final del pr&oacute;logo que analizamos: 

<P>&nbsp &nbsp
   ". . . Al final de la tragedia os convertir&eacute;is (los capitalistas y terratenientes, los reyes y estadistas de la burgues&iacute;a) en ruinas y el triunfo del proletariado, o habr&aacute; sido conquistado ya, o ser&aacute;, a pesar de todo, inevitable". 

<P>&nbsp &nbsp
   Los partos dif&iacute;ciles aumentan, multiplic&aacute;ndolo, el peligro de enfermedad mortal o de un fatal desenlace. Pero, si bien algunas personas mueren a causa del parto, la nueva sociedad, surgida del seno de la formaci&oacute;n antigua, no puede sucumbir y s&oacute;lo ser&aacute; m&aacute;s torturante, m&aacute;s prolongado su nacimiento, m&aacute;s lentos su crecimiento y desarrollo. 

<P><FONT SIZE=-2><B>p&aacute;g. 478</B></FONT><P>

<P>&nbsp &nbsp
  Todav&iacute;a no ha llegado el final de la guerra. Pero s&iacute; ha llegado ya el agotamiento general. De los dos resultados <I>inmediatos</I> de la guerra previstos por Engels como probables (o el triunfo de la clase obrera ya conquistado, o la creaci&oacute;n de las condiciones que lo hacen inevitable, <I>a pesar de todas las dificultades </I>), en la actualidad, a mediados del a&ntilde;o 1918, esta mos en presencia <I>de ambos.</I> 

<P>&nbsp &nbsp
   En uno de los pa&iacute;ses capitalistas, en el menos desarrollado, la victoria de la clase obrera <I>ya ha sido conquistada.</I> En los dem&aacute;s pa&iacute;ses, con el enorme esfuerzo de sufrimientos inauditos, se crean las condiciones que hacen esta victoria, "a pesar de todo, inevitable". 

<P>&nbsp &nbsp
   &#161;Que graznen los filisteos "socialistas", que se irrite y enfurezca la burgues&iacute;a! Unicamente los que cierran los ojos para no ver y se tapan los o&iacute;dos para no oir, pueden dejar de observar que, en todo el mundo, para la vieja sociedad capitalista, pre&ntilde;ada de socialismo, han empezado los dolores del parto. A nuestro pa&iacute;s, destacado temporalmente por el curso de los acontecimientos a la vanguardia de la revoluci&oacute;n socialista, le han correspondido los sufrimientos, particularmente agudos, del primer per&iacute;odo del alumbramiento que ha empezado ya. Tenemos todos los n~otivos para mirar con plena firmeza y absoluta seguridad el porvenir, que nos prepara nuevos aliados y nuevos triunfos de la revoluci&oacute;n socialista en una serie de pa&iacute;ses m&aacute;s avanzados. Tenemos derecho a enorgullecernos y considerarnos felices por el hecho de que nos haya tocado en suerte ser los primeros en derribar, en un rinc&oacute;n de la Tierra, a la fiera salvaje, al capitalismo, que aneg&oacute; al mundo en sangre y llev&oacute; a la humanidad hasta el hambre y el embrutecimiento y que, ineludiblemcnte, sucum-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 479</B></FONT><P>

bir&aacute; pronto, por monstruosamente feroces que sean las manifestaciones de su furia en la agon&iacute;a. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 679</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en312">[312]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase el "Prefacio al folleto de Borkheim <I>En memoria de los ultra patriotas alemanes de 1806-1807 </I>", escrito por F. Engels el 15 de diciembre de 1887. (C. Marx y F. Engels, <I>Obras Completas</I>, t. XXI.) 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PW18s.html#p472">472</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en313">[313]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Los de N&oacute;vaia Zhizn </I>: grupo de mencheviques agrupados alrededor del peri&oacute;dico <I>N&oacute;vaia Zhizn.</I> Dicho grupo uni&oacute; a los mencheviques, partidarios de M&aacute;rtov y los intelectuales individuales semimencheviques. 

<BR>&nbsp; &nbsp;
    <I>N&oacute;vaia Zhizn</I> ("Vida Nueva"): diario que se public&oacute; en Petrogrado desde abril de 1917, por iniciativa del "grupo internacionalista de mencheviques". Fue clausurado por el gobierno de Kerenski en julio de 1917 y reapareci&oacute; con el t&iacute;tulo de <I>Svob&oacute;dnaia Zhizn</I> ("Vida Libre") en septiembre del mismo a&ntilde;o. Este diario adopt&oacute; una actitud hostil hacia la Revoluci&oacute;n de Octubre y el establecimiento del Poder sovi&eacute;tico y fue clausurado en julio de 1918. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PW18s.html#p476">476</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en314">[314]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Dielo Naroda</I> ("La Causa del Pueblo"): diario del partido de los socialistas revolucionarios; se public&oacute; en Petersburgo desde marzo de 1917 hasta junio de 1918; fue reiteradamente clausurado y apareci&oacute; bajo otros nombres. La edici&oacute;n se reanud&oacute; en octubre de 1918 en Samara, (aparecieron tres n&uacute;meros), y en marzo de 1919 en Mosc&uacute; (aparecieron diez n&uacute;meros), despu&eacute;s de lo cual fue clausurado por su actividad contrarrevolucionaria. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="PW18s.html#p476">476</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
