<HTML>
<TITLE>En torno a la cuesti&oacute;n de la dial&eacute;ctica</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>V. I. Lenin</H2>
<H2>                               
EN TORNO A LA CUESTION<BR>
DE LA DIALECTICA
</H2>
<P><BR>

<TABLE BORDER=0 CELLSPACING=CELLPADDING=1 WIDTH="380">
<TR>
<TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Escrito en 1915.   <BR>&nbsp;<BR>          
Publicado por primera vez<BR>
en 1925 en la revista <BR>
<I>Bolchevik</I>, n&uacute;ms. 5-6.<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Se publica de acuerdo con<BR>
el manuscrito.<BR>&nbsp;<BR>
De las <I>Obras Completas</I>,<BR>
t. XXXVIII.<BR>
</FONT>
</TD></TR>
</TABLE>

<P><BR>&nbsp;<BR>

De la colecci&oacute;n:
<H4>V. I. Lenin, <I>Marx&nbsp;Engels&nbsp;Marxismo</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1980</FONT><P>
<B>p&aacute;gs. 363-69.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<CENTER>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>
<UL>
<P><FONT SIZE=-1>
La presente versi&oacute;n ha sido realizada sobre la base de diversas ediciones en lengua castellana y confrontada con el original ruso. 
</FONT>
</UL>

<P>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 363</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                          EN TORNO A LA CUESTION<BR>
                                                DE LA DIALECTICA
</FONT></B>
</CENTER><BR><BR>
<P>&nbsp &nbsp
   El desdoblamiento de la unidad y el conocimiento de sus partes contradictorias (v&eacute;ase la cita de Fil&oacute;n sobre Her&aacute;clito, al principio de la parte III "Del conocimiento", del libro de Lassalle sobre Her&aacute;clito*), es la <I>e s e n c i a</I>&nbsp;(una de las "substancias", uno de los principales, si no el principal rasgo o particularidad) de la dial&eacute;ctica. Es as&iacute; precisamente como Hegel plantea tambi&eacute;n esta cuesti&oacute;n (Arist&oacute;teles en su <I>Metaf&iacute;sica&nbsp; g i r a</I>&nbsp; siempre en torno a esta cuesti&oacute;n y <I>combate</I> a Her&aacute;clito, es decir, a sus ideas). 

<P>&nbsp &nbsp
    La justeza de este aspecto del contenido de la dial&eacute;ctica debe ser comprobada por la historia de la ciencia. Generalmente, no se presta a este aspecto de la dial&eacute;ctica (como, por ejemplo, Plej&aacute;nov) la suficiente atenci&oacute;n: la identidad de los contrarios se considera como un conjunto <I>d e&nbsp; e j e m p l o s</I>&nbsp;["por ejemplo, el grano", "por ejemplo, el comunismo primitivo". Tambi&eacute;n lo hace Engels. Pero lo hace "con fines de 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* V&eacute;ase V. I. Lenin, "Resumen del libro de Lassalle <I>La filosof&iacute;a de Her&aacute;clito El Oscuro de Efeso </I>", <I>Obras Completas</I>, t. XXXVIII. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 364</B></FONT><P>

divulgaci&oacute;n". . .], y no como <I>l e y&nbsp; d e l&nbsp; c o n o c i m i e n t o</I>&nbsp; (<I>ni</I> como ley del mundo objetivo). 

<P>&nbsp &nbsp
   En matem&aacute;ticas, los signos + y ó. Diferencial e integral. 

<P>&nbsp &nbsp
   En mec&aacute;nica, la acci&oacute;n y la reacci&oacute;n. 

<P>&nbsp &nbsp
   En f&iacute;sica, la electricidad positiva y negativa. 

<P>&nbsp &nbsp
   En qu&iacute;mica, la combinaci&oacute;n y la disociaci&oacute;n de los &aacute;tomos. 

<P>&nbsp &nbsp
   En ciencias sociales, la lucha de clases. 

<P>&nbsp &nbsp
   La identidad de los contrarios (&#191;no ser&iacute;a m&aacute;s justo decir su "unidad"?, aunque la diferencia de los t&eacute;rminos identidad y unidad no tiene, en este caso, una importancia esencial. Ambos t&eacute;rminos son justos en cierto sentido), constituye el reconocimiento (el descubrimiento) de la existencia de tendencias contradictorias, que <I>se excluyen mutuamente</I> y antag&oacute;nicas en <I>t o d o s</I> los fen&oacute;menos y procesos de la naturaleza (<I>entre ellos</I> tambi&eacute;n los del esp&iacute;ritu y los de la sociedad). La conditi&oacute;n para conocer todos los procesos del mundo en su "<I>auto-movimiento </I>", en su desarrollo espont&aacute;neo, en su vida real, es conocerlos como una unidad de contrarios. El desarrollo es "la lucha" de los contrarios. Las dos concepciones fundamentales (&#191;o las dos posibles?, &#191;o las dos que se observan en la historia?) del desarrollo (de la evoluci&oacute;n) son: el desarrollo en el sentido de disminuci&oacute;n y aumento, como repetici&oacute;n, y el desarrollo en el sentido de la unidad de los contrarios (el desdoblamiento de la unidad en dos polos que se excluyen mutuamente y la relaci&oacute;n entre ambos). 

<P>&nbsp &nbsp
   En la primera concepci&oacute;n del movimiento queda en la sombra el <I>a u t o-</I> movimiento, su fuerza <I>m o t r i z</I>, su fuente su motivo (o bien se atribuye su fuente a <I>algo externo:</I> a Dios, al sujeto, etc.). En la segunda concepci&oacute;n la atenci&oacute;n fundamental se concentra, precisamente, en el conocimiento <I>de la fuente del "a u t o" -</I> movimiento. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 365</B></FONT><P>

<P>&nbsp &nbsp
  La primera concepci&oacute;n es muerta, pobre, p&aacute;lida y seca. La segunda tiene vitalidad. <I>U n i c a m e n t e</I>&nbsp;la segunda da la clave del "auto-movimiento" de todo lo existente; s&oacute;lo ella da la clave de los "saltos", de la "interrupci&oacute;n de la continuidad del desarrollo", de la "transformaci&oacute;n en contrario", de la destrucci&oacute;n de lo viejo y del surgimiento de lo nuevo. 

<P>&nbsp &nbsp
   La unidad (coincidencia, identidad, equivalencia) de los contrarios es condicional, temporal, transitoria, relativa. La lucha de los contrarios, que se excluyen mutuamente, es absoluta, como es absoluto el desarrollo, el movimiento 
<P>
<HR SIZE=1 WIDTH=80 ALIGN=left NOSHADE>

&nbsp &nbsp
  <I>NB:</I>&nbsp;La diferencia existente entre el subjetivismo (es cepticismo y las doctrinas sofistas, etc.) y la dial&eacute;ctica, re side, entre otras cosas, en que en la dial&eacute;ctica (objetiva) tambi&eacute;n la diferencia entre lo relativo y absoluto es relativa. Para la dial&eacute;ctica objetiva lo absoluto <I>se contiene</I> tambi&eacute;n <I>en</I> lo relativo. Para el subjetivismo y las doctrinas sofistas lo relativo s&oacute;lo es relativo y excluye lo absoluto. 
<HR SIZE=1 WIDTH=80 ALIGN=left NOSHADE>

<P>&nbsp &nbsp
  Marx, en <I>El Capital</I>, analiza al principio <I>la relaci&oacute;n</I> m&aacute;s sencilla, corriente, fundamental, masiva y com&uacute;n, que se encuentra miles de millones de veces en la sociedad burguesa (mercantil): el intercambio de mercanc&iacute;as. En este fen&oacute;meno tan sencill&iacute;simo (en esta "c&eacute;lula" de la sociedad burguesa) el an&aacute;lisis descubre <I>t o d a s</I> las contradicciones (es decir, el germen <I>de todas</I> las contradicciones) de la sociedad contempor&aacute;nea. La exposici&oacute;n que sigue nos muestra el desarrollo (<I>tanto</I> el crecimiento <I>como</I> el movimiento) de estas contra dicciones y de esta sociedad en la suma de sus partes aisladas, desde su principio hasta su fin. 

<P><FONT SIZE=-2><B>p&aacute;g. 366</B></FONT><P>

<P>&nbsp &nbsp
  Igual ha de ser el m&eacute;todo de exposici&oacute;n (respectivamente, de estudio) de la dial&eacute;ctica en general (pues, para Marx, la dial&eacute;ctica de la sociedad burguesa es solamente un caso particular de la dial&eacute;ctica). Empezando por una <I>locuci&oacute;n cualquiera</I>, de las m&aacute;s sencillas, corrientes y de mayor empleo, etc.: las hojas del &aacute;rbol est&aacute;n verdes; Iv&aacute;n es un hombre; Zhuchka es un perro, etc. Ya aqu&iacute; (como lo se&ntilde;alaba genialmente Hegel) hay <I>dial&eacute;ctica </I>: lo <I>particular e s</I>&nbsp; lo <I>g e n e r a l</I> (comp&aacute;rese <I>Metaphysik</I> de Arist&oacute;teles, trad. de Schwegler, t. II, p&aacute;g 40, 3<FONT SIZE=-2>a</FONT> parte, IV cap., 8-9: "<I>denn naturlich kann man nicht der Meinung sein, da&#223; es ein Haus</I> -- una casa abstracta -- <I>gebe au&#223;er den sichtbaren H&aumlusern </I>". 

<IMG SRC="http://marx2mao.phpwebhosting.com/M2M(SP)/Lenin(SP)/QDgrk.GIF" HEIGHT="16" WIDTH="342" ALIGN=texttop ALT="Aqu&iacute; est&aacute; la frase escrita en letras griegas."><FONT SIZE=-2>[<A HREF="QD15s.html#fnp366">*</A>]</FONT>)

Por consiguiente, los contrarios (lo particular es contrario de lo general) son id&eacute;nticos: lo particular no existe m&aacute;s que en su relaci&oacute;n con lo general. Lo general existe &uacute;nicamente en lo particular, a trav&eacute;s de lo particular. Todo lo particular es (de un modo u otro) general. Todo lo general es (part&iacute;cula o aspecto, o esencia) de lo particular. Todo lo general abarca s&oacute;lo de un modo aproximado, todos los objetos aislados. Todo lo particular forma parte incompleta de lo general, etc., etc. Todo lo particular est&aacute; ligado, por medio de millares de transiciones, a lo particular de otro <I>g&eacute;nero</I> (objetos, fen&oacute;menos, procesos), etc. <I>Ya&nbsp;a q u &iacute;</I>&nbsp;hay elementos, g&eacute;rmenes, conceptos de <I>la necesidad</I>, de la relaci&oacute;n objetiva en la naturaleza, etc. Lo casual y lo necesario, el fen&oacute;meno y la esencia est&aacute;n ya 

<A NAME="fnp366">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* "Pues, naturalmente, no es posible imaginarse que exista una casa abstracta aparte de las casas visibles". (<I>N. de la Ed.</I>) 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 367</B></FONT><P>

aqu&iacute;, puesto que al decir: Iv&aacute;n es un hombre, <I>Zhuchka </I><FONT SIZE=-2>[<A HREF="QD15s.html#fnp367">*</A>]</FONT> es un perro, <I>esto</I> es una hoja de &aacute;rbol, etc., <I>rechazamos</I> una serie de rasgos como <I>casuales</I>, separamos lo esencial de lo aparente y oponemos lo uno a lo otro. 

<P>&nbsp &nbsp
   De modo que es posible (y se debe) descubrir en <I>cual quier</I> locuci&oacute;n, como en una "c&eacute;lula", los g&eacute;rmenes <I>de todos</I> los elementos de la dial&eacute;ctica, demostrando as&iacute; que la dial&eacute;ctica es, en general, inherente a todo el conocimiento del hombre. Y las ciencias naturales nos muestran (y esto debe ser demostrado tambi&eacute;n con <I>cualquier</I> ejemplo de los m&aacute;s sencillos) la naturaleza objetiva, que posee estas mismas cualidades: la transformacion de lo particular en general, de lo casual en necesario, las transiciones, los matices, la relaci&oacute;n mutua de los contrarios. La dial&eacute;ctica <I>e s p r e c i s a m e n t e</I> la teor&iacute;a del conocimiento (de Hegel y) del marxismo: he aqu&iacute; en qu&eacute; "aspecto" de la cuesti&oacute;n (y esto no es un "aspecto" de la cuesti&oacute;n, sino la <I>esencia</I> de la cuesti&oacute;n) no fij&oacute; su atenci&oacute;n Plej&aacute;nov, sin hablar ya de otros marxistas. 
<P>
<CENTER>
* &nbsp; &nbsp; &nbsp; * &nbsp; &nbsp; &nbsp; *
</CENTER>
<P>&nbsp &nbsp
  El conocimiento, en forma de una serie de c&iacute;rculos, lo representa tambi&eacute;n Hegel (v&eacute;ase <I>L&oacute;gica </I>) y el "gnose&oacute;logo" moderno de las ciencias naturales, ecl&eacute;ctico y enemigo de la hegeliada (&#161;a la que no comprendi&oacute;!), <I>Paul Volkmann</I> (v&eacute;ase su <I>Erkenntnistheoretische Grundz&uumlge der Naturwissenschaften </I>**).

<A NAME="fnp367">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Perro faldero.<BR>
&nbsp &nbsp 
** P. Volkmann. <I>La teor&iacute;a del conocimiento de las ciencias naturales</I>, Leipzig-Berl&iacute;n, 1910, p&aacute;g. 35. (<I>N. de la Ed.</I>)
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 368</B></FONT><P>

<CENTER>
<P><TABLE BORDER=1 CELLSPACING=0 CELLPADDING=7 WIDTH="380">
 <TR>
 <TD>
<P ALIGN=right>

Los "c&iacute;rculos" en filosof&iacute;a:
[&#191;es obligatoria la cronolog&iacute;a <BR>
en cuanto a las <I>personas?</I>&nbsp;[No!].<BR>
La antigua:&nbsp;desde Dem&oacute;crito hasta Plat&oacute;n y la dial&eacute;ctica <BR>
de Her&aacute;clito.<BR>
Renacimiento: Descartes <I>versus </I><FONT SIZE=-2>[<A HREF="QD15s.html#fnp368">*</A>]</FONT> Gassendi (&#191;Spinoza?).<BR>
La moderna:&nbsp;HolbachóHegel&nbsp;(a trav&eacute;s de B&eacute;rkeley, Hume,<BR> 
Kant).<BR>
Hegel -- Feuerbach -- Marx. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <BR>
</TD></TR>
</TABLE>
</CENTER>

<P>&nbsp &nbsp
  La dial&eacute;ctica como conocimiento vivo, multilateral (con el n&uacute;mero de aspectos siempre en aumento), de innumerables matices en el modo de abordar, de aproximarse a la realidad (con un sistema filos&oacute;fico qu&eacute;, de cada matiz, se desarrolla en un todo): he aqu&iacute; el contenido inconmensurablemente rico, en comparaci&oacute;n con el materialismo "metaf&iacute;sico", cuya <I>desgracia</I> principal es la de no ser capaz de aplicar la dial&eacute;ctica a la <I>Bildertheorie </I>**, al proceso y desarrollo del conocimiento. 

<P>&nbsp &nbsp
   El idealismo filos&oacute;fico, desde el punto de vista del materialismo grosero, simple, metaf&iacute;sico, es <I>s&oacute;lo</I> un absurdo. Por el contrario, desde el punto de vista del materialismo <I>dial&eacute;ctico</I>,<A NAME="p368"> el idealismo filos&oacute;fico es un desarrollo (inflaci&oacute;n, hinchaz&oacute;n) <I>unilateral</I>, exagerado, <I>&uumlberschwengliches</I> (seg&uacute;n Dietzgen)<FONT SIZE=-2>[<A HREF="QD15s.html#en266">266</A>]</FONT>, de uno de los rasgos, de uno de los aspectos, de uno de los lados del conocimiento en algo absoluto, <I>separado</I> de la materia, de la naturaleza, divinizado. 

<A NAME="fnp368">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Contra. (<I>N. de la Ed.</I>)<BR>
&nbsp &nbsp 
** Teor&iacute;a del reflejo. (<I>N. de la Ed.</I>)
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 368</B></FONT><P>

<CENTER>
<P><TABLE BORDER=0 CELLSPACING=0 CELLPADDING=6 WIDTH="400">
<TR>
<TD>
<P ALIGN=center>
<I>NB:</I><BR>
este afo-<BR>
rismo<P>
</TD><TD>
<P><IMG SRC="QDs.GIF" HEIGHT="102" WIDTH="8"><BR>
</TD><TD>
El idealismo es clericalismo. Esto es justo.<BR>
Pero el idealismo filos&oacute;fico es ("<I>m e j o r<BR>
d i c h o </I>"&nbsp;y&nbsp;"<I>a d e m &aacute; s </I>") <I>el camino</I>&nbsp;hacia<BR>
el oscurantismo clerical <I>a trav&eacute;s de u n o&nbsp;d e<BR>
l o s&nbsp; m a t i c e s</I>&nbsp;del <I>c o n o c i m i e n t o</I><BR>
infinitamente&nbsp;complicado&nbsp;(dial&eacute;ctico)&nbsp;del<BR>
hombre. 
</TD></TR>
</TABLE>
</CENTER>

<P>&nbsp &nbsp
   El conocimiento del hombre no es (respectivamente, no sigue) una l&iacute;nea recta, sino una l&iacute;nea curva, que se aproxima infinitamente a una serie de c&iacute;rculos, a una espiral. Cualquier segmento, trozo, fragmento de esta l&iacute;nea curva puede ser transformado (transformado unilateralmente) en una l&iacute;nea recta, independiente, &iacute;ntegra, que conduce (si tras los &aacute;rboles no se ve el bosque) en tal caso al pantano, al oscurantismo clerical (donde <I>l o&nbsp;s u j e t a</I>&nbsp;el inter&eacute;s de clase de las clases dominantes). El pensamiento rectil&iacute;neo y unilateral, la rigidez y la fosilizaci&oacute;n, el subjetivismo y la ceguera subjetiva, voila las ra&iacute;ces <I>gnoseol&oacute;gicas</I> del idealismo. Y el oscurantismo clerical (= idealismo filos&oacute;fico), naturalmente, tiene sus ra&iacute;ces <I>gnoseol&oacute;gicas</I>, no carece de terreno, es una <I>flor est&eacute;ril</I>, indiscutiblemente, pero una flor est&eacute;ril que crece en el &aacute;rbol vivo, f&eacute;rtil, aut&eacute;ntico, poderoso, omnipotente, objetivo, absoluto del conocimiento humano. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 669</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en266">[266]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere al uso dado por J. Dietzgen al t&eacute;rmino <I>&Uumlberschwenglich</I> que significa exagerado, excesivo, infinito; por ejemplo, en el libro <I>Kleinere Philosophische Schriften</I> (<I>Escritos filos&oacute;ficos menores </I>), Stuttgart, 1903, p&aacute;g. 204, Dietzgen utiliza el t&eacute;rmino como sigue: "Lo absoluto y lo relativo no est&aacute;n infinitamente separados". V&eacute;ase tambi&eacute;n J. Dietzgen, <I>La esencia del trabajo de le cabeza del hombre</I>, cap. 4, secci&oacute;n 2, sobre el grado de diferencia entre el mundo espiritual y el mundo sensorial. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="QD15s.html#p368">368</A>]</FONT> 
</FONT>


</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
