<HTML>
<TITLE>Comisi&oacute;n sobre los problemas nacional y colonial</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>V. I. Lenin</H2>
<H2>
INFORME DE LA COMISION<BR>
SOBRE LOS PROBLEMAS<BR>
NACIONAL Y COLONIAL<BR>
</H2>

<H4>
(26 DE JULIO)
</H4>

<P><BR>&nbsp;<BR>

<H5>  
De la collecci&oacute;n:
</H5>

<H4><I>Tres art&iacute;culos de Lenin sobre<BR>los prolemas nacional y colonial</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1975<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1974<BR>
(2<SUP>a</SUP> impresi&oacute;n 1975)<P></FONT>
<B>p&aacute;gs. 31-38.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<UL>
<CENTER>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>

<P><FONT SIZE=-1>
La presente es una versi&oacute;n realizada sobre la base de diversas ediciones en lengua<BR>castellana, y confrontada con el original ruso, tal como aparece en las <I>Obras Completas</I><BR>de V. I. Lenin (4<FONT SIZE=-2>a</FONT> edici&oacute;n). 

<P>&nbsp &nbsp
     Las notas incluidas al final han sido tomadas y traducidas de la versi&oacute;n en chino<BR>publicada por la Editorial del Pueblo, Pek&iacute;n. 
</FONT>
</UL>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 31</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="p31">
<CENTER>
<B><FONT SIZE=+1>
                                  INFORME DE LA COMISION SOBRE LOS<BR>
                                   PROBLEMAS NACIONAL Y COLONIAL<BR>
                                                 &nbsp; &nbsp; (26 DE JULIO)</FONT></B><SUP><FONT SIZE=-2>[<A HREF="SCCI20s.html#en12">12</A>]</FONT><FONT SIZE=-2>[<A HREF="SCCI20s.html#fnp31">*</A>]</FONT></SUP>
</FONT></B></CENTER><BR><BR>
<P>&nbsp &nbsp
  Camaradas: me limitar&eacute; a una breve introducci&oacute;n, y luego el camarada Maring, que ha sido secretario de nuestra Comisi&oacute;n, les presentar&aacute; un informe detallado de los cambios que hemos introducido en las tesis. Despu&eacute;s de &eacute;l har&aacute; uso de la palabra Roy, que ha formulado las tesis complementarias. Nuestra Comisi&oacute;n ha aprobado por unanimidad tanto las tesis iniciales con los cambios como las tesis complementarias. As&iacute;, pues, hemos conseguido la unanimidad absoluta en todas las cuestiones m&aacute;s importantes. Paso a hacer unas breves observaciones. 

<P>&nbsp &nbsp
   En primer lugar, &#191;cu&aacute;l es la idea m&aacute;s importante y fundamental de nuestras tesis? La distinci&oacute;n entre pueblos oprimidos y opresores. Subrayamos esta distinci&oacute;n en oposici&oacute;n a la II Internacional y a la democracia burguesa. Para el proletariado y para la Internacional Comunista es de singular im portancia en la &eacute;poca del imperialismo comprobar los hechos 

<A NAME="fnp31">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Informe hecho por V. I. Lenin ante el II Congreso de la Internacional Comunista, celebrado en 1920 -- <I>N. de T.</I> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 32</B></FONT><P>

econ&oacute;micos concretos y, en la soluci&oacute;n de todas las cuestiones coloniales y nacionales, no partir de tesis abstractas, sino de los fen&oacute;menos de la realidad concreta. 

<P>&nbsp &nbsp
   El rasgo caracter&iacute;stico del imperialismo consiste en que, como vemos, todo el mundo se divide actualmente en un gran n&uacute;mero de pueblos oprimidos y en un n&uacute;mero insignificante de pueblos opresores, que disponen de colosales riquezas y de gran fuerza militar. La inmensa mayor&iacute;a, que representa m&aacute;s de mil millones de personas -- con toda probabilidad, 1.250 millones, si calculamos la totalidad de la poblaci&oacute;n del globo en 1.750 millones --, es decir, cerca del 70 por ciento de la poblaci&oacute;n del planeta, corresponde a los pueblos oprimidos, que se encuentran sometidos a la dependencia colonial directa o bien son Estados semicoloniales, como, por ejemplo, Persia, Turqu&iacute;a, China, o bien, despu&eacute;s de haber sido vencidos por el ej&eacute;rcito de una gran potencia imperialista, en virtud de los tratados de paz se han visto reducidos a una fuerte dependencia de &eacute;sta. En todas las tesis, no s&oacute;lo en las primeras, que aparecieron con mi firma y fueron publicadas antes, sino tambi&eacute;n en las tesis del camarada Roy, est&aacute; presente esta idea de la diferenciaci&oacute;n y divisi&oacute;n de los pueblos en opresores y oprimidos. Estas &uacute;ltimas tesis han sido escritas principalmente desde el punto de vista de la situaci&oacute;n de la India y otros grandes pueblos asi&aacute;ticos, oprimidos por Inglaterra; en esto consiste su gran importancia para nosotros. 

<P>&nbsp &nbsp
   La segunda idea directriz de nuestras tesis es que, en la presente situaci&oacute;n mundial, despu&eacute;s de la guerra imperialista, las relaciones rec&iacute;procas de los pueblos y todo el sistema pol&iacute;tico mundial se determinan por la lucha de un peque&ntilde;o grupo de naciones imperialistas contra el movimiento sovi&eacute;tico y los Estados sovi&eacute;ticos, a la cabeza de los cuales se encuentra la Rusia Sovi&eacute;tica. Si perdemos esto de vista, no podremos plan-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 33</B></FONT><P>

tear con acierto ning&uacute;n problema nacional o colonial, aunque se trate del rinc&oacute;n m&aacute;s apartado del mundo. Las cuestiones pol&iacute;ticas s&oacute;lo pueden ser planteadas y resueltas con acierto por los partidos comunistas, tanto en los pa&iacute;ses civilizados como en los atrasados, partiendo de este punto de vista. 

<P>&nbsp &nbsp
   En tercer lugar, quisiera subrayar en especial la cuesti&oacute;n del movimiento democr&aacute;tico-burgu&eacute;s en los pa&iacute;ses atrasados. Precisamente esta cuesti&oacute;n ha suscitado ciertas discrepancias. Hemos discutido acerca de si ser&aacute; justo desde el punto de vista de los principios y desde el punto de vista te&oacute;rico afirmar que la Internacional Comunista y los partidos comunistas deban apoyar o no el movimiento democr&aacute;tico-burgu&eacute;s en los pa&iacute;ses atrasados; despu&eacute;s de esta discusi&oacute;n hemos acordado por unanimidad decir movimiento nacional-revolucionario en vez de movimiento "democr&aacute;tico-burgu&eacute;s". Es indudable que todo movimiento nacional puede ser s&oacute;lo democr&aacute;tico-burgu&eacute;s, pues la masa fundamental de la poblaci&oacute;n en los pa&iacute;ses atrasados est&aacute; compuesta de campesinos, que representan las relaciones burguesas y capitalistas. Ser&iacute;a ut&oacute;pico pensar que los partidos proletarios, si es que en general pueden surgir en estos pa&iacute;ses atrasados, puedan aplicar una t&aacute;ctica y una pol&iacute;tica comunistas sin mantener determinadas relaciones con el movimiento campesino y sin apoyarlo en los hechos. Pero aqu&iacute; se ha objetado que si hablamos de movimiento democr&aacute;tico-burgu&eacute;s, se borrar&aacute; toda diferencia entre el movimiento reformista y el revolucionario. Sin embargo, esta diferencia se ha manifestado con toda claridad en el &uacute;ltimo tiempo en los pa&iacute;ses atrasados y coloniales, pues la burgues&iacute;a imperialista trata con todas sus fuerzas de introducir tambi&eacute;n entre los pueblos oprimidos el movimiento reformista. Entre la burgues&iacute;a de los pa&iacute;ses explotadores y la de las colonias se ha producido cierto acercamiento, de modo que muy a menudo -- tal vez en la 

<P><FONT SIZE=-2><B>p&aacute;g. 34</B></FONT><P>

mayor&iacute;a de los casos -- la burgues&iacute;a de los pa&iacute;ses oprimidos, aunque apoye los movimientos nacionales, al mismo tiempo lucha de acuerdo con la burgues&iacute;a imperialista, es decir, juntamente con ella, contra todos los movimientos revolucionarios y contra todas las clases revolucionarias. En la Comisi&oacute;n se ha demostrado esto de modo irrefutable, y hemos considerado que lo &uacute;nico acertado es tomar en consideraci&oacute;n esta distinci&oacute;n y sustituir en casi todos los lugares la expresi&oacute;n "democr&aacute;tico-burgu&eacute;s" por la de "nacional-revolucionario". El sentido de esta sustituci&oacute;n consiste en que los comunistas debemos apoyar y apoyaremos los movimientos burgueses de liberaci&oacute;n en las colonias s&oacute;lo cuando estos movimientos sean realmente revolucionarios, cuando sus representantes no nos impidan educar y organizar en el esp&iacute;ritu revolucionario a los campesinos y a las grandes masas de explotados. Si no existen estas condiciones, los comunistas deben luchar en dichos pa&iacute;ses contra la burgues&iacute;a reformista, a la que pertenecen tambi&eacute;n los h&eacute;roes de la II Internacional. En las colonias existen ya partidos reformistas, y a veces sus representantes se llaman socialdem&oacute;cratas y socialistas. Ahora esta distinci&oacute;n se se&ntilde;ala en todas las tesis, y yo creo que gracias a esto nuestro punto de vista aparece formulado con mucha m&aacute;s exactitud. 

<P>&nbsp &nbsp
   Quisiera hacer adem&aacute;s una observaci&oacute;n sobre los soviets campesinos. El trabajo pr&aacute;ctico de los comunistas rusos en las colonias que antes pertenec&iacute;an al zarismo, en pa&iacute;ses tan atrasados como el Turquest&aacute;n y otros, nos plante&oacute; el problema de c&oacute;mo aplicar la t&aacute;ctica y la pol&iacute;tica comunistas en las condiciones precapitalistas, pues el rasgo caracter&iacute;stico m&aacute;s importante de estos pa&iacute;ses es que en ellos predominan a&uacute;n las relaciones precapitalistas, por lo que all&iacute; no se puede ni siquiera hablar de un movimiento puramente proletario. En estos pa&iacute;ses no hay apenas proletariado industrial. A pesar de eso, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 35</B></FONT><P>

tambi&eacute;n all&iacute; asumimos y deb&iacute;amos asumir el papel de dirigentes. Nuestra labor nos ha demostrado que en estos pa&iacute;ses hay que vencer dificultades colosales, pero los resultados pr&aacute;cticos de nuestra actividad han demostrado tambi&eacute;n que, pese a estas dificultades, se puede despertar en las masas la aspiraci&oacute;n a un pensamiento y a una actividad pol&iacute;ticos independientes incluso donde apenas existe proletariado. Esta labor ha sido m&aacute;s dif&iacute;cil para nosotros que para los camaradas de los pa&iacute;ses de Europa occidental, ya que el proletariado en Rusia est&aacute; sobrecargado de tareas relativas al Estado. Es bien com prensible que los campesinos que se hallan en un estado de dependencia semifeudal, puedan asimilar a la perfecci&oacute;n la idea de la organizaci&oacute;n sovi&eacute;tica y aplicarla en la pr&aacute;ctica. Es claro tambi&eacute;n que las masas oprimidas, explotadas no s&oacute;lo por el capital comercial, sino tambi&eacute;n por los feudales y por el Estado construido sobre bases feudales, pueden hacer uso de esta arma, de este tipo de organizaci&oacute;n en las condiciones de sus pa&iacute;ses. La idea de la organizaci&oacute;n sovi&eacute;tica es sencilla, y no s&oacute;lo puede aplicarse a las relaciones proletarias, sino tambi&eacute;n a las relaciones campesinas feudales o semifeudales. Nuestra experiencia a este respecto no es todav&iacute;a muy grande, pero los debates en la Comisi&oacute;n, en los que han tomado parte varios representantes de las colonias, nos han demostrado de manera totalmente irrefutable que en las tesis de la Internacional Comunista es necesario se&ntilde;alar que los soviets campesinos, los soviets de explotados, son un medio v&aacute;lido, no s&oacute;lo para los pa&iacute;ses capitalistas, sino tambi&eacute;n para aquellos en que predominan las relaciones precapitalistas, y que el deber incondicional de los partidos comunistas y de los elementos dispuestos a crear partidos comunistas es propagar la idea de los soviets campesinos, de los soviets de trabajadores, en todas partes, incluidos los pa&iacute;ses atrasados y las colonias; all&iacute; donde 

<P><FONT SIZE=-2><B>p&aacute;g. 36</B></FONT><P>

lo permitan las condiciones, deben hacer inmediatamente intentos para crear los soviets del pueblo trabajador. 

<P>&nbsp &nbsp
   En este sentido se nos ofrece un terreno muy interesante e importante para el trabajo pr&aacute;ctico. Hasta ahora, nuestra experiencia general a este respecto no es muy grande, pero poco a poco vamos reuniendo una documentaci&oacute;n cada vez m&aacute;s abundante. Es indiscutible que el proletariado de los pa&iacute;ses avanzados puede y debe ayudar a las masas trabajadoras atrasadas y que el desarrollo de los pa&iacute;ses atrasados podr&aacute; salir de su fase actual cuando el proletariado victorioso de las rep&uacute;blicas sovi&eacute;ticas tienda la mano a estas masas y pueda prestarles apoyo. 

<P>&nbsp &nbsp
   En torno a esta cuesti&oacute;n ha habido en el seno de la Comisi&oacute;n animados debates, no s&oacute;lo en relaci&oacute;n con las tesis firmadas por m&iacute;, sino m&aacute;s a&uacute;n en relaci&oacute;n con las tesis del camarada Roy, que &eacute;l defender&aacute; aqu&iacute; y a las que se han agregado algunas enmiendas aprobadas por unanimidad. 

<P>&nbsp &nbsp
   El planteamiento del problema ha sido el siguiente: &#191;podemos estimar justa la afirmaci&oacute;n de que la fase capitalista de desarrollo de la econom&iacute;a nacional es inevitable para los pueblos atrasados que ahora se liberan y entre los que, despu&eacute;s de la guerra, se observa un movimiento por el camino del progreso? Hemos respondido negativamente. Si el proletariado revolucionario triunfante realiza entre ellos una propaganda sistem&aacute;tica y los gobiernos sovi&eacute;ticos acuden en su ayuda con todos los medios de que disponen, entonces no es justo suponer que la fase capitalista de desarrollo sea inevitable para los pueblos atrasados. En todas las colonias y en todos los pa&iacute;ses atrasados, no s&oacute;lo debemos forjar contingentes independientes de combatientes, organizaciones del partido, no s&oacute;lo debemos realizar inmediatamente una campa&ntilde;a de propaganda para organizar soviets campesinos y tender a adaptarlos a las condi-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 37</B></FONT><P>

ciones precapitalistas, sino que la Internacional Comunista debe formular y fundamentar te&oacute;ricamente la tesis de que, con la ayuda del proletariado de los pa&iacute;ses avanzados, los pa&iacute;ses atrasados pueden pasar al r&eacute;gimen sovi&eacute;tico y, a trav&eacute;s de determinadas fases de desarrollo, al comunismo, eludiendo la fase capitalista de desarrollo. 

<P>&nbsp &nbsp
   No es posible se&ntilde;alar de antemano los medios necesarios para lograr esto. Lo iremos sabiendo a trav&eacute;s de la experiencia pr&aacute;ctica. Pero queda establecido de manera terminante que la idea de los soviets es accesible a todas las masas trabajadoras entre los pueblos m&aacute;s alejados; que estas organizaciones, los soviets, deben ser adaptadas a las condiciones del r&eacute;gimen social precapitalista, y que en todo el mundo debe iniciarse inmediatamente en este sentido la labor del Partido Comunista. 

<P>&nbsp &nbsp
   Quisiera se&ntilde;alar adem&aacute;s la importancia del trabajo revolucionario de los partidos comunistas no s&oacute;lo en sus respectivos pa&iacute;ses, sino tambi&eacute;n en los pa&iacute;ses coloniales, y sobre todo entre las tropas que utilizan las naciones explotadoras para mantener sometidos a los pueblos de sus colonias. 

<P>&nbsp &nbsp
   El camarada Quelch, del Partido Socialista Brit&aacute;nico, se ha referido a esto en nuestra Comisi&oacute;n. Ha dicho que el simple obrero ingl&eacute;s considerar&iacute;a una traici&oacute;n ayudar a los pueblos subyugados en sus insurrecciones contra el dominio ingl&eacute;s. Es cierto que la aristocracia obrera de Inglaterra y Norteam&eacute;rica, con su mentalidad jingo&iacute;sta y chovinista, representa el mayor peligro para el socialismo y constituye el m&aacute;s fuerte punto de apoyo de la II Internacional; aqu&iacute; nos encontramos con la mayor traici&oacute;n por parte de los l&iacute;deres y de los obreros pertenecientes a esta Internacional burguesa En la II Internacional tambi&eacute;n se ha discutido el problema colonial. El manifiesto de Basilea se refiri&oacute; as&iacute;mismo a esto de una manera completa-

<P><FONT SIZE=-2><B>p&aacute;g. 38</B></FONT><P>

mente clara. Los partidos de la II Internacional prometieron actuar de manera revolucionaria, pero en los partidos de la II Internacional, y yo supongo que tambi&eacute;n en la mayor&iacute;a de los partidos que la han abandonado y desean ingresar en la III Internacional, no vemos un trabajo revolucionario efectivo y una ayuda a los pueblos explotados y dependientes en sus insurrecciones contra las naciones opresoras. Debemos afirmar esto a toda voz, y no puede ser refutado. Veremos si se intenta negarlo. 

<P>&nbsp &nbsp
   En todas estas consideraciones se basan nuestras resoluciones, que sin duda son demasiado extensas, pero conf&iacute;o en que, no obstante, ser&aacute;n &uacute;tiles y contribuir&aacute;n al desarrollo y a la organizaci&oacute;n de un verdadero trabajo revolucionario en los problemas nacional y colonial. En esto consiste nuestra principal tarea. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 40</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en12">[12]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Comisi&oacute;n sobre los Problemas Nacional y Colonial:</I>&nbsp;fue constituida por el II Congreso de la Internacional Comunista. La integraron representantes de los Partidos Comunistas de Rusia, Bulgaria, Francia, Holanda, Alemania, Hungr&iacute;a, Estados Unidos, la India brit&aacute;nica, Persia, China, Corea, Inglaterra y de otros. Lenin dirigi&oacute; el trabajo de la Comisi&oacute;n. Las tesis de Lenin sobre los problemas nacional y colonial fueron aprobadas el 28 de julio, despu&eacute;s de ser discutidas por las cuarta y quinta sesiones.  
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SCCI20s.html#p31">31</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
