<HTML>
<TITLE>El derecho de las naciones a la autodeterminaci&oacute;n</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>V. I. Lenin</H2>
<H2>                               
LA REVOLUCION SOCIALISTA Y<BR>
EL DERECHO DE LAS NACIONES<BR>
A LA AUTODETERMINACION<BR>
</H2>
<H5>  
(TESIS)
</H5>
<P><BR>

<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=5 WIDTH="380">
<TR>
<TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Escrito en enero-febrero de 1916.<BR>
</FONT>
</TD></TR>
<TR>
<TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Publicado en abril de 1916,<BR>
en la revista <I>Vorbote</I>, n&uacute;m. 2.<BR>
</FONT>
</TD></TR>
<TR>
<TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Se public&oacute; en ruso, en octubre<BR>
de&nbsp;1916,&nbsp;en&nbsp;<I>Sb&oacute;rnik&nbsp;Sotsial-<BR>
Demokrata</I>, n&uacute;m. 1.<BR>
</FONT>
</TD></TR>
</TABLE>

<P><BR>&nbsp;<BR>

De la collecci&oacute;n de folletos:
<P>

<H4><I>Tres art&iacute;culos de Lenin sobre<BR>los prolemas nacional y colonial</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1975<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1974<BR>
(2<SUP>a</SUP> impresi&oacute;n 1975)<P></FONT>
<B>p&aacute;gs. 1-19.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>

<UL>
<P><FONT SIZE=-1>
La presente es una versi&oacute;n realizada sobre la base de diversas ediciones en lengua<BR>castellana, y confrontada con el original ruso, tal como aparece en las <I>Obras Completas</I><BR>de V. I. Lenin (4<FONT SIZE=-2>a</FONT> edici&oacute;n). 

<P>&nbsp &nbsp
     Las notas incluidas al final han sido tomadas y traducidas de la versi&oacute;n en chino<BR>publicada por la Editorial del Pueblo, Pek&iacute;n. 
</FONT>
</UL>
<P>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

<CENTER>
<P><BR>
<B>
&nbsp;I N D I C E
</B>

<P><BR>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=2 WIDTH="410">
<TR>
<TD COLSPAN=2>
<P><B>LA REVOLUCION SOCIALISTA Y EL DERECHO DE LAS<BR>
&nbsp;&nbsp;NACIONES A LA AUTODETERMINACION&nbsp;(Tesis)</B><BR>
</TD><TD>
<P ALIGN=RIGHT><BR>1<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT>
&nbsp;&nbsp;<A HREF="SRSD16s.html#s1">1</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>
El imperialismo, el socialismo y la liberaci&oacute;n de las<BR>
   naciones oprimidas<BR>
</TD><TD>
<P ALIGN=RIGHT>
<BR>1<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT>
<A HREF="SRSD16s.html#s2">2</A>.<BR>
</TD><TD>
<P>
La revoluci&oacute;n socialista y la lucha por la democracia<BR>
</TD><TD>
<P ALIGN=RIGHT>
2<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT>
<A HREF="SRSD16s.html#s3">3</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>
El significado del derecho a la autodeterminaci&oacute;n y su<BR>
   relaci&oacute;n con la federaci&oacute;n<BR>
</TD><TD>
<P ALIGN=RIGHT>
<BR>5<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT>
<A HREF="SRSD16s.html#s4">4</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>
El enfoque revolucionario del proletariado frente al<BR>
   problema de la autodeterminaci&oacute;n de las naciones<BR>
</TD><TD>
<P ALIGN=RIGHT>
<BR>7<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT>
<A HREF="SRSD16s.html#s5">5</A>.<BR>
</TD><TD>
<P>
Marxismo y proudhonismo en el problema nacional<BR>
</TD><TD>
<P ALIGN=RIGHT>
9<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT>
<A HREF="SRSD16s.html#s6">6</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>
Tres tipos de paises, en lo que se refiere a la auto-<BR>
   determinaci&oacute;n de las naciones<BR>
</TD><TD>
<P ALIGN=RIGHT>
<BR>11<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT>
<A HREF="SRSD16s.html#s7">7</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>
El socialchovinismo y la autodeterminaci&oacute;n de las naciones<BR>
</TD><TD>
<P ALIGN=RIGHT>
<BR>13<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT>
<A HREF="SRSD16s.html#s8">8</A>.<BR>&nbsp;<BR>
</TD><TD>
<P>
Las tareas concretas del proletariado en un futuro inmediato<BR>
</TD><TD>
<P ALIGN=RIGHT>
<BR>14<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT>
<A HREF="SRSD16s.html#s9">9</A>.<BR>&nbsp;<BR>&nbsp;<BR>
</TD><TD>
<P>
Actitud de la socialdemocracia rusa y polaca, y de la<BR>
   II Internacional frente a la autodeterminaci&oacute;n de las<BR>
   naciones<BR>
</TD><TD>
<P ALIGN=RIGHT>
<BR>&nbsp;<BR>16<BR>
</TD></TR>
<TR>
<TD COLSPAN=3>
<P><A HREF="SRSD16s.html#NOTES">NOTAS</A><BR>
</TD></TR>
</TABLE>
</CENTER>
<P>
<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 1</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER><B><FONT SIZE=+1>
                                      LA REVOLUCION SOCIALISTA Y<BR>
                                      EL DERECHO DE LAS NACIONES<BR>
                                        A LA AUTODETERMINACION<P>
</FONT><FONT SIZE=-1>
                                                        (TESIS)
</FONT><A NAME="s1">
<P><BR>
                       1.&nbsp;El imperialismo, el socialismo y la liberaci&oacute;n de
                                            las naciones oprimidas
</B></CENTER>
<P>&nbsp &nbsp
  El imperialismo es la fase superior del desarrollo del capitalismo. En los pa&iacute;ses adelantados, el capital sobrepas&oacute; los marcos de los Estados nacionales y coloc&oacute; al monopolio en el lugar de la competencia, creando todas las premisas objetivas para la realizaci&oacute;n del socialismo. Por eso, en Europa occidental y en Estados Unidos se plantea en la orden del d&iacute;a la lucha revolucionaria del proletariado por el derrocamiento de los gobiernos capitalistas y por la expropiaci&oacute;n de la burguesia. El imperialismo empuja a las masas hacia esta lucha al agudizar en grado enorme las contradicciones de clase, al empeorar la situaci&oacute;n de las masas, tanto en el sentido econ&oacute;mico -- trusts, carest&iacute;a -- como en el pol&iacute;tico: ascenso del militarismo, mayor frecuencia de las guerras, recrudecimiento de la reacci&oacute;n, 

<P><FONT SIZE=-2><B>p&aacute;g. 2</B></FONT><P>

afianzamiento y ampliaci&oacute;n de la opresi&oacute;n nacional y de la rapi&ntilde;a colonialista. El socialismo victorioso debe necesariamente realizar la democracia total; por consiguiente, no s&oacute;lo tiene que poner en pr&aacute;ctica la absoluta igualdad de derechos entre las naciones, sino tambi&eacute;n realizar el derecho de las naciones oprimidas a su autodeterminaci&oacute;n, es decir, el derecho a la libre separaci&oacute;n pol&iacute;tica. Los partidos socialistas que no demostraran en toda su actividad, ahora, durante la revoluci&oacute;n, como luego de su victoria, ser capaces de liberar a las naciones avasalladas y construir las relaciones con las mismas sobre la base de una uni&oacute;n libre -- y una uni&oacute;n libre, sin libertad de separaci&oacute;n, es una frase mentirosa --, esos partidos cometer&iacute;an una traici&oacute;n al socialismo. 

<P>&nbsp &nbsp
   Desde luego, la democracia tambi&eacute;n es una forma de Estado que deber&aacute; desaparecer cuando desaparezca el Estado, pero eso s&oacute;lo ocurrir&aacute; cuando se produzca la transici&oacute;n del socialismo, definitivamente victorioso y consolidado, al comunismo integral. 
<P><BR>
<A NAME="s2">
<CENTER><B>
                               2.&nbsp;La revoluci&oacute;n socialista y la lucha<BR>
                                                por la democracia
</B></CENTER>
<P>&nbsp &nbsp
  La revoluci&oacute;n socialista no es un acto &uacute;nico, ni una batalla en un frente aislado, sino toda una &eacute;poca de agudos conflictos de clases, una larga serie de batallas en todos los frentes, es decir, en todos los problemas de la econom&iacute;a y de la pol&iacute;tica, batallas que s&oacute;lo pueden culminar con la expropiaci&oacute;n de la burgues&iacute;a. Ser&iacute;a por completo err&oacute;neo pensar que la lucha por la democracia pueda distraer al proletariado de la revoluci&oacute;n socialista, o relegarla, posponerla, etc. Por el contrario, as&iacute; como es imposible un socialismo victorioso que no realizara 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 3</B></FONT><P>

la democracia total, as&iacute; no puede prepararse para la victoria sobre la burgues&iacute;a un proletariado que no libre una lucha revolucionaria general y consecuente por la democracia. 

<P>&nbsp &nbsp
   No menos err&oacute;neo ser&iacute;a eliminar uno de los puntos del programa democr&aacute;tico, por ejemplo, el derecho de las naciones a su autodeterminaci&oacute;n, fund&aacute;ndose en que es aparentemente "irrealizable" o "ilusorio" bajo el imperialismo. La afirmaci&oacute;n de que el derecho de las naciones a la autodeterminaci&oacute;n es irrealizable dentro de los l&iacute;mites del capitalismo puede interpretarse en un sentido absoluto, econ&oacute;mico, o en un sentido condicional, pol&iacute;tico. 

<P>&nbsp &nbsp
   En el primer caso, esta afirmaci&oacute;n es radicalmente err&oacute;nea desde el punto de vista te&oacute;rico. En primer lugar, en este sentido son irrealizables, bajo el capitalismo, por ejemplo, la moneda-trabajo o la supresi&oacute;n de las crisis, etc. Pero es en todo sentido inexacto que la autodeterminaci&oacute;n de las naciones sea <I>igualmente</I> irrealizable. En segundo lugar, el solo ejemplo de haberse separado Noruega de Suecia en 1905 basta para refutar la "irrealizabilidad" en ese sentido. En tercer lugar, ser&iacute;a rid&iacute;culo negar que con una peque&ntilde;a modificaci&oacute;n en las relaciones mutuas, pol&iacute;ticas y estrat&eacute;gicas, entre Alemania e Inglaterra, por ejemplo, hoy o ma&ntilde;ana podr&iacute;a ser perfectamente "realizable" la formaci&oacute;n de un nuevo Estado polaco, hind&uacute;, etc. En cuarto lugar, el capital financiero, en su tendencia a la expansi&oacute;n, puede "libremente" comprar y sobornar al m&aacute;s libre gobierno democr&aacute;tico y republicano, y a los funcionarios electos de cualquier pa&iacute;s, aunque fuera "independiente". El dominio del capital financiero, lo mismo que del capital en general, no puede ser eliminado con <I>ninguna</I> trasformaci&oacute;n en la esfera de la democracia pol&iacute;tica, y la autodeterminaci&oacute;n per tenece entera y exclusivamente a esta esfera. Pero el dominio del capital financiero no destruye en absoluto la significaci&oacute;n 

<P><FONT SIZE=-2><B>p&aacute;g. 4</B></FONT><P>

de la democracia pol&iacute;tica como la <I>forma</I> m&aacute;s libre, m&aacute;s amplia y m&aacute;s clara de la opresi&oacute;n clasista y de la lucha de clases. Por lo tanto, toda argumentaci&oacute;n sobre lo "irrealizable", en el sentido econ&oacute;mico, de una de las reivindicaciones de la democracia pol&iacute;tica bajo el capitalismo, no es m&aacute;s que una definici&oacute;n te&oacute;ricamente inexacta de las relaciones generales y b&aacute;sicas entre el capitalismo y la democracia pol&iacute;tica en general. 

<P>&nbsp &nbsp
   En el segundo caso, esta afirmaci&oacute;n es incompleta e inexacta. Pues no s&oacute;lo el derecho de las naciones a la autodeterminaci&oacute;n, sino <I>todas</I> las reivindicaciones fundamentales de la democracia pol&iacute;tica son "realizables" bajo el imperialismo s&oacute;lo en forma incompleta, deformada y como rara excepci&oacute;n (por ejemplo, cuando Noruega se separ&oacute; de Suecia en 1905). La reivindicaci&oacute;n de inmediata liberaci&oacute;n de las colonias, que formulan todos los socialdem&oacute;cratas revolucionarios, es tambi&eacute;n "irrealizable" bajo el capitalismo sin una serie de revoluciones. Pero lo que se infiere de ello no es en modo alguno la renuncia de la socialdemocracia a la lucha inmediata y decidida por <I>todas estas</I> reivindicaciones -- tal renuncia hubiera sido s&oacute;lo ventajosa para la burgues&iacute;a y la reacci&oacute;n --, sino justamente lo contrario, la necesidad de formular y poner en pr&aacute;ctica estas demandas, no a la manera reformista, sino al modo revolucionario; no dejarse constre&ntilde;ir por los marcos de la legalidad burguesa, sino romperlos; no sentirse satisfechos con las intervenciones parlamentarias y las protestas verbales, sino atraer a las masas a la lucha activa, ampliando y avivando la lucha por toda demanda democr&aacute;tica fundamental, hasta el directo ataque del proletariado contra la burgues&iacute;a, es decir, hasta la revoluci&oacute;n socialista que expropia a la burgues&iacute;a. La revoluci&oacute;n socialista puede estallar, no solamente a ra&iacute;z de una gran huelga, o una manifestaci&oacute;n callejera, o un mot&iacute;n de ham-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 5</B></FONT><P>

brientos, o una insurrecci&oacute;n militar, o un levantamiento colonial, sino tambi&eacute;n a consecuencia de cualquier crisis pol&iacute;tica,<A NAME="p5"> como por ejemplo el caso Dreyfus<FONT SIZE=-2>[<A HREF="SRSD16s.html#en1">1</A>]</FONT>, o el incidente de Saverne<FONT SIZE=-2>[<A HREF="SRSD16s.html#en2">2</A>]</FONT>, o de un refer&eacute;ndum con motivo de la separaci&oacute;n de una naci&oacute;n oprimida, etc. 

<P>&nbsp &nbsp
   El recrudecimiento de la opresi&oacute;n nacional bajo el imperialismo exige a la socialdemocracia, no que renuncie a la lucha -- "ut&oacute;pica", al decir de la burgues&iacute;a -- por la libertad de separaci&oacute;n de las naciones, sino, por el contrario, que utilice m&aacute;s intensamente los conflictos que surgen <I>tambi&eacute;n</I> en este terreno, como motivo para la acci&oacute;n de las masas y para los actos revolucionarios contra la burgues&iacute;a. 
<P><BR>
<A NAME="s3">
<CENTER><B>
                    3.&nbsp;El significado del derecho a la autodeterminaci&oacute;n<BR>
                                    y su relaci&oacute;n con la federaci&oacute;n
</B></CENTER>
<P>&nbsp &nbsp
  El derecho de las naciones a la autodeterminaci&oacute;n significa exclusivamente su derecho a la independencia en el sentido pol&iacute;tico, el derecho a la libre separaci&oacute;n pol&iacute;tica respecto de la naci&oacute;n que la oprime. En t&eacute;rminos concretos, esta reivindicaci&oacute;n de la democracia pol&iacute;tica significa una libertad total de propaganda por la separaci&oacute;n, y la soluci&oacute;n de ese problema mediante un refer&eacute;ndum en la naci&oacute;n que se separa. De modo que esta reivindicaci&oacute;n no equivale en absoluto a la de separaci&oacute;n, fragmentaci&oacute;n y formaci&oacute;n de peque&ntilde;os Estados. Significa s&oacute;lo una manifestaci&oacute;n consecuente de lucha contra toda opresi&oacute;n nacional. Cuanto m&aacute;s pr&oacute;ximo el r&eacute;gimen democr&aacute;tico de un Estado a la plena libertad de separaci&oacute;n, tanto m&aacute;s infrecuentes y d&eacute;biles ser&aacute;n en la pr&aacute;ctica las tendencias a la separaci&oacute;n, pues las ventajas de los Estados grandes son indu-

<P><FONT SIZE=-2><B>p&aacute;g. 6</B></FONT><P>

dables, tanto desde el punto de vista del progreso econ&oacute;mico como de los intereses de las masas, y adem&aacute;s estas ventajas aumentan continuamente con el crecimiento del capitalismo. El reconocimiento de la autodeterminaci&oacute;n no es equivalente al reconocimiento de la federaci&oacute;n como principio. Se puede ser un decidido adversario de dicho principio y partidario del centralismo democr&aacute;tico, pero preferir la federaci&oacute;n a la desigualdad nacional, como &uacute;nico camino hacia el centralismo democr&aacute;tico total. Precisamente desde este punto de vista, Marx, siendo centralista, prefer&iacute;a incluso la federaci&oacute;n de Irlanda e Inglaterra,<A NAME="p6"> antes que la sumisi&oacute;n forzada de Irlanda a los ingleses.<FONT SIZE=-2>[<A HREF="SRSD16s.html#en3">3</A>]</FONT> 

<P>&nbsp &nbsp
   El objetivo del socialismo no es s&oacute;lo eliminar el fraccionamiento de la humanidad en peque&ntilde;os Estados y todo aislamiento de las naciones, no es s&oacute;lo el acercamiento mutuo de las naciones, sino tambi&eacute;n la fusi&oacute;n de &eacute;stas. Y para lograr esta finalidad debemos, por una parte, explicar a las masas la naturaleza reaccionaria de la idea de Renner y<A NAME="p6a"> O. Bauer sobre la as&iacute; llamada "autonom&iacute;a cultural nacional"<FONT SIZE=-2>[<A HREF="SRSD16s.html#en4">4</A>]</FONT> y, por otra parte, exigir la liberaci&oacute;n de las naciones oprimidas, no en difusas frases generales, no en declamaciones desprovistas de contenido, no "postergando" el problema hasta el socialismo, sino en un programa pol&iacute;tico formulado con claridad y precisi&oacute;n, que tenga en cuenta muy especialmente la hipocres&iacute;a y cobard&iacute;a de los socialistas en las naciones opresoras. Del mismo modo que la humanidad puede llegar a la supresi&oacute;n de clases s&oacute;lo a trav&eacute;s del per&iacute;odo de transici&oacute;n de la dictadura de la clase oprimida, as&iacute; tambi&eacute;n puede llegar a la inevitable fusi&oacute;n de las naciones s&oacute;lo a trav&eacute;s del per&iacute;odo de transici&oacute;n de la total liberaci&oacute;n de todas las naciones oprimidas, es decir, de su libertad de separaci&oacute;n. 
<P><BR>
<A NAME="s4">
<CENTER><B>
                          4.&nbsp;El enfoque revolucionario del proletariado<BR>
                           frente al problema de la autodeterminaci&oacute;n<BR>
                                                de las naciones
</B></CENTER>
<P>&nbsp &nbsp
  No s&oacute;lo la reivindicaci&oacute;n de la autodeterminaci&oacute;n de las naciones, sino <I>todos</I> los puntos de nuestro programa m&iacute;nimo democr&aacute;tico fueron planteados <I>anteriormente</I>, ya en los siglos XVII y XVIII, por la peque&ntilde;a burgues&iacute;a. Y hasta estos momentos, la peque&ntilde;a burgues&iacute;a sigue plante&aacute;ndolos <I>todos</I>, en forma ut&oacute;pica, sin advertir la lucha de clases, sin ver que esta lucha se aviva bajo la democracia, y creyendo en el capitalismo "pac&iacute;fico". Precisamente as&iacute; es la utop&iacute;a de una pac&iacute;fica uni&oacute;n de naciones equiparadas en derechos bajo el imperialismo, utop&iacute;a que enga&ntilde;a al pueblo y que los kautskianos defienden. En oposici&oacute;n a esta utop&iacute;a peque&ntilde;oburguesa, oportunista, el programa de la socialdemocracia debe postular la divisi&oacute;n de las naciones en opresoras y oprimidas, como un hecho esencial, fundamental e inevitable bajo el imperialismo. 

<P>&nbsp &nbsp
   El proletariado de las naciones opresoras no puede limitarse a pronunciar frases generales, estereotipadas, contra las anexiones y por la igualdad de derechos de las naciones en general, frases que cualquier burgu&eacute;s pacifista repite. El proletariado no puede silenciar el problema, particularmente "desagradable" para la burgues&iacute;a imperialista, relativo a <I>las fronteras</I> de un Estado basado en la opresi&oacute;n nacional. El proletariado no puede dejar de luchar contra el mantenimiento por la fuerza de las naciones oprimidas dentro de las fronteras de un Estado determinado, y eso equivale justamente a luchar por el derecho a la autodeterminaci&oacute;n. Debe exigir la libertad de separaci&oacute;n pol&iacute;tica de las colonias y naciones que "su" naci&oacute;n oprime. En caso contrario, el internacionalismo del proletariado ser&iacute;a 

<P><FONT SIZE=-2><B>p&aacute;g. 8</B></FONT><P>

vac&iacute;o y de palabra; ni la confianza, ni la solidaridad de clase entre los obreros de la naci&oacute;n oprimida y la opresora ser&iacute;an posibles; quedar&iacute;a sin desenmascarar la hipocres&iacute;a de los defensores reformistas y kautskianos de la autodeterminaci&oacute;n, quienes nada dicen de las naciones que "su propia" naci&oacute;n oprime y retiene por la fuerza en "su propio" Estado. 

<P>&nbsp &nbsp
   Por otra parte, los socialistas de las naciones oprimidas de ben defender y poner en pr&aacute;ctica con especial ah&iacute;nco la unidad completa e incondicional, incluyendo en ello la unidad organizativa, de los obreros de la naci&oacute;n oprimida con los de la naci&oacute;n opresora. Sin eso no es posible defender la pol&iacute;tica independiente del proletariado y su solidaridad de clase con el proletariado de otros pa&iacute;ses, en vista de todos los enga&ntilde;os, traiciones y fraudes de la burgues&iacute;a. Pues la burgues&iacute;a de las naciones oprimidas siempre trasforma las consignas de liberaci&oacute;n nacional en enga&ntilde;o a los obreros: en la pol&iacute;tica interna utiliza estas consignas para los acuerdos reaccionarios con la burgues&iacute;a de las naciones dominadoras (por ejemplo, los polacos de Austria y Rusia, que entran en componendas con la reacci&oacute;n para oprimir a los jud&iacute;os y ucranianos); en pol&iacute;tica exterior, trata de concertar negociaciones con una de las potencias imperialistas rivales, para realizar sus fines de rapi&ntilde;a (la pol&iacute;tica de los peque&ntilde;os pa&iacute;ses de los Balcanes, etc.). 

<P>&nbsp &nbsp
   La circunstancia de que la lucha por la libertad nacional contra una potencia imperialista pueda ser apr&oacute;vechada, en determinadas condiciones, por otra "gran" potencia en beneficio de sus finalidades, igualmente imperialistas, no puede obligar a la socialdemocracia a renunciar al reconocimiento del derecho de las naciones a la autodeterminaci&oacute;n, as&iacute; como tampoco los m&uacute;ltiples casos en que la burgues&iacute;a utiliza las consignas republicanas con fines de enga&ntilde;o pol&iacute;tico y rapi&ntilde;a financiera, como por ejemplo en los pa&iacute;ses rom&aacute;nicos, pueden 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 9</B></FONT><P>

obligar a los socialdem&oacute;cratas a renunciar a su republicanismo.<FONT SIZE=-2>[<A HREF="SRSD16s.html#fnp9">*</A>]</FONT>
<P><BR>
<A NAME="s5">
<CENTER><B>
                                  5. Marxismo y proudhonismo en el<BR>
                                              problema nacional
</B></CENTER>
<P>&nbsp &nbsp
  En contraposici&oacute;n a los dem&oacute;cratas peque&ntilde;oburgueses, Marx ve&iacute;a en todas las reivindicaciones democr&aacute;ticas sin excepci&oacute;n, no un hecho absoluto, sino la expresi&oacute;n hist&oacute;rica de la lucha en las masas populares, dirigidas por la burgues&iacute;a, contra el feudalismo. No hay una sola de estas reivindicaciones que no pudiera servir, y que no haya servido en ciertas circunstancias, de instrumento de enga&ntilde;o de los obreros por parte de la burgues&iacute;a. Destacar en este sentido una de las reivindicaciones de la democracia pol&iacute;tica, o sea, la autodeterminaci&oacute;n de las naciones, para contraponerla a las dem&aacute;s, es radicalmente falso desde el punto de vista te&oacute;rico. En la pr&aacute;ctica, el proletariado s&oacute;lo puede conservar su independencia subordinando su lucha por todas las reivindicaciones democr&aacute;ticas, sin excluir la re-

<A NAME="fnp9">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* No es necesario decir que ser&iacute;a completamente rid&iacute;culo rechazar el derecho a la autodeterminaci&oacute;n a causa de que del mismo dimana, al parecer, "la defensa de la patria". Con igual raz&oacute;n -- o sea, con igual falta de seriedad -- se remiten los socialchovinistas en 1914-1916 a cualquier reivindicaci&oacute;n de la democracia (por ejemplo, su republicanismo) y a cualquier f&oacute;rmula de lucha contra la opresi&oacute;n nacional, para justificar "la defensa de la patria". El marxismo deduce la aceptaci&oacute;n de la defensa de la patria en las guerras, por ejemplo, en las de la Gran Revoluci&oacute;n Francesa, o en las guerras de Garibaldi en Europa, y tambi&eacute;n la negaci&oacute;n de la defensa de la patria en la guerra imperialista de 1914-1916, del an&aacute;lisis de las concretas particularidades hist&oacute;ricas de cada guerra, y de ning&uacute;n modo de alg&uacute;n "principio general", o de un punto cualquiera del programa. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 10</B></FONT><P>

p&uacute;blica, a su lucha revolucionaria por el derrocamiento de la burgues&iacute;a. 

<P>&nbsp &nbsp
   Por otra parte, en contraposici&oacute;n a los proudhonianos, que "negaban" el problema nacional "en nombre de la revoluci&oacute;n social", Marx, teniendo en vista m&aacute;s que nada los intereses de la lucha de clase del proletariado de los pa&iacute;ses adelantados, destacaba en un primer plano el principio fundamental del internacionalismo y<A NAME="p10"> del socialismo: no puede ser libre un pueblo que oprime a otros pueblos<FONT SIZE=-2>[<A HREF="SRSD16s.html#en5">5</A>]</FONT>. Precisamente desde el punto de vista de los intereses del movimiento revolucionario de los obreros alemanes, Marx exig&iacute;a en 1848 que la democracia victoriosa de Alemania<A NAME="p10a"> proclamara y realizara la libertad de los pueblos oprimidos por los alemanes<FONT SIZE=-2>[<A HREF="SRSD16s.html#en6">6</A>]</FONT>. Precisamente desde el punto de vista de la lucha revolucionaria de los obreros ingleses, Marx exig&iacute;a en 1869 que se separara<A NAME="p10b"> Irlanda de Inglaterra, a&ntilde;adiendo: "aun si despu&eacute;s de la separaci&oacute;n se llegase a la federaci&oacute;n"<FONT SIZE=-2>[<A HREF="SRSD16s.html#en7">7</A>]</FONT>. S&oacute;lo formulando esta reivindicaci&oacute;n educaba Marx realmente a los obreros ingleses en un esp&iacute;ritu internacionalista. S&oacute;lo as&iacute; pudo oponer la soluci&oacute;n revolucionaria de ese problema hist&oacute;rico a los oportunistas y al reformismo burgu&eacute;s, que hasta los momentos actuales, medio siglo m&aacute;s tarde, todav&iacute;a no realiz&oacute; la "reforma" irlandesa. S&oacute;lo as&iacute; pudo Marx defender -- en contraposici&oacute;n a los apologistas del capital, que vociferan sobre el car&aacute;cter ut&oacute;pico e irrealizable de la libertad de separaci&oacute;n de las peque&ntilde;as naciones y sobre lo progresista de la concentraci&oacute;n, no solamente econ&oacute;mica, sino tambi&eacute;n pol&iacute;tica -- el car&aacute;cter progresista de esta concentraci&oacute;n cumplida de una manera no imperialista, y defender el acercamiento mutuo de las naciones, no sobre una base de fuerza, sino sobre la base de la libre uni&oacute;n de los proletarios de todos los pa&iacute;ses. S&oacute;lo as&iacute; pudo Marx contraponer al reconocimiento ret&oacute;rico y a menudo hip&oacute;crita de la igualdad de 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 11</B></FONT><P>

derechos y de la autodeterminaci&oacute;n de las naciones, la acci&oacute;n revolucionaria de las masas <I>tambi&eacute;n</I> para la soluci&oacute;n de los problemas nacionales. La guerra imperialista de 1914-1916 y los establos de Aug&iacute;as de la hipocres&iacute;a oportunista y kautskiana, que esta guerra puso de manifiesto, confirmaron palpablemente la justeza de la pol&iacute;tica de Marx, que debe convertirse en ejemplo para todos los pa&iacute;ses adelantados, pues en la actualidad cada uno de ellos oprime a otras naciones.<FONT SIZE=-2>[<A HREF="SRSD16s.html#fnp11">*</A>]</FONT> 
<P><BR>
<A NAME="s6">
<CENTER><B>
                        6.&nbsp;Tres tipos de paises, en lo que se refiere a la<BR>
                                   autodeterminaci&oacute;n de las naciones
</B></CENTER>
<P>&nbsp &nbsp
  En este aspecto es necesario distinguir tres tipos principales de pa&iacute;ses: 

<P>&nbsp &nbsp
   En primer lugar, los pa&iacute;ses capitalistas adelantados de Europa occidental y Estados Unidos. Los movimientos nacionales burgu&eacute;s-progresistas terminaron en &eacute;stos desde hace mucho tiempo. Cada una de estas "grandes" naciones oprime a otras en las colonias y dentro del pa&iacute;s. Las tareas del proletariado 

<A NAME="fnp11">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Suele arguirse -- por ejemplo recientemente lo hizo el chovinista alem&aacute;n Lensch, en los n&uacute;ms. 8 y 9 de <I>Die Glocke </I><FONT SIZE=-2>[<A HREF="SRSD16s.html#en8">8</A>]</FONT> -- que la posici&oacute;n negativa de Marx respecto del movimiento nacional de algunos pueblos, por ejemplo, los checos en 1848, refuta la necesidad de reconocer la autodeterminaci&oacute;n de las naciones desde el punto de vista marxista. Pero es falso, pues en 1848 hubo razones hist&oacute;ricas y pol&iacute;ticas para establecer una diferencia entre naciones "reaccionarias" y democr&aacute;tico revolucionarias. Marx estaba en lo cierto al condenar a las primeras y apoyar a las segundas<FONT SIZE=-2>[<A HREF="SRSD16s.html#en9">9</A>]</FONT>. El derecho a la autodeterminaci&oacute;n es una de las reivindicaciones de la democracia, que l&oacute;gicamente debe supeditarse a los intereses generales de &eacute;sta. En 1848, y a&ntilde;os siguientes, dichos intereses generales resid&iacute;an, en primer lugar, en la lucha contra el zarismo. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 12</B></FONT><P>

de las naciones dominantes son exactamente iguales a las que tuvo el proletariado de Inglaterra en el siglo XIX con respecto a Irlanda.<FONT SIZE=-2>[<A HREF="SRSD16s.html#fnp12">*</A>]</FONT> 

<P>&nbsp &nbsp
   En segundo lugar, el este de Europa: Austria, los Balcanes y, en especial, Rusia. Aqu&iacute;, el siglo XX imprimi&oacute; un particular desarrollo a los movimientos nacionales democr&aacute;tico-burgueses, y agudiz&oacute; la lucha nacional. Las tareas del proletariado de estos pa&iacute;ses, tanto en lo tocante a la culminaci&oacute;n de su trasformaci&oacute;n democr&aacute;tico-burguesa como en lo que se refiere a la ayuda a la revoluci&oacute;n socialista de otros pa&iacute;ses, no pueden cumplirse sin defender el derecho de las naciones a la autodeterminaci&oacute;n. Aqu&iacute; es particularmente dif&iacute;cil e importante la tarea de fusionar la lucha de clase de los obreros de las naciones opresoras y oprimidas. 

<P>&nbsp &nbsp
   En tercer lugar, los pa&iacute;ses semicoloniales, como China, Persia, Turqu&iacute;a y todas las colonias; en total, cerca de 1.000 millones de habitantes. Aqu&iacute; los movimientos democr&aacute;tico-burgueses, en parte se encuentran apenas en su comienzo y 

<A NAME="fnp12">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* En algunos peque&ntilde;os pa&iacute;ses que quedaron al margen de la guerra de 1914-1916, por ejemplo Holanda y Suiza, la burgues&iacute;a explota en&eacute;rgicamente la consigna "autodeterminaci&oacute;n de las naciones" para justificar la participaci&oacute;n en la guerra imperialista. Este es uno de los motivos que impulsa a los socialdem&oacute;cratas de estos pa&iacute;ses a negar el derecho de autodeterminaci&oacute;n. Se defiende con argumentos desacerta dos una pol&iacute;tica proletaria acertada, a saber: negar "la defenra de la patria" en la guerra <I>imperialista.</I> Resulta as&iacute; una tergiversaci&oacute;n del marxismo en la teor&iacute;a y, en la pr&aacute;ctica, una especie de mezquina estre chez nacionalista, un olvido de los <I>centenares de millones</I> de habitanter, de las naciones avasalladas por las "grandes potencias". El camarada Gorter, en su excelente folleto <I>Imperialismo</I>, <I>guerre y socialdemocracia</I>, niega desacenadamente el principio de la autodeterminaci&oacute;n de las naciones, pero <I>aplica</I> este principio con acierto cuando exige <I>inmediatamente</I> "la independencia pol&iacute;tica y <I>nacional </I>" de las Indias holandesas y desenmascara a los oportunistas holandeses, quienes rehusan presentar esta reivindicaci&oacute;n y luchar por ella. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 13</B></FONT><P>

en parte est&aacute;n lejos de haber terminado. Los socialistas deben exigir, no s&oacute;lo una incondicional e inmediata liberaci&oacute;n sin indemnizaciones de las colonias -- y esia exigencia, en su expresi&oacute;n pol&iacute;tica, no significa otra cosa que el reconocimiento del derecho a la autodeterminaci&oacute;n --; los socialistas deben apoyar de la manera m&aacute;s decidida a los elementos m&aacute;s revolucionarios de los movimientos democr&aacute;tico-burgueses de liberaci&oacute;n nacional de estos pa&iacute;ses y ayudar a su rebeli&oacute;n -- y si se da el caso, tambi&eacute;n a su guerra revolucionaria -- <I>contra</I> las potencias imperialistas que los oprimen. 
<P><BR>
<A NAME="s7">
<CENTER><B> 
                        7.&nbsp;El socialchovinismo y la autodeterminaci&oacute;n<BR>
                                                de las naciones
</B></CENTER>
<P>&nbsp &nbsp
  La &eacute;poca imperialista y la guerra de 1914-1916 hicieron que adquiriese especial relieve la tarea de luchar contra el chovinismo y nacionalismo en los pa&iacute;ses avanzados. En el problema de la autodeterminaci&oacute;n se distinguen dos matices principales entre los socialchovinistas, o sea, los oportunistas y los kautskianos, quienes embellecen la guerra imperialista reaccionaria, aplic&aacute;ndole el concepto "la defensa de la patria". 

<P>&nbsp &nbsp
   Por una parte, vemos a los sirvientes harto declarados de la burgues&iacute;a, que defienden las anexiones alegando que el imperialismo y la concentraci&oacute;n pol&iacute;tica son progresistas, y negando el derecho a la autodeterminaci&oacute;n, pretendidamente ut&oacute;pico, ilusorio, peque&ntilde;oburgu&eacute;s, etc. Entre ellos figuran Cunow, Parvus y los ultraoportunistas de Alemania, una parte de los fabianos y de los l&iacute;deres tradeunionistas de Inglaterra, los oportunistas de Rusia: Siemkovski, Libman, Iurki&eacute;vich, etc. 

<P>&nbsp &nbsp
   Por otra parte, vemos a los kautskianos, entre los que se cuentan Vandervelde, Renaudel y muchos pacifistas de Ingla-

<P><FONT SIZE=-2><B>p&aacute;g. 14</B></FONT><P>

terra y Francia. Ellos est&aacute;n por la unidad con los anteriormente mencionados, y en la pr&aacute;ctica coinciden por completo con &eacute;stos, al defender el derecho a la autodeterminaci&oacute;n de un modo puramente ret&oacute;rico e hip&oacute;crita: consideran "excesiva" (<I>zu viel verlangt:</I> Kautsky en <I>Neue Zeit </I><FONT SIZE=-2>[<A HREF="SRSD16s.html#fnp14">*</A>]</FONT> del 21 de mayo de 1915) la reivindicaci&oacute;n de la libertad de separaci&oacute;n pol&iacute;tica, no sostienen la necesidad de la t&aacute;ctica revolucionaria de los socialistas de las naciones opresoras, sino que, por el contrario, ocultan sus obligaciones revolucionarias, justifican su oportunismo, facilitan su enga&ntilde;o al pueblo, eluden el problema de <I>las fronteras</I> de un Estado que retiene por la fuerza bajo su dominio a naciones privadas de derechos, etc. 

<P>&nbsp &nbsp
   Tanto unos como otros son oportunistas que prostituyen el marxismo, habiendo perdido toda capacidad para comprender la significaci&oacute;n te&oacute;rica y la urgencia pr&aacute;ctica de la t&aacute;ctica que Marx explic&oacute; con el ejemplo de Irlanda. 

<P>&nbsp &nbsp
   En cuanto a las anexiones en particular, este problema ad quiri&oacute; una especial actualidad a ra&iacute;z de la guerra. &#191;Pero qu&eacute; es una anexi&oacute;n? Es f&aacute;cil advertir que la protesta contra las anexiones, o bien se resume en el reconocimiento de la autodeterminaci&oacute;n de las naciones, o se basa en una fraseolog&iacute;a pacifista, que defiende el <I>statu quo</I> y se opone a <I>toda</I> violencia, incluso revolucionaria. Semejante fraseolog&iacute;a es fundamentalmente falsa e incompatible con el marxismo. 
<P><BR>
<A NAME="s8">
<CENTER><B>
                             8.&nbsp;Las tareas concretas del proletariado<BR>
                                         en un futuro inmediato
</B></CENTER>
<P>&nbsp &nbsp
  La revoluci&oacute;n socialista puede comenzar en el futuro m&aacute;s cercano. En este caso, se plantear&aacute; al proletariado la tarea 

<A NAME="fnp14">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* <I>Tiempo Nuevo -- N. de T.</I>
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 15</B></FONT><P>

inmediata de la conquista del Poder, la expropiaci&oacute;n de los bancos y la realizaci&oacute;n de otras medidas dictatoriales. La burgues&iacute;a -- y en especial modo la intelectualidad de tipo fabiano y kautskiano -- procurar&aacute; en ese momento parcializar y frenar la revoluci&oacute;n, imponi&eacute;ndole objetivos democr&aacute;ticos, limitados. <I>Todas</I> las demandas puramente democr&aacute;ticas, en condiciones de un ataque ya iniciado del proletariado contra los fundamentos del Poder burgu&eacute;s, pueden desempe&ntilde;ar en cierto sentido el papel de obst&aacute;culo para la revoluci&oacute;n; pero la necesidad de proclamar y realizar la libertad de <I>todos</I> los pueblos oprimidos (es decir, su derecho a la autodeterminaci&oacute;n) sera. tan urgente en la revoluci&oacute;n socialista como lo fue para la victoria de la revoluci&oacute;n democr&aacute;tico-burguesa, por ejemplo, en Alemania en 1848, o en Rusia en 1905. 

<P>&nbsp &nbsp
   Sin embargo, es posible que antes del comienzo de la revoluci&oacute;n socialista pasen 5, 10 &oacute; m&aacute;s a&ntilde;os. Entonces la tarea por realizar ser&aacute; la educaci&oacute;n revolucionaria de las masas en un sentido tal, que haga imposible la permanencia en el partido obrero de socialistas-chovinistas y oportunistas, y su victoria, semejante a la victoria de 1914-1916. Los socialistas deber&aacute;n explicar a las masas que los socialistas ingleses -- que no exigen la libertad de separaci&oacute;n de las colonias y de Irlanda --, los socialistas alemanes -- que no exigen la libertad de separaci&oacute;n para las colonias --, los alsacianos, daneses y polacos -- que no extienden la inmediata propaganda revolucionaria y la acci&oacute;n revolucionaria de masas a la esfera de la lucha contra la opresi&oacute;n nacional, que no aprovechan incidentes tales como el de Saverne para 12 m&aacute;s amplia propaganda ilegal en el proletariado de la naci&oacute;n opresora, para organizar manifestaciones callejeras y actos revolucionarios de masas --; los socialistas rusos -- los que no exigen la libertad de separaci&oacute;n de Finlandia, Polonia, Ucrania, etc. --, se comportan como 

<P><FONT SIZE=-2><B>p&aacute;g. 16</B></FONT><P>

chovinistas, como lacayos, cubiertos de sangre y lodo, de las monarqu&iacute;as imperialistas y la burgues&iacute;a imperialista. 
<P><BR>
<A NAME="s9">
<CENTER><B>
                      9.&nbsp;Actitud de la socialdemocracia rusa y polaca,<BR>
                                 y de la II Internacional frente a la<BR>
                                 autodeterminaci&oacute;n de las naciones
</B></CENTER>
<P>&nbsp &nbsp
  Las divergencias entre los socialdem&oacute;cratas revolucionarios de Rusia y los socialdem&oacute;cratas polacos en torno al problema de la autodeterminaci&oacute;n se hab&iacute;an manifestado ya en 1903, en el Congreso que aprob&oacute; el programa del P.0.S.D.R. y que, pese a la protesta de la delegaci&oacute;n socialdem&oacute;crata polaca, incluy&oacute; en dicho programa el par&aacute;grafo 9, que reconoce el derecho de las naciones a la autodeterminaci&oacute;n. Desde entonces, los socialdem&oacute;cratas polacos nunca repitieron, en nombre de su Partido, la proposici&oacute;n de eliminar el par&aacute;grafo 9 del programa de nuestro Partido, o de sustituirlo por alguna otra formulaci&oacute;n. 

<P>&nbsp &nbsp
   En Rusia, donde pertenece a las naciones oprimidas no me nos del 57 por ciento de la poblaci&oacute;n, m&aacute;s de 100 millones de personas; donde estas naciones ocupan principalmente las regiones perif&eacute;ricas; donde parte de estas naciones es m&aacute;s culta que los gran rusos; donde el r&eacute;gimen pol&iacute;tico se distingue por su car&aacute;cter particularmente b&aacute;rbaro y medieval; donde todav&iacute;a no se llev&oacute; a cabo la revoluci&oacute;n democr&aacute;tico-burguesa, el reconocimiento del derecho a la libre separaci&oacute;n de Rusia por parte de las naciones oprimidas por el zarismo, es absolutamente obligatorio para los socialdem&oacute;cratas, en nombre de sus objetivos democr&aacute;ticos y socialistas.<A NAME="p16"> Nuestro Partido, reconstituido en enero de 1912, aprob&oacute; en 1913 una resoluci&oacute;n<FONT SIZE=-2>[<A HREF="SRSD16s.html#en10">10</A>]</FONT> en la 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 17</B></FONT><P>

que confirm&oacute; el derecho a la autodeterminaci&oacute;n y 1a explic&oacute; precisamente en el sentido concreto que acabamos de se&ntilde;alar. El desenfreno del chovinismo gran ruso en 1914-1916, que se oper&oacute; tanto en la burgues&iacute;a como en los socialistas oportunistas (Ruban&oacute;vich, Plej&aacute;nov, <I>Nashe Dielo</I>, etc.), nos impulsa m&aacute;s a&uacute;n a insistir en esta exigencia y a afirmar que quienes la niegan sirven de apoyo en la pr&aacute;ctica, al chovinismo gran ruso y al zarismo. Nuestro Partido declara que declina rotundamente toda responsabilidad por tales manifestaciones contra el derecho a la autodeterminaci&oacute;n. 

<P>&nbsp &nbsp
   La reciente formulaci&oacute;n de la posici&oacute;n de la socialdemocracia polaca en el problema nacional (la declaraci&oacute;n de la socialdemocracia polaca en la Conferencia de Zimmerwald) con tiene las siguientes ideas: 

<P>&nbsp &nbsp
   Dicha declaraci&oacute;n fustiga al gobierno alem&aacute;n y a otros gobiernos que consideran a las "regiones polacas" como una prenda en el pr&oacute;ximo juego de las compensaciones, "<I>privando al pueblo polaco de la posibilidad de resolver por s&iacute; mismo su destino </I>", "La socialdemocracia polaca protesta categ&oacute;rica y solemnemente contra <I>el fraccionamiento y el desmembramiento de un pa&iacute;s entero </I>" . . . Fustiga a los socialistas que dejaron en manos de los Hohenzollern. . . "la causa de <I>la liberaci&oacute;n de los pueblos oprimidos </I>". Expresa la convicci&oacute;n de que s&oacute;lo la participaci&oacute;n en la inminente lucha del proletariado revolucionario internacional, la lucha por el socialismo, "<I>romper&eacute; las cadenas de la opresi&oacute;n nacional</I>, destruir&aacute; <I>todas las formas</I> de la dominaci&oacute;n <I>extranjera</I> y asegurar&aacute; <I>al pueblo polaco</I> la posibilidad de un libre y amplio desarrollo en todos los aspectos, en calidad de miembro <I>igual</I> de la uni&oacute;n de los pueblos". La declaraci&oacute;n califica a la guerra de "<I>doblemente</I> fratricida" "<I>para los polacos </I>" (Bolet&iacute;n de la Comisi&oacute;n Socialista Internacional, n&uacute;m. 2, p&aacute;g. 15, 27 de setiembre de 1915; 

<P><FONT SIZE=-2><B>p&aacute;g. 18</B></FONT><P>

la traducci&oacute;n rusa apareci&oacute; en la recopilaci&oacute;n <I>La Internacional y la guerra</I>, p&aacute;g. 97). 

<P>&nbsp &nbsp
   Estas tesis no difieren, en lo esencial, del reconocimiento del derecho de las naciones a la autodeterminaci&oacute;n, pero adolecen de nebulosidad y vaguedad de las formulaciones pol&iacute;ticas, mayores a&uacute;n que en la mayor&iacute;a de los programas y resoluciones de la II Internacional. Cualquier tentativa de expesar estas ideas en formulaciones pol&iacute;ticas precisas, y de determinar si son aplicables al r&eacute;gimen capitalista, o s&oacute;lo al socialista, demostrar&aacute; con la mayor evidencia el error que cometen los socialdem&oacute;cratas polacos al negar la autodeterminaci&oacute;n de las naciones. 

<P>&nbsp &nbsp
   La resoluci&oacute;n del Congreso Socialista Internacional de Londres, de 1896, que reconoce el derecho de las naciones a la autodeterminaci&oacute;n, debe completarse, en base a las tesis que acabamos de exponer, con las siguientes indicaciones: 1) de la particular urgencia de dicha reivindicaci&oacute;n bajo el imperialismo; 2) del car&aacute;cter pol&iacute;ticamente condicional y del contenido clasista de todas las reivindicaciones de la democracia pol&iacute;tica, sin excluir a &eacute;sta; 3) de la necesidad de diferenciar las tareas concretas de los socialdem&oacute;cratas de las naciones opresoras y los de las naciones oprimidas; 4) del reconocimiento inconsecuente, puramente ret&oacute;rico y por lo tanto hip&oacute;crita en su significaci&oacute;n pol&iacute;tica, que hacen de la autodeterminaci&oacute;n los oportunistas y los kautskianos; 5) de la coincidencia real con los chovinistas por parte de aquellos socialdem&oacute;cratas, particularmente los de las grandes potencias (los gran rusos, anglo-norteamericanos, alemanes, franceses, italianos, japoneses, etc.), que no defienden la libertad de separaci&oacute;n de las colonias y pa&iacute;ses oprimidos por "su" naci&oacute;n; 6) de la necesidad de supeditar la lucha por esa reivindicaci&oacute;n, como asimismo por todas las reivindicaciones fundamentales de la demo-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 19</B></FONT><P>

cracia pol&iacute;tica, a la directa lucha revolucionaria de masas por el derrocamiento de los gobiernos burgueses y por la realizaci&oacute;n del socialismo. 

<P>&nbsp &nbsp
   Trasladar a la Internacional el punto de vista de algunas peque&ntilde;as naciones, y en especial de los socialdem&oacute;cratas polacos, a quienes su lucha contra la burgues&iacute;a polaca, que enga&ntilde;a al pueblo con las consignas nacionalistas, llev&oacute; a negar err&oacute;neamente la autodeterminaci&oacute;n, habr&iacute;a sido un error te&oacute;rico, habr&iacute;a sido suplantar el marxismo por el proudhonismo, y en la pr&aacute;ctica equivaldr&iacute;a a un involuntario apoyo al m&aacute;s peligroso chovinismo y oportunismo de las grandes potencias. 


<P ALIGN=right>
<I>La Redacci&oacute;n de</I>&nbsp;Sotsial-Demokrat,<BR>
<I>&oacute;rgano &nbsp;central &nbsp;del &nbsp;P. O. S. D. R.</I>&nbsp;<BR>

<P>&nbsp &nbsp
  <I>Poscriptum.</I>&nbsp;En <I>Neue Zeit</I> del 3 de marzo de 1916, que acaba de aparecer, Kautsky tiende abiertamente la mano cristiana de conciliaci&oacute;n al representante del m&aacute;s sucio chovinismo alem&aacute;n, Austerlitz, cuando rechaza la libertad de separaci&oacute;n de las naciones oprimidas para la Austria de los Habsburgo, pero la admite para la Polonia <I>rusa</I>, para brindar un servicio de lacayo a Hindenburg y Guillermo II. &#161;Dif&iacute;cil ser&iacute;a desear un modo mejor de autodesenmascararse para el kautskismo! 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 39</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   EI caso Dreyfus: proceso de provocaci&oacute;n organizado en 1894 por los c&iacute;rculos reaccionarios mon&aacute;rquicos del militarismo franc&eacute;s contra el oficial judio Dreyfus, del Estado Mayor General, que fue falsamente acusado de espionaje y de traici&oacute;n al Estado. Dreyfus fue condenado por el Tribunal Militar a prisi&oacute;n perpetua. El movimiento social que se desarroll&oacute; en Francia en favor de la revisi&oacute;n del caso Dreyfus se realiz&oacute; en medio de una lucha encarnizada entre los republicanos y los mon&aacute;rquicos, y dio por resultado la absoluci&oacute;n de Dreyfus en 1906. 

<P>&nbsp &nbsp
   Lenin llam&oacute; al caso Dreyfus "una de entre las miles y miles de ver gonzosas maquinaciones del militarismo reaccionario". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SRSD16s.html#p5">5</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   El incidente de Saverne se produjo en la ciudad de Saverne (Alsacia) en noviembre de 1913, a consecuencia de las vejaciones infligidas a los alsacianos por parte de un oficial prusiano. Esto provoc&oacute; un indignado estallido de la poblaci&oacute;n, francesa en su mayor&iacute;a, contra el yugo del militarismo prusiano. Con respecto a este incidente, v&eacute;ase el art&iacute;culo de V. I. Lenin "Saverne", <I>Obras Completas</I>, t. XIX. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SRSD16s.html#p5">5</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase C. Marx y F. Engels, <I>Obras Completas</I>, t. XXXI, cartas del 2 y 30 de noviembre de 1867 a Engels.  
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SRSD16s.html#p6">6</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   Respecto a la cr&iacute;tica de la llamada "autonomia cultural nacional", ideas reaccionarias de K. Renner y O. Bauer, v&eacute;ase los trabajos de Lenin "La autonomia 'cultural nacional'" (V. I. Lenin, <I>Obras Completas</I>, t. XIX) y "Notas cr&iacute;ticas sobre el problema nacional" (<I>Obras Completas</I>, t. XX) y tambi&eacute;n el trabajo de Stalin "El marxismo y la cuesti&oacute;n nacional" (J. V. Stalin, <I>Obras</I>, t. II). 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SRSD16s.html#p6a">6</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase C. Marx y F. Engels, <I>Obras Completas</I>, t. XVIII. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SRSD16s.html#p10">10</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 40</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase C. Marx y F. Engels, <I>Obras Completas</I>, t. V. La tesis que cita Lenin es de F. Engels y Lenin la tom&oacute; del libro <I>Aus dem literarischen Nachlass von Karl Marx</I>, <I>Friedrich Engels und Ferdinand Lassalle</I>&nbsp;(Hrsg. von Franz Mehring, Stuttgart, 1902, Bd. III, S. 108-114), donde no se indica qui&eacute;n es el autor de ese art&iacute;culo. -- <I>N. de T.</I>  
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SRSD16s.html#p10a">10</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase C. Marx y F. Engels, <I>Obras Completas</I>, t. XXXI, carta del 2 de noviembre de 1867 a Engels. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SRSD16s.html#p10b">10</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Die Glocke</I>&nbsp;(<I>La Campana </I>): Revista quincenal editada en Munich, y posteriormente en Berl&iacute;n, de 1915 a 1925, por el miembro del Partido Socialdem&oacute;crata alem&aacute;n, el socialchovinista Parvus (Helphand), agente del imperialismo alem&aacute;n. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SRSD16s.html#fnp11">11</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase C. Marx y P. Engels, <I>Obras Completas</I>, t. VI. Lenin utiliz&oacute; el libro <I>Aus dem literarischen Nachlass von Karl Marx</I>, <I>Friedrich Engels und Ferdinand Lassalle</I>&nbsp;(Hrsg. von Franz Mehring, Stuttgart, 1902, Bd. III, S. 246-264), donde no se indica qui&eacute;n es el autor de ese art&iacute;culo. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SRSD16s.html#fnp11">11</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en10">[10]</A></FONT></SUP>
<FONT SIZE=-1> 
   Lenin se refiere a la resoluci&oacute;n sobre el problema nacional, escrita por &eacute;l y aprobada por la Conferencia del C.C. del P.O.S.D.R. con los militantes responsables del Partido, que tuvo lugar el 6-14 de octubre de 1913, en el pueblo de Poronin (cerca de Cracovia). Por razones de conspiraci&oacute;n, sol&iacute;an llamar a esta conferencia "de verano" o "de agosto". La resoluci&oacute;n se public&oacute; en el tomo XIX. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SRSD16s.html#fnp16">16</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>
(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
