<HTML>
<TITLE>El socialismo y la guerra</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>V. I. Lenin</H2>
<H2>                               
EL SOCIALISMO Y LA GUERRA
</H2>
<P><BR>

<TABLE BORDER=0 CELLSPACING=CELLPADDING=1 WIDTH="380">
<TR>
<TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Escrito&nbsp;en&nbsp;julio-agosto&nbsp;de&nbsp;1915.<BR>&nbsp;<BR>
Publicado en forma de libro en oto&ntilde;o<BR>
de 1915&nbsp;por&nbsp;la&nbsp;Redacci&oacute;n&nbsp;del&nbsp;pe-<BR>
ri&oacute;dico <I>Sotsial-Demokrat.</I>&nbsp; Ginebra.<BR>
</FONT>
</TD></TR>
</TABLE>

<P><BR>&nbsp;<BR>

De la colecci&oacute;n de folletos:
<P>

<H4><I>Tres art&iacute;culos de Lenin sobre la guerra y la paz</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1976<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1974<BR>
(2<SUP>a</SUP> impresi&oacute;n 1976)<P></FONT>
<B>p&aacute;gs. 1-61.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>

<UL>
<P><FONT SIZE=-1>
La presente es una versi&oacute;n realizada sobre la base de diversas ediciones en lengua<BR>castellana, y confrontada con el original ruso, tal como aparece en las <I>Obras Completas</I><BR>de V. I. Lenin (4<FONT SIZE=-2>a</FONT> edici&oacute;n). 

<P>&nbsp &nbsp
     Las notas incluidas al final han sido tomadas y traducidas de la version en chino<BR>publicada por la Editorial del Pueblo, Pek&iacute;n. 
</FONT>
</UL>

<P>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

<CENTER>
<P><BR>
<B>
&nbsp;I N D I C E
</B>

<P><BR>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=4 WIDTH="430">
<TR>
<TD COLSPAN=3>
<P><B>EL SOCIALISMO Y LA GUERRA</B><BR>
</TD></TR>
<TR>
<TD>
<P>&nbsp;<BR>
</TD><TD>
<P>
(<A HREF="SW15s.html#p1">LA ACTITUD DEL P. O. S. D. R. ANTE LA GUERRA</A>)<BR>
</TD><TD>
<P ALIGN=RIGHT>1<BR>
</TD></TR>
<TR>
<TD>
<P>&nbsp;<BR>
</TD><TD>
<P>
<A HREF="SW15s.html#pro1">PROLOGO</A> A LA PRIMERA EDICION<BR>
&nbsp;&nbsp;(PUBLICADA EN EL EXTRANJERO)<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>3<BR>
</TD></TR>
<TR>
<TD>
<P>&nbsp;<BR>
</TD><TD>
<P>
<A HREF="SW15s.html#pro2">PROLOGO</A> A LA SEGUNDA EDICION<BR>
</TD><TD>
<P ALIGN=RIGHT>5<BR>
</TD></TR>
<TR>
<TD>
<P>&nbsp;<BR>
</TD><TD>
<P>
CAPITULO <A HREF="SW15s.html#c1">I</A> &nbsp; LOS PRINCIPIOS DEL SOCIALISMO Y LA GUERRA<BR>
&nbsp;&nbsp;DE 1914-1915<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>7<BR>
</TD></TR>
<TR>
<TD>
<P>&nbsp;<BR>
</TD><TD>
<P><FONT SIZE=-1>
&nbsp;&nbsp;La actitud de los socialistas ante la guerra<BR>
&nbsp;&nbsp;Tipos hist&oacute;ricos te guerras modernas<BR>
&nbsp;&nbsp;Diferencia entre guerra ofensiva y guerra defensiva<BR>
&nbsp;&nbsp;La guerra actual es una guerra imperialista<BR>
&nbsp;&nbsp;La guerra entre los m&aacute;s grandes esclavistas por el
    mantenimiento y<BR>
    &nbsp;&nbsp;&nbsp;&nbsp;fortalecimiento de la esclavitud<BR>
&nbsp;&nbsp;"La guerra es la prolongaci&oacute;n de la pol&iacute;tica por otros medios" (a saber:<BR>
   &nbsp;&nbsp;&nbsp;&nbsp;por la violencia)<BR>
&nbsp;&nbsp;El ejemplo de B&eacute;lgica<BR>
&nbsp;&nbsp;&#191;Por qu&eacute; combate Rusia?<BR>
&nbsp;&nbsp;&#191;Que es el socialchovinismo?<BR>
&nbsp;&nbsp;El manifiesto de Basilea<BR>
&nbsp;&nbsp;Las falsas referencias a Marx y a Engels<BR>
&nbsp;&nbsp;La bancarrota de la II Internacional<BR>
&nbsp;&nbsp;El socialchovinismo es el oportunismo m&aacute;s acabado<BR>
&nbsp;&nbsp;La unidad con los oportunistas es la alianza de los obreros con "su"<BR>
   &nbsp;&nbsp;&nbsp;&nbsp;burgues&iacute;a nacional y la escisi&oacute;n de la clase
    obrera revolucionaria<BR>&nbsp;&nbsp;&nbsp;&nbsp;internacional<BR>
&nbsp;&nbsp;El "kautskismo"<BR>
&nbsp;&nbsp;La consigna de los marxistas es la consigna de la socialdemocracia<BR>&nbsp;&nbsp;&nbsp;&nbsp;revolucionaria<BR>
&nbsp;&nbsp;El ejemplo de la fraternizaci&oacute;n en las trincheras<BR>
&nbsp;&nbsp;Importancia de la organizaci&oacute;n ilegal<BR>
&nbsp;&nbsp;Sobre la derrota del "propio" gobierno en la guerra
   imperialista<BR>
&nbsp;&nbsp;Sobre el pacifismo y la consigna de la paz<BR>
&nbsp;&nbsp;Sobre el derecho de las naciones a la
   autodeterminaci&oacute;n<BR>
</FONT>
</TD><TD>
<P ALIGN=RIGHT><FONT SIZE=-1>
<A HREF="SW15s.html#c1s1">7</A><BR>
<A HREF="SW15s.html#c1s2">8</A><BR>
<A HREF="SW15s.html#c1s3">9</A><BR>
<A HREF="SW15s.html#c1s4">10</A><BR>&nbsp;<BR>
<A HREF="SW15s.html#c1s5">11</A><BR>&nbsp;<BR>
<A HREF="SW15s.html#c1s6">14</A><BR>
<A HREF="SW15s.html#c1s7">15</A><BR>
<A HREF="SW15s.html#c1s8">16</A><BR>
<A HREF="SW15s.html#c1s9">17</A><BR>
<A HREF="SW15s.html#c1s10">18</A><BR>
<A HREF="SW15s.html#c1s11">19</A><BR>
<A HREF="SW15s.html#c1s12">21</A><BR>
<A HREF="SW15s.html#c1s13">21</A><BR>&nbsp;<BR>&nbsp;<BR>
<A HREF="SW15s.html#c1s14">23</A><BR>
<A HREF="SW15s.html#c1s15">24</A><BR>&nbsp;<BR>
<A HREF="SW15s.html#c1s16">26</A><BR>
<A HREF="SW15s.html#c1s17">27</A><BR>
<A HREF="SW15s.html#c1s18">27</A><BR>
<A HREF="SW15s.html#c1s19">28</A><BR>
<A HREF="SW15s.html#c1s20">29</A><BR>
<A HREF="SW15s.html#c1s21">30</A><BR>
</FONT>
</TD></TR>
<TR>
<TD>
<P>&nbsp;<BR>
</TD><TD>
<P>CAPITULO <A HREF="SW15s.html#c2">II</A> &nbsp; LAS CLASES Y LOS PARTIDOS EN RUSIA<BR>
</TD><TD>
<P ALIGN=RIGHT>32<BR>
</TD></TR>
<TR>
<TD>
<P>&nbsp;<BR>
</TD><TD>
<P><FONT SIZE=-1>
&nbsp;&nbsp;La burgues&iacute;a y la guerra<BR>
&nbsp;&nbsp;La clase obrera y la guerra<BR>
&nbsp;&nbsp;La fracci&oacute;n obrera socialdem&oacute;crata de Rusia en la Duma del Estado y la<BR>&nbsp;&nbsp;&nbsp;&nbsp;guerra<BR>
</FONT>
</TD><TD>
<P ALIGN=RIGHT><FONT SIZE=-1>
<A HREF="SW15s.html#c2s1">32</A><BR>
<A HREF="SW15s.html#c2s2">34</A><BR>&nbsp;<BR>
<A HREF="SW15s.html#c2s3">36</A><BR>
</FONT>
</TD></TR>
<TR>
<TD>
<P>&nbsp;<BR>
</TD><TD>
<P>CAPITULO <A HREF="SW15s.html#c3">III</A> &nbsp; LA RECONSTRUCCION DE LA INTERNACIONAL<BR>
</TD><TD>
<P ALIGN=RIGHT>41<BR>
</TD></TR>
<TR>
<TD>
<P>&nbsp;<BR>
</TD><TD>
<P><FONT SIZE=-1>
&nbsp;&nbsp;El m&eacute;todo de los socialchovinistas y del "centro"<BR>
&nbsp;&nbsp;La situaci&oacute;n en la oposici&oacute;n<BR>
&nbsp;&nbsp;El Partido Obrero Socialdem&oacute;crata de Rusia y la III Internacional<BR>
</FONT>
</TD><TD>
<P ALIGN=RIGHT><FONT SIZE=-1>
<A HREF="SW15s.html#c3s1">41</A><BR>
<A HREF="SW15s.html#c3s2">43</A><BR>
<A HREF="SW15s.html#c3s3">48</A><BR>
</FONT>
</TD></TR>
<TR>
<TD>
<P>&nbsp;<BR>
</TD><TD>
<P>CAPITULO <A HREF="SW15s.html#c4">IV</A> &nbsp; HISTORIA DE LA ESCISION Y SITUACION<BR>
   &nbsp;&nbsp;ACTUAL DE LA SOCIALDEMOCRACIA EN RUSIA<BR>
</TD><TD>
<P ALIGN=RIGHT><BR>51<BR>
</TD></TR>
<TR>
<TD>
<P>&nbsp;<BR>
</TD><TD>
<P><FONT SIZE=-1>
&nbsp;&nbsp;Los "economistas" y la vieja <I>Iskra</I>&nbsp;(1894-1903)<BR>
&nbsp;&nbsp;El menchevismo y el bolchevismo (1903-1908)<BR>
&nbsp;&nbsp;El marxismo y el liquidacionismo (1908-1914)<BR>
&nbsp;&nbsp;Marxismo y socialchovinismo (1914-1915)<BR>
&nbsp;&nbsp;La situaci&oacute;n actual en la socialdemocracia rusa<BR>
&nbsp;&nbsp;Las tareas de nuestro Partido<BR>
</FONT>
</TD><TD>
<P ALIGN=RIGHT><FONT SIZE=-1>
<A HREF="SW15s.html#c4s1">52</A><BR>
<A HREF="SW15s.html#c4s2">53</A><BR>
<A HREF="SW15s.html#c4s3">54</A><BR>
<A HREF="SW15s.html#c4s4">56</A><BR>
<A HREF="SW15s.html#c4s5">57</A><BR>
<A HREF="SW15s.html#c4s6">60</A><BR>
</FONT>
</TD></TR>
<TR>
<TD COLSPAN=3>
<P><A HREF="SW15s.html#NOTES">NOTAS</A><BR>
</TD></TR>
</TABLE>
</CENTER>
<P>
<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>

<UL>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 1</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER>
<A NAME="p1">
<B>
                                      EL SOCIALISMO Y LA GUERRA<BR>
<FONT SIZE=-1>
                          &nbsp;&nbsp;(LA ACTITUD DEL P.O.S.D.R. ANTE LA GUERRA)</FONT></B><SUP><FONT SIZE=-2>[<A HREF="SW15s.html#en1">1</A>]</FONT></SUP>
</CENTER>
<P><BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>

<FONT SIZE=-2>
Escrito&nbsp;en&nbsp;julio-agosto&nbsp;de&nbsp;1915.<P>

Publicado en forma de libro en oto&ntilde;o<BR>
de 1915&nbsp;por&nbsp;la&nbsp;Redacci&oacute;n&nbsp;del&nbsp;pe-<BR>
ri&oacute;dico <I>Sotsial-Demokrat.</I>&nbsp; Ginebra.<BR>
</FONT>
<BR>&nbsp;<BR>

<P><FONT SIZE=-2><B>p&aacute;g. 2</B> [blanca]</FONT><P>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 3</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="pro1">
<CENTER><B>
                                    PROLOGO A LA PRIMERA EDICION <BR>
                                    (PUBLICADA EN EL EXTRANJERO)
</B></CENTER><BR><BR>
<P>&nbsp &nbsp
  La guerra dura ya un a&ntilde;o. Nuestro Partido fij&oacute; su actitud ante ella, en su comienzo mismo, en el manifiesto del Comit&eacute; Central, redactado en setiembre de 1914 y publicado (despu&eacute;s de ser distribuido a los miembros del Comit&eacute; Central y a los representantes responsables de nuestro Partido en Rusia, y de recibir su conformidad) el 1 de noviembre de 1914 en el n&uacute;m. 33 de <I>Sotsial-Demokrat</I>, &oacute;rgano del Comit&eacute; Central de nuestro Partido*. M&aacute;s tarde, en el n&uacute;mero 40 (29 de marzo de 1915), aparecieron las resoluciones de la Conferencia de Berna**, que of recen una exposici&oacute;n m&aacute;s precisa de nuestros principios y de nuestra t&aacute;ctica. 

<P>&nbsp &nbsp
   En el momento actual, el estado de &aacute;nimo revolucionario de las masas crece evidentemente en Rusia. Sintomas del mismo fen&oacute;meno se observan por doquier en otros pa&iacute;ses, pese a que las aspiraciones revolucionarias del proletariado se ven ahogadas por la mayor&aacute;a de los partidos socialdem&oacute;cratas 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* V&eacute;ase "La guerra y la socialdemocracia de Rusia", <I>Obras Completas</I> de V. I. Lenin, t. XXI. (<I>N. de la Red.</I>) <BR>
&nbsp &nbsp 
** V&eacute;ase "La Conferencia de las secciones del P.O.S.D.R. en el extranjero", <I>Obras Completas</I> de V. I. Lenin, t. XXI. (<I>N. de la Red.</I>) 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 4</B></FONT><P>

oficiales, que se han puesto del lado de sus gobiernos y de su burgues&iacute;a. En virtud de tal estado de cosas, es muy necesaria la publicaci&oacute;n de un folleto que haga un balance de la t&aacute;ctica socialdem&oacute;crata respecto de la guerra. Reeditamos integramente los documentos del Partido antes citados, acompa&ntilde;&aacute;ndolos de breves explicaciones en las que tratamos de tomar en cuenta los principales argumentos que, en favor de la t&aacute;ctica burguesa y la t&aacute;ctica proletaria, han sido expuestos en las publicaciones y en las reuniones del Partido. 

<P><BR>
<HR SIZE=1 WIDTH=10% ALIGN=center NOSHADE>
<BR>&nbsp;<BR>&nbsp;<BR>


<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 5</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="pro2">
<CENTER><B>
                                     PROLOGO A LA SEGUNDA EDICION
</B></CENTER><BR><BR>
<P>&nbsp &nbsp
  El presente folleto fue escrito en el verano de 1915, en la vispera de la Conferencia de Zimmerwald. Apareci&oacute; tambi&eacute;n en alem&aacute;n y franc&eacute;s, y ha sido reimpreso en noruego en su totalidad en el &oacute;rgano de la Juventud Socialdem&oacute;crata Noruega. La edici&oacute;n alemana del folleto fue introducida clandestinamente en Alemania -- en Berl&iacute;n, Leipzig, Bremen y otras ciudades --, y difundida ilegalmente por los partidarios de la izquierda de Zimmerwald y por el grupo de Karl Liebknecht. La edici&oacute;n francesa, impresa clandestinamente en Par&iacute;s, fue difundida all&iacute; por los zimmenvaldianos franceses. De la edici&oacute;n rusa llegaron al pa&iacute;s muy contados ejemplares, y en Mosc&uacute; fue copiada a mano por los obreros. 

<P>&nbsp &nbsp
   Ahora reimprimimos &iacute;ntegramente este folleto, a t&iacute;tulo de documento. El lector debe recordar siempre que fue escrito en agosto de 1915. Hay que recordarlo sobre todo en los pasajes en que se habla de Rusia: Rusia era todav&iacute;a la Rusia zarista, la Rusia de los Rom&aacute;nov. . . 

<P><BR>
<FONT SIZE=-2>
Editado en forma de libro<BR>
en 1918.
</FONT>

<P><BR>
<HR SIZE=1 WIDTH=10% ALIGN=center NOSHADE>
<BR>&nbsp;<BR>&nbsp;<BR>


<P><FONT SIZE=-2><B>p&aacute;g. 6</B> [blanca]</FONT><P>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 7</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="c1">
<CENTER>
<FONT SIZE=-1>
                                                   CAPITULO&nbsp;I<P>
</FONT>
<B><A NAME="c1s1">
                                LOS PRINCIPIOS DEL SQCIALISMO Y LA<BR>
                                           GUERRA DE 1914-1915<P><BR>

                             La actitud de los socialistas ante la guerra
</FONT></B></CENTER>
<P>&nbsp &nbsp
  Los socialistas han condenado siempre las guerras entre los pueblos como algo b&aacute;rbaro y feroz. Pero nuestra actitud ante la guerra es distinta, por principio, de la que asumen los pacifistas burgueses (partidarios y propagandistas de la paz) y los anarquistas. Nos distinguimos de los primeros en que comprendemos el lazo inevitable que une las guerras con la lucha de clases en el interior del pa&iacute;s, y en que comprendemos que no se puede suprimir las guerras sin suprimir antes las clases y sin instaurar el socialismo; tambi&eacute;n en que reconocemos plenamente la legitimidad, el car&aacute;cter progresista y la ne cesidad de las guerras civiles, es decir, de las guerras de la clase oprimida contra la clase opresora, de los esclavos contra los esclavistas, de los campesinos siervos contra los terratenientes y de los obreros asalariados contra la burgues&iacute;a. Nosotros, los marxistas, diferimos tanto de los pacifistas como de los anarquistas en que reconocemos la necesidad de estudiar 

<P><FONT SIZE=-2><B>p&aacute;g. 8</B></FONT><P>

hist&oacute;ricamente (desde el punto de vista del materialismo dial&eacute;ctico de Marx) cada guerra en particular. La historia ha conocido muchas guerras que, pese a los horrores, las ferocidades, las calamidades y los sufrimientos que toda guerra acarrea inevitablemente, fueron progresistas, es decir, &uacute;tiles para el progreso de la humanidad, contribuyendo a destruir instituciones particularmente nocivas y reaccionarias (como, por ejemplo, la autocracia o la servidumbre), y las formas m&aacute;s b&aacute;rbaras del despotismo en Europa (la turca y la rusa). Por esta raz&oacute;n, hay que examinar las peculiaridades hist&oacute;ricas de la guerra actual. 
<P><BR>
<A NAME="c1s2">
<CENTER><B>
                                    Tipos hist&oacute;ricos de guerras modernas
</B></CENTER>
<P>&nbsp &nbsp
  La Gran Revolucion Francesa inauguro una nueva &eacute;poca en la historia de la humanidad. Desde entonces hasta la Comuna de Paris, es decir, desde 1789 a 1871, las guerras de liberaci&oacute;n nacional, de car&aacute;cter progresista burgu&eacute;s, constitu&iacute;an uno de los tipos de guerra. Dicho en otros t&eacute;rminos: el contenido principal y la significaci&oacute;n hist&oacute;rica de estas guerras eran el derrocamiento del absolutismo y del r&eacute;gimen feudal, su quebrantamiento y la supresi&oacute;n del yugo nacional extranjero. Eran, por ello, guerras progresistas, y todos los dem&oacute;cratas honrados y revolucionarios, as&eacute; como todos los socialistas, simpatizaban siempre, en <I>esas</I> guerras con el triunfo del pa&iacute;s (es decir, de la burgues&iacute;a) que contribu&iacute;a a derrumbar o a minar los pilares m&aacute;s peligrosos del r&eacute;gimen feudal, del absolutismo y de la opresi&oacute;n ejercida sobre otros pueblos. As&iacute;, por ejemplo, en las guerras revolucionarias de Francia hubo un elemento de saqueo y de conquista de tierras ajenas por los franceses, sin embargo, ello no cambia en nada la significaci&oacute;n 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 9</B></FONT><P>

hist&oacute;rica fundamental de esas guerras, que demol&iacute;an y que brantaban el r&eacute;gimen feudal y el absolutismo de toda la vieja Europa, de la Europa feudal. Durante la guerra franco-prusiana, Alemania expoli&oacute; a Francia, pero ello no altera la significaci&oacute;n hist&oacute;rica fundamental de esta guerra, que liber&oacute; a decenas de millones de alemanes del desmembramiento feudal y de la opresi&oacute;n de dos despotas: el zar ruso y Napole&oacute;n III. 
<P><BR>
<A NAME="c1s3">
<CENTER><B>
                      Diferencia entre guerra ofensiva y guerra defensiva 
</B></CENTER>
<P>&nbsp &nbsp
  La &eacute;poca de 1789 a 1871 ha dejado huellas profundas y recuerdos revolucionarios. Antes de que fueran destruidos el r&eacute;gimen feudal, el absolutismo y el yugo nacional extranjero, no cab&iacute;a hablar siquiera del desarrollo de la lucha proletaria por el socialismo. Cuando los socialistas hablaban del car&aacute;cter leg&iacute;timo de la guerra "defensiva", refiri&eacute;ndose a las guerras de <I>esa</I> &eacute;poca, siempre ten&iacute;an en cuenta precisamente esos fines, que se reduc&iacute;an a la revoluci&oacute;n contra el r&eacute;gimen medieval y la servidumbre. Los socialistas entendieron siempre por guerra "defensiva" una guerra "<I>justa </I>" en este sentido (expresi&oacute;n empleada en cierta ocasi&oacute;n por W. Liebknecht). S&oacute;lo en ese sentido, los socialistas admit&iacute;an y siguen admitiendo el car&aacute;cter leg&iacute;timo, progresista y justo de la "defensa de la patria" o de una guerra "defensiva". Si, por ejemplo, ma&ntilde;ana Marruecos declarase la guerra a Francia, la India a Inglaterra, Persia o China a Rusia, etc&eacute;tera, esas guerras ser&iacute;an guerras "justas", "defensivas", <I>independientemente</I> de quien atacara primero, y todo socialista simpatizar&iacute;a con la victoria de los Estados oprimidos, dependientes, menoscabados en sus derechos, sobre las "grandes" potencias opresoras, esclavistas y expoliadoras. 

<P><FONT SIZE=-2><B>p&aacute;g. 10</B></FONT><P>

<P>&nbsp &nbsp
  Pero imaginese que un propietario de cien esclavos hace la guerra a otro que posee doscientos por llegar a una distribuci&oacute;n m&aacute;s "equitativa" de los esclavos. Es evidente que emplear en este caso el concepto de guerra "defensiva" o de "defensa de la patria" ser&iacute;a falsificar la historia y, en la pr&aacute;ctica, equivaldr&iacute;a pura y simplemente a un engano de la gente sencilla, de los peque&ntilde;os burgueses y de los ignorantes por h&aacute;biles esclavistas. Pues bien, precisamente as&iacute; enga&ntilde;a hoy la burgues&iacute;a imperialista a los pueblos, vali&eacute;ndose de la ideologia "nacional" y de la idea de defensa de la patria, en la guerra actual que los esclavistas libran entre si para consolidar y reforzar la esclavitud. 
<P><BR>
<A NAME="c1s4">
<CENTER><B>
                             La guerra actual es una guerra imperialista
</B></CENTER>
<P>&nbsp &nbsp
  Casi todo el mundo reconoce que la guerra actual es una guerra imperialista, pero en la mayor parte de los casos se tergiversa esta idea, ya sea aplic&aacute;ndola a una de las partes o bien dando a entender que, pese a todo, esta guerra podr&iacute;a tener un car&aacute;cter burgu&eacute;s progresista, de liberaci&oacute;n nacional. El imperialismo es la fase superior del desarrollo del capitalismo, fase a la que s&oacute;lo ha llegado en el siglo XX. El capitalismo comenz&oacute; a sentirse limitado dentro del marco de los viejos Estados nacionales, sin la formaci&oacute;n de los cuales no habr&iacute;a podido derrocar al feudalismo. El capitalismo ha llevado la concentraci&oacute;n a tal punto, que ramas enteras de la industria se encuentran en manos de asociaciones patronales, trusts, corporaciones de capitalistas multimillonarios, y casi todo el globo terrestre esta repartido entre estos "potentados del capital", bien en forma de colonias o bien envolviendo a los pa&iacute;ses extranjeros en las tupidas redes de la explotaci&oacute;n fi-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 11</B></FONT><P>

nanciera. La libertad de comercio y la libre competencia han sido sustituidas por la tendencia al monopolio, a la conquista de tierras para realizar en ellas inversiones de capital y lle varse sus materias primas, etc. De liberador de naciones, como lo fue en su lucha contra el feudalismo, el capitalismo se ha convertido, en su fase imperialista, en el m&aacute;s grande opresor de naciones. El capitalismo, progresista en otros tiempos, se ha vuelto reaccionario; ha desarrollado las fuerzas productivas a tal extremo, que a la humanidad no le queda otro camino que pasar al socialismo, o bien sufrir durante a&ntilde;os, e incluso durante decenios, la lucha armada de las "grandes" potencias por el mantenimiento artificial del capitalismo mediante las colonias, los monopolios, los privilegios y todo g&eacute;nero de la opresi&oacute;n nacional. 
<P><BR>
<A NAME="c1s5">
<CENTER><B>
                           La guerra entre los m&aacute;s grandes esclavistas <BR>
                              por el mantenimiento y fortalecimiento <BR>
                                                 de la esclavitud
</B></CENTER>
<P>&nbsp &nbsp
  A fin de mostrar con claridad la significaci&oacute;n del imperialismo, citamos a continuaci&oacute;n datos precisos sobre el reparto del mundo entre las llamadas "grandes" potencias (es decir, las que han tenido &eacute;xito en el gran saqueo): [ver p&aacute;g. <A HREF="SW15s.html#p12">sig.</A>] 

<P>&nbsp &nbsp
   Este cuadro nos permite ver c&oacute;mo los pueblos que de 1789 a 1871 lucharon, en la mayor&iacute;a de los casos al frente de los otros, por la libertad, se han convertido en nuestra &eacute;poca, despu&eacute;s de 1876 y gracias a un capitalismo altamente desarrollado y "pasado de maduro", en los opresores y explotadores de la mayor&iacute;a de la poblaci&oacute;n y de las naciones del globo. Entre 1876 y 1914, seis "grandes" potencias se apoderaron de 25 millones de kilometros cuadrados, &#161;es decir, una superficie dos 

<A NAME="p12">
<P><FONT SIZE=-2><B>p&aacute;g. 12</B></FONT><P>

<CENTER><FONT SIZE=-1>
<I>Reparto del mundo entre las " grandes" potencias esclavistas</I>
</FONT></CENTER>

<P>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=2 WIDTH="460">
<TR>
<TD ROWSPAN=3>
<P><FONT SIZE=2><BR>
<BR>
"Grandes"<BR>
potencias<BR>
</FONT>
</TD><TD COLSPAN=4>
<P ALIGN=CENTER><FONT SIZE=2>Colonias<BR>
</FONT>
</TD><TD COLSPAN=2>
<P ALIGN=CENTER><FONT SIZE=2>Metr&oacute;polis<BR>
</FONT>
</TD><TD COLSPAN=2>
<P ALIGN=CENTER><FONT SIZE=2>Total<BR>
</FONT>
</TD></TR>
<TR><TD COLSPAN=2>
<P ALIGN=CENTER><FONT SIZE=2>1876<BR>
</FONT>
</TD><TD COLSPAN=2>
<P ALIGN=CENTER><FONT SIZE=2>1914<BR>
</FONT>
</TD><TD COLSPAN=2>
<P ALIGN=CENTER><FONT SIZE=2>1914<BR>
</FONT>
</TD><TD COLSPAN=2>
<P><BR>

</TD></TR>
<TR><TD>
<P ALIGN=CENTER><FONT SIZE=-2>Kms.<SUP>2</SUP><BR>
(en mill-<BR>ones)<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=1><BR>Habi-<BR>tantes<BR>
(en mill-<BR>ones)<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=1>Kms.<SUP>2</SUP><BR>
(en mill-<BR>ones)<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=1><BR>Habi-<BR>tantes<BR>
(en mill-<BR>ones)<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=1>Kms.<SUP>2</SUP><BR>
(en mill-<BR>ones)<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=1><BR>Habi-<BR>tantes<BR>
(en mill-<BR>ones)<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=1>Kms.<SUP>2</SUP><BR>
(en mill-<BR>ones)<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=1><BR>Habi-<BR>tantes<BR>
(en mill-<BR>ones)<BR>
</FONT>
</TD></TR>
<TR>
<TD>
<P><FONT SIZE=2>
Inglaterra .&nbsp; . &nbsp; .<BR>
Rusia&nbsp;. &nbsp; . &nbsp; . &nbsp; .<BR>
Francia &nbsp; . &nbsp; . &nbsp; .<BR>
Almania&nbsp; . &nbsp; . &nbsp; .<BR>
Jap&oacute;n&nbsp;.&nbsp; . &nbsp; . &nbsp; .<BR>
Estados Unidos&nbsp; .<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=2>
22,5<BR>
17,0<BR>
&nbsp;0,9<BR>
&nbsp;---<BR>
&nbsp;---<BR>
&nbsp;---<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=2>
251,9<BR>
&nbsp;15,9<BR>
&nbsp;&nbsp;6,0<BR>
&nbsp;---<BR>
&nbsp;---<BR>
&nbsp;---<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=2>
33,5<BR>
17,4<BR>
10,6<BR>
&nbsp;2,9<BR>
&nbsp;0,3<BR>
&nbsp;0,3<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=2>
393,5<BR>
&nbsp;33,2<BR>
&nbsp;55,5<BR>
&nbsp;12,3<BR>
&nbsp;19,2<BR>
&nbsp;&nbsp;9,7<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=2>
&nbsp;0,3<BR>
&nbsp;5,4<BR>
&nbsp;0,5<BR>
&nbsp;0,5<BR>
&nbsp;0,4<BR>
&nbsp;9,4<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=2>
&nbsp;46,5<BR>
136,2<BR>
&nbsp;39,6<BR>
&nbsp;64,9<BR>
&nbsp;53,0<BR>
&nbsp;97,0<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=2>
33,8<BR>
22,8<BR>
11,1<BR>
&nbsp;3,4<BR>
&nbsp;0,7<BR>
&nbsp;9,7<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=2>
440,0<BR>
169,4<BR>
&nbsp;95,1<BR>
&nbsp;77,2<BR>
&nbsp;72,2<BR>
106,7<BR>
</FONT>
</TD></TR>
<TR>
<TD COLSPAN=9>
<P><HR SIZE="1" noshade align=right>
</TD></TR>
<TR>
<TD>
<P><FONT SIZE=2>Todos de las seis<BR>
&nbsp; "grandes" po-<BR>&nbsp; tencias<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=2><BR>&nbsp;<BR>
40,4</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=2><BR>&nbsp;<BR>
273,8</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=2><BR>&nbsp;<BR>
65,0</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=2><BR>&nbsp;<BR>
523,4</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=2><BR>&nbsp;<BR>
&nbsp;16,5</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=2><BR>&nbsp;<BR>
437,2<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=2><BR>&nbsp;<BR>
81,5<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=2><BR>&nbsp;<BR>
960,6<BR>
</FONT>
</TD></TR>
<TR>
<TD COLSPAN=9>
<P><HR SIZE="1" noshade align=right>
</TD></TR>
<TR>
<TD COLSPAN=3>
<P><FONT SIZE=2>Colonias&nbsp;que <I>no</I><BR>
&nbsp; pertenecen&nbsp;a<BR>
&nbsp; las &nbsp; grandes<BR>
&nbsp; potencias (sino<BR>
&nbsp; a Belgica, Ho-<BR>
&nbsp; landa y otros<BR>
&nbsp; Estados . . . )<BR>&nbsp;<BR>
Tres pases "se-<BR>
&nbsp; micolonias"<BR>
&nbsp; (Turquia, Chi-<BR>
&nbsp; na y Persia)<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=2>
<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>
&nbsp;9,9<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=2>
<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>
45,3<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>
</FONT>
</TD><TD COLSPAN=2>
<P ALIGN=RIGHT><FONT SIZE=2>
<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>

<U>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</U></FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=2>
<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>
&nbsp;9,9<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>

<U>
&nbsp;14,5
</U>
<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=2>
<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>
45,3<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>
<U>&nbsp;
361,2
</U>&nbsp;
<BR>
</FONT>
</TD></TR>
<TR>
<TD COLSPAN=7>
<P ALIGN=RIGHT><I><FONT SIZE=2>T o t a l .&nbsp;.&nbsp;.</FONT></I><BR>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=2>
105,9<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=2>
1.367,1 &nbsp;<BR>
</FONT>
</TD></TR>
<TR>
<TD COLSPAN=9>
<P><HR SIZE="1" noshade align=right>
</TD></TR>
<TR>
<TD COLSPAN=7>
<P><FONT SIZE=2>Dem&aacute;s Estados y pa&oicuteses &nbsp; . &nbsp; . 
&nbsp; . &nbsp; . &nbsp; . &nbsp; . &nbsp; . &nbsp; . &nbsp; . &nbsp; . 
&nbsp; . &nbsp; . &nbsp; .<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=2><U>&nbsp;28,0</U><BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=2><U>&nbsp;289,9</U>&nbsp;<BR>
</FONT>
</TD></TR>
<TR>
<TD COLSPAN=7>
<P><FONT SIZE=2>Todo el globo (excepto las regiones polares)&nbsp; . 
&nbsp; . &nbsp; . &nbsp; . &nbsp; . &nbsp; . &nbsp; . &nbsp; . &nbsp; .<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=2>133,9<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=2>1.657,0 &nbsp;<BR>
</FONT>
</TD></TR>
</TABLE><BR><BR>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 13</B></FONT><P>

veces y media m&aacute;s grande que la de toda Europa! Seis potencias subyugan a una poblaci&oacute;n de <I>m&aacute;s de quinientos millones</I> (523) de habitantes en las colonias. Por cada cuatro habitantes de las "grandes" potencias hay cinco habitantes de "sus" colonias. Y todo el mundo sabe que las colonias han sido con quistadas a sangre y fuego, que sus pobladores son tratados barbaramente y explotados de mil maneras (mediante la exportaci&oacute;n de capitales, concesiones, etc., el enga&ntilde;o en la venta de mercanc&iacute;as, el sometimiento a las "autoridades" de la naci&oacute;n "dominante", etc., y con otras cosas por el estilo). La burgues&iacute;a anglo-francesa enga&ntilde;a a los pueblos al decir que hace la guerra en aras de la libertad de los pueblos y de B&eacute;lgica, cuando en realidad la hace para conservar los inmensos territorios coloniales de los que se ha apoderado. Los imperialistas alemanes evacuarian de inmediato B&eacute;lgica y otros pa&iacute;ses si los ingleses y franceses se repartiesen "amistosamente" con ellos sus colonias. Lo peculiar de la situaci&oacute;n actual consiste en que la suerte de las colonias se decide con la guerra que se libra en el continente. Desde el punto de vista de la justicia burguesa y de la libertad nacional (o del derecho de las naciones a la existencia), Alemania tendr&iacute;a sin duda alguna raz&oacute;n contra Inglaterra y Francia, ya que ha sido "defraudada" en el reparto de las colonias, y sus enemigos oprimen a much&iacute;simas m&aacute;s naciones que ella; en cuanto a su aliada, Austria, los eslavos por ella oprimidos gozan sin duda de m&aacute;s libertad que en la Rusia zarista, verdadera "carcel de pueblos". Pero la propia Alemania no lucha por liberar a los pueblos, sino por sojuzgarlos. Y no corresponde a los socialistas ayudar a un bandido m&aacute;s joven y m&aacute;s vigoroso (Alemania) a desvalijar a otros bandidos m&aacute;s viejos y m&aacute;s cebados. Lo que deben hacer los socialistas es aprovechar la guerra que 

<P><FONT SIZE=-2><B>p&aacute;g. 14</B></FONT><P>

se hacen los bandidos para derrocar a todos ellos. Para esto, es preciso ante todo que los socialistas digan al pueblo la verdad, a saber, que esta guerra es, en un triple sentido, una guerra entre esclavistas para reforzar la esclavitud. En primer lugar, es una guerra que tiende a consolidar la esclavitud de las colonias mediante un reparto mas "equitativo" y una explotaci&oacute;n ulterior mas "coordinada" de las mismas; en segundo lugar, es una guerra que persigue el reforzamiento del yugo que pesa sobre las naciones extra&ntilde;as en el seno mismo de las "grandes" potencias, pues <I>tanto</I> Austria <I>como</I> Rusia (y esta mucho mas y mucho peor que aqu&eacute;lla) s&oacute;lo se mantienen gracias a ese yugo que refuerzan con la guerra; en tercer lugar, es una guerra con vistas a intensificar y prolongar la esclavitud asalariada, pues el proletariado est&aacute; dividido y aplastado, mientras que los capitalistas salen ganando, enriqueci&eacute;ndose con la guerra, avivando los prejuicios nacionales e intensificando la reacci&oacute;n, que ha levantado la cabeza en todos los pa&iacute;ses, aun en los m&aacute;s libres y republicanos. 
<P><BR>
<A NAME="c1s6">
<CENTER><B>
                          "La guerra es la prolongaci&oacute;n de la pol&iacute;tica<BR>
                                                por otros medios"<BR>
                                         &nbsp;(a saber: por la violencia)</B><FONT SIZE=-2>[<A HREF="SW15s.html#en2">2</A>]</FONT>
</CENTER>
<P>&nbsp &nbsp
  Esta famosa sentencia pertenece a Clausewitz, uno de los m&aacute;s profundos escritores sobre temas militares. Los marxistas siempre han considerado esta tesis, con toda raz&oacute;n, como la base te&oacute;rica de las ideas sobre la significaci&oacute;n de cada guerra en particular. Justamente desde este punto de vista examinaron siempre Marx y Engels las diferentes guerras. 

<P>&nbsp &nbsp
   Apliquese esta tesis a la guerra actual. Se ver&aacute; que durante decenios, casi desde hace medio siglo, los gobiernos y las clases 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 15</B></FONT><P>

dominantes de Inglaterra, Francia, Alemania, Italia, Austria y Rusia practicaron una pol&iacute;tica de saqueo de las colonias, de opresi&oacute;n de otras naciones y de aplastamiento del movimiento obrero. Y esta pol&iacute;tica precisamente, y s&oacute;lo &eacute;sta, es la que se prolonga en la guerra actual. En especial, tanto en Austria como en Rusia, la politica de tiempos de paz, al igual que la de tiempos de guerra, ha consistido en esclavizar a las naciones y no en liberarlas. Por el contrario, en China, en Persia, en la India y otros pa&iacute;ses dependientes vemos en los &uacute;ltimos decenios la pol&iacute;tica del despertar de decenas y centenas de millones de hombres a la vida nacional, una pol&iacute;tica que tiende a liberarlos del yugo de las "grandes" potencias reaccionarias. Sobre este terreno hist&oacute;rico concreto, una guerra puede tener tambi&eacute;n hoy un car&aacute;cter progresista burgu&eacute;s, puede ser una guerra de liberaci&oacute;n nacional. 

<P>&nbsp &nbsp
   Basta considerar la guerra actual como una prolongaci&oacute;n de la pol&iacute;tica de las "grandes" potencias y de las clases fundamentales de las mismas para ver de inmediato el car&aacute;cter antihist&oacute;rico, la falsedad y la hipocres&iacute;a de la opini&oacute;n seg&uacute;n la cual puede justificarse, en la guerra actual, la idea de la "defensa de la patria". 
<P><BR>
<A NAME="c1s7">
<CENTER><B>
                                             El ejemplo de B&eacute;lgica
</B></CENTER>
<P>&nbsp &nbsp
  Los socialchovinistas de la Triple (hoy Cu&aacute;druple) Entente (en Rusia, Plej&aacute;nov y C&iacute;a.) gustan sobre todo de invocar el ejemplo de B&eacute;lgica. Pero este ejemplo se vuelve contra ellos. Los imperialistas alemanes han violado desvergonzadamente la neutralidad de B&eacute;lgica, como han hecho siempre y por doquier los Estados beligerantes que, cuando les conviene, pisotean <I>todos</I> los tratados y todas las obligaciones. Admitamos que 

<P><FONT SIZE=-2><B>p&aacute;g. 16</B></FONT><P>

todos los Estados que tienen inter&eacute;s en respetar los tratados internacionales hubieran declarado la guerra a Alemania para exigir que este pa&iacute;s evacuase a B&eacute;lgica y le pagara una indemnizaci&oacute;n. En este caso, la simpat&iacute;a de los socialistas estar&iacute;a, como es natural, del lado de los enemigos de Alemania. Ahora bien, la cuesti&oacute;n estriba precisamente en que la "Triple (y Cu&aacute;druple) Entente" <I>no</I> hace la guerra por B&eacute;lgica. Esto lo sabe muy bien todo el mundo, y solo los hip&oacute;critas lo disimulan. Inglaterra saquea las colonias de Alemania y Turqu&iacute;a; Rusia hace lo propio con Galitzia y Turqu&iacute;a; Francia procura conseguir la Alsacia-Lorena e incluso la orilla izquierda del Rin; con Italia se ha firmado un tratado para repartir el bot&iacute;n (Albania y el Asia menor), y con Bulgaria y Rumania se regatea tambi&eacute;n por el reparto del bot&iacute;n. En la guerra que hoy libran los gobiernos actuales <I>&#161;no se puede</I> ayudar a B&eacute;lgica <I>m&aacute;s que</I> ayudando a estrangular a Austria o a Turqu&iacute;a, etc.! &#191;&#191;A qu&eacute; viene aqu&iacute; la "defensa de la patria"?? Justamente en esto reside el car&aacute;cter peculiar de la guerra imperialista, guerra entre gobiernos burgueses reaccionarios, que se han sobrevivido hist&oacute;ricamente, destinada a sojuzgar a otras naciones. Quien justifica la participaci&oacute;n en esta guerra, contribuye a perpetuar la opresi&oacute;n imperialista de las naciones. Quien preconiza la explotaci&oacute;n de las dificultades actuales de los gobiernos para luchar en favor de la revoluci&oacute;n social, defiende la libertad real de todas las naciones sin excepci&oacute;n, que s&oacute;lo puede ser alcanzada con el socialismo. 
<P><BR>
<A NAME="c1s8">
<CENTER><B>
                                        &#191;Por qu&eacute; combate Rusia?
</B></CENTER>
<P>&nbsp &nbsp
  En Rusia, el imperialismo capitalista de nov&iacute;simo tipo se ha revelado plenamente en la pol&iacute;tica del zarismo con respecto 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 17</B></FONT><P>

a Persia, Manchuria y Mongolia; pero lo que predomina, en general, en Rusia, es el imperialismo militar y feudal. En ninguna parte del mundo est&aacute; tan oprimida la mayor&iacute;a de la po blaci&oacute;n como en Rusia: los gran rusos s&oacute;lo constituyen el 43% de la poblaci&oacute;n, es decir, menos de la mitad, y el resto de los habitantes, por no ser rusos, carecen de derechos. De los 170 millones de habitantes que tiene Rusia, <I>cerca de 100 millones</I> est&aacute;n oprimidos y carecen de derechos. El zarismo hace la guerra para apoderarse de Galitzia y estrangular definitivamente la libertad de los ucranianos, para apoderarse de Armenia, de Constantinopla, etc. El zarismo ve en la guerra un medio para distraer la atenci&oacute;n del descontento que aumenta en el interior del pa&iacute;s y aplastar el movimiento revolucionario que va en ascenso. Hoy por cada dos gran rusos hay en Rusia de dos a tres "al&oacute;genos" privados de derechos. El zarismo pretende, por medio de la guerra, aumentar el n&uacute;mero de naciones oprimidas, intensificar su opresi&oacute;n y, de este modo, minar la lucha por la libertad que libran los gran rusos mismos. La posibilidad de oprimir y desvalijar a otros pueblos agrava el estancamiento econ&oacute;mico, pues en vez de desarrollarse las fuerzas productivas, se busca la fuente de los ingresos en la explotaci&oacute;n semifeudal de los pueblos "al&oacute;genos". Por tanto, por parte de Rusia, esta guerra tiene un car&aacute;cter sumamente reaccionario y opuesto a toda libertad. 
<P><BR>
<A NAME="c1s9">
<CENTER><B>
                                        &#191;Que es el socialchovinismo?
</B></CENTER>
<P>&nbsp &nbsp
  El socialchovinismo es la sustentaci&oacute;n de la idea de "defensa de la patria" en la guerra actual. De esta posici&oacute;n derivan, como consecuencia, la renuncia a la lucha de clases, la votaci&oacute;n de los cr&eacute;ditos de guerra, etc. Los socialchovinistas aplican, 

<P><FONT SIZE=-2><B>p&aacute;g. 18</B></FONT><P>

de hecho, una pol&iacute;tica antiproletaria, burguesa, pues lo que propugnan en realidad no es la "defensa de la patria" en el sentido de la lucha contra el yugo extranjero, sino el "derecho" de tales o cuales "grandes" potencias a saquear las colonias y oprimir a otros pueblos. Los socialchovinistas repiten el enga&ntilde;o burgu&eacute;s de que la guerra se hace en defensa de la libertad y de la existencia de las naciones, con lo cual se ponen del lado de la burgues&iacute;a contra el proletariado. Entre los socialchovinistas figuran tanto los que justifican y exaltan a los gobiernos y a la burgues&iacute;a de <I>uno</I> de los grupos de potencias beligerantes como los que, a semejanza de Kautsky, reconocen a los socialistas de <I>todas</I> las potencias beligerantes el mismo derecho a "defender la patria". El socialchovinismo, que defiende de hecho los privilegios, las ventajas, el saqueo y la violencia de "su" burgues&iacute;a imperialista (o de toda burgues&iacute;a en general), constituye una traici&oacute;n absoluta a todas las ideas socialistas y a la resoluci&oacute;n del Congreso Socialista Internacional de Basilea. 
<P><BR>
<A NAME="c1s10">
<CENTER><B>
                                           El manifiesto de Basilea
</B></CENTER>
<P>&nbsp &nbsp
  El manifiesto sobre la guerra, aprobado por unanimidad en Basilea en 1912, ten&iacute;a en cuenta precisamente la guerra entre Inglaterra y Alemania, con sus aliados actuales, que estallo en 1914. El manifiesto declara abiertamente que ning&uacute;n inter&eacute;s popular puede justificar una guerra semejante, que se libra en &aacute;ras de los "beneficios de los capitalistas y por conveniencias din&aacute;sticas", sobre la base de la pol&iacute;tica imperialista, expoliadora, de las grandes potencias. El manifiesto declara en forma expresa que la guerra es peligrosa "para los gobiernos" (para todos sin excepci&oacute;n), hace notar que sienten el temor a la "revoluci&oacute;n proletaria" y se&ntilde;ala con toda precisi&oacute;n el ejemplo 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 19</B></FONT><P>

de la Comuna de 1871 y el de octubre-diciembre de 1905, <I>es decir</I>, <I>el ejemplo de la revoluci&oacute;n y de la guerra civil.</I> As&iacute;, pues, el manifiesto de Basilea establec&iacute;a, justamente para la guerra actual, la t&aacute;ctica de la lucha revolucionaria de los trabajadores contra sus gobiernos en escala internacional, la t&aacute;ctica de la revoluci&oacute;n proletaria. El manifiesto de Basilea repite las palabras de la resoluci&oacute;n de Stuttgart de que en caso de estallar la guerra, los socialistas deben aprovechar la "crisis econ&oacute;mica y pol&iacute;tica" creada por ella para "precipitar el hundimiento del capitalismo", es decir, aprovechar en beneficio de la revoluci&oacute;n socialista las dificultades que la guerra causa a los gobiernos, as&iacute; como la indignaci&oacute;n de las masas. 

<P>&nbsp &nbsp
   La pol&iacute;tica de los socialchovinistas, que justifican la guerra desde el punto de vista burgu&eacute;s sobre los movimientos de liberaci&oacute;n, que admiten la "defensa de la patria", que votan en favor de los cr&eacute;ditos de guerra y participan en los ministerios, etc&eacute;tera, es una traici&oacute;n abierta al socialismo, que s&oacute;lo puede explicarse, como veremos m&aacute;s adelante, por el triunfo del oportunismo y de la pol&iacute;tica obrera nacional-liberal en el seno de la mayor&iacute;a de los partidos europeos. 
<P><BR>
<A NAME="c1s11">
<CENTER><B>
                              Las falsas referencias a Marx y a Engels
</B></CENTER>
<P>&nbsp &nbsp
  Los socialchovinistas rusos (con Plej&aacute;nov a la cabeza) se remiten a la t&aacute;ctica de Marx con respecto a la guerra de 1870; los alemanes (por el estilo de Lensch, David y C&iacute;a.) invocan la declaraci&oacute;n de Engels en 1891, sobre el deber de los socialistas alemanes de defender la patria en caso de guerra contra Rusia y Francia coaligadas; finalmente, los socialchovinistas del tipo de Kautsky, deseosos de transigir con el chovinismo internacional y de legitimarlo, se remiten al hecho de que Marx y 

<P><FONT SIZE=-2><B>p&aacute;g. 20</B></FONT><P>

Engels, aun condenando como condenaban la guerra, se pusieron constantemente, desde 1854-1855 hasta 1870-1871 y en 1876-1877, de parte de tal o cual Estado beligerante, una vez que la guerra, pese a todo, hab&iacute;a estallado. 

<P>&nbsp &nbsp
   Todas estas referencias constituyen una indignante desna turalizaci&oacute;n de las ideas de Marx y Engels para complacer a la burgues&iacute;a y a los oportunistas, de la misma manera que los escritos de los anarquistas Guillaume y C&iacute;a. tergiversan las ideas de Marx y Engels para justificar el anarquismo. La guerra de 1870-1871 fue, por parte de Alemania, una guerra hist&oacute;ricamente progresista hasta la derrota de Napole&oacute;n III, pues &eacute;l, de acuerdo con el zar, hab&iacute;a oprimido a Alemania durante largos a&ntilde;os, manteniendo en ella el fraccionamiento feudal. Pero en cuanto la guerra se trasform&oacute; en un saqueo de Francia (con la anexi&oacute;n de Alsacia-Lorena), Marx y Engels condenaron resueltamente a los alemanes. E incluso al comienzo mismo de la guerra, Marx y Engels aprobaron la negativa de Bebel y Liebknecht a votar los cr&eacute;ditos y aconsejaron a los socialdem&oacute;cratas no mezclarse con la burgues&iacute;a, sino defender los intereses independientes, de clase, del proletariado. Extender esta apreciaci&oacute;n sobre una guerra progresista burguesa y de liberaci&oacute;n nacional a la guerra imperialista actual, es mofarse de la verdad. Lo mismo puede decirse -- y con mayor raz&oacute;n -- de la guerra de 1854-1855 y de todas las guerras del siglo XIX, cuando no exist&iacute;an <I>ni</I> el imperialismo actual, <I>ni</I> las condiciones objetivas ya maduras para el socialismo, <I>ni</I> partidos socialistas de masas en <I>todos</I> los pa&iacute;ses beligerantes es decir, en una &eacute;poca en que no se daban precisamente las condiciones en que se basaba el manifiesto de Basilea para trazar la tactica de la "revolucion proletaria" <I>en relaci&oacute;n</I> con la guerra entre las grandes potencias. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 21</B></FONT><P>

<P>&nbsp &nbsp
  Quienes invocan hoy la actitud de Marx ante las guerras de la &eacute;poca de la burgues&iacute;a <I>progresista</I> y olvidan las palabras de Marx, de que "los obreros no tienen patria" -- palabras que se refieren <I>precisamente</I> a la &eacute;poca de la burgues&iacute;a reaccionaria y caduca, a la &eacute;poca de la revoluci&oacute;n socialista --, tergiversan desvergonzadamente a Marx y sustituyen el punto de vista socialista por un punto de vista burgu&eacute;s. 
<P><BR>
<A NAME="c1s12">
<CENTER><B>
                                   La bancarrota de la II Internacional
</B></CENTER>
<P>&nbsp &nbsp
  Los socialistas del mundo entero declararon solemnemente en 1912, en Basilea, que consideraban la guerra europea que se avecinaba como una empresa "criminal" y archirreaccionaria <I>de todos</I> los gobiernos, que deb&iacute;a precipitar el hundimiento del capitalismo engendrando inevitablemente la revoluci&oacute;n contra &eacute;l. Lleg&oacute; la guerra y estall&oacute; la crisis. En vez de aplicar una t&aacute;ctica revolucionaria, la mayor&iacute;a de los partidos social-dem&oacute;cratas aplic&oacute; una t&aacute;ctica reaccionaria, poni&eacute;ndose del lado de sus gobiernos y de su burgues&iacute;a. Esta traici&oacute;n al socialismo marca la bancarrota de la II Internacional (1889-1914), y nosotros debemos tener una clara idea de qu&eacute; es lo que ha provocado esta bancarrota, qu&eacute; ha engendrado el socialchovinismo y qu&eacute; le ha dado fuerza. 
<P><BR>
<A NAME="c1s13">
<CENTER><B>
                               El socialchovinismo es el oportunismo<BR>
                                                     m&aacute;s acabado
</B></CENTER>
<P>&nbsp &nbsp
  Durante toda la &eacute;poca de la II Internacional se libr&oacute; en todas partes una lucha en el seno de los partidos socialdem&oacute;cratas entre el ala revolucionaria y el ala oportunista. En 

<P><FONT SIZE=-2><B>p&aacute;g. 22</B></FONT><P>

varios pa&iacute;ses (Inglaterra, Italia, Holanda y Bulgaria) se lleg&oacute;, con este motivo, a la escisi&oacute;n. Ning&uacute;n marxista dudaba de que el oportunismo expresa la pol&iacute;tica burguesa en el movimiento obrero, los intereses de la peque&ntilde;a burgues&iacute;a y de la alianza de una &iacute;nfima porci&oacute;n de obreros aburguesados con "su" burgues&iacute;a, contra los intereses de las masas proletarias, oprimidas. 

<P>&nbsp &nbsp
   Las condiciones objetivas de fines del siglo XIX reforzaron especialmente el oportunismo, trasformando la utilizaci&oacute;n de la legalidad burguesa en servilismo ante ella, creando una peque&ntilde;a capa burocr&aacute;tica y aristocr&aacute;tica de la clase obrera e incorporando a las filas de los partidos socialdem&oacute;cratas a muchos "compa&ntilde;eros de ruta" peque&ntilde;oburgueses. 

<P>&nbsp &nbsp
   La guerra aceler&oacute; este desarrollo, convirtiendo el oportunismo en socialchovinismo, y la alianza secreta de los oportunistas con la burgues&iacute;a en una alianza abierta. Adem&aacute;s, las autoridades militares han declarado en todas partes el estado de guerra y amordazado a las masas obreras, cuyos viejos jefes se han pasado, casi en su totalidad, al campo de la burgues&iacute;a. 

<P>&nbsp &nbsp
   La base econ&oacute;mica del oportunismo y del socialchovinismo es la misma: los intereses de una capa &iacute;nfima de obreros privilegiados y de la peque&ntilde;a burgues&iacute;a, que defienden su situaci&oacute;n excepcional y su "derecho" a recibir unas migajas de los beneficios que obtiene "su" burgues&iacute;a nacional del saqueo de otras naciones, de las ventajas que le da su situaci&oacute;n de gran potencia, etc. 

<P>&nbsp &nbsp
   El contenido ideol&oacute;gico y pol&iacute;tico del oportunismo y del socialchovinismo es el mismo: la colaboraci&oacute;n de las clases en vez de la lucha entre ellas, la renuncia a los medios revolucionarios de lucha y la ayuda a "su" gobierno en su dif&iacute;cil situaci&oacute;n, en lugar de aprovechar sus dificultades en favor de la 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 23</B></FONT><P>

revoluci&oacute;n. Si consideramos todos los pa&iacute;ses europeos en su conjunto, sin detenernos en personalidades aisladas (aunque se trate de las m&aacute;s prestigiosas), veremos que precisamente la <I>corriente</I> oportunista ha sido el principal sost&eacute;n del socialchovinismo, y que del campo revolucionario se alza, casi en todas partes, una protesta m&aacute;s o menos consecuente contra esa corriente. Y si examinamos, por ejemplo, la manera c&oacute;mo se agruparon las diversas corrientes en el Congreso Socialista Internacional de Stuttgart, en 1907, veremos que el marxismo internacional se pronunci&oacute; contra el imperialismo, mientras que el oportunismo internacional se manifest&oacute; ya entonces en su favor. 
<P><BR>
<A NAME="c1s14">
<CENTER><B>
                         La unidad con los oportunistas es la alianza de<BR>
                           los obreros con "su" burgues&iacute;a nacional y la<BR>
                            escisi&oacute;n de la clase obrera revolucionaria<BR>
                                                   internacional
</B></CENTER>
<P>&nbsp &nbsp
  En el pasado, antes de la guerra, el oportunismo fue considerado a menudo como un componente leg&iacute;timo, aunque "divisionista" y "extremista", del Partido Socialdem&oacute;crata. La guerra ha demostrado que esto ya no ser&aacute; posible en el futuro. El oportunismo "ha llegado a su plena madurez" y desempe&ntilde;ado hasta el fin su papel de emisario de la burgues&iacute;a en el movimiento obrero. La unidad con los oportunistas se ha vuelto pura hipocres&iacute;a, de la que vemos un ejemplo en el Partido Socialdem&oacute;crata Alem&aacute;n. En todas las grandes ocasiones (como por ejemplo en la votaci&oacute;n del 4 de agosto), los oportunistas presentan su ultim&aacute;tum y logran imponerlo gracias a sus m&uacute;ltiples v&iacute;nculos con la burgues&iacute;a, al hecho de tener 

<P><FONT SIZE=-2><B>p&aacute;g. 24</B></FONT><P>

la mayor&iacute;a en las direcciones de los sindicatos, etc. Hoy, la <I>unidad</I> con los oportunistas significa <I>de hecho</I> la subordinaci&oacute;n de la clase obrera a "su" burgues&iacute;a nacional y la alianza con ella para oprimir a otras naciones y luchar por los privile gios de toda gran potencia, lo cual representa la <I>escisi&oacute;n</I> del proletariado revolucionario de todos los pa&iacute;ses. 

<P>&nbsp &nbsp
   Por dura que sea, en algunos casos, la lucha contra los oportunistas, que dominan en muchas organizaciones, y sean cuales fueren en los distintos pa&iacute;ses las peculiaridades que adopte el proceso de depuraci&oacute;n de los partidos obreros para desembarazarse de los oportunistas, este proceso es inevitable y fecundo. El socialismo reformista agoniza; el socialismo que renace "ser&aacute; revolucionario, intransigente e insurreccional", seg&uacute;n la acertada expresi&oacute;n del socialista franc&eacute;s Paul Golay 
<P><BR>
<A NAME="c1s15">
<CENTER><B>
                                                 El "kautskismo"
</B></CENTER>
<P>&nbsp &nbsp
  Kautsky, la m&aacute;s alta autoridad de la II Internacional, es el ejemplo m&aacute;s t&iacute;pico y claro de c&oacute;mo el reconocimiento verbal del marxismo ha<A NAME="p24"> llevado en la pr&aacute;ctica a trasformarlo en "struvismo" o en "brentanismo"<FONT SIZE=-2>[<A HREF="SW15s.html#en3">3</A>]</FONT>. Plej&aacute;nov nos of rece otro ejemplo de ello. Mediante sofismas evidentes, se extirpa del marxismo su esp&iacute;ritu vivo y revolucionario, y se admite en &eacute;l <I>todo</I>, <I>excepto</I> los medios revolucionarios de lucha y la propaganda y preparaci&oacute;n de los mismos, as&iacute; como la educaci&oacute;n de las masas en ese sentido. Despreciando todo principio, Kautsky "concilia" la idea fundamental del socialchovinismo, la aceptaci&oacute;n de la defensa de la pa&#191;ria en la guerra actual, con concesiones diplom&aacute;ticas y ostensibles a la izquierda, tales como la abstenci&oacute;n en la votaci&oacute;n de los cr&eacute;ditos de guerra, la actitud verbal 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 25</B></FONT><P>

en favor de la oposici&oacute;n, etc. Kautsky, que en 1909 escribi&oacute; todo un libro sobre la inminencia de una &eacute;poca de revoluciones y sobre las relaciones entre la guerra y la revoluci&oacute;n  Kautsky, que en 1912 firm&oacute; el manifiesto de Basilea sobre la utilizaci&oacute;n revolucionaria de la guerra que se avecinaba, ahora justifica y exalta el socialchovinismo por todos los medios y, como Plej&aacute;nov, se une a la burgues&iacute;a para ridiculizar toda idea de revoluci&oacute;n, toda iniciativa en el sentido de una lucha revolucionaria directa. 

<P>&nbsp &nbsp
   La clase obrera no puede cumplir su misi&oacute;n revolucionaria universal sin librar una guerra implacable contra esa actitud de renegados, contra esa falta de principios, contra esa actitud servil hacia el oportunismo y contra ese incre&iacute;ble envilecimiento te&oacute;rico del marxismo. El kautskismo no es fruto del azar, sino el producto social de las contradicciones de la II Internacional, de la combinaci&oacute;n de la fidelidad verbal al marxismo con la sumisi&oacute;n, de hecho, al oportunismo. 

<P>&nbsp &nbsp
   Esta falsedad esencial del "kautskismo" se manifiesta de distintas formas en diferentes pa&iacute;ses. En Holanda, Roland Holst, a la vez que rechaza la idea de la defensa de la patria, aboga por la unidad con el partido de los oportunistas. En Rusia, Trotski, que tambi&eacute;n rechaza esa idea, defiende asimis mo la unidad con el grupo oportunista y chovinista de <I>Nasha Zari&aacute;.</I> En Rumania, Rakovski declara la guerra al oportunismo por considerarlo culpable de la bancarrota de la II Internacional, pero al mismo tiempo est&aacute; dispuesto a admitir la legitimidad de la idea de la defensa de la patria. Todas estas no son m&aacute;s que manifestaciones del mal que los marxistas holandeses (Gorter y Pannekoek) han llamado el "radicalismo pasivo" y que se reduce a la suplantaci&oacute;n del marxismo revolucionario por un eclecticismo en teor&iacute;a, y por el servilismo o la impotencia ante el oportunismo en la pr&aacute;ctica. 

<P><FONT SIZE=-2><B>p&aacute;g. 26</B></FONT><P>
<BR>
<A NAME="c1s16">
<CENTER><B>
                            La consigna de los marxistas es la consigna<BR>
                                de la socialdemocracia revolucionaria
</B></CENTER>
<P>&nbsp &nbsp
  Es indudable que la guerra ha creado la m&aacute;s grave de las crisis y acentuado incre&iacute;blemente las calamidades de las masas. El car&aacute;cter reaccionario de esta guerra, las mentiras desvergonzadas de la burgues&iacute;a <I>de todos</I> los pa&iacute;ses, que disimula sus objetivos de rapi&ntilde;a con una ideolog&iacute;a "nacional", suscitan ineludiblemente, en la situaci&oacute;n revolucionaria objetiva que se ha creado, un esp&iacute;ritu revolucionario entre las masas. Nuestro deber es ayudar a que las masas adquieran conciencia de ese esp&iacute;ritu, profundizarlo y darle forma. Esta tarea s&oacute;lo la expresa certeramente la consigna de la trasformaci&oacute;n de la guerra imperialista en guerra civil, y <I>toda</I> lucha consecuente de clase durante la guerra, toda t&aacute;ctica de "acciones de masas", aplicada en serio, conduce de modo inevitable a dicha trasformaci&oacute;n. No podemos saber si un fuerte movimiento revolucionario estallar&aacute; con motivo de la primera o de la segunda guerra imperialista de las grandes potencias, o si estallar&aacute; en el curso de esta guerra o despu&eacute;s de ella, pero de todos modos nuestro deber ineludible es trabajar de un modo sistem&aacute;tico y firme en esa direcci&oacute;n. 

<P>&nbsp &nbsp
   El manifiesto de Basilea se refiere directamente al ejemplo de la Comuna de Par&iacute;s, es decir, a la trasformaci&oacute;n de una guerra entre gobiernos en guerra civil. Hace medio siglo el proletariado era demasiado d&eacute;bil; las condiciones objetivas del socialismo no estaban a&uacute;n maduras; entre los movimientos revolucionarios de todos los pa&iacute;ses beligerantes no pod&iacute;a haber coordinaci&oacute;n ni cooperaci&oacute;n; el entusiasmo de una parte de los obreros de Par&iacute;s por la "ideolog&iacute;a nacional" (la tradici&oacute;n de 1792) fue manifestaci&oacute;n de su debilidad peque&ntilde;oburguesa, como se&ntilde;al&oacute; Marx en su oportunidad, y fue una de las causas del fracaso de la Comuna. Medio siglo despu&eacute;s de &eacute;sta han 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 27</B></FONT><P>

desaparecido las condiciones que debilitaban entonces a la revoluci&oacute;n, y hoy ser&iacute;a imperdonable en un socialista admitir la renuncia a actuar precisamente en el esp&iacute;ritu de los comuneros de Par&iacute;s. 
<P><BR>
<A NAME="c1s17">
<CENTER><B>
                            El ejemplo de la fraternizaci&oacute;n en las trincheras
</B></CENTER>
<P>&nbsp &nbsp
  Los peri&oacute;dicos burgueses de todos los pa&iacute;ses beligerantes han citado ejemplos de fraternizaci&oacute;n entre los soldados de las naciones en guerra, incluso en las trincheras mismas. Y los decretos draconianos dictados por las autoridades militares (de Alemania y de Inglaterra) contra dicha fraternizaci&oacute;n demuestran que los gobiernos y la burgues&iacute;a le conceden una gran importancia. Si pudieron producirse casos de fraternizaci&oacute;n, pese al dominio total del oportunismo en la direcci&oacute;n de los partidos socialdem&oacute;cratas de la Europa occidental y pese al apoyo que el socialchovinismo recibe de toda la prensa socialdem&oacute;crata y de todas las autoridades de la II Internacional, ello viene a demostrar hasta qu&eacute; punto ser&iacute;a posible acortar la duraci&oacute;n de la guerra criminal, reaccionaria y esclavista que se hace en la actualidad y organizar el movimiento revolucionario internacional, si se realizara un trabajo sistem&aacute;tico en este sentido, aunque s&oacute;lo fuera por los socialistas de izquierda de los pa&iacute;ses beligerantes. 
<P><BR>
<A NAME="c1s18">
<CENTER><B>
                               Importancia de la organizaci&oacute;n ilegal
</B></CENTER>
<P>&nbsp &nbsp
  Los anarquistas m&aacute;s notables de todo el mundo se han deshonrado en esta guerra no menos que los oportunistas por su socialchovinismo (en el esp&iacute;ritu de Plej&aacute;nov o de Kautsky). 

<P><FONT SIZE=-2><B>p&aacute;g. 28</B></FONT><P>

Uno de los resultados &uacute;tiles de esta contienda ser&aacute;, indudablemente, acabar, a la vez, con el oportunismo y el anarquismo. 

<P>&nbsp &nbsp
    Sin renunciar en ning&uacute;n caso, y cualesquiera sean las circunstancias, a aprovechar la menor posibilidad legal para organizar las masas y propagar el socialismo,<A NAME="p28"> los partidos socialdem&oacute;cratas deben romper con toda actitud servil ante la legalidad. "Disparad vosotros primero, se&ntilde;ores burgueses"<FONT SIZE=-2>[<A HREF="SW15s.html#en4">4</A>]</FONT>, escrib&iacute;a Engels, aludiendo precisamente a la guerra civil y a nuestra necesidad de violar la legalidad burguesa <I>despu&eacute;s</I> que la burgues&iacute;a la haya violado. La crisis ha demostrado que la burgues&iacute;a la viola en todos los pa&iacute;ses, incluso en los m&aacute;s libres, y que no se puede llevar a las masas a la revoluci&oacute;n sin crear una organizaci&oacute;n clandestina que propague, discuta, aprecie y prepare los medios revolucionarios de lucha. As&iacute;, en Alemania, todo lo que se hace de <I>honesto</I> por los socialistas, se hace contra el vil oportunismo y el hip&oacute;crita "kautskismo", y se hace precisamente en la clandestinidad. En Inglaterra env&iacute;an a presidio a los que distribuyen llamamientos impresos invitando al pueblo a no presentarse a filas. 

<P>&nbsp &nbsp
   Considerar que el repudio de los m&eacute;todos ilegales de propaganda y la mofa de ellos en la prensa legal es compatible con la pertenencia al partido socialdem&oacute;crata, es traicionar al socialismo. 
<P><BR>
<A NAME="c1s19">
<CENTER><B>
                              Sobre la derrota del "propio" gobierno<BR>
                                         en la guerra imperialista
</B></CENTER>
<P>&nbsp &nbsp
  Tanto los partidarios de la victoria de su propio gobierno en la guerra actual, como los defensores de la consigna de "ni victoria ni derrota", adoptan igualmente el punto de vista del socialchovinismo. En una guerra reaccionaria, la clase revo-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 29</B></FONT><P>

lucionaria no puede dejar de desear la derrota de su gobierno; no puede dejar de ver que existe una relaci&oacute;n entre los reveses militares de este gobierno y las facilidades que &eacute;stos crean para su derrocamiento. S&oacute;lo el burgu&eacute;s que piense que la guerra iniciada por los gobiernos terminar&aacute; indefectiblemente como una guerra entre gobiernos, y que adem&aacute;s as&iacute; lo desea, encuentra "rid&iacute;cula" o "absurda" la idea de que los socialistas de <I>todas</I> las naciones beligerantes expresen el deseo de que <I>todos</I> "sus" gobiernos sean derrotados. Por el contrario, justamente esa posici&oacute;n responder&iacute;a al pensamiento m&aacute;s &iacute;ntimo de todo obrero conciente y se situar&iacute;a en el marco de nuestra actividad encaminada a la trasformaci&oacute;n de la guerra imperialista en guerra civil. 

<P>&nbsp &nbsp
   Es indudable que la importante labor de agitaci&oacute;n contra la guerra, efectuada por una parte de los socialistas ingleses, alemanes y rusos, "debilit&oacute; la potencia militar" de sus respectivos gobiernos, pero tal agitaci&oacute;n fue un m&eacute;rito de los socialistas. Estos deben explicar a las masas que para ellas no hay salvaci&oacute;n fuera del derrocamiento revolucionario de "sus" gobiernos y que las dificultades con que tropiezan estos gobiernos en la guerra actual deben ser aprovechadas con ese fin. 
<P><BR>
<A NAME="c1s20">
<CENTER><B>
                              Sobre el pacifismo y la concigna de la paz
</B></CENTER>
<P>&nbsp &nbsp
  El estado de &aacute;nimo de las masas en favor de la paz expresa con frecuencia un comienzo de protesta, de indignaci&oacute;n y de toma de conciencia del car&aacute;cter reaccionario de la guerra. Aprovechar ese estado de &aacute;nimo es un deber de todos los socialdem&oacute;cratas. Ellos participar&aacute;n con el mayor entusiasmo en todo movimiento y en toda manifestaci&oacute;n en ese sentido, pero no enganar&aacute;n al pueblo dej&aacute;ndole creer que sin un movi-

<P><FONT SIZE=-2><B>p&aacute;g. 30</B></FONT><P>

miento revolucionario se puede alcanzar una paz sin anexiones, sin opresi&oacute;n de las naciones y sin saqueos, una paz sin g&eacute;rmenes de nuevas guerras entre los gobiernos de hoy y las clases dominantes en la actualidad. Semejante enga&ntilde;o s&oacute;lo har&iacute;a el juego a la diplomacia secreta de los gobiernos beligerantes y a sus planes contrarrevolucionarios. Quien desee una paz firme y democr&aacute;tica, debe pronunciarse en favor de la guerra civil contra los gobiernos y la burgues&iacute;a. 
<P><BR>
<A NAME="c1s21">
<CENTER><B>
                                    Sobre el derecho de las naciones<BR>
                                           a la autodeterminaci&oacute;n
</B></CENTER>
<P>&nbsp &nbsp
  El medio empleado con m&aacute;s amplitud en la guerra actual por la burgues&iacute;a para enga&ntilde;ar al pueblo es el de ocultar los fines de rapi&ntilde;a con la ideolog&iacute;a de la "liberaci&oacute;n nacional". Los ingleses prometen la libertad a B&eacute;lgica, los alemanes, a Polonia, etc. Pero en realidad, como ya hemos visto, se trata de una guerra entre los opresores de la mayor&iacute;a de las naciones del mundo para afianzar y extender su opresi&oacute;n. 

<P>&nbsp &nbsp
   Los socialistas no pueden alcanzar su elevado objetivo sin luchar contra toda opresi&oacute;n de las naciones. Por ello deben exigir absolutamente que los partidos socialdem&oacute;cratas de los pa&iacute;ses <I>opresores</I> (sobre todo de las llamadas "grandes" potencias) reconozcan y defiendan el derecho de las naciones <I>oprimidas</I> a la autodeterminaci&oacute;n, y justamente en el sentido pol&iacute;tico de esta palabra, es decir, el derecho a la separaci&oacute;n pol&iacute;tica. El socialista de una gran potencia o de una naci&oacute;n poseedora de colonias, que no defiende este derecho, es un chovinista. 

<P>&nbsp &nbsp
   La defensa de este derecho no solamente no estimula la formaci&oacute;n de peque&ntilde;os Estados, sino que, por el contrario, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 31</B></FONT><P>

conduce a que se constituyan, del modo m&aacute;s libre, m&aacute;s deciclido y por lo tanto m&aacute;s amplio y universal, grandes Estados o federaciones de Estados que son m&aacute;s ventajosos para las masas y m&aacute;s adecuados para el desarrollo econ&oacute;mico. 

<P>&nbsp &nbsp
   A su vez, los socialistas de las naciones <I>oprimidas</I> deben luchar absolutamente por la unidad plena (incluida la unidad org&aacute;nica) de los <I>obreros</I> de las naciones oprimidas y opresoras. La idea de una separaci&oacute;n jur&iacute;dica entre una y otra naci&oacute;n (la llamada "autonom&iacute;a cultural nacional" propugnada por Bauer y Renner) es una idea reaccionaria. 

<P>&nbsp &nbsp
   El imperialismo es la &eacute;poca de la opresi&oacute;n creciente de las naciones del mundo entero por un pu&ntilde;ado de "grandes" potencias, raz&oacute;n por la cual la lucha por la revoluci&oacute;n socialista internacional contra el imperialismo es imposible sin el reconocimiento del derecho de las naciones a la autodeterminaci&oacute;n. "Un pueblo que oprime a otros pueblos no puede ser libre" (Marx y Engels). Un proletariado que acepte que <I>su</I> naci&oacute;n ejerza la menor violencia sobre otras naciones no puede ser socialista. 

<P><BR>
<HR SIZE=1 WIDTH=10% ALIGN=center NOSHADE>
<BR>&nbsp;<BR>&nbsp;<BR>

<P><FONT SIZE=-2><B>p&aacute;g. 32</B></FONT><P>
<BR>
<A NAME="c2">
<CENTER>
<FONT SIZE=-1>
                                                     CAPITULO&nbsp;II</FONT><P>
<B><A NAME="c2s1">
                               LAS CLASES Y LOS PARTIDOS EN RUSIA<P><BR>

                                          La burgues&iacute;a y la guerra
</B></CENTER>
<P>&nbsp &nbsp
  Hay un aspecto en el que el gobierno ruso no ha quedado a la zaga de sus cofrades europeos: como ellos, ha sabido enga&ntilde;ar a "su" pueblo en una escala grandiosa. Tambi&eacute;n en Rusia se ha puesto en juego un inmenso y monstruoso aparato de falsedades y argucias para inocular el chovinismo a las masas, para dar la impresi&oacute;n de que el gobierno zarista libra una guerra "justa", que defiende desinteresadamente a sus "hermanos eslavos", etc. 

<P>&nbsp &nbsp
   La clase de los terratenientes y las capas superiores de la burgues&iacute;a comercial e industrial apoyan en&eacute;rgicamente la pol&iacute;tica belicista del gobierno del zar. Esperan, con toda raz&oacute;n, inmensos beneficios materiales y privilegios del reparto de la herencia turca y austr&iacute;aca. En toda una serie de sus congresos han saboreado ya por anticipado los beneficios que afluir&iacute;an a sus bolsillos si triunfase el ej&eacute;rcito zarista. Adem&aacute;s, los reaccionarios comprenden muy bien que si hay algo que todav&iacute;a puede aplazar la ca&iacute;da de la monarqu&iacute;a de los Rom&aacute;nov y de-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 33</B></FONT><P>

tener una nueva revoluci&oacute;n en Rusia es una guerra exterior victoriosa para el zar. 

<P>&nbsp &nbsp
   Amplias capas de la burgues&iacute;a urbana "media", de la intelectualidad burguesa, de las profesiones liberales, etc., estaban tambi&eacute;n contaminadas -- por lo menos al principio de la guerra -- por el chovinismo. El partido de la burgues&iacute;a liberal de Rusia -- los kadetes -- apoy&oacute; &iacute;ntegra e incondicionalmente al gobierno zarista. En materia de pol&iacute;tica exterior, hace ya tiempo que los kadetes son un partido gubernamental. El paneslavismo, mediante el cual la diplomacia zarista realiz&oacute; m&aacute;s de una vez sus grandiosos fraudes pol&iacute;ticos, se ha convertido en la ideolog&iacute;a oficial de los kadetes. El liberalismo ruso ha degenerado en <I>nacional </I>-liberalismo. Rivaliza en "patriotismo" con las centurias negras, vota siempre de buen grado por el militarismo, la hegemon&iacute;a naval, etc. En el campo del liberalismo ruso se observa, aproximadamente, el mismo fen&oacute;meno que en Alemania en la d&eacute;cada del 70, cuando el liberalismo "librepensador" se desintegr&oacute; y dio nacimiento al partido nacional-liberal. La burgues&iacute;a liberal rusa ha emprendido definitivamente el camino de la contrarrevoluci&oacute;n. El punto de vista del P.O.S.D.R. en esta cuesti&oacute;n se ha confirmado en su plenitud. La realidad ech&oacute; por tierra la idea de nuestros oportunistas, seg&uacute;n la cual el liberalismo ruso es a&uacute;n la fuerza motriz de la revoluci&oacute;n en Rusia. 

<P>&nbsp &nbsp
   La camarilla gobernante ha logrado tambi&eacute;n, con ayuda de la prensa burguesa, del clero, etc., provocar un estado de &aacute;nimo chovinista entre los campesinos. Pero a medida que los soldados vayan volviendo del campo de batalla, el estado de &aacute;nimo en el campo cambiar&aacute;, indudablemente, y no a favor de la monarqu&iacute;a zarista. Los partidos democr&aacute;tico-burgueses que tienen puntos de contacto con los campesinos tampoco han 

<P><FONT SIZE=-2><B>p&aacute;g. 34</B></FONT><P>

resistido la ola de chovinismo. El partido de los trudoviques se neg&oacute; en la Duma del Estado a votar por los cr&eacute;ditos de guerra. Pero por boca de su jefe Kerenski dio a conocer una declaraci&oacute;n "patri&oacute;tica" que hace perfectamente el juego a la monarqu&iacute;a. Toda la prensa legal de los "populistas" ha seguido, en general, los pasos de los liberales. Incluso el ala izquierda de la democracia burguesa, el llamado partido socialista-revolucionario, afiliado al Bur&oacute; Socialista Internacional, ha seguido esta corriente. El se&ntilde;or Rub&aacute;novich, representante de este partido en el B.S.I., se manifiesta abiertamente como un socialchovinista. La mitad de los delegados de este partido en la conferencia de los socialistas de la "Entente", celebrada en Londres, vot&oacute; una resoluci&oacute;n chovinista (la otra mitad se abstuvo).<A NAME="p34"> En la prensa ilegal de los socialistas-revolucionarios (en el peri&oacute;dico <I>N&oacute;vosti </I><FONT SIZE=-2>[<A HREF="SW15s.html#en5">5</A>]</FONT> y otros) predominan los chovinistas. Los revolucionarios "salidos de un medio burgu&eacute;s", es decir, los revolucionarios burgueses que no est&aacute;n ligados a la clase obrera, han sufrido un terrible descalabro en esta guerra. La triste suerte de Kropotkin, B&uacute;rtziev y Ruban&oacute;vich es suma mentesignificativa. 
<P><BR>
<A NAME="c2s2">
<CENTER><B>
                                        La clase obrera y la guerra
</B></CENTER>
<P>&nbsp &nbsp
  El proletariado es la &uacute;nica clase en Rusia a la que no se ha logrado inocular el virus del chovinismo. Algunos excesos cometidos al comienzo de la guerra no afectaron sino a las capas m&aacute;s atrasadas de la clase obrera. La participaci&oacute;n de los obreros en los escandalosos actos de Mosc&uacute; contra los alemanes ha sido muy exagerada. En general, la clase obrera en Rusia se ha mostrado inmune al chovinismo. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 35</B></FONT><P>

<P>&nbsp &nbsp
  Esto se explica por la situaci&oacute;n revolucionaria existente en el pa&iacute;s y por las condiciones generales de vida del proletariado ruso. 

<P>&nbsp &nbsp
   Los a&ntilde;os de 1912 a 1914 marcaron el comienzo de un nuevo y grandioso auge revolucionario en Rusia. Nuevamente fuimos testigos de un vasto movimiento huelgu&iacute;stico, sin precedentes en el mundo. Seg&uacute;n los c&aacute;lculos m&aacute;s modestos, las huelgas revolucionarias de masas abarcaron en 1913 a un mill&oacute;n y medio de participantes, para pasar en 1914 los dos millones y aproximarse al nivel de 1905. En v&iacute;speras de la guerra, en Petersburgo los acontecimientos llevaron ya a los primeros combates de barricadas. 

<P>&nbsp &nbsp
   El Partido Obrero Socialdem&oacute;crata de Rusia, partido ilegal, ha cumplido su deber ante la Internacional. La bandera del internacionalismo no tembl&oacute; en sus manos. Nuestro Partido ha roto org&aacute;nicamente, desde hace ya tiempo, con los grupos y elementos oportunistas. Los grilletes del oportunismo y del "legalismo a toda costa" no ataron de pies y manos a nuestro Partido. Y esta circunstancia le permiti&oacute; cumplir su deber re volucionario, de la misma manera que la escisi&oacute;n con el partido oportunista de Bissolati ayud&oacute; tambi&eacute;n a los camaradas italianos. 

<P>&nbsp &nbsp
   La situaci&oacute;n general de nuestro pa&iacute;s es hostil al florecimiento del oportunismo "socialista" entre las masas obreras. En Rusia vemos toda una serie de matices del oportunismo y del reformismo entre los intelectuales, en la peque&ntilde;a burgues&iacute;a, etc. Pero ello s&oacute;lo cuenta con una &iacute;nfima minor&iacute;a de partidarios en las capas obreras pol&iacute;ticamente activas. El sector de obreros y empleados privilegiados es muy d&eacute;bil en nuestro pa&iacute;s. El fetichismo de la legalidad no ha podido surgir entre nosotros. Los liquidadores (el partido de los oportunistas, dirigido por Axelrod, Potr&eacute;sov, Cherevanin, M&aacute;slov y otros) no contaban 

<P><FONT SIZE=-2><B>p&aacute;g. 36</B></FONT><P>

con ning&uacute;n apoyo serio, antes de la guerra, entre las masas obreras. A la IV Duma del Estado fueron elegidos seis diputados obteros, <I>todos</I> adversarios del liquidacionismo. La tirada de la prensa obrera legal de Petrogrado y Mosc&uacute;, as&iacute; como las colectas de fondos para ella, demostraron irrefutablemente que las cuatro quintas partes de los obreros concientes est&aacute;n contra el oportunismo y la corriente liquidacionista. 

<P>&nbsp &nbsp
   Al comenzar la guerra, el gobierno zarista detuvo y deport&oacute; a miles y miles de obreros avanzados, miembros de nuestro P.O.S.D.R. ilegal. Este hecho, unido a la declaraci&oacute;n del estado de guerra en el pa&iacute;s y a la clausura de nuestros peri&oacute;dicos etc., logr&oacute; frenar nuestro mivimiento. Sin embargo, la actividad revolucionaria clandestina de nuestro Partido contin&uacute;a a pesar de todo. En Petrogrado,<A NAME="p36"> el Comit&eacute; de nuestro Partido publica un peri&oacute;dico ilegal, <I>Proletarski Golosfi.</I><FONT SIZE=-2>[<A HREF="SW15s.html#en6">6</A>]</FONT>

<P>&nbsp &nbsp
   Los art&iacute;culos del &oacute;rgano central <I>Sotsial-Demokrat</I>, que se edita en el extranjero, se reimprimen en Petrogrado y se env&iacute;an a las provincias. Se publican proclamas ilegales que se difunden incluso en los cuarteles. Fuera de la ciudad, en lugares apartados, se celebran reuniones obreras clandestinas. Ultimamente, estallaron en Petrogrado grandes huelgas de obreros metal&uacute;rgicos. Con este motivo, nuestro Comit&eacute; de Petrogrado lanz&oacute; varios manifiestos dirigidos a los obreros. 
<P><BR>
<A NAME="c2s3">
<CENTER><B>
                                La fracci&oacute;n obrera socialdem&oacute;crata
                          de Rusia en la Duma del Estado y la guerra
</B></CENTER>
<P>&nbsp &nbsp
  En 1913 se produjo una escisi&oacute;n entre los diputados social-dem&oacute;cratas de la Duma del Estado. De un lado quedaron siete partidarios del oportunismo, dirigidos por Chje&iacute;dze, que hab&iacute;an sido elegidos por siete provincias no proletarias, donde 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 37</B></FONT><P>

el n&uacute;mero de obreros era de 214.000. De otro lado quedaron seis diputados, <I>todos</I> ellos de la curia obrera, elegidos en los centros m&aacute;s industriales de Rusia, que contaban en total con 1.008.000 obreros. 

<P>&nbsp &nbsp
   La cuesti&oacute;n principal de divergencia era esta: t&aacute;ctica del marxismo revolucionario o t&aacute;ctica del reformismo oportunista. En la pr&aacute;ctica, la divergencia se manifestaba, sobre todo, en la actividad <I>extra </I>parlamentaria en el seno de las masas. Esta actividad deb&iacute;a desplegarse en Rusia clandestinamente, si los que la llevaban a cabo quer&iacute;an mantenerse en un plano revolucionario. La fracci&oacute;n de Chje&iacute;dze sigui&oacute; siendo la aliada m&aacute;s fiel de los liquidadores, que rechazaban el trabajo clandestino, y los defend&iacute;a en todas las charlas con los obreros, en todas las reuniones. De ah&iacute; la escisi&oacute;n. Los seis diputados formaron la fracci&oacute;n O.S.D.R. Un a&ntilde;o de trabajo demostr&oacute; de modo irrefutable que con ella precisamente estaba la inmensa mayor&iacute;a de los obreros rusos. 

<P>&nbsp &nbsp
   Al comenzar la guerra, la divergencia alcanz&oacute; gran relieve. La fracci&oacute;n de Chje&iacute;dze se limit&oacute; al terreno estrictamente parlamentario. No vot&oacute; en favor de los cr&eacute;ditos, porque si hubiera procedido de otro modo habr&iacute;a suscitado una tempestad de indignaci&oacute;n contra ella entre los obreros. (Hemos visto que en Rusia ni siquiera los trudoviques, peque&ntilde;oburgueses, han votado en pro de los cr&eacute;ditos.) Pero tampoco alz&oacute; su protesta contra el socialchovinismo. 

<P>&nbsp &nbsp
   De otro modo procedi&oacute; la fracci&oacute;n O.S.D.R., que expresaba la l&iacute;nea pol&iacute;tica de nuestro Partido. Llev&oacute; la protesta contra la guerra a lo m&aacute;s profundo de la clase obrera y extendi&oacute; la propaganda contra el imperialismo a las amplias masas de proletarios rusos. 

<P>&nbsp &nbsp
   Y los obreros acogieron con gran simpat&iacute;a a esta fracci&oacute;n, lo que asust&oacute; al gobierno y le oblig&oacute;, violando flagrantemente 

<P><FONT SIZE=-2><B>p&aacute;g. 38</B></FONT><P>

sus propias leyes, a detener a nuestros camaradas diputados y condenarlos a deportaci&oacute;n perpetua a Siberia. Ya en su primer comunicado oficial sobre la detenci&oacute;n de nuestros camara das, el gobierno zarista escrib&iacute;a: 

<P>&nbsp &nbsp
   "Algunos miembros de las sociedades socialdem&oacute;cratas, que se han planteado como fin de su actividad quebrantar la potencia militar de Rusia realizando una agitaci&oacute;n contra la guerra, por medio de proclamas clandestinas y de una propaganda oral, han adoptado a este respecto una posici&oacute;n muy especial." 

<P>&nbsp &nbsp
   Al famoso llamamiento de Vandetvelde pidiendo que se suspendiera "temporalmente" la lucha contra el zarismo -- ahora se sabe por las declaraciones del emisario del zar en B&eacute;lgica, pr&iacute;ncipe Kudashiev, que Vandervelde no redact&oacute; &eacute;l solo dicho llamamiento, sino en colaboraci&oacute;n con el mencionado enviado zatista --, <I>s&oacute;lo</I> nuestro Partido dio una tespuesta negativa, pot boca de su Comit&eacute; Central. El centro dirigente de los liquidadores se mostr&oacute; de acuerdo con Vandervelde y declat&oacute; oficialmente en la ptensa que "con su actividad <I>no se opondr&iacute;a a la guerra </I>". 

<P>&nbsp &nbsp
   El gobierno zarista acus&oacute;, ante todo, a nuestros camatadas diputados de haber difundido entre los obreros esta respuesta negativa a Vandervelde. 

<P>&nbsp &nbsp
   Durante el ptoceso, el procutador zarista, se&ntilde;or Nenar&oacute;komov, puso de ejemplo a nuestros camatadas los socialistas alemanes y franceses. "Los socialdem&oacute;cratas alemanes -- dijo -- han votado los cr&eacute;ditos de guerra y se han mostrado amigos del gobierno. As&iacute; procedieron los socialdem&oacute;cratas alemanes, mientras que los tristes caballeros de la socialdemocracia rusa no han actuado as&iacute; [. . .]. Los socialistas de B&eacute;lgica y Francia, como un solo hombre, olvidaron sus discordias con otras clases, sus querellas de partidos, y se colocaron sin vacilaci&oacute;n bajo la bandera." Sin embargo, los miembros de 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 39</B></FONT><P>

la fracci&oacute;n obtera socialdem&oacute;crata de Rusia, que se subordinaron a las directivas del Comit&eacute; Central del Partido, no obraron de ese modo. . . 

<P>&nbsp &nbsp
   En el proceso se despleg&oacute; el imponente cuadro del amplio trabajo ilegal de agitaci&oacute;n contra la guerra, realizado por nuestro Partido entre las masas proletarias. Como es natural, el tribunal zarista no logr&oacute;, ni con mucho, "descubrir" toda la actividad de nuestros camaradas en este dominio. Pero lo que se revel&oacute; demostr&oacute; cu&aacute;nto se hab&iacute;a hecho en el breve lapso de unos meses. 

<P>&nbsp &nbsp
   Durante el juicio se dio lectura a los manifiestos clandestinos de nuestros grupos y comit&eacute;s contra la guerra y en favor de una t&aacute;ctica internacionalista. Los obreros concientes de toda Rusia estaban en relaci&oacute;n con los miembros de la fracci&oacute;n obrera socialdem&oacute;crata de Rusia, que se esforzaba, en la medida de sus posibilidades, por ayudarlos a enjuiciar la guerra desde el punto de vista del marxismo. 

<P>&nbsp &nbsp
   El camarada Mur&aacute;nov, diputado de los obreros de la provincia de J&aacute;rkov, declar&oacute; ante el tribunal: 

<P>&nbsp &nbsp
   "Comprendiendo que el pueblo no me hab&iacute;a enviado a la Duma del Estado para apoltronarme en mi esca&ntilde;o, iba a las localidades para conocer el estado de &aacute;nimo de la clase obrera." Mur&aacute;nov reconoci&oacute; tambi&eacute;n en el juicio que hab&iacute;a asumido las funciones de agitador ilegal de nuestro Partido y organizado un comit&eacute; obrero en los Urales, en la f&aacute;brica de Verjneisetsk, y en otros lugares. El proceso demostr&oacute; que, desde el comienzo de la guerra, los miembros de la fracci&oacute;n O.S.D.R. hab&iacute;a recorrido, con fines de propaganda, casi toda Rusia, que Mur&aacute;nov, Petrovski, Bad&aacute;iev y otros hab&iacute;an organizado numerosas asambleas obreras en las cuales se adoptaron resoluciones contra la guetra, etc. 

<P><FONT SIZE=-2><B>p&aacute;g. 40</B></FONT><P>

<P>&nbsp &nbsp
  El gobierno zarista amenaz&oacute; a los acusados con la pena de muerte. Esto hizo que no todos se mostraran en el curso mismo del proceso tan valientes como el camarada Mur&aacute;nov. Trataron de dificultar a los procuradores 2aristas su condena. De ello se aprovechan hoy, indignamente, los socialchovinistas rusos para velar el fondo de la cuesti&oacute;n, a saber: &#191;cu&aacute;l es el parlamentarismo que necesita la clase obrera? 

<P>&nbsp &nbsp
   Aceptan el parlamentarismo Sudekum y Heine, Sembat y Vaillant, Bissolati y Mussolini, Chje&iacute;dze y Plej&aacute;nov. Tambi&eacute;n lo aceptan nuestros camaradas de la fracci&oacute;n obrera socialdem&oacute;crata de Rusia, as&iacute; como los camaradas b&uacute;lgaros e italianos que han roto con los chovinistas Pero hay parlamentarismo y parlamentarismo. Unos utilizan la tribuna parlamentaria para hacer m&eacute;ritos ante sus gobiernos, o, en el mejor de los casos, para lavarse las manos, como la fracci&oacute;n de Chje&iacute;dze. Otros utilizan el parlamentarismo para ser revolucionarios hasta el fin, para cumplir su deber como socialistas e internacionalistas, incluso en las circunstancias m&aacute;s dif&iacute;ciles. La actividad parlamentaria de los unos conduce a los sillones ministeriales; la de los otros conduce a la c&aacute;rcel, a la deportaci&oacute;n, al presidio. Los unos sirven a la burgues&iacute;a; los otros, al proletariado. Los unos son socialimperialistas, los otros marxistas revolucionarios. 

<P><BR>
<HR SIZE=1 WIDTH=10% ALIGN=center NOSHADE>
<BR>&nbsp;<BR>&nbsp;<BR>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 41</B></FONT><P>
<BR>
<A NAME="c3">
<CENTER><FONT SIZE=-1>
                                                    CAPITULO&nbsp;III</FONT><P>
<B>
                              LA RECONSTRUCCION DE LA INTERNACIONAL
</B></CENTER><BR><BR>
<P>&nbsp &nbsp
  &#191;C&oacute;mo reconstruir la Internacional? Antes digamos algunas palabras sobre c&oacute;mo <I>no debe</I> ser reconstruida. 
<P><BR>
<A NAME="c3s1">
<CENTER><B>
                     El m&eacute;todo de los socialchovinistas y del "centro" 
</B></CENTER>
<P>&nbsp &nbsp
  &#161;Oh, los socialchovinistas de todos los pa&iacute;ses son grandes "internacionalistas"! Desde que estall&oacute; la guerra est&aacute;n abrumados de preocupaci&oacute;n por la Internacional. Por un lado, afirman que los rumores acerca de la <I>bancarrota</I> de la Internacional son "exagerados". Pues en realidad no ha pasado nada extraordinario. Escuchen a Kautsky: la Internacional es, simplemente, "un instrumento de tiempos de paz", y es natural que, en tiempos de guerra, no haya estado a la altura de las circunstancias. Por otro lado, los socialchovinistas de todos los pa&iacute;ses han encontrado un medio muy sencillo -- y lo que es m&aacute;s importante, un medio internacional -- para salir de la situaci&oacute;n creada. Ese medio no es complicado: basta esperar el final de la guerra. Y mientras llega su fin, los so cialistas de todos los pa&iacute;ses deben defender su "patria" y apoyar a "sus" gobiernos. Una vez acabada la guerra, se "am-

<P><FONT SIZE=-2><B>p&aacute;g. 42</B></FONT><P>

nistiar&aacute;n" unos a otros, reconocer&aacute;n que <I>todos</I> ten&iacute;an raz&oacute;n, que en tiempos de paz vivimos como hermanos, pero que en tiempos de guerra -- y sobre la base concreta de tal o cual resoluci&oacute;n -- exhortamos a los obreros alemanes a exterminar a sus hermanos franceses y viceversa. 

<P>&nbsp &nbsp
   En este punto est&aacute;n igualmente de acuerdo: Kautsky, Plej&aacute;nov, V&iacute;ctor Adler y Heine. V&iacute;ctor Adler escribe: "Cuando hayamos pasado estos tiempos dif&iacute;ciles, nuestro primer deber ser&aacute; no reprocharnos mutuamente cada menudencia." Kautsky afirma: "Hasta ahora, en ninguna parte se alzaron voces de socialistas serios que puedan hacernos temer" por la suerte de la Internacional. Plej&aacute;nov dice: "Es desagradable estrechar la mano (de los socialdem&oacute;cratas alemanes), tinta en sangre de inocentes asesinados." Pero de inmediato propone una "amnist&iacute;a": "Ser&aacute; muy conveniente en este caso --  escribe -- someter el <I>coraz&oacute;n</I> a la <I>cabeza.</I> En nombre de su gran causa, la Internacional deber&aacute; tomar en cuenta incluso las lamentaciones tard&iacute;as." En <I>Sozialistische Monatshefte</I>, Heine califica de "viril y orgullosa" la conducta de Vandervelde, y la pone de ejemplo a los izquierdistas alemanes. 

<P>&nbsp &nbsp
   En una palabra, cuando la guerra haya terminado, habr&aacute; que nombrar una comisi&oacute;n formada por Kautsky y Plej&aacute;nov, Vandervelde y Adler, y en un abrir y cerrar de ojos redactar&aacute;n una resoluci&oacute;n "un&aacute;nime" en un esp&iacute;ritu de amnist&iacute;a mutua. La controversia se esfumar&aacute; felizmente. En vez de ayudar a los obreros a comprender lo que ha pasado, se los enga&ntilde;ar&aacute; con una aparente "unidad" en el papel. La uni&oacute;n de los socialchovinistas y de los hip&oacute;critas de todos los pa&iacute;ses ser&aacute; bautizada con el nombre de reconstrucci&oacute;n de la Internacional.

<P>&nbsp &nbsp
   No hay por qu&eacute; ocultarlo: el peligro de semejante "reconstrucci&oacute;n" es muy grande. Los socialchovinistas de todos los 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 43</B></FONT><P>

pa&iacute;ses est&aacute;n igualmente interesados en ella. Ninguno quiere que las propias masas obreras de sus pa&iacute;ses se orienten en esta cuesti&oacute;n: socialismo <I>o</I> nacionalismo. Todos se hallan interesados por igual en disimular mutuamente sus pecados. Ninguno de ellos puede proponer otra cosa que no sea la que propone Kautsky, el virtuoso de la hipocres&iacute;a "internacionalista". 

<P>&nbsp &nbsp
   Sin embargo, este peligro no se comprende de la manera debida. En el curso de un a&ntilde;o de guerra hemos presenciado varias tentativas de restablecimiento de las relaciones internacionales. No hablemos de las conferencias de Londres y de Viena a las que asistieron determinados chovinistas con el prop&oacute;sito de ayudar a los Estados Mayores Generales y a la burgues&iacute;a de "sus" patrias. Nos referimos a las conferencias de Lugano y de Copenhague,<A NAME="p43"> a la Conferencia Internacional de Mujeres y a la Conferencia Internacional de la Juventud<FONT SIZE=-2>[<A HREF="SW15s.html#en7">7</A>]</FONT>. Estas reuniones estuvieron animadas por los mejores deseos, pero no vieron en absoluto el peligro se&ntilde;alado. No trazaron la l&iacute;nea de combate de los internacionalistas. No mostraron al proletariado el peligro al que lo expon&iacute;a el m&eacute;todo socialchovinista de "reconstrucci&oacute;n" de la Internacional. En el mejor de los casos, se limitaron a repetir las viejas resoluciones, sin indicar a los obreros que, si no luchan contra los socialchovinistas, la causa del socialismo es una causa desesperada. En el mejor de los casos, no hicieron m&aacute;s que <I>marcar el paso sin moverse del sitio.</I> 
<P><BR>
<A NAME="c3s2">
<CENTER><B>
                                      La situaci&oacute;n en la oposici&oacute;n
</B></CENTER>
<P>&nbsp &nbsp
  No cabe la menor duda de que la situaci&oacute;n en la oposici&oacute;n socialdem&oacute;crata alemana reviste el mayor inter&eacute;s para todos 

<P><FONT SIZE=-2><B>p&aacute;g. 44</B></FONT><P>

los internacionalistas. La socialdemocracia alemana oficial, que era el partido m&aacute;s fuerte, el partido dirigente, en el seno de la II Internacional, asest&oacute; el golpe m&aacute;s sensible a la organizaci&oacute;n internacional de los obreros. Pero tambi&eacute;n en la socialdemocracia alemana result&oacute; m&aacute;s poderosa la oposici&oacute;n. Es el primero de los grandes partidos europeos en el que alzaron su vigorosa voz de protesta los camaradas que permanecen fieles a la bandera del socialismo. Hemos le&iacute;do con alegr&iacute;a las revistas <I>Lichtstrahlen</I> y <I>Die Internationale.</I> Y con mayor alegr&iacute;a a&uacute;n nos hemos enterado de la difusi&oacute;n en Alemania de llamamientos revolucionarios ilegales, como por ejemplo el titulado "El enemigo principal est&aacute; dentro del propio pa&iacute;s". Esto demuestra que el esp&iacute;ritu del socialismo vive entre los obreros alemanes, que en Alemania hay todav&iacute;a hombres capaces de defender el marxismo revolucionario. 

<P>&nbsp &nbsp
   En el seno de la socialdemocracia alemana se ha perfilado con el mayor relieve la escisi&oacute;n del socialismo contempor&aacute;neo. Aqu&iacute; vemos con toda nitidez tres tendencias: los oportunistas chovinistas, que en ninguna parte han llegado a tal degradaci&oacute;n y apostas&iacute;a como en Alemania; el "centro" kautskista, que demostr&oacute; una incapacidad absoluta para desempe&ntilde;ar otro papel que no sea el de lacayo de los oportunistas, y la izquierda, que representa a los &uacute;nicos socialdem&oacute;cratas de Alemania. 

<P>&nbsp &nbsp
   Como es natural, lo que m&aacute;s nos interesa es la situaci&oacute;n en la izquierda alemana. En ella vemos a nuestros camaradas que son la esperanza de todos los elementos internacionalistas. 

<P>&nbsp &nbsp
   &#191;Cu&aacute;l es, pues, esta situaci&oacute;n? 

<P>&nbsp &nbsp
   La revista <I>Die Internationale</I> ten&iacute;a toda la raz&oacute;n al afirmar que en la izquierda alemana todo se halla todav&iacute;a en un proceso de fermentaci&oacute;n, que deben producirse a&uacute;n grandes reagrupamientos y que en el seno de ella hay elementos m&aacute;s decididos y menos decididos. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 45</B></FONT><P>

<P>&nbsp &nbsp
  Nosotros, los internacionalistas rusos, no pretendemos, de ninguna manera, inmiscuirnos en los asuntos internos de nuestros camaradas de la izquierda alemana. Comprendemos que s&oacute;lo ellos son verdaderamente competentes para definir sus m&eacute;todos de lucha contra los oportunistas, de acuerdo con las condiciones de lugar y tiempo. S&oacute;lo estimamos que tenemos el derecho y el deber de expresar con franqueza nuestra opini&oacute;n sobre la situaci&oacute;n. 

<P>&nbsp &nbsp
   Estamos convencidos de que el autor del art&iacute;culo editorial de la revista <I>Die Internationale</I> ten&iacute;a toda la raz&oacute;n al afirmar que el "centro" kautskista causa m&aacute;s da&ntilde;o al marxismo que el socialchovinismo descarado. Quienes velan ahora las divergencias y predican a los obreros, bajo una apariencia de marxismo, lo mismo que predica el kautskismo, adormecen a los obreros y son m&aacute;s nocivos que los Sudekum y los Heine, los cuales plantean el problema de frente y obligan a los obreros a analizarlo. 

<P>&nbsp &nbsp
   La fronda contra las "instancias superiores", que Kautsky y Haase se permiten en los &uacute;ltimos tiempos, no debe enga&ntilde;ar a nadie. Las divergencias entre ellos y los Scheidemann no son divergencias de principio. Los unos consideran que Hindenburg y Mackensen han vencido <I>ya</I> y que ahora pueden permitirse el lujo de protestar contra las anexiones. Los otros estiman que Hindenburg y Mackensen no han vencido <I>a&uacute;n</I>, y que por lo tanto hay que "mantenerse firmes hasta el fin". 

<P>&nbsp &nbsp
   El kautskismo s&oacute;lo lucha en apariencia contra las "instancias superiores", precisamente con el prop&oacute;sito de esfumar, despu&eacute;s de la guerra, a los ojos de los obreros, la discusi&oacute;n sobre una base de principios y escamotear el asunto con una amplia resoluci&oacute;n -- la mil y tantas -- redactada en un estilo vagamente izquierdista, en lo que son verdaderos maestros los diplom&aacute;ticos de la II Internacional. 

<P><FONT SIZE=-2><B>p&aacute;g. 46</B></FONT><P>

<P>&nbsp &nbsp
  Es perfectamente comprensible que, en su dif&iacute;cil lucha con tra las "instancias superiores", la oposici&oacute;n alemana deba aprovechar tambi&eacute;n esta fronda sin principios del kautskismo. Ahora bien, para todo internacionalista, la piedra de toque debe seguir siendo la actitud negativa hacia el neokautskismo. S&oacute;lo es verdadero internacionalista quien combate el kauts kismo y comprende que el "centro" sigue siendo, desde el punto de vista de los principios, <I>incluso despu&eacute;s</I> del aparente viraje de sus jefes, <I>el aliado de los chovinistas y de los oportunistas.</I> 

<P>&nbsp &nbsp
   Nuestra actitud hacia los elementos vacilantes de la Internacional tiene, en general, una inmensa importancia. Estos elementos -- en su mayor&iacute;a socialistas de matiz <I>pacifista</I> -- existen tanto en los pa&iacute;ses neutrales como en algunos pa&iacute;ses beligerantes (por ejemplo, en Inglaterra, el Partido Laborista Independiente). Estos elementos pueden ser nuestros compa&ntilde;eros de ruta. Es indispensable un acercamiento a ellos, contra los socialchovinistas. Pero no hay que olvidar que son <I>&uacute;nicamente</I> compa&ntilde;eros de ruta y que en lo principal, en lo esencial, cuando se trate de reconstruir la Internacional, no estar&aacute;n con nosotros, sino contra nosotros, y seguir&aacute;n a Kautsky, Scheidemann, Vandervelde y Sembat. En las conferencias internacionales no podemos limitar nuestro programa a lo que es aceptable para estos elementos, pues de otro modo nosotros mismos ser&iacute;amos prisioneros de esos pacifistas vacilantes. As&iacute; sucedi&oacute;, por ejemplo, en la Conferencia Internacional de Mujeres, celebrada en Berna. En ella, la delegaci&oacute;n alemana, que sostenia el punto de vista de la camarada Clara Zetkin, desempe&ntilde;&oacute; de hecho el papel de "centro". La conferencia de mujeres s&oacute;lo dijo lo que era aceptable para las delegadas del<A NAME="p46"> partido oportunista holand&eacute;s de Troelstra y para las del I.L.P. (Partido Laborista Independiente)<FONT SIZE=-2>[<A HREF="SW15s.html#en8">8</A>]</FONT>. Este 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 47</B></FONT><P>

&uacute;ltimo -- no lo olvidemos -- vot&oacute; a favor de la resoluci&oacute;n de Vandervelde en la conferencia de chovinistas de la "Entente", que tuvo lugar en Londres. Respetamos altamente al I.L.P. por su valiente lucha contra el gobierno ingl&eacute;s durante la guerra. Pero sabemos que este partido no se ha situado ni se sit&uacute;a hoy en el terreno del marxismo. Y consideramos que la tarea principal de la oposici&oacute;n socialdem&oacute;crata es, en el momento actual, alzar la bandera del marxismo revolucionario, decir a los obreros con firmeza y precisi&oacute;n qu&eacute; pensamos acerca de las guerras imperialistas y lanzar la consigna de acciones revolucionarias de masas, o sea, la consigna de la trasformaci&oacute;n de la &eacute;poca de las guerras imperialistas en el comienzo de una &eacute;poca de guerras civiles. 

<P>&nbsp &nbsp
   A pesar de todo, en muchos pa&iacute;ses hay elementos socialde m&oacute;cratas revolucionarios. Los hay en Alemania, en Rusia, en Escandinavia (la influyente tendencia que representa el ca marada Hoglund), en los Balcanes (el partido de los "tesnia k&iacute;" b&uacute;lgaros), en Italia, en Inglaterra (una parte del Partido Socialista Brit&aacute;nico), en Francia (el propio Vaillant reconoci&oacute; en <I>L'Humanit&eacute;</I> que hab&iacute;a recibido cartas de protesta de los internacionalistas, pero<A NAME="p47"> no public&oacute; &iacute;ntegramente ninguna de ellas), en Holanda (los tribunistas<FONT SIZE=-2>[<A HREF="SW15s.html#en9">9</A>]</FONT>), etc. Y la tarea del d&iacute;a consiste en unir a estos elementos marxistas -- por poco numerosos que sean al principio --, en recordar en su nombre las hoy olvidadas palabras del verdadero socialismo y exhortar a los obreros de todos los pa&iacute;ses a que rompan con los chovinistas y se agrupen bajo la vieja bandera del marxismo. 

<P>&nbsp &nbsp
   Las conferencias en torno a los llamados programas de "acci&oacute;n" se limitaban hasta ahora a proclamar m&aacute;s o menos integramente un programa de pacifismo a secas. El marxismo no es pacifismo. Es indispensable luchar por el cese m&aacute;s r&aacute;pido de la guerra. Pero la reivindicaci&oacute;n de la "paz" s&oacute;lo adquiere 

<P><FONT SIZE=-2><B>p&aacute;g. 48</B></FONT><P>

un sentido proletario cuando se llama a la lucha <I>revolucionaria.</I> Sin una serie de revoluciones, la pretendida paz democr&aacute;tica no es m&aacute;s que una utop&iacute;a peque&ntilde;oburguesa. El &uacute;nico programa verdadero de acci&oacute;n ser&iacute;a un programa <I>marxista</I> que d&eacute; a las masas una respuesta completa y clara sobre lo que ha pasado, que explique qu&eacute; es el imperialismo y c&oacute;mo se debe luchar contra &eacute;l, que declare abiertamente que el oportunismo ha llevado la II Internacional a la bancarrota y que llame abiertamente a fundar una Internacional marxista sin los oportunistas y <I>contra</I> ellos. S&oacute;lo un programa as&iacute;, que demuestre que tenemos fe en nosotros mismos y en el marxismo, y que declaramos al oportunismo una guerra a vida o muerte, podr&aacute; asegurarnos, tarde o temprano, la simpat&iacute;a de las masas proletarias de verdad. 
<P><BR>
<A NAME="c3s3">
<CENTER><B>
                          El Partido Obrero Socialdem&oacute;crata de Rusia<BR>
                                            y la III Internacional
</B></CENTER>
<P>&nbsp &nbsp
  El P.O.S.D.R. se separ&oacute;, hace ya tiempo, de sus oportunistas. Ahora los oportunistas rusos se han vuelto, adem&aacute;s, chovinistas. Esto no hace m&aacute;s que reafirmarnos en la opini&oacute;n de que la escisi&oacute;n con ellos era necesaria por el bien del socialismo. Estamos convencidos de que las divergencias actuales entre los socialdem&oacute;cratas y los socialchovinistas no son menores, en modo alguno, que las que exist&iacute;an entre socialistas y anarquistas al separarse los socialdem&oacute;cratas de los segundos. El oportunista Monitor tiene raz&oacute;n cuando dice, en <I>preussische Jahrb&uumlcher </I>*, que la unidad actual es ventajosa para los oportunistas y para la burgues&iacute;a, ya que obliga a los elementos 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* <I>Anuario Prusiano -- N. del T.</I>
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 49</B></FONT><P>

de izquierda a someterse a los chovinistas e impide que los obreros vean claro en las disputas y creen su propio partido realmente obrero y verdaderamente socialista. Tenemos la profunda convicci&oacute;n de que, en el estado actual de cosas, la escisi&oacute;n con los oportunistas y los chovinistas es el primer deber de un revolucionario, de la misma manera que la escisi&oacute;n con los amarillos, los antisemitas, los sindicatos obreros liberales, etc., era necesaria para educar con mayor rapidez a los obreros atrasados y atraerlos a las filas del partido socialdem&oacute;crata. 

<P>&nbsp &nbsp
   A nuestro juicio, la III Internacional debiera fundarse precisamente sobre esta base revolucionaria. Para nuestro Partido no existe el problema de si es oportuno o no romper con los socialchovinistas. Este problema ya lo ha resuelto de manera irrevocable. Para &eacute;l s&oacute;lo existe ahora la cuesti&oacute;n de realizar esa ruptura en un futuro inmediato, a escala internacional. 

<P>&nbsp &nbsp
   Se comprende muy bien que para crear una organizaci&oacute;n marxista <I>internacional</I> es indispensable que en los <I>distintos</I> pa&iacute;ses exista la disposici&oacute;n a crear partidos marxistas independientes. Alemania, pa&iacute;s del movimiento obrero m&aacute;s antiguo y poderoso, tiene una importancia decisiva. El futuro inmediato dir&aacute; si ya han madurado las condiciones para crear la nueva Internacional marxista. Si es as&iacute;, nuestro Partido ingresar&aacute; con alegr&iacute;a en esa III Internacional, depurada del oportunismo y del chovinismo. Si no es as&iacute;, ello querr&aacute; decir que esa depuraci&oacute;n exige todav&iacute;a una evoluci&oacute;n m&aacute;s o menos larga. Y entonces nuestro Partido formar&aacute; la oposici&oacute;n extrema en el seno de la antigua Internacional, hasta que se cree en los diferentes pa&iacute;ses la base para una asociaci&oacute;n internacional obrera que se sit&uacute;e en el terreno del marxismo revolucionario. 

<P><FONT SIZE=-2><B>p&aacute;g. 50</B></FONT><P>

<P>&nbsp &nbsp
  No sabemos ni podemos saber c&oacute;mo se desarrollar&aacute;n las cosas en los pr&oacute;ximos a&ntilde;os sobre el plano internacional. Pero lo que sabemos a ciencia cierta, y estamos firmemente conven cidos de ello, es que <I>nuestro</I> Partido, en <I>nuestro</I> pa&iacute;s, entre <I>nuestro</I> proletariado, trabajar&aacute; sin descanso en esa direcci&oacute;n y, con toda su actividad cotidiana, crear&aacute; la secci&oacute;n rusa de la Internacional <I>marxista.</I> 

<P>&nbsp &nbsp
   En Rusia no faltan tampoco socialchovinistas declarados ni grupos del "centro". Esa gente luchar&aacute; contra la creaci&oacute;n de una Internacional marxista. Sabemos que Plej&aacute;nov est&aacute; en la misma posici&oacute;n de principio que S&uumldekum al que, desde ahora, ya tiende la mano. Sabemos que el llamado "Comit&eacute; de Organizaci&oacute;n", dirigido por Axelrod, predica el kautskismo sobre el terreno ruso. Escud&aacute;ndose en la unidad de la clase obrera, esa gente preconiza la unidad con los oportunistas y, por conducto de ellos, con la burgues&iacute;a. Pero todo lo que sabemos acerca del movimiento obrero actual en Rusia nos permite abrigar la plena seguridad de que el proletariado conciente de Rusia seguir&aacute; estando, como hasta ahora, <I>con nuestro Partido.</I> 

<P><BR>
<HR SIZE=1 WIDTH=10% ALIGN=center NOSHADE>
<BR>&nbsp;<BR>&nbsp;<BR>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 51</B></FONT><P>
<BR>
<A NAME="c4">
<CENTER><FONT SIZE=-1>
                                                    CAPITULO&nbsp;IV</FONT><P>
<B>
                               HISTORIA DE LA ESCISION Y SITUACION<BR>
                                  ACTUAL DE LA SOCIALDEMOCRACIA<BR>
                                                      EN RUSIA
</B></CENTER><BR><BR>
<P>&nbsp &nbsp
  La t&aacute;ctica del P.O.S.D.R con respecto a la guerra, que hemos expuesto anteriormente, es el fruto inevitable del desarrollo de la socialdemocracia en Rusia en el curso de treinta a&ntilde;os. No se puede comprender bien esta t&aacute;ctica, como tampoco la situaci&oacute;n actual de la socialdemocracia en nuestro pa&iacute;s, sin reflexionar sobre la historia de nuestro Partido. Por ello, debemos recordar ahora al lector los hechos fundamentales de esa historia. 

<P>&nbsp &nbsp
   La socialdemocracia surgi&oacute;, como corriente ideol&oacute;gica, en 1883, cuando el grupo "Emancipaci&oacute;n del Trabajo" expuso por primera vez en forma sistem&aacute;tica, en el extranjero, las ideas socialdem&oacute;cratas aplicadas a Rusia. Hasta el comienzo de la d&eacute;cada del 90, la socialdemocracia sigui&oacute; siendo en Rusia una corriente ideol&oacute;gica, sin nexos con el movimiento obrero de masas. A principios de la d&eacute;cada mencionada, el ascenso social, la efervescencia y el movimiento huelgu&iacute;stico de los obreros hicieron de la socialdemocracia una fuerza pol&iacute;tica 

<P><FONT SIZE=-2><B>p&aacute;g. 52</B></FONT><P>

activa, ligada indisolublemente a la lucha (tanto econ&oacute;mica como pol&iacute;tica) de la clase obrera. Y de esa misma &eacute;poca arranca la escisi&oacute;n de la socialdemocracia en "economistas" e "iskristas". 
<P><BR>
<A NAME="c4s1">
<CENTER><B>
                            Los "economistas" y la vieja <I>Iskra</I><BR>
                                                  (1894-1903)
</B></CENTER>
<P>&nbsp &nbsp
  El "economismo" fue una corriente oportunista en el seno de la socialdemoctacia rusa. Su esencia pol&iacute;tica se reduc&iacute;a al programa siguiente: "A los obreros, la lucha econ&oacute;mica; a los liberales, la lucha pol&iacute;tica". Su principal apoyo te&oacute;rico fue el llamado "marxismo legal" o "struvismo", que "admit&iacute;a" un "marxismo" vaciado por completo de todo esp&iacute;ritu revolucionario y adaptado a las necesidades de la burgues&iacute;a liberal. Arguyendo el estado atrasado de las masas obreras rusas, y deseosos de "ir con las masas", los "economistas" limitaban las tareas y el alcance del movimiento obrero a la lucha econ&oacute;mica y al apoyo pol&iacute;tico del liberalismo, sin plantearse tareas pol&iacute;ticas independientes, ni tarea revolucionaria alguna. 

<P>&nbsp &nbsp
   La vieja <I>Iskra</I> (1900-1903) luch&oacute; victoriosamente contra el "economismo" en nombre de los principios de la socialdemocracia revolucionaria. Toda la flor del proletariado conciente cstaba al lado de <I>Iskra.</I> A&ntilde;os antes de la revoluci&oacute;n, la social democracia present&oacute; el programa m&aacute;s consecuente e intransigente. Y la lucha de clases y la acci&oacute;n de las masas en el curso de la revoluci&oacute;n de 1905 confirmaron ese programa. Los "economistas" se adaptaban al atraso de las masas. <I>Iskra</I> educaba a la vanguardia obrera capaz de llevar a las masas hacia adelante. Los argumentos actuales de los socialchovinistas (sobre la necesidad de contar con las masas, sobre el 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 53</B></FONT><P>

car&aacute;cter progresista del imperialismo, sobre las "ilusiones" de los revolucionarios, etc.) fueron ya utilizados <I>todos</I> por los economistas. La Rusia socialdem&oacute;crata conoci&oacute; hace veinte a&ntilde;os una revisi&oacute;n oportunista del marxismo en el esp&iacute;ritu del "struvismo". 
<P><BR>
<A NAME="c4s2">
<CENTER><B>
                                 El menchevismo y el bolchevismo<BR>
                                                   (1903-1908)
</B></CENTER>
<P>&nbsp &nbsp
  La &eacute;poca de la revoluci&oacute;n democr&aacute;tico-burguesa provoco en la socialdemocracia una nueva lucha de tendencias que fue una prolongaci&oacute;n directa de la anterior. El "economismo" se trasform&oacute; en "menchevismo", y la defensa de la t&aacute;ctica revolucionaria de la vieja <I>Iskra</I> dio origen al "bolchevismo". 

<P>&nbsp &nbsp
   En los turbulentos a&ntilde;os de 1905 a 1907, el menchevismo era una corriente oportunista, apoyada por los burgueses liberales, que llevaba las tendencias de la burgues&iacute;a liberal al movimiento obrero. Adaptar la lucha de la clase obrera al liberalismo: esta y no otra era la esencia del menchevismo. Por el contrario, el bolchevismo planteaba como tarea de los obreros socialdem&oacute;cratas incorporar 106 campesinos democr&aacute;ticos a la lucha revolucionaria, pese a las vacilaciones y traiciones del liberalismo. Y las masas obreras, como lo reconocieron m&aacute;s de una vez los propios mencheviques, siguieron a los bolcheviques, durante la revoluci&oacute;n, en todas las acciones importantes. 

<P>&nbsp &nbsp
   La revoluci&oacute;n de 1905 comprob&oacute;, robusteci&oacute;, profundiz&oacute; y templ&oacute; la t&aacute;ctica socialdem&oacute;crata intransigentemente revolucionaria en Rusia. La intervenci&oacute;n abierta de las clases y de los partidos puso de manifiesto, reiteradas veces, los nexos 

<P><FONT SIZE=-2><B>p&aacute;g. 54</B></FONT><P>

que un&iacute;an el oportunismo socialdem&oacute;crata (el "menchevismo") con el liberalismo. 
<P><BR>
<A NAME="c4s3">
<CENTER><B>
                                   El marxismo y el liquidacionismo<BR>
                                                 (1908-1914)
</B></CENTER>
<P>&nbsp &nbsp
  La &eacute;poca contrarrevolucionaria puso otra vez a la orden del d&iacute;a, y en forma absolutamente nueva, el problema de la t&aacute;ctica oportunista y la t&aacute;ctica revolucionaria de la socialdemocracia. Del cauce principal del menchevismo sali&oacute;, pese a las protestas de sus mejores representantes, la corriente liquidacionista, es decir, la renuncia a la lucha por una nueva revoluci&oacute;n en Rusia, el abandono de la organizaci&oacute;n y de la actividad ilegales, las burlas despectivas a prop&oacute;sito de la "clandestinidad", de la consigna de la rep&uacute;blica, etc. El grupo de publicistas legales de la revista <I>Nasha Zari&aacute;</I> (se&ntilde;ores Potr&eacute;sov, Cherevanin, etc.) constituy&oacute; un n&uacute;cleo independiente del viejo partido socialdem&oacute;crata, n&uacute;cleo al que la burgues&iacute;a liberal rusa, deseosa de apartar a los obreros de la lucha revolucionaria, sosten&iacute;a, ensalzaba y mimaba de mil maneras. 

<P>&nbsp &nbsp
   Este grupo de oportunistas fue expulsado del Partido por la Conferencia del P.O.S.D.R. de Enero de 1912, que reconstruy&oacute; el part&iacute;do pese a la feroz resistencia de toda una serie de grupos y grupitos del extranjero. Durante m&aacute;s de dos a&ntilde;os (desde comienzos de 1912 hasta mediados de 1914) se desarroll&oacute; una lucha tenaz entre los dos partidos socialdem&oacute;cratas: el Comit&eacute; Central, elegido en enero de 1912, y el "Comit&eacute; de Organizaci&oacute;n", que no reconoc&iacute;a la Conferencia de Enero y qucr&iacute;a reconstruir el Partido de otro modo, manteniendo la unidad con el grupo de <I>Nasha Zari&aacute;.</I> Una porfiada lucha se 
<A NAME="p55">
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 55</B></FONT><P>

entabl&oacute; entre los dos diarios obreros (<I>Pravda</I> y <I>Luch </I><FONT SIZE=-2>[<A HREF="SW15s.html#en10">10</A>]</FONT>, y sus sucesores) y las dos fracciones socialdem&oacute;cratas en la IV Duma del Estado (la "fracci&oacute;n obrera socialdem&oacute;crata de Rusia" de los pravdistas o marxistas, y la "fracci&oacute;n socialdem&oacute;crata" de los liquidadores, con Chje&iacute;dze a la cabeza). 

<P>&nbsp &nbsp
   Defendiendo la fidelidad a los legados revolucionarios del Partido, apoyando el auge del movimiento obrero que se iniciaba en esa &eacute;poca (sobre todo despu&eacute;s de la primavera de 1912), combinando la organizaci&oacute;n legal y la ilegal, la prensa y la agitaci&oacute;n, los "pravdistas" unieron en torno suyo a la inmensa mayoria de la clase obrera conciente, mientras que los liquidadores, que actuaban como fuerza politica s&oacute;lo por medio del grupo de <I>Nasha Zari&aacute;</I>, se apoyaban en el pr&oacute;digo respaldo de los elementos liberales burgueses. 

<P>&nbsp &nbsp
   Las aportaciones de fondos hechas abiertamente por los grupos obreros a los peri&oacute;dicos de ambos partidos, que eran en aquella &eacute;poca la forma de <I>cotizaci&oacute;n</I> de los socialdem&oacute;cratas al Partido, tomando en cuenta las condiciones del pa&iacute;s (la &uacute;nica forma legal posible, y que todos pod&iacute;an controlar libremente), confirmaron con claridad que la fuente de la fuerza y de la influencia de los "pravdistas" (marxistas) era proletaria, mientras que la de los liquidadores (y de su "Comit&eacute; de Organizaci&oacute;n") era liberal burguesa. Veamos a continuaci&oacute;n unos breves datos sobre estas aportaciones, de las que<A NAME="p55a"> informa en detalle el libro <I>Marxismo y liquidacionismo </I><FONT SIZE=-2>[<A HREF="SW15s.html#en11">11</A>]</FONT>, y, en forma abreviada, el peri&oacute;dico socialdem&oacute;crata alem&aacute;n <I>Leipziger Volkszeitung </I><FONT SIZE=-2>[<A HREF="SW15s.html#en12">12</A>]</FONT> del 21 de julio de 1914. 

<P>&nbsp &nbsp
   N&uacute;mero y cantidades de las aportaciones a los diarios socialdem&oacute;cratas de Petersburgo -- marxistas (pravdistas) y liquidadores -- del 1 de enero al 13 de mayo de 1914: 

<P><FONT SIZE=-2><B>p&aacute;g. 56</B></FONT><P>


<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=3 WIDTH="440">
<TR>
<TD>
<P><BR>
</TD><TD COLSPAN=2>
<P ALIGN=CENTER><FONT SIZE=-1>PRAVDISTAS<BR>
</FONT>
</TD><TD COLSPAN=2>
<P ALIGN=CENTER><FONT SIZE=-1>LIQUIDADORES<BR>
</FONT>
</TD></TR>
<TR>
<TD>
<P><BR>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-2><I>N&uacute;m. de<BR>
aportaciones</I><BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-2><I>Total en<BR>
rublos</I><BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-2><I>N&uacute;m. de<BR>
aportaciones</I><BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-2><I>Total en<BR>
rublos</I><BR>
</FONT>
</TD></TR>
<TR>
<TD>
<P><FONT SIZE=-1>
De grupos obreros&nbsp;&nbsp; . &nbsp; .
&nbsp; . &nbsp; . &nbsp; .  &nbsp; .<BR>
De grupos no obreros . &nbsp; . &nbsp; .
&nbsp; . &nbsp; . &nbsp; .<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-1>2.873<BR>
&nbsp; 713<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-1>18.934<BR>
&nbsp;2.650<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-1>671<BR>
453<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-1>5.296<BR>
6.760<BR>
</FONT>
</TD></TR>
</TABLE>

<P>&nbsp &nbsp
  As&iacute;, pues, nuestto Partido agrup&oacute; en 1914 a las cuatro quintas partes de los obreros concientes de Rusia en torno a la t&aacute;ctica socialdem&oacute;crata revolucionaria. Durante todo el a&ntilde;o 1913, el n&uacute;mero de aportaciones hechas por los grupos obreros fue de 2.181 para los pravdistas y de 661 para los liquidadores. Desde el primero de enero de 1913 al 13 de mayo de 1914 se obtuvieron los totales siguientes: 5.054 aportaciones de grupos obreros para los "pravdistas" (es decir, para nuestro Partido) y 1.332, o sea, el 20,8% para los liquidadores. 
<P><BR>
<A NAME="c4s4">
<CENTER><B>
                                     Marxismo y socialchovinismo<BR>
                                                  (1914-1915)
</B></CENTER>
<P>&nbsp &nbsp
   La gran guerra europea de 1914-1915 ha permitido a todos los socialdem&oacute;cratas europeos, entre ellos los rusos, comprobar su t&aacute;ctica en funci&oacute;n de una crisis de proporciones mundiales. El car&aacute;cter reaccionario, expoliador y esclavista de la guerra es infinitamente m&aacute;s evidente del lado del zarismo que del lado de los dem&aacute;s gobiernos. &#161;Y sin embargo, el grupo fundamental de los liquidadores (el &uacute;nico que, fuera de nosotros y gracias a sus relaciones con los liberales, ejerce una influencia importante en Rusia) ha virado hacia el socialchovinismo! Como pose&iacute;a desde hace bastante tiempo el monopolio de la legalidad, este grupo de <I>Nasha Zari&aacute;</I> predic&oacute; a las masas la "no resistencia a la guerra", hizo votos por la victoria de la 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 57</B></FONT><P>

Triple (hoy Cu&aacute;druple) Entente y acus&oacute; al imperialismo germano de cometer "pecados supernumerarios", etc. Plej&aacute;nov, que desde 1903 hab&iacute;a dado m&uacute;ltiples pruebas de su extrema incoherencia pol&iacute;tica y de su paso a las posiciones oportunistas, adopt&oacute; en forma a&uacute;n m&aacute;s tajante esa misma actitud, lo que le vali&oacute; ser ensalzado por toda la prensa burguesa de Rusia. Plej&aacute;nov descendi&oacute; hasta el punto de declarar que la guerra que libraba el zarismo era una guerra justa, &#161;&#161;y en los peri&oacute;dicos gubernamentales de Italia lleg&oacute; a publicar una entrevista en la que invitaba a este pa&iacute;s a entrar en la guerra!! 

<P>&nbsp &nbsp
   La justeza de nuestra apreciaci&oacute;n sobre la corriente liquidacionista y sobre la expulsi&oacute;n del principal grupo de liquidadores de las filas de nuestro Partido, se ha visto, de este modo, plenamente confirmada. El programa real de los liquidadores y el verdadero significado de su orientaci&oacute;n no consisten hoy simplemente en el oportunismo en general, sino en la defensa de los privilegios y de las ventajas que la gran potencia concede a los terratenientes y a la burgues&iacute;a gran rusos. Es la orientaci&oacute;n de la pol&iacute;tica obrera <I>nacional-liberal.</I> Se trata de la alianza de una parte de los peque&ntilde;os burgueses radicales y de una &iacute;nfima fracci&oacute;n de obreros privilegiados con "su" burgues&iacute;a nacional y contra la masa del proletariado. 
<P><BR>
<A NAME="c4s5">
<CENTER><B>
                        La situaci&oacute;n actual en la socialdemocracia rusa
</B></CENTER>
<P>&nbsp &nbsp
  Como ya hemos dicho, ni los liquidadores, ni toda una serie de grupos del extranjero (Plej&aacute;nov, Alexinski, Trotski, etc.), ni los llamados socialdem&oacute;cratas "nacionales" (es decir, no gran rusos) reconocieron nuestra Conferencia de Enero de 1912. Entre las innumerables injurias que nos prodigaron, la que repet&iacute;an con m&aacute;s frecuencia era la que nos acusaba de 

<P><FONT SIZE=-2><B>p&aacute;g. 58</B></FONT><P>

"usurpaci&oacute;n" y de "escisionismo". Nuestra respuesta a ella era citar cifras exactas y susceptibles de ser comprobadas objetivamente, que demostraban que nuestro Partido agrupaba a las cuatro quintas partes de los obreros concientes de Rusia. Y esto no era poco, tomando en cuenta las dificultades del trabajo ilegal en una &eacute;poca de contrarrevoluci&oacute;n. 

<P>&nbsp &nbsp
   Si la "unidad" era posible en Rusia sobre la base de la t&aacute;ctica socialdem&oacute;crata, sin excluir al grupo de <I>Nasha Zari&aacute;</I>, &#191;por qu&eacute; no la realizaban nuestros numerosos adversarios, <I>al menos entre ellos?</I> Desde enero de 1912 han pasado tres a&ntilde;os y medio, y durante este per&iacute;odo nuestros adversarios no pudieron crear, pese a todos sus deseos, un partido socialdem&oacute;crata dirigido contra nosotros. Este hecho es la mejor defensa de nuestro Partido. 

<P>&nbsp &nbsp
   Toda la historia de los grupos socialdem&oacute;cratas que luchan contra nuestro Partido es una historia de desmoronamiento y disgregaci&oacute;n. En marzo de 1912, todos sin excepci&oacute;n se "unificaron" para colmarnos de injurias. Pero ya en agosto de ese mismo a&ntilde;o, en que se constituy&oacute; contra nosotros el llamado "bloque de agosto", comenz&oacute; la disgregaci&oacute;n entre ellos. Una parte de los grupos se separ&oacute;, pero no pudieron crear un partido ni un Comit&eacute; Central. Formaron &uacute;nicamente un Comit&eacute; de Organizaci&oacute;n "para restablecer la unidad". Pero en realidad este C.O. result&oacute; un fr&aacute;gil biombo del grupo liquidacionista en Rusia. Durante todo el per&iacute;odo de inmenso auge del movimiento obrero en Rusia y de las huelgas de masas de 1912-1914, el &uacute;nico grupo de todo el bloque de agosto que trabaj&oacute; entre las masas fue el grupo de <I>Nasha Zari&aacute;</I>, cuya fuerza estribaba en sus relaciones con los liberales. Y a principios de 1914, del "bloque de agosto" se retiraron formalmente los socialdem&oacute;cratas letones (los socialdem&oacute;cratas polacos no formaban parte de &eacute;l), mientras que Trotski, uno de los jefes 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 59</B></FONT><P>

del bloque, lo abandon&oacute;, aunque no formalmente, y cre&oacute; una vez m&aacute;s su grupo aparte. En julio de 1914, en la Conferencia de Bruselas, en la que participaron el Comit&eacute; Ejecutivo del Bur&oacute; Socialista Internacional, Kautsky y Vandervelde, se cre&oacute; contra nosotros el llamado "bloque de Bruselas", en el que no entraron los letones y del que se separaron de inmediato los socialdem&oacute;cratas polacos, la oposici&oacute;n. Despu&eacute;s de estallar la guerra, este bloque se desintegr&oacute;.<A NAME="p59"> <I>Nasha Zari&aacute;</I>, Plej&aacute;nov, Alexinski y el jefe de los socialdem&oacute;cratas del C&aacute;ucaso, An<FONT SIZE=-2>[<A HREF="SW15s.html#en13">13</A>]</FONT>, se han convertido en socialchovinistas declarados, que hacen votos por que Alemania sea derrotada. El Comit&eacute; de Organizaci&oacute;n y el Bund han asumido la defensa de los socialchovinistas y de los principios del socialchovinismo. La fracci&oacute;n de Chje&iacute;dze, aunque vot&oacute; contra los cr&eacute;ditos de guerra (en Rusia, incluso los dem&oacute;cratas burgueses, los trudoviques, han votado contra ellos), sigue siendo una fiel aliada de <I>Nasha Zari&aacute;.</I> Nuestros furiosos socialchovinistas, Plej&aacute;nov, Alexinski y C&iacute;a., est&aacute;n totalmente satisfechos con la fracci&oacute;n de Chje&iacute;dze. En Par&iacute;s se ha fundado el peri&oacute;dico <I>Nashe Slovo</I> (antes <I>Golos </I>), con el concurso, sobre todo, de M&aacute;rtov y Trotski, que desean conjugar la defensa plat&oacute;nica del internacionalismo con la reivindicaci&oacute;n absoluta de la unidad con <I>Nasha Zari&aacute;</I>, el Comit&eacute; de Organizaci&oacute;n o la fracci&oacute;n de Chje&iacute;dze. Despu&eacute;s de 250 n&uacute;meros, este peri&oacute;dico se ha visto obligado a reconocer su propia desintegraci&oacute;n: una parte de su Redacci&oacute;n se inclina hacia nuestro Partido; M&aacute;rtov permanece fiel al Comit&eacute; de Organizaci&oacute;n, que censura p&uacute;blicamente a <I>Nashe Slovo</I> por su "anarquismo" (<A NAME="p59a">de la misma manera que los oportunistas en Alemania, David y C&iacute;a., <I>Internationale Korrespondenz </I><FONT SIZE=-2>[<A HREF="SW15s.html#en14">14</A>]</FONT>, Legien y C&iacute;a., acusan de anarquismo al camarada Liebknecht) Trotski anuncia su ruptura con el Comit&eacute; de Organizaci&oacute;n, pero desea marchar junto con la fracci&oacute;n de Chje&iacute;dze. Veamos 

<A NAME="p60">
<P><FONT SIZE=-2><B>p&aacute;g. 60</B></FONT><P>

ahora el programa y la t&aacute;ctica de la fracci&oacute;n de Chje&iacute;dze, expuestos por uno de sus jefes. En el n&uacute;mero 5 de 1915 de <I>Sovremienni Mir </I><FONT SIZE=-2>[<A HREF="SW15s.html#en15">15</A>]</FONT>, revista que sigue la orientaci&oacute;n de Plej&aacute;nov y de Alexinski, escribe Chjenkeli: "<I>Decir que la socialdemocracia alemana se hallaba en condiciones de impedir que su pa&iacute;s en trara en la guerra y que no lo ha hecho</I>, <I>significar&iacute;a desear ocultamente que no s&oacute;lo ella</I>, <I>sino tambi&eacute;n su patria</I>, <I>lancen su &uacute;ltimo suspiro en las barricadas</I>, <I>o mirar los objetos que nos rodean a trav&eacute;s del telescopio anarquista </I>."<FONT SIZE=-2>[<A HREF="SW15s.html#fnp60">*</A>]</FONT> 

<P>&nbsp &nbsp
   En estas brevas l&iacute;neas se expresa toda la esencia del socialchovinismo: la justificaci&oacute;n por principio de la idea de la "defensa de la patria" en la guerra actual y las burlas -- con permiso de los censores militares -- a costa de la propaganda en favor de la revoluci&oacute;n y de su preparaci&oacute;n. El problema no consiste en absoluto en saber si la socialdemocracia alemana se hallaba en condiciones de impedir que su pa&iacute;s entrara en la guerra, ni tampoco en saber si los revolucionarios pueden garantizar, en general, el triunfo de la revoluci&oacute;n. El problema es saber si debemos proceder como socialistas o "agonizar" efectivamente en los brazos de la burgues&iacute;a imperialista. 
<P><BR>
<A NAME="c4s6">
<CENTER><B>
                                     Las tareas de nuestro Partido
</B></CENTER>
<P>&nbsp &nbsp
  La socialdemocracia de Rusia surgi&oacute; antes de la revoluci&oacute;n democr&aacute;tico-burguesa (1905) en nuestro pa&iacute;s y se fortaleci&oacute; en la &eacute;poca de la revoluci&oacute;n y de la contrarrevoluci&oacute;n. El atraso 

<A NAME="fnp60">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* <I>S. M.</I>, n&uacute;m. 5, 1915, p&aacute;g. 148. Trotski ha declarado recientemente que considera su deber realzar la autoridad de la fracci&oacute;n de Chje&iacute;dze en la Internacional. Es indudable que Chjenkeli, por su parte, se dedicar&aacute; con la misma energia a realzar, en la Internacional la autoridad de Trotski. . . 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 61</B></FONT><P>

de Rusia explica la extraordinaria abundancia de corrientes y matices del oportunismo peque&ntilde;oburgu&eacute;s entre nosotros, en tanto que la influencia del marxismo en Europa, as&iacute; como la solidez de los partidos socialdem&oacute;cratas legales antes de la guerra, hicieron de nuestros ejemplares liberales casi admiradores de la teor&iacute;a y de la socialdemocracia "razonables" "europeas" (no revolucionarias), "marxistas" "legales". La clase obrera en Rusia no pod&iacute;a constituir su partido m&aacute;s que en una lucha resuelta, durante treinta a&ntilde;os, contra todas las variedades del oportunismo. La experiencia de la guerra mundial, que ha tra&iacute;do la vergonzosa bancarrota del oportunismo europeo y reforzado la alianza de nuestros nacional-liberales con el liquidacionismo socialchovinista, nos reafirma a&uacute;n m&aacute;s en el convencimiento de que nuestro Partido debe continuar en el futuro la misma v&iacute;a consecuentemente revolucionaria. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 111</B></FONT><P>
<BR><A NAME="N O T A S">
<CENTER>
<B>NOTES</B>
</CENTER>
<BR><BR>
<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   El folleto <I>El socialismo y la guerra</I> fue publicado, en alem&aacute;n, en septiembre de 1915, y distribuido a los delegsdos a la Conferencia de Zimmerwald de los socialistas; se edit&oacute; en franc&eacute;s en 1916. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SW15s.html#p1">1</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase Clausewitz, <I>Sobre la guerra</I>, t. I, art. I, cap. I, sec. XXIV. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SW15s.html#c1s6">14</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   El "brentanismo" es una "doctrina liberal burguesa que admito una lucha de 'clase' no revolucionaria del proletariado" (v&eacute;ase V. I. Lenin, <I>La revoluci&oacute;n proletaria y el renegado Kautsky</I>, Ediciones en Lenguas Extranjeras, Pek&iacute;n, 1972, p&aacute;g. 2), que debe su nombre a L. Brentano, economista burgu&eacute;s alem&aacute;n, partidario del llamado "socialismo de Estado", quien pretend&iacute;a demostrar que se pod&iacute;a realizar la igualdad social dentro del capitalismo mediante reformas y conciliaciones de intereses de los capitalistas y obreros. Con un vocabulario marxista como r&oacute;tulo, L. Brentano y sus seguidores trataron de subordinar el movimiento obrero a los intereses de la burgues&iacute;a. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SW15s.html#p24">24</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase F. Engels, El socialismo en Alemania (C. Marx y F. Engels, <I>Obras Completas</I>, t. XXII). 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SW15s.html#p28">28</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>N&oacute;vosti</I>, diario del partido socialrevolucionario, publicado en Par&iacute;s de agosto de 1914 a mayo de 1915. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SW15s.html#p34">34</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Proletarski Golos</I> (<I>Voz Proletaria </I>), &oacute;rgano ilegal del Comie&eacute; de Petersburgo del P.O.S.D.R.; se public&oacute; de febrero de 1915 a diciembre de 1916, en total cuatro n&uacute;meros. En su primer n&uacute;nmero se insert&oacute; el Manifiesto del Comit&eacute; Central del P.O.S.D.R. "La guerra y la social democracia de Rusia".  
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SW15s.html#p36">36</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 112</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>La Conferencia Socialista Internacional de la Juventud</I> sobre la actitud ante la guerra se celebr&oacute; del 4 al 6 de abril de 1915 en Berna (Suiza). Asistieron representantes de las organizaciones juveniles de o pa&iacute;ses: Rusia, Noruega, Holanda, Suiza, Bulgaria, Alemania, Polonia, Italia, Dinamarca y Suecia. La Conferencia decidi&oacute; celebrar cada a&ntilde;o el D&iacute;a Internacional de la Juventud, eligi&oacute; un Bur&oacute; Internacional de la Juventud Socialista, y organiz&oacute;, de acuerdo con la resoluci&oacute;n de la Conferencia, la revista <I>Jugend-Intetnationale</I> (<I>La Internacional de la Juventud </I>), en cuyo trabajo tomaron parte Lenin y K. Liebknecht. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SW15s.html#p43">43</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>El Partido Laborista Independiente</I> (I.L.P. -- Independent Labour Party) fue fundado en 1893. Lo encabezaban James Keir Hardie, R. MacDonald y otros. El Partido Laborista Independiente era de hecho "independiente del socialismo, pero dependiente del liberalismo" (v&eacute;ase V. I. Lenin, <I>Obras Completas</I>, t. XVIII). Durante la Primera Guerra Mundial, el Partido Laborista Independiente public&oacute; al comienzo un manifiesto contra la guerra (el 13 de agosto de 1914). Despu&eacute;s, en febrero de 1915, en la Conferencia de los Socialistas de los pa&iacute;ses de la Entente, celebrada en Londres, los independentistas se adhirieron a la resoluci&oacute;n socialchovinista aprobada en la Conferencia. A partir de entonces, los lideres del Partido Laborista Independiente, encubri&eacute;ndose con frases pacifistas, mantuvieron una posici&oacute;n socialchovinista. En 1919, despu&eacute;s de la fundaci&oacute;n de la Internacional Comunista, los lideres del Partido Laborista Independiente, bajo la presi&oacute;n de los miembros de la izquierda del Partido, aprobaron una resoluci&oacute;n para retirarse de la II Internacional. En 1921, los independentistas se adhirieron a la llamada segunda y media internacional, y en 1923 se reintegraron a la II Internacional. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SW15s.html#p46">46</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   Los <I>tribunistas</I> eran miembros de la fracci&oacute;n izquierdista del Partido Obrero Socialdem&oacute;crata Holand&eacute;s, unidos en torno del peri&oacute;dico <I>Tribuna.</I> En 1909 fueron expulsados del P.O.S.D.H. y formaron un partido independiente (el Partido Socialdem&oacute;crata Holand&eacute;s). Los tribunistas fueron el ala izquierda del movimiento obrero holandes, pero no un partido revolucionario consecuente. En 1918 tomaron parte en el trabajo de fundaci&oacute;n del Partido Comunista de Holanda. 

<P>&nbsp &nbsp
   <I>Tribuna</I>, periodico del ala izquierda del P.O.S.D.H., fundado en 1907 en Amsterdam. Desde 1909 fue &oacute;rgano del P.O.S.D.H. y desde 1918, &oacute;rgano del Partido Comunista de Holanda. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SW15s.html#p47">47</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en10">[10]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Luch</I> (<I>El Rayo </I>), diario legal de los liquidadores mencheviques; se publico en Petersburgo de septiembre de 1912 a julio de 1913 y su 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 113</B></FONT><P>

Sostenimiento "dependia del dinero de amigos ricos burgueses" (Lenin). 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SW15s.html#p55">55</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en11">[11]</A></FONT></SUP>
<FONT SIZE=-1> 
   "Marxismo y liquidacionismo. Recopilaci&oacute;n de articulos sobre los problemas fundamentales del movimiento obrero contemporaneo. Parte II" publicada en julio de 1914 por la Editorial del Partido <I>Prib&oacute;i.</I> Esta recopilaci&oacute;n comprendia art&iacute;culos de Lenin contra el liquidacionismo de los cuales "La clase obrera y la prensa obrera" y "Respuesta de los obreros a la formaci&oacute;n de la fracci&oacute;n obrera socialdemocrata rusa en la Duma del Estado" contaban con datos detallados acerca de las aportaciones. (V&eacute;ase V. I. Lenin, <I>Obras Completas</I>, t. XX) 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SW15s.html#p55a">55</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en12">[12]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Leipziger Volkszeitung.</I> (<I>La Gaceta Popular de Leipzig </I>), organo de la izquierda socialdem&oacute;crata alemana, publicado diariamente desde 1894 hasta 1933, en cuya redacci&oacute;n participaron durante muchos a&ntilde;os F. Mehring y R. Luxemburg. De 1917 a 1922, el peri&oacute;dico fue &oacute;rgano de los "independientes" alemanes, y a partir de 1922, &oacute;rgano de la de recha socialdem&oacute;crata. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SW15s.html#p55a">55</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en13">[13]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>An:</I>&nbsp;N. N. Zhordania, jefe de los mencheviques del Caucaso. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SW15s.html#p59">59</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en14">[14]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Internationale Korrespondenz</I>, semanario socialchovinista alem&aacute;n dedicado a los problemas de la pol&iacute;tica internacional y del movimiento obrero, publicado en Berl&iacute;n desde 1914 hasta 1917. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SW15s.html#p59a">59</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en15">[15]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Sovremienni Mir</I> (<I>Mundo Contemporaneo </I>), revista mensual literaria, cient&iacute;fica y pol&iacute;tica; se public&oacute; en Petersburgo desde 1906 hasta 1918. Tomaban parte directa en la revista los mencheviques, incluido Plejanov. En el periodo del bloque con el grupo de mencheviques defensores del Partido, encabezado por Plej&aacute;nov, y a principios de 1914, colaboraron en la revista los bolcheviques. En marzo de 1914 se public&oacute; en <I>Sovremienni Mir</I> el art&iacute;culo de Lenin "Una nueva destrucci&oacute;n del socialismo". Durante la Primera Guerra Mundial la revista pas&oacute; a ser una publicaci&oacute;n de los socialchovinistas. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="SW15s.html#p60">60</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
