<HTML>
<TITLE>La tercera internacional y su lugar en la historia</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>V. I. Lenin</H2>
<H2>                               
LA TERCERA INTERNACIONAL<BR>
Y SU LUGAR EN LA HISTORIA<P><BR>
</H2>

<TABLE BORDER=0 CELLSPACING=CELLPADDING=1 WIDTH="380">
<TR>
<TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Publicado en mayo de 1919.<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Se publica de acuerdo con<BR>
el manuscrito.<BR>&nbsp;<BR>
De las <I>Obras Completas</I>,<BR>
t. XXIX.<BR>
</FONT>
</TD></TR>
</TABLE>

<P><BR>&nbsp;<BR>

De la colecci&oacute;n:
<H4>V. I. Lenin, <I>Marx&nbsp;Engels&nbsp;Marxismo</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1980</FONT><P>
<B>p&aacute;gs. 494-505.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Junio de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<CENTER>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>
<UL>
<P><FONT SIZE=-1>
La presente versi&oacute;n ha sido realizada sobre la base de diversas ediciones en lengua castellana y confrontada con el original ruso. 
</FONT>
</UL>

<P>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 494</B></FONT><P>
<BR><BR>&nbsp;<BR>
<CENTER><B><FONT SIZE=+1>
                                      LA TERCERA INTERNACIONAL<BR>
                                      Y SU LUGAR EN LA HISTORIA<BR>
</FONT></B></CENTER><BR><BR>
<P>&nbsp &nbsp
  Los imperialistas de los pa&iacute;ses de la "Entente" bloquean a Rusia, tratando de aislar a la Rep&uacute;blica Sovi&eacute;tica, como foco contaminador, del mundo capitalista. Estas gentes, que se jactan del "democratismo" de sus instituciones, est&aacute;n tan cegadas por el odio a la Rep&uacute;blica Sovi&eacute;tica que no advierten c&oacute;mo ellos mismos hacen el rid&iacute;culo. Fig&uacute;rense ustedes: los pa&iacute;ses m&aacute;s adelantados, m&aacute;s civilizados y "democr&aacute;ticos", armados hasta los dientes, que tienen bajo dominio militar indiviso a todo el mundo, temen como al fuego el contagio <I>ideol&oacute;gico</I> procedente de un pa&iacute;s arruinado, hambriento, atrasado y que, seg&uacute;n ellos, &#161;es incluso un pa&iacute;s semisalvaje! 

<P>&nbsp &nbsp
   Esta sola contradicci&oacute;n abre ya los ojos a las masas trabajadoras de todos los pa&iacute;ses y ayuda a desenmascarar la hipocres&iacute;a de los imperialistas como Clemenceau, Lloyd George, Wilson y sus gobiernos. 

<P>&nbsp &nbsp
   Pero a nosotros nos ayuda no s&oacute;lo la ceguera que el odio a los Soviets causa a los capitalistas, sino tambi&eacute;n las disensiones entre ellos, que les llevan a ponerse zancadillas mutua-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 495</B></FONT><P>

mente. Han organizado entre s&iacute; una verdadera conspiraci&oacute;n del silencio, temiendo m&aacute;s que nada la difusi&oacute;n de noticias ver&iacute;dicas sobre la Rep&uacute;blica Sovi&eacute;tica, en general,<A NAME="p495"> y de sus documentos oficiales, en particular. Sin embargo, el &oacute;rgano principal de la burgues&iacute;a francesa, <I>Le Temps </I><FONT SIZE=-2>[<A HREF="TIPH19s.html#en319">319</A>]</FONT>, ha publicado la noticia sobre la fundaci&oacute;n, en Mosc&uacute;, de la III Internacional, de la Internacional Comunista. 

<P>&nbsp &nbsp
   Expresamos a este &oacute;rgano principal de la burgues&iacute;a francesa, a este portavoz del chovinismo y del imperialismo franc&eacute;s, nuestro m&aacute;s respetuoso agradecimiento. Estamos dispuestos a remitir a <I>Le Temps</I> un mensaje solemne para manifestarle nuestro reconocimiento por la ayuda que nos presta de un modo tan acertado y h&aacute;bil. 

<P>&nbsp &nbsp
   La manera en que dicho peri&oacute;dico ha redactado su informaci&oacute;n, bas&aacute;ndose en nuestro comunicado por radio, muestra con claridad meridiana los motivos que han guiado a este &oacute;rgano del dinero. Quer&iacute;a disparar un dardo contra Wilson, como para mortificarle, cuando dec&iacute;a: "&#161;Vea qu&eacute; gentes son &eacute;sas con las que usted admite que se entablen negociaciones!" Los sabihondos que escriben por encargo de la gente adinerada no ven que su empe&ntilde;o de atemorizar a Wilson con los bolcheviques se transforma, a los ojos de las masas trabajadoras, en una propaganda a favor de los bolcheviques. Otra vez: &#161;Nuestro m&aacute;s respetuoso agradecimiento al &oacute;rgano de los millonarios franceses! 

<P>&nbsp &nbsp
   La III Internacional fue fundada bajo una situaci&oacute;n mundial en que ni las prohibiciones ni los peque&ntilde;os y mezquinos subterfugios de los imperialistas de la "Entente" o de los lacayos del capitalismo, como Scheidemann en Alemania y Renner en Austria, son capaces de impedir que entre la clase obrera del mundo entero se difundan las noticias acerca de 

<P><FONT SIZE=-2><B>p&aacute;g. 496</B></FONT><P>

esta Internacional y las simpat&iacute;as que ella despierta. Esta situaci&oacute;n ha sido creada por la revoluci&oacute;n proletaria, que, de un modo evidente, se est&aacute; incrementando en todas partes cada d&iacute;a, cada hora. Esta situaci&oacute;n ha sido creada por el movimiento <I>sovi&eacute;tico</I> entre las masas trabajadoras, el cual ha alcanzado ya una potencia tal que se ha convertido verdaderamente en un movimiento <I>internacional.</I> 

<P>&nbsp &nbsp
   La I Internacional (1864-1872) ech&oacute; los cimientos de la organizaci&oacute;n internacional de los obreros para la preparaci&oacute;n de su ofensiva revolucionaria contra el capital. La II Internacional (1889-1914) ha sido una organizaci&oacute;n internacional del movimiento proletario, cuyo crecimiento se realizaba <I>en amplitud</I>, a costa de un descenso temporal del nivel revolucionario, en el fortalecimiento temporal del oportunismo, que, en fin de cuentas, llev&oacute; a dicha Internacional a una bancarrota ignominiosa. 

<P>&nbsp &nbsp
   De hecho, la III Internacional fue creada en 1918, cuando el largo proceso de la lucha contra el oportunismo y el socialchovinismo condujo sobre todo durante la guerra a la formaci&oacute;n<A NAME="p496"> de partidos comunistas en una serie de naciones. Formalmente, la III Internacional ha sido fundada en su I Congreso<FONT SIZE=-2>[<A HREF="TIPH19s.html#en320">320</A>]</FONT>, celebrado en marzo de 1919 en Mosc&uacute;. Y el rasgo m&aacute;s caracter&iacute;stico de esta Internacional, su misi&oacute;n, es cumplir, llevar a la pr&aacute;ctica los preceptos del marxismo y realizar los ideales seculares del socialismo y del movimiento obrero. Este rasgo, el m&aacute;s caracter&iacute;stico de la III Internacional, se ha revelado inmediatamente en que la nueva, la tercera "Asociaci&oacute;n Internacional de los Trabajadores" ha comenzado a <I>coincidir</I>, <I>ya desde ahora</I>, en cierto grado, con la <I>Uni&oacute;n de Rep&uacute;blicas Socialistas Sovi&eacute;ticas.</I> 

<P>&nbsp &nbsp
   La I Internacional ech&oacute; los cimientos de la lucha proletaria internacional por el socialismo. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 497</B></FONT><P>

<P>&nbsp &nbsp
  La II Internacional marc&oacute; la &eacute;poca de la preparaci&oacute;n del terreno para una amplia extensi&oacute;n del movimiento entre las masas en una serie de pa&iacute;ses. 

<P>&nbsp &nbsp
   La III Internacional ha recogido los frutos del trabajo de la II Internacional, ha amputado la parte corrompida, oportunista, socialchovinista, burguesa y peque&ntilde;oburguesa y <I>ha comenzado a implantar</I> la dictadura del proletariado. 

<P>&nbsp &nbsp
   La alianza internacional de los partidos que dirigen el movimiento m&aacute;s revolucionario del mundo, el movimiento del proletariado para el derrocamiento del yugo del capital, cuenta ahora con una base m&aacute;s s&oacute;lida que nunca: varias <I>Rep&uacute;blicas Sovi&eacute;ticas</I>, que convierten en realidad, en escala internacional, la dictadura del proletariado, la victoria de &eacute;ste sobre el capitalismo. 

<P>&nbsp &nbsp
   La importancia hist&oacute;rica universal de la III Internacional, la Internacional Comunista, reside en que ha comenzado a llevar a la pr&aacute;ctica la consigna m&aacute;s importante de Marx, la consigna que resume el desarrollo secular del socialismo y del movimiento obrero, la consigna expresada en este concepto: dictadura del proletariado. 

<P>&nbsp &nbsp
   Esta previsi&oacute;n genial, esta teor&iacute;a genial se est&aacute; transformando en realidad. 

<P>&nbsp &nbsp
   Estas palabras latinas est&aacute;n traducidas actualmente a los idiomas de todos los pueblos de la Europa contempor&aacute;nea m&aacute;s a&uacute;n, a todos los idiomas del mundo. 

<P>&nbsp &nbsp
   Ha comenzado una nueva &eacute;poca en la historia universal. 

<P>&nbsp &nbsp
   La humanidad se sacude la &uacute;ltima forma de esclavitud: la esclavitud capitalista, o sea, la esclavitud asalariada. 

<P>&nbsp &nbsp
   Al liberarse de la esclavitud, la humanidad adquiere por vez primera la verdadera libertad. 

<P>&nbsp &nbsp
   &#191;C&oacute;mo ha podido suceder que haya sido precisamente uno 

<P><FONT SIZE=-2><B>p&aacute;g. 498</B></FONT><P>

de los pa&iacute;ses m&aacute;s attasados de Europa el primero en implantar la dictadura del proletariado, en organizar la Rep&uacute;blica Sovi&eacute;tica? Quiz&aacute; no nos equivoquemos si afirmamos que precisamente esta contradicci&oacute;n entre el atraso de Rusia y su "salto" a la forma m&aacute;s elevada de democracia, a la democracia sovi&eacute;tica o proletaria, por encima de la democracia burguesa; que precisamente esta contradicci&oacute;n ha sido una de las causas (adem&aacute;s del peso de las costumbres oportunistas y de los prejuicios filisteos sobre la mayor&iacute;a de los jefes del socialismo) que hizo particularmente dif&iacute;cil o retard&oacute; la comprensi&oacute;n del papel de los Soviets en Occidente. 

<P>&nbsp &nbsp
   Las masas obreras del mundo entero percibieron instintivamente el significado de los Soviets como arma de lucha del proletariado y como forma del Estado proletario. Pero los "l&iacute;deres", corrompidos por el oportunismo, segu&iacute;an y siguen rindiendo culto a la democracia burguesa, calific&aacute;ndola de "democracia" en general. 

<P>&nbsp &nbsp
   &#191;Es acaso sorprendente que la implantaci&oacute;n de la dictadura del proletariado haya mostrado, ante todo, la "contradicci&oacute;n" entre el atraso de Rusia y su "salto" <I>por encima de</I> la democracia burguesa? Cabr&iacute;a extra&ntilde;arse si la historia nos brindara la posibilidad de implantar una <I>nueva</I> forma de democracia <I>s i n&nbsp;</I> una serie de contradicciones. 

<P>&nbsp &nbsp
   Cualquier marxista, iucluso todo hombre familiarizado con la ciencia moderna en general, al que pregunt&aacute;ramos si es posible el paso uniforme, arm&oacute;nicamente proporcional de los diversos pa&iacute;ses capitalistas a la dictadura del proletariado, nos responder&iacute;a, sin duda, negativamente. En el mundo del capitalismo no hubo ni pudo haber jam&aacute;s nada uniforme, ni arm&oacute;nico, ni proporcional. Cada pa&iacute;s ha ido desarrollando con particular relieve uno u otro aspecto o rasgo, o todo un 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 499</B></FONT><P>

grupo de rasgos, inherentes al capitalismo y al movimiento obrero. El proceso de desarrollo ha tenido lugar en forma desigual. 

<P>&nbsp &nbsp
   Cuando Francia llev&oacute; a cabo su gran revoluci&oacute;n burguesa, despertando a todo el continente europeo a una vida hist&oacute;rica nueva, Inglaterra, aunque estaba mucho m&aacute;s desarrollada que Francia en el sentido capitalista, se puso a la cabeza de la coalici&oacute;n contrarrevolucionaria. Pero el movimiento obrero ingl&eacute;s de aquella &eacute;poca anticip&oacute; ya, genialmente, muchos de los aspectos del futuro marxismo. 

<P>&nbsp &nbsp
   Cuando Inglaterra dio al mundo el primer movimiento proletario y revolucionario, movimiento amplio, verdaderamente de masas y pol&iacute;ticamente formado, el cartismo, en el continente europeo se desarrollaban revoluciones burguesas, en su mayor&iacute;a d&eacute;biles, mientras que en Francia estall&oacute; la primera gran guerra civil entre el proletariado y la burgues&iacute;a. La burgues&iacute;a derrot&oacute; a los diversos destacamentos nacionales del proletariado por separado y de manera distinta en los diferentes pa&iacute;ses. 
<A NAME="p499">
<P>&nbsp &nbsp
   Inglaterra constituy&oacute; el modelo de pa&iacute;s en el que, seg&uacute;n expresi&oacute;n de Engels, la burgues&iacute;a, junto con la aristocracia aburguesada, hab&iacute;a creado la &eacute;lite m&aacute;s aburguesada del proletariado<FONT SIZE=-2>[<A HREF="TIPH19s.html#en321">321</A>]</FONT>. Este pa&iacute;s capitalista adelantado result&oacute; estar atrasado en varios decenios en el sentido de la lucha revolucionaria del proletariado. Francia parec&iacute;a haber agotado las fuerzas del proletariado en las dos heroicas insurrecciones de la clase obrera contra la burgues&iacute;a en 1848 y 1871, insurrecciones que fueron una aportaci&oacute;n valios&iacute;sima en el sentido hist&oacute;rico universal. Luego, desde los a&ntilde;os 70 del siglo XIX, la hegemon&iacute;a del movimiento obrero en la Internacional pas&oacute; a Alemania, cuando este pa&iacute;s marchaba econ&oacute;micamente a la 

<P><FONT SIZE=-2><B>p&aacute;g. 500</B></FONT><P>

zaga de Inglaterra y Francia. Y cuando Alemania sobrepas&oacute; econ&oacute;micamente a estos dos pa&iacute;ses, esto es, en el segundo decenio del siglo XX, a la cabeza del partido obrero marxista de Alemania, que serv&iacute;a de modelo universal, se encontraba un pu&ntilde;ado de canallas declarados, desde Scheidemann y Noske hasta David y Legien, inmunda patulea vendida a los capitalistas, los verdugos m&aacute;s repugnantes salidos de la clase obrera al servicio de la monarqu&iacute;a y de la burgues&iacute;a contrarrevolucionaria. 

<P>&nbsp &nbsp
   La historia mundial conduce indefectiblemente a la dictadura del proletariado. Pero no lo hace, ni mucho menos, por caminos lisos, llanos y rectos. 

<P>&nbsp &nbsp
   Cuando Carlos Kautsky era todav&iacute;a marxista, y no el renegado del marxismo en que se ha convertido al luchar por la unidad con los Scheidemann y por la democracia burguesa contra la democracia sovi&eacute;tica o proletaria, escribi&oacute; a principios del siglo XX un art&iacute;culo titulado <I>Los eslavos y la revoluci&oacute;n.</I> En este art&iacute;culo expon&iacute;a las condiciones hist&oacute;ricas que marcaban la posibilidad del paso de la hegemon&iacute;a en el movimiento revolucionario mundial a los eslavos. 

<P>&nbsp &nbsp
   Y asi sucedi&oacute; en realidad. Temporalmente -- se sobrentiende que s&oacute;lo por un breve periodo de tiempo --, la hegemon&iacute;a en la Internacional revolucionaria del proletariado pas&oacute; a los rusos, tal como pas&oacute;, en diversos periodos del siglo XIX, a los ingleses, luego a los franceses y m&aacute;s tarde a los alemanes. 

<P>&nbsp &nbsp
   He tenido ocasi&oacute;n de decir reiteradas veces: en comparaci&oacute;n con los pa&iacute;ses adelantados, a los rusos les ha sido m&aacute;s f&aacute;cil <I>comenzar</I> la gran revoluci&oacute;n proletaria, pero les ser&aacute; m&aacute;s dificil <I>continuarla</I> y llevarla hasta el triunfo definitivo, en el sentido de la organizaci&oacute;n completa de la sociedad socialista. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 501</B></FONT><P>

<P>&nbsp &nbsp
  Nos fue m&aacute;s f&aacute;cil comenzar, en primer lugar, porque el inusual -- para la Europa del siglo XX -- atraso politico de la monarqu&iacute;a zarista originaba un empuje revolucionario de las masas de una fuerza excepcional. Segundo, porque el atraso de Rusia hizo coincidir de un modo peculiar la revoluci&oacute;n proletaria contra la burgues&iacute;a con la revoluci&oacute;n campesina contra los terratenientes. De ah&iacute; partimos en octubre de 1917 y no hubi&eacute;ramos vencido entonces con tanta facilidad de no haber partido de ah&iacute;. Ya en 1856,<A NAME="p501"> Marx, al referirse a Prusia, indicaba la posibilidad de una combinaci&oacute;n peculiar de la revoluci&oacute;n proletaria con una guerra campesina<FONT SIZE=-2>[<A HREF="TIPH19s.html#en322">322</A>]</FONT>. Los bolcheviques, desde el comienzo de 1905, abogaban por la idea de la dictadura revolucionario-democr&aacute;tica del proletariado y de los campesinos. Tercero, la revoluci&oacute;n de 1905 contribuy&oacute; muchisimo a la educaci&oacute;n pol&iacute;tica de las masas obreras y campesinas, tanto en el sentido de familiarizar a su vanguardia con la "&uacute;ltima palabra" del socialismo en Occidente, como en el sentido de la <I>acci&oacute;n</I> revolucionaria de las masas. Sin este "ensayo general" de 1905, las revoluciones de 1917, tanto la burguesa de febrero como la proletaria de Octubre, habr&iacute;an sido imposibles. Cuarto, las condiciones geogr&aacute;ficas de Rusia le permitieron sostenerse m&aacute;s tiempo que otros pa&iacute;ses frente a la superioridad militar de los pa&iacute;ses capitalistas adelantados. Quinto, la actitud peculiar del proletariado ante los campesinos facilitaba la transici&oacute;n de la revoluci&oacute;n burguesa a la revoluci&oacute;n socialista, facilitaba la influencia de los proletarios de la ciudad sobre las capas semiproletarias, m&aacute;s pobres de los trabajadores del campo. Sexto, la larga escuela de lucha huelguistica y la experiencia del movimiento obrero de masas de Europa facilitaron el surgimiento, en una situaci&oacute;n revolucionaria que se exacerbaba profunda y r&aacute;pidamente, de una 

<P><FONT SIZE=-2><B>p&aacute;g. 502</B></FONT><P>

forma tan peculiar de organizaci&oacute;n revolucionaria del proletariado como son los <I>Soviets.</I> 

<P>&nbsp &nbsp
   Esta enumeraci&oacute;n, claro est&aacute;, no es completa. Pero, por ahora, podemos limitarnos a ella. 

<P>&nbsp &nbsp
   La democracia sovi&eacute;tica o proletaria ha nacido en Rusia. En comparaci&oacute;n con la Comuna de Par&iacute;s, se ha dado el segundo paso de importancia hist&oacute;rica universal. La Rep&uacute;blica <I>Sovi&eacute;tica</I> Proletaria y Campesina ha resultado ser la primera rep&uacute;blica socialista s&oacute;lida en el mundo. Esta Rep&uacute;blica no puede ya morir como <I>nuevo tipo de Estado.</I> Esta Rep&uacute;blica ya no est&aacute; sola en el mundo. 

<P>&nbsp &nbsp
   Para continuar la obra de la construcci&oacute;n del socialismo, para llevarla a cabo, a&uacute;n hace falta mucho, much&iacute;simo. Las Rep&uacute;blicas Sovi&eacute;ticas de los pa&iacute;ses m&aacute;s cultos, donde el proletariado goza de mayor peso e influencia, cuentan con todas las probabilidades de sobrepasar a Rusia, si es que emprenden el camino de la dictadura del proletariado. 

<P>&nbsp &nbsp
   La II Internacional en bancarrota cst&aacute; agonizando y se pudre en vida. De hecho, desempe&ntilde;a el papel de lacayo de la burgues&iacute;a internacional. Es una verdadera Internacional amarilla. Sus jefes ideol&oacute;gicos m&aacute;s destacados, como Kautsky, cantan loas a la democracia <I>burguesa</I>, calific&aacute;ndola de "democracia'' en general o -- lo que es m&aacute;s necio y burdo todav&iacute;a -- de "democracia pura". 

<P>&nbsp &nbsp
   La democracia burguesa ha caducado, lo mismo que la II Internacional, aunque cumpl&iacute;a un trabajo hist&oacute;ricamente nece sario y &uacute;til, cuando estaba planteada al orden del d&iacute;a la obra de preparar a las masas obreras en los marcos de esta democracia burguesa. 

<P>&nbsp &nbsp
   La rep&uacute;blica burguesa m&aacute;s democr&aacute;tica ha sido siempre, y no pod&iacute;a ser otra cosa que una m&aacute;quina para la opresi&oacute;n de los trabajadores por el capital, un instrumento del Poder 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 503</B></FONT><P>

pol&iacute;tico del capital, la dictadura de la burgues&iacute;a. La rep&uacute;blica democr&aacute;tica burguesa promet&iacute;a el Poder a la mayor&iacute;a, lo proclamaba, pero jam&aacute;s pudo realizarlo, ya que exist&iacute;a la propiedad privada de la tierra y dem&aacute;s medios de producci&oacute;n. 

<P>&nbsp &nbsp
   La "libertad" en la rep&uacute;blica democr&aacute;tica burguesa era, de hecho, la libertad <I>para los ricos.</I> Los proletarios y los campesinos trabajadores pod&iacute;an y deb&iacute;an aprovecharla con objeto de preparar sus fuerzas para derrocar el capital, para vencer a la democracia burguesa; pero, <I>de hecho</I>, las masas trabajadoras, como regla general, no pod&iacute;an gozar de la democracia bajo el capitalismo. 

<P>&nbsp &nbsp
   Por vez primera en el mundo, la democracia sovi&eacute;tica o proletaria ha creado una <I>democracia</I> para las masas, para los trabajadores, para los obreros y los peque&ntilde;os campesinos. 

<P>&nbsp &nbsp
   Jam&aacute;s ha existido en el mundo un poder estatal ejercido por <I>la mayor&iacute;a</I> de la poblaci&oacute;n, un poder <I>efectivamente</I> de esta mayor&iacute;a, como lo es el Poder sovi&eacute;tico. 

<P>&nbsp &nbsp
   Este reprime la "libertad" de los explotadores y de sus auxiliares, les priva de la "libertad" de explotar, de la "libertad" de enriquecerse a costa del hambre, de la "libertad" de luchar por la restauraci&oacute;n del Poder del capital, de la "libertad" de confabularse con la burgues&iacute;a extranjera contra los obreros y campesinos de su patria. 

<P>&nbsp &nbsp
   Que los Kautsky defiendan semejante libertad. Para ello hay que ser un renegado del marxismo, un renegado del soci&aacute;lismo. 

<P>&nbsp &nbsp
   La bancarrota de los jefes ideol&oacute;gicos de la II Internacional, como Hilferding y Kautsky, en ninguna otra cosa se ha manifestado con tanta evidencia como en su total incapacidad de comprender la significaci&oacute;n de la democracia sovi&eacute;tica o proletaria, su relaci&oacute;n con la Comuna de Par&iacute;s, su lugar en 

<P><FONT SIZE=-2><B>p&aacute;g. 504</B></FONT><P>
<A NAME="p504">
la historia, su necesidad como forma de d&iacute;ctadura del proletariado.

<P>&nbsp &nbsp
   El peri&oacute;dico <I>Die Freiheit</I>&nbsp;("La Libertad")<FONT SIZE=-2>[<A HREF="TIPH19s.html#en323">323</A>]</FONT>, &oacute;rgano de prensa de la socialdemocracia alemana "independiente" (l&eacute;ase: mezquina, filistea, peque&ntilde;oburguesa), publica en su Nƒ 74, del 11 de febrero de 1919, un llamamiento titulado "Al proletariado revolucionario de Alemania".

<P>&nbsp &nbsp
   Este llamamiento est&aacute; firmado por la direcci&oacute;n de dicho partido y por toda su minor&iacute;a de la "Asamblea Nacional", la "Constituyente" alemana.

<P>&nbsp &nbsp
   En &eacute;l se acusa a los Scheidemann de tener la intenci&oacute;n de eliminar los <I>Soviets</I> y propone -- &#161;no se r&iacute;an! -- <I>combinar</I> los Soviets con la Constituyente, conferir a los Soviets ciertos derechos estatales, un determinado lugar en la Constituci&oacute;n.

<P>&nbsp &nbsp
   &#161;Conciliar, unir la dictadura de la burgues&iacute;a con la dictadura del proletariado! &#161;Qu&eacute; sencillo! &#161;Qu&eacute; idea filistea m&aacute;s genial!

<P>&nbsp &nbsp
   S&oacute;lo es de lamentar que la hayan experimentado ya bajo Kerenski, en Rusia, los mencheviques y eseristas unidos, esos dem&oacute;cratas peque&ntilde;oburgueses que se creen socialistas.

<P>&nbsp &nbsp
   Quien, al leer a Marx, no haya comprendido que en la sociedad capitalista, en cada situaci&oacute;n grave, en cada importante conflicto de clases, s&oacute;lo es posible la dictadura de la burgues&iacute;a o la dictadura del proletariado, no ha comprendido nada de la doctrina econ&oacute;mica ni de la doctrina pol&iacute;tica de Marx.

<P>&nbsp &nbsp
   Pero la idea genialmente filistea de Hilferding, Kautsky y C&iacute;a. de unir de un modo pacifico la dictadura de la burgues&iacute;a con la dictadura del proletariado exige un an&aacute;lisis especial, siempre que se quiera analizar a fondo los absurdos econ&oacute;micos y pol&iacute;ticos acumulados en este notabilisimo y ridicul&iacute;simo

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 505</B></FONT><P>

llamamiento del 11 de febrero. Habr&aacute; que aplazarlo, pues, para otro art&iacute;culo*.

<P><BR>
Mosc&uacute;, 15 de abril de 1919.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<P><BR>&nbsp;<BR>&nbsp;<BR>

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* V&eacute;ase V. I. Lenin, "Los h&eacute;roes de la Internacional Berna", <I>Obras Completas</I>, t. XXIX. 
</FONT>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=RIGHT><FONT SIZE=-2><B>p&aacute;g. 681</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en319">[319]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Le Temps</I>, diario aparecido en Par&iacute;s de 1861 a 1942; representaba los intereses del c&iacute;rculo gobernante franc&eacute;s y fue, en realidad, el &oacute;rgano oficial del Ministerio de los Asuntos Exteriores. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TIPH19s.html#p495">495</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en320">[320]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>El I Congreso de la Internacional Comunista</I>&nbsp;se realiz&oacute; en Mosc&uacute; entre el 2 y el 6 de marzo de 1919; participaron 52 delegados, de 30 pa&iacute;ses: 34 con voz y voto y 18 con voz. El Congreso fue dirigido directamente por Lenin.

<BR>&nbsp; &nbsp;
   El informe de Lenin, sobre el problema principal de la orden del d&iacute;a, la democracia burguesa y la dictadura del proletariado, fue presentado en la sesi&oacute;n diurna del 4 de marzo. El Congreso aprob&oacute;, sin discusiones por unanimidad, las tesis de Lenin y resolvi&oacute; trasmitirlas al Bur&oacute; del Comit&eacute; Ejecutivo de la Internacional Comunista encarg&aacute;ndolo de darles la mayor difusi&oacute;n posible; ratific&oacute;, adem&aacute;s, una resoluci&oacute;n propuesta por Lenin como complemento de las tesis. 

<BR>&nbsp; &nbsp;
   Por iniciativa de Lenin se aprob&oacute; un&aacute;nimemente una resoluci&oacute;n respecto a la disoluci&oacute;n del grupo de Zimmerwald. El Congreso ratific&oacute; la plataforma de la Internacional Comunista y aprob&oacute; un manifiesto en el que llamaba a los proletarios de todo el mundo a luchar por la conquista del Poder y por la dictadura del proletariado; decidi&oacute; adem&aacute;s crear dos &oacute;rganos dirigentes: el Comit&eacute; Ejecutivo y el Bur&oacute;, elegido por &eacute;ste, compuesto por cinco miembros. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TIPH19s.html#p496">496</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en321">[321]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase la carta de F. Engels a C. Marx de 7 de octubre de 1858. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TIPH19s.html#p499">499</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en322">[322]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase la carta de C. Marx a F. Engels fechada 16 de abril de 1856. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TIPH19s.html#p501">501</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en323">[323]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Die Freiheit</I>&nbsp;("La Libertad"): &oacute;rgano diario del Partido Independiente Centrista Socialdem&oacute;crata Alem&aacute;n; apareci&oacute; en Berl&iacute;n desde noviembre de 1918 hasta octubre de 1922. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="TIPH19s.html#p504">504</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
