<HTML>
<HEAD>
<TITLE>Las tareas del proletariado en la presente revoluci&oacute;n</TITLE>
</HEAD>
<BODY BGCOLOR="#ffffff" TEXT="#000000">
<P><BR>
<CENTER>
<H2>V. I. Lenin</H2>
<H2>LAS TAREAS DEL PROLETARIADO<BR>
EN LA PRESENTE REVOLUCION</H2>

<H3>[Tesis de Abril]</H3>
<P><BR><BR>

<P>  
<table border="0" width="50%" cellpadding="0">
    <tr>
      <td width="33%" align="left"><small><small><em>Escrito el 4 y el 5 (17 y 18 de abril de
      1917</em></small></small><p><small><small><em>Publicado el 7 de abril de 1917 en el
      peri&oacute;dico &quot;Pravda&quot;, n&uacute;m. 26</em></small></small></p>
      <p><small><small><em>Firmado: N. Lenin</em></small></small></td>
      <td width="33%" align="left"></td>
      <td width="34%" align="left"><small><em>S<small>e publica seg&uacute;n el texto del peri&oacute;dico</small>.</em></small></td>
    </tr>
  </table>
</P>

<P><BR><BR>
V. I. Lenin, <B><I>OBRAS COMPLETAS</I></B>,<BR>
Editorial Progreso -- Mosc&uacute;<P>

<B>Tomo 31, p&aacute;gs. 120-125.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Preparado &copy por la Internet a Raphael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A>&nbsp;(Marzo de 1999)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 120</B></FONT><P>
<BR>&nbsp;<BR>&nbsp;<BR>
</UL>

<blockquote>
  <h2 align="center"><strong><a name="a73">Las</a> tareas del proletariado<br>
  en la presente revoluci&oacute;n</strong><sup><font size="-1">[<a href="TPPR17s.html#en73">73</a>]</font></sup></h2>
  <p align="center"><strong>(TESIS DE ABRIL)</strong><br>
  </p>

  <p>Habiendo llegado a Petrogrado &uacute;nicamente el 3 de abril por la noche, es natural que
  s&oacute;lo en nombre propio y con las consiguientes reservas, debidas a mi insuficiente
  preparaci&oacute;n, pude pronunciar en la asamblea del 4 de abril un informe acerca de las
  tareas del proletariado revolucionario.</p>
  <p>Lo &uacute;nico que pod&iacute;a hacer para facilitarme la labor -y facilit&aacute;rsela tambi&eacute;n a los
  opositores de <em>buena fe</em>- era preparar unas tesis <em>por escrito</em>. Las le&iacute; y
  entregu&eacute; el texto al camarada Tsereteli. Las le&iacute; muy despacio y <em>por dos veces</em>:
  primero en la reuni&oacute;n de bolcheviques y despu&eacute;s en la de bolcheviques y mencheviques.</p>
  <p>Publico estas tesis personales m&iacute;as acompa&ntilde;adas &uacute;nicamente de brev&iacute;simas notas
  explicativas, que en mi informe fueron desarrolladas con mucha mayor amplitud.</p>
  <p align="center"><strong>TESIS</strong></p>
  <p>1. En nuestra actitud ante la guerra, que por parte de Rusia sigue siendo
  indiscutiblemente una guerra imperialista, de rapi&ntilde;a, tambi&eacute;n bajo el nuevo Gobierno de
  Lvov y C&iacute;a., en virtud del car&aacute;cter capitalista de este Gobierno, es intolerable la m&aacute;s
  peque&ntilde;a concesi&oacute;n al &quot;defensismo revolucionario&quot;.</p>
  <p>El proletariado consciente s&oacute;lo puede dar su asentimiento a una guerra revolucionaria,
  que justifique verdaderamente el defensismo revolucionario, bajo las siguientes
  condiciones: a) paso del poder a manos del proletariado y de los sectores m&aacute;s pobres del
  campesinado a &eacute;l adheridos; b) re-</p>
  <p align="right"><small><strong>p&aacute;g. 121</strong></small></p>
  <p>nuncia de hecho, y no de palabra, a todas las anexiones; c) ruptura completa de hecho
  con todos los intereses del capital.</p>
  <p>Dada la indudable buena fe de grandes sectores de defensistas revolucionarios de filas,
  que admiten la guerra s&oacute;lo como una necesidad y no para fines de conquista, y dado su
  enga&ntilde;o por la burgues&iacute;a, es preciso aclararles su error de un modo singularmente
  minucioso, paciente y perseverante, explicarles la ligaz&oacute;n indisoluble del capital con la
  guerra imperialista y demostrarles que sin derrocar el capital <em>es imposible</em> poner
  fin a la guerra con una paz verdaderamente democr&aacute;tica y no con una paz impuesta por la
  violencia.</p>
  <p>Organizar la propaganda m&aacute;s amplia de este punto de vista en el ej&eacute;rcito de
  operaciones.</p>
  <p>Confraternizaci&oacute;n en el frente.</p>
  <p>2. La peculiaridad del momento actual en Rusia consiste <em>en el paso</em> de la
  primera etapa de la revoluci&oacute;n, que ha dado el poder a la burgues&iacute;a por carecer el
  proletariado del grado necesario de conciencia y de organizaci&oacute;n, <em>a su segunda</em>
  etapa, que debe poner el poder en manos del proletariado y de las capas pobres del
  campesinado.</p>
  <p>Este tr&aacute;nsito se caracteriza, de una parte, por el m&aacute;ximo de legalidad (Rusia es <em>hoy</em>
  el m&aacute;s libre de todos los pa&iacute;ses beligerantes); de otra parte, por la ausencia de
  violencia contra las masas y, finalmente, por la confianza inconsciente de &eacute;stas en el
  gobierno de los capitalistas, los peores enemigos de la paz y del socialismo.</p>
  <p>Esta peculiaridad exige de nosotros habilidad para adaptarnos a las condiciones <em>especiales</em>
  de la labor del partido entre masas inusitadamente amplias del proletariado que acaban de
  despertar a la vida pol&iacute;tica.</p>
  <p>3. Ning&uacute;n apoyo al Gobierno Provisional; explicar la completa falsedad de todas sus
  promesas, sobre todo de la renuncia a las anexiones. Desenmascarar a <em>este</em>
  gobierno, que es un gobierno de capitalistas, en vez de propugnar la inadmisible e
  ilusoria &quot;exigencia&quot; de que <em>deje de ser</em> imperialista.</p>
  <p><small><strong>p&aacute;g. 122</strong></small></p>
  <p>4. Reconocer que, en la mayor parte de los Soviets de diputados obreros, nuestro
  partido est&aacute; en minor&iacute;a y, por el momento, en una minor&iacute;a reducida, frente al <em>bloque
  de todos</em> los elementos peque&ntilde;oburgueses y oportunistas -sometidos a la influencia de
  la burgues&iacute;a y que llevan dicha influencia al seno del proletariado-, desde los
  socialistas populares y los socialistas revolucionarios hasta el Comit&eacute; de Organizaci&oacute;n
  (Chje&iacute;dze, Tsereteli, etc.), Steklov, etc., etc.</p>
  <p>Explicar a las masas que los Soviets de diputados obreros son la <em>&uacute;nica</em> forma <em>posible</em>
  de gobierno revolucionario y que, por ello, mientras <em>este</em> Gobierno se someta a la
  influencia de la burgues&iacute;a, nuestra misi&oacute;n s&oacute;lo puede consistir en <em>explicar</em>
  los errores de su t&aacute;ctica de un modo paciente, sistem&aacute;tico, tenaz y adaptado
  especialmente a las necesidades pr&aacute;cticas de las masas.</p>
  <p>Mientras estemos en minor&iacute;a, desarrollaremos una labor de cr&iacute;tica y esclarecimiento
  de los errores, propugnando al mismo tiempo, la necesidad de que todo el poder del Estado
  pase a los Soviets de diputados obreros, a fin de que, sobre la base de la experiencia,
  las masas corrijan sus errores.</p>
  <p>5. No una rep&uacute;blica parlamentaria -volver a ella desde los Soviets de diputados
  obreros ser&iacute;a dar un paso atr&aacute;s- sino una rep&uacute;blica de los Soviets de diputados
  obreros, braceros y campesinos en todo el pa&iacute;s, de abajo arriba.</p>
  <p><a name="a1">Supresi&oacute;n</a> de la polic&iacute;a, del ej&eacute;rcito y de la burocracia<a
  href="TPPR17s.html#en1">*</a><small>.</small></p>
  <p>La remuneraci&oacute;n de los funcionarios, todos ellos elegibles y <em>amovibles</em> en
  cualquier momento, no deber&aacute; exceder del salario medio de un obrero calificado.</p>
  <p>6. En el programa agrario, trasladar el centro de gravedad a los Soviets de diputados
  braceros.</p>
  <p>Confiscaci&oacute;n de<em> todas</em> las tierras de los latifundios.</p>
  <p>Nacionalizaci&oacute;n de <em>todas</em> las tierras del pa&iacute;s, de las que dispondr&aacute;n los
  Soviets locales de diputados braceros y campesinos. Creaci&oacute;n de Soviets especiales de
  diputados de los</p>
  <p align="right"><small><strong>p&aacute;g. 123</strong></small></p>
  <p>campesinos pobres. Hacer de cada gran finca (con una extensi&oacute;n de 100 a 300
  deciatinas, seg&uacute;n las condiciones locales y de otro g&eacute;nero y a juicio de las
  instituciones locales) una hacienda modelo bajo el control del Soviet de diputados
  braceros y sobre bases colectivas.</p>
  <p>7. Fusi&oacute;n inmediata de todos los bancos del pa&iacute;s en un Banco Nacional &uacute;nico,
  sometido al control de los Soviets de diputados obreros.</p>
  <p>8. No &quot;implantaci&oacute;n&quot; del socialismo como nuestra tarea <em>inmediata</em>,
  sino pasar &uacute;nicamente a la instauraci&oacute;n inmediata del <em>control</em> de la producci&oacute;n
  social y de la distribuci&oacute;n de los productos por los Soviets de diputados obreros.</p>
  <p>9. Tareas del Partido:</p>
  <blockquote>
    <p>a) celebraci&oacute;n inmediata de un congreso del Partido;</p>
    <p>b) modificaci&oacute;n del Programa del Partido, principalmente:</p>
    <blockquote>
      <p>1) sobre el imperialismo y la guerra imperialista,</p>
      <p>2) <a name="a2">sobre</a> la posici&oacute;n ante el Estado y nuestra reivindicaci&oacute;n de un
      &quot;Estado-Comuna&quot;<a href="TPPR17s.html#en2">**</a>,</p>
      <p>3) reforma del programa m&iacute;nimo, ya anticuado;</p>
    </blockquote>
    <p>c) <a name="a3">cambio</a> de denominaci&oacute;n del Partido<a href="TPPR17s.html#en3">***</a>.</p>
  </blockquote>
  <p>10. Renovaci&oacute;n de la Internacional.</p>
  <p><a name="a4">Iniciativa</a> de constituir una Internacional revolucionaria, una
  Internacional contra los <em>socialchovinistas</em> y contra el &quot;centro&quot;<a
  href="TPPR17s.html#en4">****</a>.</p>
  <p>Para que el lector comprenda por qu&eacute; hube de resaltar de manera especial, como rara
  excepci&oacute;n, el &quot;caso&quot; de opositores de buena fe, le invito a comparar estas
  tesis</p>
  <p><small><strong>p&aacute;g. 124</strong></small></p>
  <p><a name="a74">con</a> la siguiente objeci&oacute;n del se&ntilde;or Goldenberg: Lenin -dice-
  &quot;ha enarbolado la bandera de la guerra civil en el seno de la democracia
  revolucionaria&quot;. (Citado en el peri&oacute;dico <em>Edinstvo</em><small><a href="TPPR17s.html#en74">[74]</a></small>,
  del se&ntilde;or Pl&eacute;janov, n&uacute;m.5.)</p>
  <p>Una perla, &#191;verdad?</p>
  <p>Escribo, leo y machaco: &quot;Dada la indudable buena fe de <em>grandes</em> sectores
  de defensistas revolucionarios de <em>filas</em>..., dado su enga&ntilde;o por la burgues&iacute;a, es
  preciso aclararles su error de un modo <em>singularmente</em> minucioso, <em>paciente</em>
  y perseverante...&quot;</p>
  <p>Y esos se&ntilde;ores de la burgues&iacute;a, que se llaman socialdem&oacute;cratas, que <em>no</em>
  pertenecen ni a los <em>grandes</em> sectores ni a los defensistas revolucionarios de <em>filas</em>,
  tienen la osad&iacute;a de reproducir sin escr&uacute;pulos mis opiniones, interpret&aacute;ndolas as&iacute;:
  &quot;ha enarbolado (!) la bandera (!) de la guerra civil&quot; (&#161;ni en las tesis ni en
  el informe se habla de ella para nada!) &quot;en el seno (!!) de la democracia
  revolucionaria...&quot;</p>
  <p>&#191;<a name="a75">Qu&eacute;</a> significa eso? &#191;En qu&eacute; se distingue de una incitaci&oacute;n al
  pogromo?, &#191;en qu&eacute; se diferencia de <em>R&uacute;sskaya Volia</em><small><a href="TPPR17s.html#en75">[75]</a></small>?</p>
  <p>Escribo, leo y machaco: &quot;Los Soviets de diputados obreros son la <em>&uacute;nica</em>
  forma <em>posible</em> de gobierno revolucionario y, por ello, nuestra misi&oacute;n s&oacute;lo puede
  consistir en <em>explicar</em> los errores de su t&aacute;ctica de un modo paciente,
  sistem&aacute;tico, tenaz y adaptado especialmente a las necesidades pr&aacute;cticas de las
  masas...&quot;</p>
  <p>Pero cierta clase de opositores exponen mis puntos de vista &#161;&#161;como un llamamiento a
  la &quot;guerra civil en el seno de la democracia revolucionaria&quot;!!</p>
  <p>He atacado al Gobierno Provisional por<em> no</em> se&ntilde;alar un plazo, ni pr&oacute;ximo ni
  remoto, para la convocatoria de la Asamblea Constituyente y limitarse a simples promesas.
  Y he demostrado que <em>sin</em> los Soviets de diputados obreros y soldados no est&aacute;
  garantizada la convocatoria de la Asamblea Constituyente ni es posible su &eacute;xito.</p>
  <p>&#161;&#161;&#161;Y se me imputa que soy contrario a la convocatoria inmediata de la Asamblea
  Constituyente!!!</p>
  <p>Calificar&iacute;a todo eso de expresiones &quot;delirantes&quot; si decenas</p>
  <p align="right"><small><strong>p&aacute;g. 125</strong></small></p>
  <p>de a&ntilde;os de lucha pol&iacute;tica no me hubiesen ense&ntilde;ado a considerar una rara excepci&oacute;n
  la buena fe de los opositores.</p>
  <p>En su peri&oacute;dico, el se&ntilde;or Pl&eacute;janov ha calificado mi discurso de
  &quot;delirante&quot;. &#161;Muy bien, se&ntilde;or Pl&eacute;janov! Pero f&iacute;jese cu&aacute;n torp&oacute;n, inh&aacute;bil
  y poco perspicaz es usted en su pol&eacute;mica. Si me pas&eacute; dos horas delirando, &#191;por qu&eacute;
  aguantaron cientos de oyentes ese &quot;delirio&quot;? &#191;Y para qu&eacute; dedica su peri&oacute;dico
  toda una columna a rese&ntilde;ar un &quot;delirio&quot;? Mal liga eso, se&ntilde;or Pl&eacute;janov, muy
  mal.</p>
  <p><a name="a76">Es mucho</a> m&aacute;s f&aacute;cil, naturalmente, gritar, insultar y vociferar que
  intentar exponer, explicar y recordar <em>c&oacute;mo</em> enjuiciaban Marx y Engels en 1871,
  1872 y 1875 las experiencias de la Comuna de Par&iacute;s<small><a href="TPPR17s.html#en76">[76]</a> </small>y
  qu&eacute; dec&iacute;an acerca del <em>tipo</em> de Estado que necesita el proletariado.</p>
  <p>Por lo visto, el ex marxista se&ntilde;or Pl&eacute;janov no desea recordar el marxismo.</p>
  <p>He citado las palabras de Rosa Luxemburgo, que el 4 de agosto de 1914 denomin&oacute; a la
  socialdemocracia <em>alemana</em> &quot;cad&aacute;ver maloliente&quot;. Y los se&ntilde;ores
  Pl&eacute;janov, Goldenberg y C&iacute;a. se sienten &quot;ofendidos&quot; ... &#191;en nombre de qui&eacute;n?
  &#161;En nombre de los chovinistas <em>alemanes</em>, calificados de chovinistas!</p>
  <p>Los pobres socialchovinistas rusos, socialistas de palabra y chovinistas de hecho, se
  han armado un l&iacute;o.</p>
  <p>&nbsp;</p>

  <p align="center"><strong>NOTAS</strong></p>
  <p><small><small><a name="en1">*</a> </small></small>Es decir, sustituci&oacute;n del ej&eacute;rcito
  regular por el armamento general del pueblo.<small><small><a href="TPPR17s.html#a1">[*]</a></small></small></p>
  <p><a name="en2">**</a> Es decir, de un Estado cuyo prototipo dio la Comuna de Par&iacute;s.<small><small><a
  href="TPPR17s.html#a2">[**]</a></small></small></p>
  <p><a name="en3">***</a> En lugar de &quot;socialdemocracia&quot;, cuyos l&iacute;deres
  oficiales han traicionado al socialismo en el mundo entero, pas&aacute;ndose a la burgues&iacute;a (lo
  mismo los &quot;defensistas&quot; que los vacilantes &quot;kautskianos&quot;), debemos
  denominarnos Partido Comunista.<small><small><a href="TPPR17s.html#a3">[***]</a></small></small></p>
  <p><a name="en4">****</a> En la socialdemocracia internacional se llama &quot;centro&quot;
  a la tendencia que pendula entre los chovinistas (= &quot;defensistas&quot;) y los
  internacionalistas, a saber: Kautsky y C&iacute;a., en Alemania, Longuet y C&iacute;a., en Francia,
  Chje&iacute;dze y C&iacute;a., en Rusia, Turati y C&iacute;a., en Italia, McDonald y C&iacute;a., en Inglaterra,
  etc.<small><small><a href="TPPR17s.html#a4">[****]</a></small></small></p>
  <p><small><small><a name="en73">[73]</a> </small>El art&iacute;culo <em>Las tareas del
  proletariado en la presente revoluci&oacute;n</em>, publicado en el n&uacute;m. 26 de <em>Pravda</em>
  del 7 de abril de 1917, con la firma N. Lenin, contiene sus c&eacute;lebres <em>Tesis de Abril</em>,
  escritas, probablemente, en el tren antes de llegar a Petrogrado.</small></p>
  <p><small>El 4 (17) de abril, Lenin ley&oacute; las tesis en dos reuniones: en la reuni&oacute;n de
  los bolcheviques y en la reuni&oacute;n conjunta de bolcheviques y mencheviques y mencheviques
  delegados a la Conferencia de toda Rusia de los Soviets de diputados obreros y soldados,
  celebrada en el Palacio de T&aacute;urida.</small></p>
  <p><small>Durante los debates, Lenin entreg&oacute; las tesis a unos de los miembros de la
  Redacci&oacute;n de <em>Pravda</em>, haciendo&nbsp; hincapi&eacute; en que fueran publicadas al d&iacute;a
  siguiente e &iacute;ntegramente. Pero, debido a desperfectos en los equipos de la imprenta, no
  pudo hacerse as&iacute; y las tesis no se publicaron el 5, sino el 7 de abril, habiendo hecho la
  Redacci&oacute;n de <em>Pravda</em> una advertencia sobre ello a sus lectores en el n&uacute;m. 25,
  del 6 de abril. <small><a href="TPPR17s.html#a73">[120]</a></small></small></p>
  <p><small><small><a name="en74">[74]</a> </small><em>Edinstvo</em> (Unidad): peri&oacute;dico,
  &oacute;rgano del grupo de extrema derecha de los mencheviques defensistas encabezado por
  Plej&aacute;nov. Se public&oacute; en Petrogrado, apareciendo en mayo y junio de 1914. De marzo a
  noviembre de 1917 fue diario. Desde diciembre de 1917 hasta enero de 1918 se edit&oacute; con el
  t&iacute;tulo de <em>Nashe Edinstvo</em> (Nuestra Unidad). <em>Edinstvo</em> propugn&oacute; el apoyo
  al Gobierno Provisional, la coalici&oacute;n con la burgues&iacute;a y un &quot;poder fuerte&quot; y
  combati&oacute; a los bolcheviques, recurriendo con frecuencia a los m&eacute;todos de la prensa
  trivial. Acogi&oacute; con hostilidad la Revoluci&oacute;n de Octubre y el establecimiento del Poder
  sovi&eacute;tico. <small><a href="TPPR17s.html#a74">[124]</a></small></small></p>
  <p><small><small><a name="en75">[75] </a></small><em>R&uacute;sskaya Volia</em> (La Libertad
  Rusa): diario burgu&eacute;s fundado por el ministro zarista del Interior A. D. Protop&oacute;pov y
  financiado por los grandes bancos. Se public&oacute; en Petrogrado desde diciembre de 1916.
  Despu&eacute;s de la Revoluci&oacute;n Democr&aacute;tica Burguesa de febrero sostuvo una campa&ntilde;a de
  difamaci&oacute;n contra los bolcheviques. El 25 de octubre (7 de noviembre) de 1917 fue
  clausurado por el Comit&eacute; Militar Revolucionario adjunto al Soviet de Petrogrado. <small><a href="TPPR17s.html#a75">[124]</a></small></small></p>
  <p><small><small><a name="en76">[76]</a></small> V&eacute;ase C. Marx y F. Engels. <em><A HREF="../M&amp;E(SP)/CM47s.html">Manifiesto
  del Partido Comunista.</A> Prefacio a la edici&oacute;n alemana de 1872</em>; C. Marx. <em><A HREF="../M&amp;E(SP)/CWF71s.html">La guerra
  civil en Francia.</A> Manifiesto del Consejo General de la Asociaci&oacute;n Internacional de los
  Trabajadores, <A HREF="../M&amp;E(SP)/CGP75s.html">Cr&iacute;tica del Programa de Gotha</A>; </em>F. Engels, <em>Carta a Bebel, 18-28 de
  marzo de 1875;</em> C. Marx. Cartas a L. Kugelmann del 12 y el 17 de abril de 1871.
<a href="TPPR17s.html#a76"><small>[125]</small></a></small></p>
</blockquote>
</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>