<HTML>
<HEAD>
<TITLE>Sobre el  Estado</TITLE>
</HEAD>
<BODY BGCOLOR="#ffffff" TEXT="#000000">
<P><BR>
<TABLE>
<TR>
<TD WIDTH=60%> 
<CENTER>

<P><H2>V. I. LENIN</H2>
<H1>SOBRE<BR>
EL<BR>
ESTADO</H1>
<H5>(Conferencia pronunciada en<BR>
la Universidad Sverdlov<BR>
del 11 de julio de 1919)</H5>

<P><BR>
<FONT SIZE=-1>EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1974
<BR>
<BR>
Primera edici&oacute;n 1974<BR>
</FONT></CENTER> 

<TD WIDTH=40%>
<RIGHT>
<!--IMG SRC="L20(spkg.215x294).GIF" HEIGHT="294" WIDTH="215"-->
<!--IMG SRC="L20(spkg.215x288).GIF" HEIGHT="288" WIDTH="215"-->
<IMG SRC="L20(spkg.213x286).GIF" HEIGHT="286" WIDTH="213">
<!--IMG SRC="L17(216x238).GIF" HEIGHT="238" WIDTH="216"-->

</TR>
</TABLE>

<CENTER>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Preparado &copy para el Internet por David J. Romagnolo, 
<A HREF="mailto:djr@marx2mao.org">djr@marx2mao.org</I></A> (Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P>
<I>
                                               NOTA DEL EDITOR
</I>
</CENTER>
<UL><FONT SIZE=-1>
La presente es una versi&oacute;n realizada sobre la base de di versas ediciones en lengua castellana, y confrontada con el original ruso, tal como aparece en las <I>Obras Completas</I> de Lenin (4a edici&oacute;n).
</FONT>
</UL>
<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<P><BR>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 1</B></FONT><P>
<P><BR>&nbsp;<BR>
<A NAME="p1">
<CENTER><B><FONT SIZE=+1>
                                               SOBRE EL ESTADO</FONT></B><SUP><FONT SIZE=-2>[<A HREF="TS19s.html#en1">1</A>]</FONT></SUP>
</CENTER><BR><BR>
<P>&nbsp &nbsp
  Camaradas, el tema de la charla de hoy, de acuerdo con el plan trazado por ustedes que me ha sido comunicado, es el Estado. Ignoro hasta qu&eacute; punto est&aacute;n ustedes al tanto de este tema. Si no me equivoco, sus cursos acaban de iniciarse, y por primera vez abordar&aacute;n sistem&aacute;ticamente este tema. De ser as&iacute;, puede muy bien ocurrir que en la primera conferencia sobre este tema tan dif&iacute;cil yo no consiga que mi exposici&oacute;n sea suficientemente clara y comprensible para muchos de mis oyentes. En tal caso, les ruego que no se preocupen, porque el problema del Estado es uno de los m&aacute;s complicados y dif&iacute;ciles, tal vez aquel en el que m&aacute;s confusi&oacute;n sembraron los eruditos, escritores y fil&oacute;sofos burgueses. No cabe esperar, por lo tanto, que se pueda llegar a una comprensi&oacute;n profunda del tema con una breve charla, en una sola sesi&oacute;n. Despu&eacute;s de la primera charla sobre este tema, deber&aacute;n tomar nota de los pasajes que no hayan entendido o que no les resulten claros, para volver sobre ellos dos, tres y cuatro veces, a fin de que m&aacute;s tarde se pueda completar y aclarar lo que no hayan entendido, tanto mediante la lectura como mediante diversas charlas y conferencias. Espero que podremos volver a reunirnos y que podremos entonces intercambiar opiniones sobre todos los puntos complementarios y ver qu&eacute; es lo que ha quedado m&aacute;s oscuro. Espero tambien, que ademas de las charlas y conferen-

<P><FONT SIZE=-2><B>p&aacute;g. 2</B></FONT><P>

cias dedicar&aacute;n alg&uacute;n tiempo a leer, por lo menos, algunas de las obras m&aacute;s importantes de Marx y Engels. No cabe duda de que estas obras, las m&aacute;s importantes, han de encontrarse en la lista de libros recomendados y en los manuales que est&aacute;n disponibles en la biblioteca de ustedes para los estudiantes, de la escuela del Soviet y del partido; y aunque, una vez m&aacute;s, algunos de ustedes se sientan al principio, desanimados por la dificultad de la exposici&oacute;n, vuelvo a advertirles que no deben preocuparse por ello; lo que no resulta claro a la primera lectura, ser&aacute; claro a la segunda lectura, o cuando posteriormente enfoquen el problema desde otro &aacute;ngulo algo diferente. Porque, lo repito una vez m&aacute;s, el problema es tan complejo y ha sido tan embrollado por los eruditos y escritores burgueses, que quien desee estudiarlo seriamente y llegar a dominarlo por cuenta propia, debe abordarlo varias veces, volver sobre &eacute;l una y otra vez y considerarlo desde varios angulos, para poder llegar a una comprensi&oacute;n clara y definida de &eacute;l. Porque es un problema tan fundamental, tan b&aacute;sico en toda pol&iacute;tica y porque, no s&oacute;lo en tiempos tan turbulentos y revolucionarios como los que vivimos, sino incluso en los m&aacute;s pac&iacute;ficos, se encontrar&aacute;n con &eacute;l todos los d&iacute;as en cualquier peri&oacute;dico, a prop&oacute;sito de cualquier asunto econ&oacute;mico o pol&iacute;tico, ser&aacute; tanto m&aacute;s f&aacute;cil volver sobre &eacute;l. Todos los d&iacute;as, por uno u otro motivo, volver&aacute;n ustedes a la pregunta: &#191;que es el Estado, cu&aacute;l es su naturaleza, cu&aacute;l es su significaci&oacute;n y cu&aacute;l es la actitud de nuestro partido, el partido que lucha por el derrocamiento del capitalismo, el partido comunista, cu&aacute;l es su actitud hacia el Estado? Y lo m&aacute;s importante es que, como resultado de las lecturas que realicen, como resultado de las charlas y conferencias que escuchen sobre el Estado, adquirir&aacute;n la capacidad de enfocar este problema por s&iacute; mismos, ya que se enfrentar&aacute;n con &eacute;l en los m&aacute;s diversos motivos, en relaci&oacute;n con 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 3</B></FONT><P>

las cuestiones m&aacute;s triviales, en los contextos m&aacute;s inesperados, y en discusiones y debates con adversarios. Y s&oacute;lo cuando aprendan a orientarse por s&iacute; mismos en este problema s&oacute;lo entonces podr&aacute;n considerarse lo bastante firmes en sus convicciones y capaces para defenderlas con &eacute;xito contra cualquiera y en cualquier momento. 

<P>&nbsp &nbsp
   Luego de estas breves consideraciones, pasar&eacute; a tratar el problema en s&iacute;: qu&eacute; es el Estado, c&oacute;mo surgi&oacute; y fundamentalmente, cu&aacute;l debe ser la actitud hacia el Estado del partido de la clase obrera, que lucha por el total derrocamiento del capitalismo, el partido de los comunistas. 

<P>&nbsp &nbsp
   Ya he dicho que dif&iacute;cilmente se encontrar&aacute; otro problema en que deliberada e inconcientemente, hayan sembrado tanta confusion los representantes de la ciencia, la filosof&iacute;a, la jurisprudencia, la economi&aacute; pol&iacute;tica y el periodismo burgueses como en el problema del Estado. Todav&iacute;a hoy es confundido muy a menudo con problemas religiosos; no s&oacute;lo por los representantes de doctrinas religiosas (es completamente natural esperarlo de ellos), sino incluso personas que se consideran libres de prejuicios religiosos confunden muy a menudo la cuesti&oacute;n especifica del Estado con problemas religiosos y tratan de elaborar una doctrina -- con frecuencia muy compleja, con un enfoque y una argumentaci&oacute;n ideol&oacute;gicos y filos&oacute;ficos -- que pretende que el Estado es algo divino, algo sobrenatural, cierta fuerza, en virtud de la cual ha vivido la humanidad, que confiere, o puede conferir a los hombres, o que contiene en s&iacute; algo que no es propio del hombre, sino que le es dado de fuera: una fuerza de origen divino. Y hay que decir que esta doctrina est&aacute; tan estrechamente vinculada a los intereses de las clases explotadoras -- de los terratenientes y los capitalistas --,  sirve tan bien sus intereses, impregn&oacute; tan profundamente todas las costumbres, las concepciones, la 

<P><FONT SIZE=-2><B>p&aacute;g. 4</B></FONT><P>

ciencia de los se&ntilde;ores representantes de la burgues&iacute;a, que se encontrar&aacute;n ustedes con vestigios de ella a cada paso, incluso en la concepci&oacute;n del Estado que tienen los mencheviques y eseristas, quienes rechazan indignados la idea de que se hallan bajo el influjo de prejuicios religiosos y est&aacute;n convencidos de que pueden considerar el Estado con serenidad. Este problema ha sido tan embrollado y complicado porque afecta m&aacute;s que cualquier otro (cediendo lugar a este respecto solo a los fundamentos de la ciencia econ&oacute;mica) los intereses de las clases dominantes. La teor&iacute;a del Estado sirve para justificar los privilegios sociales, la existencia de la explotaci&oacute;n, la existencia del capitalismo, raz&oacute;n por la cual ser&iacute;a el mayor de los errores esperar imparcialidad en este problema, abordarlo en la creencia de que quienes pretenden ser cientificos puedan brindarles a ustedes una concepci&oacute;n puramente cientifica del asunto. Cuando se hayan familiarizado con el problema del Estado, con la doctrina del Estado y con la teor&iacute;a del Estado, y lo hayan profundizado suficientemente, descubrir&aacute;n siempre la lucha entre clases diferentes, una lucha que se refleja o se expresa en un conflicto entre concepciones sobre el Estado, en la apreciaci&oacute;n del papel y de la significaci&oacute;n del Estado. 

<P>&nbsp &nbsp
   Para abordar este problema del modo m&aacute;s cientifico, hay que echar, por lo menos, una r&aacute;pida mirada a la historia del Estado, a su surgimiento y evoluci&oacute;n. Lo m&aacute;s seguro, cuando se trata de un problema de ciencia social, y lo m&aacute;s necesario para adquirir realmente el h&aacute;bito de enfocar este problema en forma correcta, sin perdernos en un cumulo de detalles o en la inmensa variedad de opiniones contradictorias; lo m&aacute;s importante para abordar el problema cientificamente, es no olvidar el nexo hist&oacute;rico fundamental, analizar cada problema desde el punto de vista de c&oacute;mo surgi&oacute; en la historia el fen&oacute;meno dado y cu&aacute;les fueron las principales etapas de su desarrollo 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 5</B></FONT><P>

y, desde el punto de vista de su desarrollo, examinar en qu&eacute; se ha convertido hoy. 

<P>&nbsp &nbsp
   Espero que al estudiar este problema del Estado se familia rizar&aacute;n con la obra de Engels <I>El origen de la familia</I>, <I>la propiedad privada y el Estado.</I> Se trata de una de las obras fundamentales del socialismo moderno, cada una de cuyas frases puede aceptarse con plena confianza, en la seguridad de que no ha sido escrita al azar, sino que se basa en una abundante documentaci&oacute;n hist&oacute;rica y pol&iacute;tica. Sin duda, no todas las partes de esta obra est&aacute;n expuestas en forma igualmente accesible y comprensible; algunas de ellas suponen un lector que ya posea ciertos conocimientos de historia y de econom&iacute;a. Pero vuelvo a repetirles que no deben preocuparse si al leer esta obra no la entienden inmediatamente. Esto le sucede a casi todo el mundo. Pero reley&eacute;ndola m&aacute;s tarde, cuando est&eacute;n interesados en el problema, lograr&aacute;n entenderla en su mayor parte, si no en su totalidad. Cito este libro de Engels porque en el se hace un enfoque correcto del problema en el sentido mencionado. Comienza con un esbozo hist&oacute;rico de los or&iacute;genes del Estado. 

<P>&nbsp &nbsp
   Para tratar debidamente este problema, lo mismo que cualquier otro -- por ejemplo el de los or&iacute;genes del capitalismo, la explotaci&oacute;n del hombre por el hombre, el del socialismo, c&oacute;mo surgi&oacute; el socialismo, qu&eacute; condiciones lo engendraron --,  cualquiera de estos problemas s&oacute;lo puede ser enfocado con seguridad y confianza si se echa una mirada a la historia de su desarrollo en conjunto. En relaci&oacute;n con este problema hay que tener presente, ante todo, que no siempre existi&oacute; el Estado. Hubo un tiempo en que no hab&iacute;a Estado. Este aparece en el lugar y momento en que surge la divisi&oacute;n de la sociedad en clases, cuando aparecen los explotadores y los explotados. 

<P><FONT SIZE=-2><B>p&aacute;g. 6</B></FONT><P>

<P>&nbsp &nbsp
   Antes de que surgiera la primera forma de explotaci&oacute;n del hombre por el hombre, la primera forma de la divisi&oacute;n en clases -- propietarios de esdavos y esclavos --, existi&aacute; la familia patriarcal o, como a veces se la llama, la familia del <I>clan</I> (clan: gens; en ese entonces viv&iacute;an juntas las personas de un mismo linaje u origen). En la vida de muchos pueblos primitivos subsisten huellas muy definidas de aquellos tiempos primitivos, y si se toma cualquier obra sobre la cultura primitiva, se tropezar&aacute; con descripciones, indicaciones y reminiscencias m&aacute;s o menos precisas del hecho de que hubo una &eacute;poca m&aacute;s o menos similar a un comunismo primitivo, en la que a&uacute;n no existi&aacute; la divisi&oacute;n de la sociedad en esclavistas y esclavos. En esa &eacute;poca no existi&aacute; el Estado, no hab&iacute;a ning&oacute;n aparato especial para el empleo sistem&aacute;tico de la fuerza y el sometimiento del pueblo por la fuerza. Ese aparato es lo que se llama Estado. 

<P>&nbsp &nbsp
   En la sociedad primitiva, cuando la gente viv&iacute;a en peque&ntilde;os grupos familiares y a&uacute;n se hallaba en las etapas m&aacute;s bajas del desarrollo, en condiciones cercanas al salvajismo -- &eacute;poca separada por varios miles de a&ntilde;os de la moderna sociedad humana civilizada --, no se observan a&uacute;n indicios de la existencia del Estado. Nos encontramos con el predominio de la costumbre, la autoridad, el respeto, el poder de que gozaban los ancianos del clan; nos encontramos con que a veces este poder era reconocido a las mujeres -- la posici&oacute;n de las mujeres, entonces, no se parec&iacute;a a la de opresi&oacute;n y falta de dere chos de las mujeres de hoy --, pero en ninguna parte encontramos una <I>categor&iacute;a</I> especial de individuos diferenciados que gobiernen a los otros y que, en aras y con el fin de gobernar, dispongan sistem&aacute;tica y permanentemente de cierto aparato de coerci&oacute;n, de un aparato de violencia, tal como el que representan actualmente, como todos saben, los grupos especiales de hombres armados, las c&aacute;rceles y dem&aacute;s medios para someter 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 7</B></FONT><P>

por la fuerza la voluntad de otros, todo lo que constituye la esencia del Estado. 

<P>&nbsp &nbsp
   Si dejamos de lado las llamadas doctrinas religiosas, las sutilezas, los argumentos filos&oacute;ficos y las diversas opiniones erigidas por los eruditos burgueses, y procuramos llegar a la verdadera esencia del asunto, veremos que el Estado es en realidad un aparato de gobierno, separado de la sociedad humana. Cuando aparece un grupo especial de hombres de esta clase, dedicados exclusivamente a gobernar y que para gobernar necesitan de un aparato especial de coerci&oacute;n para someter la voluntad de otros por la fuerza -- c&aacute;rceles, grupos especiales de hombres, ej&eacute;rcitos, etc. --, es cuando aparece el Estado. 

<P>&nbsp &nbsp
   Pero hubo un tiempo en que no existi&aacute; el Estado, en que los v&iacute;nculos generales, la sociedad misma, la disciplina y organizaci&oacute;n del trabajo se mantenian por la fuerza de la costumbre y la tradici&oacute;n, por la autoridad y el respeto de que gozaban los ancianos del clan o las mujeres -- quienes en aquellos tiempos, no s&oacute;lo gozaban de una posici&oacute;n social igual a la de los hombres, sino que, no pocas veces, gozaban incluso de una posici&oacute;n social superior --, y en que no hab&iacute;a una categor&iacute;a especial de personas que se especializaban en gobernar. La historia demuestra que el Estado, como aparato especial para la coerci&oacute;n de los hombres, surge solamente donde y cuando aparece la divisi&oacute;n de la sociedad en clases, o sea, la divisi&oacute;n en grupos de personas, algunas de las cuales se apropian permanentemente del trabajo ajeno, donde unos explotan a otros. 

<P>&nbsp &nbsp
   Y esta divisi&oacute;n de la sociedad en clases, a trav&eacute;s de la historia, es lo que debemos tener siempre presente con toda claridad, como un hecho fundamental. El desarrollo de todas las sociedades humanas a lo largo de miles de a&ntilde;os, en todos los pa&iacute;ses sin excepci&oacute;n, nos revela una sujeci&oacute;n general a leyes, 

<P><FONT SIZE=-2><B>p&aacute;g. 8</B></FONT><P>

una regularidad y consecuencia; de modo que tenemos, primero, una sociedad sin clases, la sociedad originaria, patriarcal, primitiva, en la que no exist&iacute;an arist&oacute;cratas; luego una sociedad basada en la esclavitud, una sociedad esclavista. Toda la Europa moderna y civilizada pas&oacute; por esa etapa: la esclavitud rein&oacute; soberana hace dos mil a&ntilde;os. Por esa etapa pas&oacute; tambi&eacute;n la gran mayor&iacute;a de los pueblos de otros lugares del mundo. Todav&iacute;a hoy se conservan rastros de la esclavitud entre los pueblos menos desarrollados; en Africa, por ejemplo, persiste todav&iacute;a en la actualidad la institucion de la esclavitud. La divisi&oacute;n en propietarios de esclavos y esclavos fue la primera divisi&oacute;n de clases importante. El primer grupo no s&oacute;lo pose&iacute;a todos los medios de producci&oacute;n -- la tierra y las herramientas, por muy primitivas que fueran en aquellos tiempos --, sino que pose&iacute;a tambi&eacute;n los hombres. Este grupo era conocido como el de los propietarios de esclavos, mientras que los que trabajaban y suministraban trabajo a otros eran conocidos como esclavos. 

<P>&nbsp &nbsp
   Esta forma fue seguida en la historia por otra: el feudalismo. En la gran mayor&iacute;a de los pa&iacute;ses, la esclavitud, en el curso de su desarrollo, evolucion&oacute; hacia la servidumbre. La divisi&oacute;n fundamental de la sociedad era: los terratenientes propietarios de siervos, y los campesinos siervos. Cambi&oacute; la forma de las relaciones entre los hombres. Los poseedores de esclavos con sideraban a los esclavos como su propiedad; la ley confirmaba este concepto y consideraba al esclavo como un objeto que pertenec&iacute;a &iacute;ntegramente al propietario de esclavos. Por lo que se refiere al campesino siervo, subsist&iacute;a la opresi&oacute;n de clase y la dependencia, pero no se consideraba que los campesinos fueran un objeto de propiedad del terrateniente propietario de siervos; &eacute;ste s&oacute;lo teni&iacute;a derecho a apropiarse de su trabajo, a obligarlos a ejecutar ciertos servicios. En la practica, como todos ustedes saben, la servidumbre, sobre todo en Rusia, donde 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 9</B></FONT><P>

subsist&iacute;o durante m&aacute;s tiempo y revist&iacute;o las formas m&aacute;s brutales, no se diferenciaba en nada de la esclavitud. 

<P>&nbsp &nbsp
   M&aacute;s tarde, con el desarrollo del comercio, la aparici&oacute;n del mercado mundial y el desarrollo de la circulaci&oacute;n monetaria, dentro de la sociedad feudal surgi&oacute; una nueva clase, la clase capitalista. De la mercanc&iacute;a, el intercambio de mercanc&iacute;as y la aparici&oacute;n del poder del dinero, surgi&oacute; el poder del capital. Durante el siglo XVIII, o mejor dicho desde fines del siglo XVIII y durante el siglo XIX, estallaron revoluciones en todo el mundo. El feudalismo fue abolido en todos los pa&iacute;ses de Europa Occidental. Rusia fue el &uacute;ltimo pa&iacute;s donde ocurri&oacute; esto. En 1861 se produjo tambi&eacute;n en Rusia un cambio radical; como consecuencia de ello, una forma de sociedad fue remplazada por otra: el feudalismo fue remplazado por el capitalismo, bajo el cual sigui&oacute; existiendo la divisi&oacute;n en clases, as&iacute; como diversas huellas y supervivencias del r&eacute;gimen de ser vidumbre, pero fundamentalmente la divisi&oacute;n en clases asumi&oacute; una forma diferente.

<P>&nbsp &nbsp
   Los due&ntilde;os del capital, los due&ntilde;os de la tierra y los due&ntilde;os de las f&aacute;bricas constitu&iacute;an y siguen constituyendo, en todos los pa&iacute;ses capitalistas, una insignificante minoria de la poblaci&oacute;n, que gobierna totalmente el trabajo de todo el pueblo, y, por consiguiente, gobierna, oprime y explota a toda la masa de trabajadores, la mayor&iacute;a de los cuales son proletarios, trabajadores asalariados, que se ganan la vida en el proceso de producci&oacute;n, s&oacute;lo vendiendo su mano de obra, su fuerza de trabajo. Con el paso al capitalismo, los campesinos, que hab&iacute;an sido divididos y oprimidos bajo el feudalismo, se convirtieron, en parte (la mayor&iacute;a) en proletarios, y en parte (la minor&iacute;a) en campesinos ricos, quienes a su vez contrataron trabajadores y constituyeron la burguesia rural. 

<P><FONT SIZE=-2><B>p&aacute;g. 10</B></FONT><P>

<P>&nbsp &nbsp
  Este hecho fundamental -- el paso de la sociedad, de las formas primitivas de esclavitud al feudalismo, y por &uacute;ltimo al capitalismo -- es el que deben ustedes tener siempre presente, ya que s&oacute;lo recordando este hecho fundamental, encuadrando todas las doctrinas pol&iacute;ticas en este marco fundamental, estar&aacute;n en condiciones de valorar debidamente esas doctrinas y comprender qu&eacute; se proponen. Pues cada uno de estos grandes periodos de la historia de la humanidad -- el esclavista, el feudal y el capitalista -- abarca decenas y centenares de siglos, y presenta una cantidad tal de formas pol&iacute;ticas, una variedad tal de doctrinas pol&iacute;ticas, opiniones y revoluciones, que s&oacute;lo podremos llegar a comprender esta enorme diversidad y esta inmensa variedad -- especialmente en relaci&oacute;n con las doctrinas pol&iacute;ticas, filos&oacute;ficas y otras de los eruditos y pol&iacute;ticos burgueses --, si sabemos aferrarnos firmemente, como a un hilo orientador fundamental, a esta divisi&oacute;n de la sociedad en clases, a esos cambios de las formas de la dominaci&oacute;n de clases, y si analizamos, desde este punto de vista, todos los problemas sociales -- econ&oacute;micos, pol&iacute;ticos, espirituales, religiosos, etc. 

<P>&nbsp &nbsp
   Si ustedes consideran el Estado desde el punto de vista de esta divisi&oacute;n fundamental, ver&aacute;n que antes de la divisi&oacute;n de la sociedad en clases, como ya lo he dicho, no exist&iacute;a ning&uacute;n Estado. Pero cuando surge y se afianza la divisi&oacute;n de la sociedad en clases, cuando surge la sociedad de clases, tambi&eacute;n surge y se afianza el Estado. La historia de la humanidad conoce decenas y cientos de paises que han pasado o est&aacute;n pasando en la actualidad por la esclavitud, el feudalismo y el capitalismo. En cada uno de ellos, pese a los enormes cambios hist&oacute;ricos que han tenido lugar, pese a todas las vicisitudes pol&iacute;ticas y a todas las revoluciones relacionadas con este desarrollo de la humanidad y con la transici&oacute;n de la esclavitud al capitalismo, pasando por el feudalismo, y hasta llegar a la 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 11</B></FONT><P>

actual lucha mundial contra el capitalismo, ustedes percibir&aacute;n siempre el surgimiento del Estado. Este ha sido siempre determinado aparato al margen de la sociedad y consistente en un grupo de personas dedicadas exclusiva o casi exclusivamente o principalmente a gobernar. Los hombres se dividen en gobernados y en especialistas en gobernar, que se colocan por encima de la sociedad y son llamados gobernantes, representantes del Estado. Este aparato, este grupo de personas que gobiernan a otros, se apodera siempre de ciertos medios de coerci&oacute;n, de violencia f&iacute;sica, ya sea que esta violencia sobre los hombres se exprese en la maza primitiva o en tipos m&aacute;s perfeccionados de armas, en la &eacute;poca de la esclavitud, o en las armas de fuego inventadas en la Edad Media o, por &uacute;ltimo, en las armas modernas, que en el siglo XX son verdaderas maravillas de la t&eacute;cnica y se basan &iacute;ntegramente en los &uacute;ltimos lo gros de la tecnolog&iacute;a moderna. Los m&eacute;todos de violencia cambiaron, pero dondequiera existi&oacute; un Estado, existi&oacute; en cada sociedad, un grupo de personas que gobernaban, mandaban, dominaban, y que, para conservar su poder, dispon&iacute;an de un aparato de coerci&oacute;n f&iacute;sica, de un aparato de violencia, con las armas que correspond&iacute;an al nivel t&eacute;cnico de la &eacute;poca dada. Y s&oacute;lo examinando estos fen&oacute;menos generales, pregunt&aacute;ndonos por qu&eacute; no existi&oacute; ning&uacute;n Estado cuando no hab&iacute;a clases, cuando no hab&iacute;a explotadores y explotados, y por que apareci&oacute; cuando aparecieron las clases; s&oacute;lo as&iacute; encontraremos una respuesta definida a la pregunta de cu&aacute;l es la esencia y la significaci&oacute;n del Estado. 

<P>&nbsp &nbsp
   El Estado es una m&aacute;quina para mantener la dominaci&oacute;n de una clase sobre otra. Cuando no exist&iacute;an clases en la sociedad, cuando, antes de la &eacute;poca de la esclavitud, los hombres trabajaban en condiciones primitivas de mayor igualdad, en condiciones en que la productividad del trabajo era todav&iacute;a muy

<P><FONT SIZE=-2><B>p&aacute;g. 12</B></FONT><P>

baja y cuando el hombre primitivo apenas pod&iacute;a conseguir con dificultad los medios indispensables para la existencia m&aacute;s tosca y primitiva, entonces no surgi&oacute;, ni pod&iacute;a surgir, un grupo especial de hombres separados especialmente para gobernar y dominar al resto de la sociedad. S&oacute;lo cuando apareci&oacute; la primera forma de la divisi&oacute;n de la sociedad en clases, cuando apareci&oacute; la esclavitud, cuando una clase determinada de hombres, al concentrarse en las formas m&aacute;s rudimentarias del trabajo agr&iacute;cola, pudo producir cierto excedente, y cuando este excedente no result&oacute; absolutamente necesario para la m&aacute;s m&iacute;sera existencia del esclavo y pas&oacute; a manos del propietario de esclavos, cuando de este modo qued&oacute; asegurada la existencia de la clase de los propietarios de esclavos, entonces, para que &eacute;sta pudiera afianzarse era necesario que apareciera un Estado. 

<P>&nbsp &nbsp
   Y apareci&oacute; el Estado esclavista, un aparato que dio poder a los propietarios de esclavos y les permiti&oacute; gobernar a los esclavos. La sociedad y el Estado eran entonces mucho m&aacute;s reducidos que en la actualidad, pose&iacute;an medios de comunicaci&oacute;n incomparablemente m&aacute;s rudimentarios; no exist&iacute;an entonces los modernos medios de comunicaci&oacute;n. Las monta&ntilde;as, los r&iacute;os y los mares eran obst&aacute;culos incomparablemente mayores que hoy, y el Estado se form&oacute; dentro de l&iacute;mites geogr&aacute;ficos mucho m&aacute;s estrechos. Un aparato estatal t&eacute;cnicamente d&eacute;bil serv&iacute;a a un Estado confinado dentro de l&iacute;mites relativamente estrechos y con una esfera de acci&oacute;n limitada. Pero, de cualquier modo, exist&iacute;a un aparato que obligaba a los esclavos a permanecer en la esclavitud, que manten&iacute;a a una parte de la sociedad sojuzgada y oprimida por la otra. Es imposible obligar a la mayor parte de la sociedad a trabajar en forma sistem&aacute;tica para la otra parte de la sociedad sin un aparato permanente de coerci&oacute;n. Mientras no existieron cla-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 13</B></FONT><P>

ses, no hubo un aparato de este tipo. Cuando aparecieron las clases, siempre y en todas partes, a medida que la divisi&oacute;n crec&iacute;a y se consolidaba, aparec&iacute;a tambi&eacute;n una instituci&oacute;n especial: el Estado. Las formas de Estado eran en extremo variadas. Ya durante el per&iacute;odo de la esclavitud encontramos diversas formas de Estado en los pa&iacute;ses m&aacute;s adelantados, m&aacute;s cultos y civilizados de la &eacute;poca, por ejemplo en la antigua Grecia y en la antigua Roma, que se basaban integramente en la esclavitud. Ya hab&iacute;a surgido en aquel tiempo una diferencia entre monarqu&iacute;a y rep&uacute;blica, entre aristocracia y democracia. La monarqu&iacute;a es el poder de una sola persona, la rep&uacute;blica es la ausencia de autoridades no elegidas; la aristocracia es el poder de una minor&iacute;a relativamente peque&ntilde;a, la democracia el poder del pueblo (democracia en griego, significa literalmente poder del pueblo). Todas estas diferencias sur gieron en la &eacute;poca de la esclavitud. A pesar de estas diferencias, el Estado de la epoca esclavista era un Estado esclavista, ya se tratara de una monarqu&iacute;a o de una rep&uacute;blica, aristocr&aacute;tica o democr&aacute;tica. 

<P>&nbsp &nbsp
   En todos los cursos de historia de la antig&uumledad, al escuchar la conferencia sobre este tema, les hablar&aacute;n de la lucha librada entre los Estados mon&aacute;rquicos y los republicanos. Pero el hecho fundamental es que los esclavos no eran considerados seres humanos; no s&oacute;lo no se los consideraba ciudadanos, sino que ni siquiera se los consideraba seres humanos. El derecho romano los consideraba como bienes. La ley sobre el homicidio, para no mencionar otras leyes de protecci&oacute;n de la persona, no amparaba a los esclavos. Defendia s&oacute;lo a los propietarios de esclavos, los &uacute;nicos que eran reconocidos como ciudadanos con plenos derechos. Lo mismo daba que gobernara una monarqu&iacute;a o una rep&uacute;blica: tanto una como otra eran una rep&uacute;blica de los propietarios de esclavos o una mo-

<P><FONT SIZE=-2><B>p&aacute;g. 14</B></FONT><P>

narquia de los propietarios de esclavos. Estos gozaban de todos los derechos, mientras que los esclavos, ante la ley, eran bienes; y contra el esclavo no s&oacute;lo pod&iacute;a perpetrarse cualquier tipo de violencia, sino que incluso matar a un esclavo no era considerado delito. Las rep&uacute;blicas esclavistas difer&iacute;an en su organizaci&oacute;n interna: hab&iacute;a rep&uacute;blicas aristocr&aacute;ticas y rep&uacute;blicas democr&aacute;ticas. En la rep&uacute;blica aristocr&aacute;tica participaba en las elecciones un reducido n&uacute;mero de privilegiados; en la republica democr&aacute;tica participaban todos, pero siempre todos los propietarios de esclavos, todos, menos los esclavos. Debe tenerse en cuenta este hecho fundamental, pues arroja m&aacute;s luz que ning&uacute;n otro sobre el problema del Estado, y pone claramente de manifiesto la naturaleza del Estado. 

<P>&nbsp &nbsp
   El Estado es una m&aacute;quina para que una clase reprima a otra, una m&aacute;quina para el sometimiento a una clase de otras clases, subordinadas. Esta m&aacute;quina puede presentar diversas formas. El Estado esclavista pod&iacute;a ser una monarqu&iacute;a, una rep&uacute;blica aristocr&aacute;tica e incluso una rep&uacute;blica democr&aacute;tica. En realidad, las formas de gobierno variaban extraordinariamente, pero su esencia era siempre la misma: los esclavos no gozaban de ning&uacute;n derecho y seguian siendo una clase oprimida; no se los consideraba seres humanos. Nos encontramos con lo mismo en el Estado feudal. 

<P>&nbsp &nbsp
   El cambio en la forma de explotaci&oacute;n trasform&oacute; el Estado esclavista en Estado feudal. Esto tuvo una enorme importancia. En la sociedad esclavista, el esclavo no gozaba de ning&uacute;n derecho y no era considerado un ser humano; en la sociedad feudal, el campesino se hallaba sujeto a la tierra. El principal rasgo de la servidumbre era que a los campesinos (y en aquel tiempo los campesinos constitu&iacute;an la mayor&iacute;a, pues la poblaci&oacute;n urbana era todav&iacute;a muy poco desarrollada) se los consideraba sujetos a la tierra: de ah&iacute; se deriva este concep-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 15</B></FONT><P>

to mismo -- la servidumbre. El campesino pod&iacute;a trabajar cierto n&uacute;mero de d&iacute;as para si mismo en la parcela que le asignaba el se&ntilde;or feudal; los dem&aacute;s d&iacute;as el campesino siervo trabajaba para su se&ntilde;or. Subsist&iacute;a la esencia de la sociedad de clases: la sociedad se basaba en la explotaci&oacute;n de clase. S&oacute;lo los propietarios de la tierra gozaban de plenos derechos; los campesinos no ten&iacute;an ning&uacute;n derecho. En la pr&aacute;ctica su situaci&oacute;n no difer&iacute;a mucho de la situaci&oacute;n de los esclavos en el Estado esclavista. Sin embargo, se hab&iacute;a abierto un camino m&aacute;s amplio para su emancipaci&oacute;n, para la emancipaci&oacute;n de los campesinos, ya que el campesino siervo no era considerado propiedad directa del se&ntilde;or feudal. Pod&iacute;a trabajar una parte de su tiempo en su propia parcela; pod&iacute;a, por as&iacute; decirlo, ser, hasta cierto punto, due&ntilde;o de s&iacute; mismo; y al ampliarse las posibilidades de desarrollo del intercambio y de las relaciones comerciales, el sistema feudal se fue desintegrando progresivamente y se fueron ampliando progresivamente las posibilidades de emancipaci&oacute;n del campesinado. La sociedad feudal fue siempre m&aacute;s compleja que la sociedad esclavista. Hab&iacute;a un importante factor de desarrollo del comercio y la industria, cosa que, incluso en esa &eacute;poca, condujo al capitalismo. El feudalismo predominaba en la Edad Media. Y tambi&eacute;n aqu&iacute; difer&iacute;an las formas del Estado; tambi&eacute;n aqu&iacute; encontramos la monarqu&iacute;a y la rep&uacute;blica, aunque esta &uacute;ltima se manifestaba mucho m&aacute;s d&eacute;bilmente. Pero siempre se consideraba al se&ntilde;or feudal como el &uacute;nico gobernante. Los campesinos siervos ca rec&iacute;an totalmente de derechos pol&iacute;ticos. 

<P>&nbsp &nbsp
   Ni bajo la esclavitud ni bajo el feudalismo pod&iacute;a una reducida minor&iacute;a de personas dominar a la enorme mayor&iacute;a sin recurrir a la coerci&oacute;n. La historia est&aacute; llena de constantes intentos de las clases oprimidas por librarse de la opresi&oacute;n. La historia de la esclavitud nos habla de guerras de emancipaci&oacute;n 

<P><FONT SIZE=-2><B>p&aacute;g. 16</B></FONT><P>

de los esclavos que duraron d&eacute;cadas enteras. El nombre de "espartaquistas", entre parentesis, que han adoptado ahora los comunistas alemanes -- el &uacute;nico partido aleman que realmente lucha contra el yugo del capitalismo --, lo adoptaron debido a que Espartaco fue el h&eacute;roe m&aacute;s destacado de una de las m&aacute;s grandes sublevaciones de esclavos que tuvo lugar hace unos dos mil a&ntilde;os. Durante varios a&ntilde;os el Imperio romano, que parec&iacute;a omnipotente y que se apoyaba por entero en la esclavitud, sufri&oacute; los golpes y sacudidas de un extenso levantamiento de esclavos, armados y agrupados en un vasto ej&eacute;rcito, bajo la direcci&oacute;n de Espartaco. Al fin y al cabo fueron derrotados, capturados y torturados por los propietarios de esclavos. Guerras civiles como &eacute;stas jalonan toda la historia de la sociedad de clases. Lo que acabo de se&ntilde;alar es un ejemplo de la m&aacute;s importante de estas guerras civiles en la &eacute;poca de la esclavitud. Del mismo modo, toda la &eacute;poca del feudalismo se halla jalonada por constantes sublevaciones de los campesinos. En Alemania, por ejemplo, en la Edad Media, la lucha entre las dos clases -- terratenientes y siervos -- asumi&oacute; amplias proporciones y se trasform&oacute; en una guerra civil de los campesinos contra los terratenientes. Todos ustedes conocen ejemplos similares de constantes levantamientos de los campesinos contra los terratenientes feudales en Rusia. 

<P>&nbsp &nbsp
   Para mantener su dominaci&oacute;n y asegurar su poder, los se&ntilde;ores feudales necesitaban de un aparato con el cual pudiesen sojuzgar a una enorme cantidad de personas y someterlas a ciertas leyes y normas; y todas esas leyes, en lo fundamental, se reduc&iacute;an a una sola cosa: el mantenimiento del poder de los se&ntilde;ores feudales sobre los campesinos siervos. Tal era el Estado feudal, que en Rusia, por ejemplo, o en los pa&iacute;ses asi&aacute;ticos muy atrasados (en los que a&uacute;n impera el feudalismo) difer&iacute;a en su forma: era una rep&uacute;blica o una monarqu&iacute;a. Cuan-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 17</B></FONT><P>

do el Estado era una monarqu&iacute;a se reconoc&iacute;a el poder de un individuo; cuando era una rep&uacute;blica, en uno u otro grado se reconoc&iacute;a la participaci&oacute;n de representantes electos de la sociedad terrateniente; esto suced&iacute;a en la sociedad feudal. La sociedad feudal representaba una divisi&oacute;n en clases en la que la inmensa mayor&iacute;a -- los campesinos siervos -- estaba totalmente sometida a una insignificante minor&iacute;a, a los terratenientes, due&ntilde;os de la tierra. 

<P>&nbsp &nbsp
   El desarrollo del comercio, el desarrollo del intercambio de mercanc&iacute;as, condujeron a la formaci&oacute;n de una nueva clase, la de los capitalistas. El capital se conformo como tal al final de la Edad Media, cuando, despu&eacute;s del descubrimiento de Am&eacute;rica, el comercio mundial adquir&iacute;o un desarrollo enorme, cuando aument&oacute; la cantidad de metales preciosos, cuando la plata y el oro se convirtieron en medios de cambio, cuando la circulaci&oacute;n monetaria permiti&oacute; a ciertos individuos acumular enormes riquezas. La plata y el oro fueron reconocidos como riqueza en todo el mundo. Declin&oacute; el poder econ&oacute;mico de la clase terrateniente y creci&oacute; el poder de la nueva clase, los representantes del capital. La sociedad se reorganiz&oacute; de tal modo, que todos los ciudadanos parec&iacute;an ser iguales, desapareci&oacute; la vieja divisi&oacute;n en propietarios de esclavos y esclavos, y todos los individuos fueron considerados iguales ante la ley, independientemente del capital que poseyeran -- propietarios de tierras o pobres hombres sin m&aacute;s propiedad que su fuerza de trabajo, todos eran iguales ante la ley. La ley protege a todos por igual; protege la propiedad de los que la tienen, contra los ataques de las masas que, al no poseer ninguna propiedad, al no poseer m&aacute;s que su fuerza de trabajo, se empobrecen y arruinan poco a poco y se convierten en proletarios. Tal es la sociedad capitalista. 

<P><FONT SIZE=-2><B>p&aacute;g. 18</B></FONT><P>

<P>&nbsp &nbsp
  No puedo detenerme a analizarlo en detalle. Ya volver&aacute;n ustedes a ello cuando estudien el programa del partido: tendr&aacute;n entonces una descripci&oacute;n de la sociedad capitalista. Esta sociedad fue avanzando contra la servidumbre, contra el viejo r&eacute;gimen feudal, bajo la consigna de la libertad. Pero era la libertad para los propietarios. Y cuando se desintegr&oacute; el feudalismo, cosa que ocurr&iacute;o a fines del siglo XVIII y comienzos del siglo XIX -- en Rusia ocurri&oacute; m&aacute;s tarde que en otros pa&iacute;ses, en 1861 --,  el Estado feudal fue desplazado por el Estado capitalista, que proclama como consigna la libertad para todo el pueblo, que afirma que expresa la voluntad de todo el pueblo y niega ser un Estado de clase. Y en este punto se entabl&oacute; una lucha entre los socialistas, que bregan por la libertad de todo el pueblo, y el Estado capitalista, lucha que condujo hoy a la creaci&oacute;n de la Rep&uacute;blica Socialista Sovi&eacute;tica y que se est&aacute; extendiendo al mundo entero. 

<P>&nbsp &nbsp
   Para comprender la lucha iniciada contra el capital mundial, para entender la esencia del Estado capitalista, debemos recordar que cuando ascendi&oacute; el Estado capitalista contra el Estado feudal, entr&oacute; en la lucha bajo la consigna de la libertad. La abolici&oacute;n del feudalismo signific&oacute; la libertad para los representantes del Estado capitalista y sirvi&oacute; a sus fines, puesto que la servidumbre se derrumbaba y los campesinos ten&iacute;an la posibilidad de poseer en plena propiedad la tierra adquirida por ellos mediante un rescate o, en parte por el pago de un tributo; esto no interesaba al Estado; proteg&iacute;a la propiedad sin importarle su origen, pues el Estado se basaba en la propiedad privada. En todos los Estados civilizados modernos los campesinos se convirtieron en propietarios privados. Incluso cuando el terrateniente ced&iacute;a parte de sus tierras a los campesinos, el Fstado proteg&iacute;a la propiedad privada, resarciendo al terrateniente con una indemnizaci&oacute;n, permiti&eacute;ndole 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 19</B></FONT><P>

obtener dinero por la tierra. El Estado, por as&iacute; decirlo, declaraba que amparar&iacute;a totalmente la propiedad privada y le otorgaba toda clase de apoyo y protecci&oacute;n. El Estado reconoc&iacute;a los derechos de propiedad de todo comerciante, fabricante e industrial. Y esta sociedad, basada en la propiedad privada, en el poder del capital, en la sujeci&oacute;n total de los obreros desposeidos y las masas trabajadoras del campesinado proclamaba que su r&eacute;gimen se basaba en la libertad. Al luchar contra el feudalismo, proclam&oacute; la libertad de propiedad y se sent&iacute;a especialmente orgullosa de que el Estado hubiese dejado de ser, supuestamente, un Estado de clase. 

<P>&nbsp &nbsp
   Con todo, el Estado segu&iacute;a siendo una m&aacute;quina que ayudaba a los capitalistas a mantener sometidos a los campesinos pobres y a la clase obrera, aunque en su apariencia exterior fuese libre. Proclamaba el sufragio universal y, por intermedio de sus defensores, predicadores, eruditos y filos&oacute;fos, que no era un Estado de clase. Incluso ahora, cuando las rep&uacute;blicas socialistas sovi&eacute;ticas han comenzado a combatir el Estado, nos acusan de ser violadores de la libertad y de erigir un Estado basado en la coerci&oacute;n, en la represi&oacute;n de unos por otros, mientras que ellos representan un Estado de todo el pueblo, un Estado democr&aacute;tico. Y este problema, el problema del Estado, es ahora, cuando ha comenzado la revoluci&oacute;n socialista mundial y cuando la revoluci&oacute;n triunfa en algunos pa&iacute;ses, cuando la lucha contra el capital mundial se ha agudizado en extremo, un problema que ha adquirido la mayor importancia y puede decirse que se ha convertido en el problema m&aacute;s candente, en el foco de todos los problemas pol&iacute;ticos y de todas las pol&eacute;micas pol&iacute;ticas del presente. 

<P>&nbsp &nbsp
   Cualquiera sea el partido que tomemos en Rusia o en cualquiera de los pa&iacute;ses m&aacute;s civilizados, vemos que casi todas las pol&eacute;micas, discrepancias y opiniones pol&iacute;ticas giran ahora en 

<P><FONT SIZE=-2><B>p&aacute;g. 20</B></FONT><P>

torno de la concepcion del Estado. &#191;Es el Estado, en un pa&iacute;s capitalista, en una rep&uacute;blica democr&aacute;tica -- especialmente en rep&uacute;blicas como Suiza o Norteam&eacute;rica --,  en las rep&uacute;blicas democr&aacute;ticas m&aacute;s libres, la expresi&oacute;n de la voluntad popular, la resultante de la decisi&oacute;n general del pueblo, la expresi&oacute;n de la voluntad nacional, etc., o el Estado es una m&aacute;quina que permite a los capitalistas de esos pa&iacute;ses conservar su poder sobre la clase obrera y el campesinado? Este es el problema fundamental en torno del cual giran todas las pol&eacute;micas pol&iacute;ticas en el mundo entero. &#191;Qu&eacute; se dice sobre el bolchevismo? La prensa burguesa lanza denuestos contra los bolcheviques. No encontrar&aacute;n un solo peri&oacute;dico que no repita la acusaci&oacute;n en boga de que los bolcheviques violan la soberan&iacute;a del pueblo. Si nuestros mencheviques y eseristas, en su simpleza de espiritu (y quiz&aacute; no sea simpleza, o quiza sea esa simpleza de la que dice el proverbio que es peor que la ruindad) piensan que han inventado y descubierto la acusaci&oacute;n de que los bolcheviques han violado la libertad y la soberan&iacute;a del pueblo, se equivocan en la forma m&aacute;s ridicula. Hoy, todos los periodicos m&aacute;s ricos de los pa&iacute;ses m&aacute;s ricos, que gastan decenas de millones en su difusi&oacute;n y diseminan mentiras burguesas y la pol&iacute;tica imperialista en decenas de millones de ejemplares, todos esos peri&oacute;dicos repiten esos argumentos y acusaciones fundamentales contra el bolchevismo, a saber: que Norteam&eacute;rica, Inglaterra y Suiza son Estados avanzados, basados en la soberan&iacute;a del pueblo, mientras que la rep&uacute;blica bolchevique es un Estado de bandidos en el que no se conoce la libertad y que los bolcheviques son violadores de la idea de la soberan&iacute;a del pueblo e incluso llegaron al extremo de disolver la Asamblea Constituyente. Estas terribles acusaciones contra los bolcheviques se repiten en todo el mundo. Estas acusaciones nos conducen directamente a la pregunta: &#191;que es el Estado? Para compren-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 21</B></FONT><P>

der estas acusaciones, para poder estudiarlas y adoptar hacia ellas una actitud plenamente conciente, y no examinarlas bas&aacute;ndose en rumores, sino en una firme opini&oacute;n propia, debemos tener una clara idea de lo que es el Estado. Tenemos ante nosotros Estados capitalistas de todo tipo y todas las teor&iacute;as que en su defensa se elaboraron antes de la guerra. Para responder correctamente a la pregunta, debemos examinar con un enfoque cr&iacute;tico todas estas teor&iacute;as y concepciones. 

<P>&nbsp &nbsp
   Ya les he aconsejado que recurran al libro de Engels <I>El origen de la familia</I>, <I>la propiedad privada y el Estado.</I> En &eacute;l se dice que todo Estado en el que existe la propiedad privada de la tierra y los medios de producci&oacute;n, en el que domina el capital, por democr&aacute;tico que sea, es un Estado capitalista, una m&aacute;quina en manos de los capitalistas para el sojuzgamiento de la clase obrera y los campesinos pobres. Y el sufragio universal, la Asamblea Constituyente o el Parlamento son meramente una forma, una especie de pagar&eacute;, que no cambia la esencia del asunto. 

<P>&nbsp &nbsp
   Las formas de dominaci&oacute;n del Estado pueden variar: el capital manifiesta su poder de un modo donde existe una forma y de otro donde existe otra forma, pero el poder est&aacute; siempre, esencialmente, en manos del capital, ya sea que exista o no el voto restringido u otros derechos, ya sea que se trate de una rep&uacute;blica democr&aacute;tica o no; en realidad, cuanto m&aacute;s democr&aacute;tica es, m&aacute;s burda y cinica es la dominaci&oacute;n del capitalismo. Una de las rep&uacute;blicas m&aacute;s democr&aacute;ticas del mundo es Estados Unidos de Norteam&eacute;rica, y sin embargo, en ninguna parte (y quienes hayan estado all&iacute; despu&eacute;s de 1905 probablemente lo saben) es tan crudo y tan abiertamente corrompido como en Norteam&eacute;rica el poder del capital, el poder de un pu&ntilde;ado de multimillonarios sobre toda la sociedad. El capital, una vez que existe, domina la sociedad entera, y ninguna 

<P><FONT SIZE=-2><B>p&aacute;g. 22</B></FONT><P>

rep&uacute;blica democr&aacute;tica, ning&uacute;n derecho electoral pueden cambiar la esencia del asunto. 

<P>&nbsp &nbsp
   La rep&uacute;blica democr&aacute;tica y el sufragio universal representaron un enorme progreso comparado con el feudalismo: permitieron al proletariado lograr su actual unidad y solidaridad y formar esas filas compactas y disciplinadas que libran una lucha sistem&aacute;tica contra el capital. No existi&oacute; nada ni siquiera parecido a esto entre los campesinos siervos y ni que hablar ya entre los esclavos. Los esclavos, como sabemos se sublevaron, se amotinaron e iniciaron guerras civiles, pero no podian llegar a crear una mayor&iacute;a consciente y partidos que dirigieran la lucha; no pod&iacute;an comprender claramente cu&aacute;les eran sus objetivos, e incluso en los momentos m&aacute;s revolucionarios de la historia fueron siempre peones en manos de las clases dominantes. La rep&uacute;blica burguesa, el Parlamento, el sufragio universal, todo ello constituye un inmenso progreso desde el punto de vista del desarrollo mundial de la sociedad. La humanidad avanz&oacute; hacia el capitalismo y fue el capitalismo solamente, lo que, gracias a la cultura urbana, permiti&oacute; a la clase oprimida de los proletarios adquirir conciencia de si misma y crear el movimiento obrero mundial, los millones de obreros organizados en partidos en el mundo entero; los partidos socialistas que dirigen concientemente la lucha de las masas. Sin parlamentarismo, sin un sistema electoral, habr&iacute;a sido imposible este desarrollo de la clase obrera. Es por ello que todas estas cosas adquirieron una importancia tan grande a los ojos de las grandes masas del pueblo. Es por ello que parece tan dificil un cambio radical. No son s&oacute;lo los hip&oacute;critas concientes, los sabios y los curas quienes sostienen y defienden la mentira burguesa de que el Estado es libre y que tiene por misi&oacute;n defender los intereses de todos; lo mismo hacen muchisimas personas atadas sinceramente a los viejos prejui-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 23</B></FONT><P>

cios y que no pueden entender la transici&oacute;n de la sociedad antigua, capitalista, al socialismo. Y no s&oacute;lo las personas que dependen directamente de la burguesia, no s&oacute;lo quienes vi ven bajo el yugo del capital o sobornados por el capital (hay gran cantidad de cientificos, artistas, sacerdotes, etc., de todo tipo al servicio del capital), sino incluso personas simplemente influidas por el prejuicio de la libertad burguesa, se han movilizado contra el bolchevismo en el mundo entero, porque cuando fue fundada la Rep&uacute;blica Sovi&eacute;tica rechaz&oacute; estas mentiras burguesas y declar&oacute; abiertamente: ustedes dicen que su Estado es libre, cuando en realidad, mientras exista la propiedad privada, el Estado de ustedes, aunque sea una rep&uacute;blica democr&aacute;tica, no es m&aacute;s que una m&aacute;quina en manos de los capitalistas para reprimir a los obreros, y mientras m&aacute;s libre es el Estado, con mayor claridad se manifiesta esto. Ejemplos de ello nos los brindan Suiza en Europa, y Estados Unidos en Am&eacute;rica. En ninguna parte domina el capital en forma tan c&iacute;nica e implacable y en ninguna parte su dominaci&oacute;n es tan ostensible como en estos pa&iacute;ses, a pesar de tratarse de rep&uacute;blicas democr&aacute;ticas, por muy bellamente que se las pin te y por mucho que en ellas se hable de democracia del trabajo y de igualdad de todos los ciudadanos. El hecho es que en Suiza y en Norteam&eacute;rica domina el capital, y cualquier intento de los obreros por lograr la menor mejora efectiva de su situaci&oacute;n, provoca inmediatamente la guerra civil. En estos pa&iacute;ses hay pocos soldados, un ej&eacute;rcito regular peque&ntilde;o -- Suiza cuenta con una milicia y todos los ciudadanos suizos tienen un fusil en su casa, mientras que en Estados Unidos, hasta hace poco, no exist&iacute;a un ej&eacute;rcito regular --, de modo que cuando estalla una huelga, la burguesia se arma, contrata soldados y reprime la huelga; en ninguna parte la represi&oacute;n del movimiento obrero es tan cruel y feroz como en Suiza y en Estados Unidos, y 

<P><FONT SIZE=-2><B>p&aacute;g. 24</B></FONT><P>

en ninguna parte se manifiesta con tanta fuerza como en estos pa&iacute;ses la influencia del capital sobre el Parlamento. La fuerza del capital lo es todo, la Bolsa es todo, mientras que el Parla mento y las elecciones no son m&aacute;s que mu&ntilde;ecos, marionetas. . . Pero los obreros van abriendo cada vez m&aacute;s los ojos y la idea del poder sovi&eacute;tico va extendi&eacute;ndose cada vez m&aacute;s. Sobre todo despu&eacute;s de la sangrienta matanza por la que acabamos de pasar. La clase obrera advierte cada vez m&aacute;s la necesidad de luchar implacablemente contra los capitalistas. 

<P>&nbsp &nbsp
   Cualquiera sea la forma con que se encubra una rep&uacute;blica, por democr&aacute;tica que sea, si es una rep&uacute;blica burguesa, si conserva la propiedad privada de la tierra, de las f&aacute;bricas, si el capital privado mantiene a toda la socicdad en la esclavitud asalariada, es decir, si la rep&uacute;blica no lleva a la pr&aacute;ctica lo que se proclama en el programa de nuestro partido y en la Constituci&oacute;n sovi&eacute;tica, entonces ese Estado es una m&aacute;quina para que unos repriman a otros. Y debemos poner esta m&aacute;quina en manos de la clase que habr&aacute; de derrocar el poder del capital. Debemos rechazar todos los viejos prejuicios acerca de que el Estado significa la igualdad universal; pues esto es un fraude: mientras exista explotaci&oacute;n no podr&aacute; existir igualdad. El terrateniente no puede ser igual al obrero, ni el hombre hambriento igual al saciado. La m&aacute;quina, llamada Estado, y ante la que los hombres se inclinaban con supersticiosa veneraci&oacute;n, porque creian en el viejo cuento de que significa el Poder de todo el pueblo, el proletariado la rechaza y afirma: es una mentira burguesa. Nosotros hemos arrancado a los capitalistas esta m&aacute;quina y nos hemos apoderado de ella. Utilizaremos esa m&aacute;quina, o garrote, para liquidar toda explotaci&oacute;n; y cuando toda posibilidad de explotaci&oacute;n haya desaparecido del mundo, cuando ya no haya propietarios de tierras ni propietarios de f&aacute;bricas, y cuando no exista ya una 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 25</B></FONT><P>

situaci&oacute;n en la que unos estan saciados mientras otros padecen hambre, s&oacute;lo cuando haya desaparecido por completo la posibilidad de esto, relegaremos esta m&aacute;quina a la basura. Entonces no existir &aacute; Estado ni explotaci&oacute;n. Tal es el punto de vista de nuestro partido comunista. Espero que volveremos a este tema en futuras conferencias, volveremos a &eacute;l una y otra vez. 


<P><BR>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=1 WIDTH="440">
<TR>
<TD>
<P><FONT SIZE=-2>
&nbsp;&nbsp;&nbsp;Publicado por primera vez el<BR>
18 de enero de 1929, en <I>Pravda,</I><BR>
n&uacute;m 15.<BR>
</FONT>
</TD><TD>
<P ALIGN=RIGHT><FONT SIZE=-2>
Se publica de acuerdo con la<BR>
versi&oacute;n taquigr&aacute;fica.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <BR>&nbsp;<BR>
</FONT>
</TD></TR>
</TABLE>

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/Index.html">Desde Marx<BR>
Hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/Lenin(SP)/Index.html">Textos<BR>
de Lenin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 26</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>N O T A S</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   La Universidad Comunista I. M. Sverdlov se fund&oacute; sobre la base de unos cursillos de agitadores e instructores, organizados en 1918, adjuntos al Comit&eacute; Ejecutivo Central de toda Rusia. M&aacute;s tarde los cursillos fueron reorganizados en Escuela de Trabajos de los Soviets. Despu&eacute;s de la resoluci&oacute;n, adoptada por el VIII Congreso del PC(b) de Rusia, de organizar una escuela superior adjunta al CC para preparar cuadros del Partido, la Escuela se transform&oacute; en Escuela Central de Trabajos de los Soviets y del Partido; en el segundo semestre de 1919 por decision del Bur&oacute; de Organizaci&oacute;n del CC del PC(b) de Rusia, Ia Escuela recibi&oacute; el nombre de Universidad Comunista I. M. Sverdlov. 

<P>&nbsp &nbsp
   Lenin dio en ella dos conferencias acerca del Estado. El texto de la segunda, pronunciada el 29 de sgosto de 1919, no se ha conservado. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g.<A HREF="TS19s.html#p1">1</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/Index.html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="http://marx2mao.phpwebhosting.com/M2M(SP)/Lenin(SP)/Index.html">Textos<BR>
de Lenin</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
