<HTML>
<TITLE>La consigna de los Estados Unidos de Europa</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>V. I. Lenin</H2>
<H2>                               
LA CONSIGNA DE LOS ESTADOS<BR>
UNIDOS DE EUROPA
</H2>
<P><BR>

<TABLE BORDER=0 CELLSPACING=CELLPADDING=1 WIDTH="380">
<TR>
<TD>
<P ALIGN=CENTER><FONT SIZE=-2>
<I>Sotsial-Demokrat,</I>&nbsp;n&uacute;m. 44,<BR>
23 de agosto de 1915.<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Se publica de acuerdo con<BR>
el texto del peri&oacute;dico.<BR>&nbsp;<BR>
De las <I>Obras Completas,</I><BR>
t. XXI.<BR>
</FONT>
</TD></TR>
</TABLE>

<P><BR>&nbsp;<BR>

De la colecci&oacute;n:
<H4>V. I. Lenin, <I>Marx&nbsp;Engels&nbsp;Marxismo</I></H4>
<FONT SIZE=-2>
EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>
</FONT>
<FONT SIZE=-2>
Primera edici&oacute;n 1980</FONT><P>
<B>p&aacute;gs. 357-62.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I> Preparado &copy para el Internet por David Romagnolo</I>, <A HREF="mailto:djr@marx2mao.org"><I>djr@marx2mao.org</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>
<P>

<CENTER>
<I>
                                             NOTA DEL EDITOR
</I>
</CENTER>
<UL>
<P><FONT SIZE=-1>
La presente versi&oacute;n ha sido realizada sobre la base de diversas ediciones en lengua castellana y confrontada con el original ruso. 
</FONT>
</UL>

<P>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 357</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="p357">
<CENTER>
<B><FONT SIZE=+1>
                                     LA CONSIGNA DE LOS ESTADOS<BR>
                                             &nbsp;&nbsp; UNIDOS DE EUROPA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="USE15s.html#en264">264</A>]</FONT></SUP><P>
<A NAME="p357a">
</CENTER><BR><BR>
<P>&nbsp &nbsp
   En el n&uacute;mero 40 de <I>Sotsial-Demokrat </I><FONT SIZE=-2>[<A HREF="USE15s.html#en265">265</A>]</FONT>, hemos informado de que la conferencia de las secciones de nuestro Partido en el extranjero ha acordado aplazar la cuesti&oacute;n de la consigna de los "Estados Unidos de Europa" hasta que se discuta en la prensa el aspecto <I>econ&oacute;mico</I> del problema*. 

<P>&nbsp &nbsp
    Los debates en torno a esta cuesti&oacute;n tomaron en nuestra conferencia un car&aacute;cter pol&iacute;tico unilateral. Quiz&aacute;s ello se debiera, en parte, al hecho de que en el manifiesto del Comit&eacute; Central dicha consigna estaba formulada directamente como consigna pol&iacute;tica ("la consigna <I>pol&iacute;tica</I> inmediata. . .", se dice en &eacute;l), adem&aacute;s, no s&oacute;lo se propon&iacute;an los Estados Unidos republicanos de Europa, sino que se subraya especialmente que "si no se derroca por v&iacute;a revolucionaria las monarqu&iacute;as alemana, austr&iacute;aca y rusa", esta consigna es absurda y falsa**. 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* V&eacute;ase V. I. Lenin "La Conferencia de las secciones del POSDR en el extranjero", <I>Obras Completas</I>, t. XXI.<BR> 
&nbsp &nbsp 
** V&eacute;ase V. I. Lenin "La guerra y la socialdemocracia de Rusia", <I>Obras Completas</I>, t. XXI. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 358</B></FONT><P>

<P>&nbsp &nbsp
  Es absolutamente err&oacute;neo oponerse a semejante forma de plantear el problema <I>dentro de los l&iacute;mites</I> de la apreciaci&oacute;n pol&iacute;tica de dicha consigna, por ejemplo, desde el punto de vista de que eclipsa o debilita, etc., la consigna de la revoluci&oacute;n socialista. Las transformaciones pol&iacute;ticas realizadas en un sentido aut&eacute;nticamente democr&aacute;tico, y tanto m&aacute;s las revoluciones pol&iacute;ticas, no pueden nunca, en ning&uacute;n caso, y sean cuales sean las circunstancias, eclipsar ni debilitar la consigna de la revoluci&oacute;n socialista. Por el contrario, siempre contribuyen a acercar esta revoluci&oacute;n, ampl&iacute;an su base e incorporan a la lucha socialista a nuevas capas de la peque&ntilde;a burgues&iacute;a y de las masas semiproletarias. Por otra parte, las revoluciones pol&iacute;ticas son inevitables en el proceso de la revoluci&oacute;n socialista, que no debe considerarse como un acto &uacute;nico, sino como una &eacute;poca de violentas conmociones pol&iacute;ticas y econ&oacute;micas, de lucha de clases m&aacute;s enconada, de guerra civil, de revoluciones y contrarrevoluciones. 

<P>&nbsp &nbsp
   Pero si la consigna de los Estados Unidos republicanos de Europa, que se liga al derrocamiento revolucionario de las tres monarqu&iacute;as m&aacute;s reaccionarias de Europa, encabezadas por la rusa, es absolutamente invulnerable como consigna pol&iacute;tica, queda a&uacute;n la important&iacute;sima cuesti&oacute;n del contenido y la significaci&oacute;n econ&oacute;micos de esta consigna. Desde el punto de vista de las condiciones econ&oacute;micas del imperialismo, es decir, de la exportaci&oacute;n de capitales y del reparto del mundo por las potencias coloniales "avanzadas" y "civilizadas", los Estados Unidos de Europa, bajo el capitalismo son imposibles o son reaccionarios. 

<P>&nbsp &nbsp
   El capital se ha hecho internacional y monopolista. El mundo est&aacute; ya repartido entre un pu&ntilde;ado de grandes potencias, es decir, de potencias que prosperan en el gran saqueo y opresion de las naciones. Cuatro grandes potencias de 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 359</B></FONT><P>

Europa -- Inglaterra, Francia, Rusia y Alemania --, con una poblaci&oacute;n de 250 a 300 millones de habitantes y con un territorio de unos 7 millones de kil&oacute;metros cuadrados, tienen colonias con una poblaci&oacute;n de <I>casi quinientos millones</I> de habitantes (494,5 millones) y con un territorio de 64,6 millones de kil&oacute;metros cuadrados, es decir, casi la mitad de la superficie del globo (133 millones de kil&oacute;metros cuadrados sin contar la zona polar). A ello hay que a&ntilde;adir tres Estados asi&aacute;ticos -- China, Turqu&iacute;a y Persia --, que en la actualidad est&aacute;n siendo despedazados por los saqueadores que hacen una guerra de "liberaci&oacute;n", a saber, por el Jap&oacute;n, Rusia, Inglaterra y Francia. Estos tres Estados asi&aacute;ticos, que pueden denominarse semicolonias (en realidad, ahora son colonias en sus nueve d&eacute;cimas partes), cuentan con una poblaci&oacute;n de 360 millones de habitantes y una superficie de 14,5 millones de kil&oacute;metros cuadrados (es decir, casi el 50% m&aacute;s que la superficie total de Europa). 

<P>&nbsp &nbsp
   Adem&aacute;s, Inglaterra, Francia y Alemania han invertido en el extranjero un capital de no menos de 70 mil millones de rublos. Para obtener una rentita "leg&iacute;tima" de esta agradable cantidad -- una rentita de m&aacute;s de tres mil millones de rublos anuales --, sirven los comit&eacute;s nacionales de millonarios, llamados gobiernos, provistos de ej&eacute;rcitos y de marinas de guerra, que "colocan" en las colonias y semicolonias a los hijitos y hermanitos del "se&ntilde;or Bill&oacute;n" en calidad de virreyes, de c&oacute;nsules, de embajadores, de funcionarios de todo g&eacute;nero, de curas y dem&aacute;s sanguijuelas. 

<P>&nbsp &nbsp
   As&iacute; est&aacute; organizado, en la &eacute;poca del m&aacute;s alto desarrollo del capitalismo, el saqueo de cerca de mil millones de habitantes de la Tierra por un pu&ntilde;ado de grandes potencias. Y bajo el capitalismo, toda otra organizaci&oacute;n es imposible. &#191;Renunciar a las colonias, a las "esferas de influencia", a la exportaci&oacute;n 

<P><FONT SIZE=-2><B>p&aacute;g. 360</B></FONT><P>

de capitales? Pensar en ello significa reducirse al nivel de un curita que predica cada domingo a los ricos la grandeza del cristianismo y les aconseja regalar a los pobres. . . , bueno, si no unos cuantos miles de millones, unos cuantos centenares de rublos al a&ntilde;o. 

<P>&nbsp &nbsp
   Los Estados Unidos de Europa, bajo el capitalismo, equivalen a un acuerdo sobre el reparto de las colonias. Pero bajo el capitalismo no puede haber otra base ni otro principio de reparto que la fuerza. El multimillonario no puede repartir con alguien la "renta nacional" de un pa&iacute;s capitalista sino en proporci&oacute;n "al capital" (a&ntilde;adiendo, adem&aacute;s, que el capital m&aacute;s considerable ha de recibir m&aacute;s de lo que le corresponde). El capitalismo es la propiedad privada de los medios de producci&oacute;n y la anarqu&iacute;a de la producci&oacute;n. Predicar una distribuci&oacute;n "justa" de la renta sobre semejante base es proudhonismo, necedad de peque&ntilde;o burgu&eacute;s y de filisteo. No puede haber m&aacute;s reparto que en proporci&oacute;n "a la fuerza". Y la fuerza cambia en el curso del desarrollo econ&oacute;mico. Despu&eacute;s de 1871, Alemania se ha fortalecido tres o cuatro veces m&aacute;s r&aacute;pidamente que Inglaterra y Francia. El Jap&oacute;n, unas diez veces m&aacute;s r&aacute;pidamente que Rusia. No hay ni puede haber otro medio que la guerra para comprobar la verdadera potencia de un Estado capitalista. La guerra no est&aacute; en contradicci&oacute;n con los fundamentos de la propiedad privada, sino que es el desarrollo directo e inevitable de tales fundamentos. Bajo el capitalismo es imposible el crecimiento econ&oacute;mico parejo de cada empresa y de cada Estado. Bajo el capitalismo, para restablecer de cuando en cuando el equilibrio roto, no hay otro medio posible m&aacute;s que las crisis en la industria y las guerras en la pol&iacute;tica. 

<P>&nbsp &nbsp
   Desde luego, son posibles acuerdos <I>temporales</I> entre los capitalistas y entre las potencias. En este sentido son tam-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 361</B></FONT><P>

bi&eacute;n posibles los Estados Unidos de Europa, como un acuer do de los capitalistas <I>europeos</I> . . . &#191;sobre qu&eacute;? S&oacute;lo sobre el modo de aplastar en com&uacute;n el socialismo en Europa, de de fender juntos las colonias robadas <I>contra</I> el Jap&oacute;n y Norteam&eacute;rica, cuyos intereses est&aacute;n muy lesionados por el actual reparto de las colonias, y que durante los &uacute;ltimos cincuenta a&ntilde;os se han fortalecido de un modo inconmensurablemente m&aacute;s r&aacute;pido que la Europa atrasada, mon&aacute;rquica, que ha empezado a pudrirse de vieja. En comparaci&oacute;n con los Estados Unidos de Am&eacute;rica, Europa, en conjunto, representa un estancamiento econ&oacute;mico. Sobre la actual base econ&oacute;mica, es decir, con el capitalismo, los Estados Unidos de Europa significar&iacute;an la organizaci&oacute;n de la reacci&oacute;n para detener el desarrollo m&aacute;s r&aacute;pido de Norteam&eacute;rica. Los tiempos en que la causa de la democracia y del socialismo estaba ligada s&oacute;lo a Europa, han pasado para no volver. 

<P>&nbsp &nbsp
   Los Estados Unidos del mundo (y no de Europa) constituyen la forma estatal de unificaci&oacute;n y libertad de las naciones, forma que nosotros relacionamos con el socialismo, mientras la victoria completa del comunismo no conduzca a la desaparici&oacute;n definitiva de todo Estado, incluido el Estado democr&aacute;tico. Sin embargo, como consigna independiente, la de los Estados Unidos del mundo dudosamente ser&iacute;a justa, en primer lugar, porque se funde con el socialismo y, en segundo lugar, porque podr&iacute;a dar pie a interpretaciones err&oacute;neas sobre la imposibilidad de la victoria del socialismo en un solo pa&iacute;s y sobre las relaciones de este pa&iacute;s con los dem&aacute;s. 

<P>&nbsp &nbsp
   La desigualdad del desarrollo econ&oacute;mico y pol&iacute;tico es una ley absoluta del capitalismo. De aqu&iacute; se deduce que es posible que el socialismo triunfe primeramente en unos cuantos pa&iacute;ses capitalistas, o incluso en un solo pa&iacute;s en forma aislada. 

<P><FONT SIZE=-2><B>p&aacute;g. 362</B></FONT><P>

El proletariado triunfante de este pa&iacute;s, despu&eacute;s de expropiar a los capitalistas y de organizar dentro de &eacute;l la producci&oacute;n socialista, se alzar&iacute;a contra el resto del mundo capitalista, atrayendo a su lado a las clases oprimidas de los dem&aacute;s pa&iacute;ses, levantando en ellos la insurrecci&oacute;n contra los capitalistas, empleando, en caso necesario, incluso la fuerza de las armas contra las clases explotadoras y sus Estados. La forma pol&iacute;tica de la sociedad en que triunfe el proletariado, derrocando a la burgues&iacute;a, ser&aacute; la rep&uacute;blica democr&aacute;tica, que centralizar&aacute; cada vez m&aacute;s las fuerzas del proletariado de dicha naci&oacute;n o de dichas naciones en la lucha contra los Estados que a&uacute;n no hayan pasado al socialismo. Es imposible suprimir las clases sin una dictadura de la clase oprimida, del proletariado. La libre uni&oacute;n de las naciones en el socialismo es imposible sin una lucha tenaz, m&aacute;s o menos prolongada, de las rep&uacute;blicas socialistas contra los Estados atrasados. 

<P>&nbsp &nbsp
    Estas son las consideraciones que, tras repetidas discusiones del problema en la conferencia de las secciones del POSDR en el extranjero y despu&eacute;s de ella, han llevado a la Redacci&oacute;n del Organo Central a la conclusi&oacute;n de que la consigna de los Estados Unidos de Europa es err&oacute;nea. 

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 668</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en264">[264]</A></FONT></SUP>
<FONT SIZE=-1> 
   En el art&iacute;culo "La consigna de los Estados Unidos de Europa" se explicaba la teor&iacute;a sobre la posibilidad de la victoria del socialismo primeramente en unos pocos pa&iacute;ses capitalistas e inclusive en un solo pa&iacute;s, en forma aislada. Este art&iacute;culo fue escrito en agosto de 1915, se public&oacute; el 23 del mismo mes en calidad de editorial del peri&oacute;dico <I>Sotsial-Demokrat</I>, N.ƒ 44. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="USE15s.html#p357">357</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en265">[265]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Sotsial-Demokrat:</I>&nbsp;peri&oacute;dico clandestino, Organo Central del POSDR, que se public&oacute; de febrero de 1908 a enero de 1917, y del cual aparecieron 58 n&uacute;meros. El primer n&uacute;mero fue impreso en Rusia, m&aacute;s tarde su publicaci&oacute;n se traslad&oacute; al extranjero, primeramente a Par&iacute;s y luego a Ginebra. Conforme con la decisi&oacute;n del CC del POSDR, la redacci&oacute;n fue com- 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 669</B></FONT><P>

puesta por representantes bolcheviques, mencheviques y socialdem&oacute;cratas polacos.

<BR>&nbsp; &nbsp;
    En el <I>Sotsial-Demokrat</I> aparecieron m&aacute;s de 80 art&iacute;culos y sueltos de Lenin, as&iacute; como muchos art&iacute;culos de J. V. Stalin. En el seno de la redacci&oacute;n, Lenin llev&oacute; a cabo una lucha por la consecuente l&iacute;nea del bolchevismo. Una parte de los redactores (K&aacute;menev y Zinov&iacute;ev) adopt&oacute; la actitud conciliadora respecto a los liquidacionistas e intent&oacute; frustrar la aplicaci&oacute;n de la l&iacute;nea leninista. M&aacute;rtov y Dan, miembros mencheviques de la Redacci&oacute;n del Organo Central, saboteaban el trabajo de &eacute;sta y, al mismo tiempo, defendian abiertamente el liquidacionismo en el peri&oacute;dico <I>Golos Sotsial-Demokrata</I> de su grupo fraccional. 

<BR>&nbsp; &nbsp;
    La implacable lucha de Lenin contra los liquidacionistas motivo, en junio de 1911, el retiro de M&aacute;rtov y Dan, del <I>Sotsial-Demokrat.</I> Desde diciembre de 1911, el <I>Sotsial-Demokrat</I> fue redactado por Lenin. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="USE15s.html#p357a">357</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
