<HTML>
<HEAD>
<TITLE>&#191;Qu&eacute; hacer? -- Cap&iacute;tulos 4-5, & etc.</TITLE>
</HEAD>
<BODY BGCOLOR="#ffffff" TEXT="#000000">
<P>
<TABLE>
<TR>
<TD WIDTH=60%> 
<CENTER>

<P><H2>V. I. LENIN</H2>
<H1>&nbsp;&#191;QUE HACER?&nbsp;</H1>

<H4>Problemas candentes de<BR>nuestro movimiento</H4><BR>

<H6>[Parte&nbsp;2 -- Cap&iacute;tulos 4-5, & etc.]</H6>

<P><BR>
<FONT SIZE=-1>EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1975<P>

Primera edici&oacute;n 1974<BR>
(2<SUP>a</SUP> impresi&oacute;n 1975)<BR>
</FONT></CENTER> 

<TD WIDTH=40%>
<RIGHT>
<IMG SRC="L97p(249x276).GIF" WIDTH="249" HEIGHT="276">

</TR>
</TABLE>

<CENTER>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Preparado &copy por la Internet a David J. Romagnolo, 
<A HREF="mailto:djr@marx2mao.org">djr@marx2mao.org</I></A>&nbsp;(Octubre de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>

<P><BR>
<I>
                                               NOTA DEL EDITOR
</I>
</CENTER>
<UL><FONT SIZE=-1>
La presente es una versi&oacute;n revisada de la traducci&oacute;n al castellano de <I>&#191;Qu&eacute; hacer?</I> aparecida en Mosc&uacute; el a&ntilde;o 1948 (Ediciones en Lenguas Extranjeras) 
</FONT>
</UL>

<P>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE><BR>&nbsp;<BR>&nbsp;<BR>

<CENTER><B><FONT SIZE=+1>
I N D I C E <BR>
</FONT><FONT SIZE=-2><SUB>[- Parte 2 -]</SUB></FONT>
</B>
<P><BR>

<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=3 WIDTH="429">
<TR>
<TD>
<P ALIGN=RIGHT>IV.<BR>&nbsp;<BR>
</TD><TD COLSPAN=2>
<P><A HREF="WD02sii.html#s4">LOS METODOS ARTESANOS DE TRABAJO DE LOS ECONO-<BR>
MISTAS Y LA ORGANIZACION DE LOS REVOLUCIONARIOS</A><BR>
</TD><TD>
<P ALIGN=RIGHT><BR>128<BR>
</TD></TR>
<TR>
<TD>
<P>
</TD><TD>
<P ALIGN=RIGHT>
<A HREF="WD02sii.html#s4a">a</A>)<BR>
<A HREF="WD02sii.html#s4b">b</A>)<BR>
<A HREF="WD02sii.html#s4c">c</A>)<BR>&nbsp;<BR>
<A HREF="WD02sii.html#s4d">d</A>)<BR>
<A HREF="WD02sii.html#s4e">e</A>)<BR>
<A HREF="WD02sii.html#s4f">f</A>)<BR>
</TD><TD>
<P>
&#191;Que son los m&eacute;todos artesanos de trabajo?<BR>

Los m&eacute;todos artesanos de trabajo y el economismo<BR>

La organizaci&oacute;n de los obreros y la
organizaci&oacute;n de los<BR>revolucionarios<BR>

Envergadura del trabajo de organizaci&oacute;n<BR>

La organizaci&oacute;n "de conjuradores" y el
"democratismo"<BR>

El trabajo a escala local y en toda Rusia<BR>
</TD><TD>
<P ALIGN=RIGHT>
129<BR>
134<BR>&nbsp;<BR>
144<BR>
163<BR>
173<BR>
186<BR>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT>V.<BR>&nbsp;<BR>
</TD><TD COLSPAN=2>
<P>"<A HREF="WD02sii.html#s5">PLAN" DE UN PERIODICO POLITICO DESTINADO A TODA<BR>RUSIA</A><BR>
</TD><TD>
<P ALIGN=RIGHT><BR>199<BR>
</TD></TR>
<TR>
<TD>
<P>
</TD><TD>
<P ALIGN=RIGHT>
<A HREF="WD02sii.html#s5a">a</A>)<BR>&nbsp;<BR>
<A HREF="WD02sii.html#s5b">b</A>)<BR>
<A HREF="WD02sii.html#s5c">c</A>)<BR>
</TD><TD>
<P>
&#191;Qui&eacute;n se ha ofendido por el art&iacute;culo
"&#191;Por d&oacute;nde em-<BR>pezar?"?<BR>

&#191;Puede un peri&oacute;dico ser un organizador
colectivo?<BR>

&#191;Qu&eacute; tipo de organizaci&oacute;n necesitamos?<BR>
</TD><TD>
<P ALIGN=RIGHT>
<BR>201<BR>
208<BR>
223<BR>
</TD></TR>
<TR>
<TD COLSPAN=3>
<P><A HREF="WD02sii.html#CON">CONCLUSION</A><BR>
</TD><TD>
<P ALIGN=RIGHT>233<BR>
</TD></TR>
<TR>
<TD COLSPAN=3>
<P><I><A HREF="WD02sii.html#ANX">ANEXO</A></I>&nbsp;INTENTO DE FUSIONAR <I>ISKRA</I>&nbsp;CON <I>RABOCHEIE DIELO</I><BR>
</TD><TD>
<P ALIGN=RIGHT>237<BR>
</TD></TR>
<TR>
<TD COLSPAN=3>
<P><A HREF="WD02sii.html#EN">ENMIENDA</A> PARA <I>&#191;QUE HACER?</I><BR>
</TD><TD>
<P ALIGN=RIGHT>247<BR>
</TD></TR>
<TR>
<TD COLSPAN=3>
<P><A HREF="WD02sii.html#NOTES">NOTAS</A>&nbsp;<FONT SIZE=-1>[Parte 2]</FONT><BR>
</TD><TD>
<P ALIGN=RIGHT>256<BR>
</TD></TR>
</TABLE>
</CENTER>
<P>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>

<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 128</B> [cont.]</FONT><P>
<BR><BR>
<A NAME="s4">
<CENTER><B><FONT SIZE=+1>
                                                     <SUP><FONT SIZE=+1>IV</FONT></SUP><BR>

                           LOS METODOS ARTESANOS DE TRABAJO DE<SUP> </SUP><BR>
                                 LOS ECONOMISTAS Y LA ORGANIZACION<BR>
                                           DE LOS REVOLUCIONARIOS<P><BR>
</FONT></B></CENTER>
<P>&nbsp &nbsp
  Las afirmaciones de <I>Rab. Dielo</I> -- examinadas m&aacute;s arriba --, cuando dice que la lucha econ&oacute;mica es el medio de agitaci&oacute;n pol&iacute;tica m&aacute;s ampliamente aplicable, que nuestra tarea consiste ahora en imprimir a la lucha econ&oacute;mica misma un car&aacute;cter pol&iacute;tico, etc., demuestran que se tiene una comprensi&oacute;n estrecha de nuestras tareas, no solamente en el terreno pol&iacute;tico, sino tambi&eacute;n en el de <I>organizaci&oacute;n.</I> Para la "lucha econ&oacute;mica contra los patronos y el gobierno" no hace falta en absoluto una organizaci&oacute;n centralizada destinada a toda Rusia (que, por ello mismo, no puede formarse en el curso de semejante lucha), una organizaci&oacute;n que re&uacute;na en un solo impulso com&uacute;n todas las manifestaciones de 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 129</B></FONT><P>

oposici&oacute;n pol&iacute;tica, de protesta y de indignaci&oacute;n, una organizaci&oacute;n formada por revolucionarios profesionales y dirigida por verdaderos jefes pol&iacute;ticos de todo el pueblo. Y esto se comprende. El car&aacute;cter de la estructura de cualquier instituci&oacute;n est&aacute;, natural e inevitablemente, determinado por el contenido de dicha instituci&oacute;n. Por esto <I>Rab. Dielo</I>, con las afirmaciones que hemos examinado anteriormente, consagra y legitima, no s&oacute;lo la estrechez de la actividad pol&iacute;tica, sino tambi&eacute;n la estrechez del trabajo de organizaci&oacute;n. Y en este caso, como en todos, es un &oacute;rgano de prensa cuya conciencia retrocede ante la espontaneidad. Y, sin embargo, el prosternarse ante las formas de organizaci&oacute;n que surgen espont&aacute;neamente, el no tener conciencia de lo estrecho y primitivo de nuestro trabajo de organizaci&oacute;n, el no ver hasta qu&eacute; punto somos todav&iacute;a "artesanos" en este importante dominio, la falta de esta conciencia, digo, es una verdadera enfermedad de nuestro movimiento. No es, desde luego, una enfermedad propia de la decadencia, sino del crecimiento. Pero precisamente ahora, cuando la ola de la indignaci&oacute;n espont&aacute;nea nos cubre, por decirlo as&iacute;, a nosotros, como dirigentes y organizadores del movimiento, es singularmente necesaria la lucha m&aacute;s intransigente contra toda defensa del atraso, contra toda legitimaci&oacute;n de la estrechez de miras en este sentido; es singularmente necesario despertar, en cuantos toman parte o se proponen tomar parte en el trabajo pr&aacute;ctico, el dcscontento por <I>los m&eacute;todos primitivos de trabajo</I> que reinan entre nosotros y la decisi&oacute;n inquebrantable de desembarazarnos de ellos. 

<P><BR>
<A NAME="s4a">
<CENTER><B>
                     a)&nbsp;&#191;Que son los m&eacute;todos artesanos de trabajo?<BR>
</B></CENTER>
<P>&nbsp &nbsp
  Vamos a tratar de responder a esta pregunta trazando en pocas palabras un cuadro de la actividad de un c&iacute;rculo 

<P><FONT SIZE=-2><B>p&aacute;g. 130</B></FONT><P>

socialdem&oacute;crata t&iacute;pico, por los a&ntilde;os de 1894 a 1901. Ya hemos hablado del apasionamiento general de la juventud estudiantil de aquel per&iacute;odo por el marxismo. Claro que este apasionamiento no correspond&iacute;a s&oacute;lo, ni siquiera tanto, al marxismo en calidad de teor&iacute;a, como en calidad de respuesta a la pregunta: "&#191;qu&eacute; hacer?", como en calidad de llamamiento para ponerse en marcha contra el enemigo. Y los nuevos combatientes se pon&iacute;an en marcha con un equipo y una preparaci&oacute;n extraordinariamente primitivos. En much&iacute;simos casos carec&iacute;an casi por completo hasta de equipo y no ten&iacute;an absolutamente ninguna preparaci&oacute;n. Iban a la guerra como verdaderos mujiks, sin m&aacute;s que un garrote en la mano. Falto de toda relaci&oacute;n con los c&iacute;rculos de otros lugares o incluso con los de otros puntos de la ciudad (o de otros centros de ense&ntilde;anza), sin organizaci&oacute;n alguna de las diferentes partes del trabajo revolucionario, sin plan alguno sistem&aacute;tico de acci&oacute;n para un per&iacute;odo m&aacute;s o menos prolongado, un c&iacute;rculo de estudiantes se pone en contacto con obreros y empieza a trabajar. Paulatinamente, desarrolla una agitaci&oacute;n y una propaganda cada vez m&aacute;s vasta, y, por el hecho de su intervenci&oacute;n, se atrae las simpat&iacute;as de sectores obreros bastante amplios, la simpat&iacute;a de una parte de la sociedad ilustrada, que proporciona dinero y pone a disposici&oacute;n del "Comit&eacute;" nuevos y nuevos grupos de j&oacute;venes. Crece el prestigio del comit&eacute; (o Uni&oacute;n de lucha), crece la envergadura de su actividad, y aqu&eacute;l va ampliando esta actividad de un modo completamente espont&aacute;neo: las mismas personas que, un a&ntilde;o o unos cuantos meses antes, interven&iacute;an en c&iacute;rculos de estudiantes y resolv&iacute;an la cuesti&oacute;n de "&#191;d&oacute;nde ir?", que establec&iacute;an y manten&iacute;an relaciones con los obreros, compon&iacute;an y publicaban octavillas, se ponen en relaci&oacute;n con otros grupos de revolucionarios, consiguen pu-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 131</B></FONT><P>

blicaciones, emprenden la labor de publicar un peri&oacute;dico local, empiezan a hablar de organizar una manifestaci&oacute;n y, por fin, pasan a operaciones militares abiertas (operaciones militares abiertas que pueden ser, seg&uacute;n las circunstancias, la primera hoja de agitaci&oacute;n, el primer n&uacute;mero del peri&oacute;dico, la primera manifestaci&oacute;n). Y, por lo general, en cuanto se inician dichas operaciones, se produce un fracaso inmediato y completo. Y el fracaso es inmediato y completo, precisamente porque esas operaciones militares no son el resultado de un plan sistem&aacute;tico, premeditado, minuciosamente establecido para una lucha larga y empe&ntilde;ada, sino, sencillamente, el crecimiento espont&aacute;neo de una labor de c&iacute;rculo hecha de acuerdo con la tradici&oacute;n; porque la polic&iacute;a, como es natural, conoce casi siempre a todos los principales dirigentes del movimiento local, que ya han "dado que hablar" en los bancos de la universidad, y s&oacute;lo espera el momento m&aacute;s propicio para hacer la redada, dejando con toda intenci&oacute;n que el c&iacute;rculo se extienda y se desarrolle lo bastante para contar con un <I>corpus delicti</I> tangible, y dejando cada vez intencionadamente unas cuantas personas de ella conocidas, como "de semilla" (expresi&oacute;n t&eacute;cnica que emplean, seg&uacute;n mis noticias, tanto los nuestros como los gendarmes). No puede uno menos de comparar semejante guerra con una expedici&oacute;n de bandas de campesinos armados de garrotes, contra un ej&eacute;rcito moderno. Como tampoco podemos menos de admirar la vitalidad de un movimiento que se ha extendido, ha crecido y ha obtenido victorias, a pesar de la completa falta de preparaci&oacute;n de los combatientes. Es cierto que, desde el punto de vista hist&oacute;rico, el car&aacute;cter primitivo del equipo era, no s&oacute;lo inevitable al principio, sino <I>incluso leg&iacute;timo</I>, como una de las condiciones que permit&iacute;a atraer gran cantidad de combatientes Pero en cuanto empezaron 

<P><FONT SIZE=-2><B>p&aacute;g. 132</B></FONT><P>

las operaciones militares serias (y empezaron ya, en realidad, con las huelgas del verano de 1896), las deficiencias de nuestra organizaci&oacute;n de combate se hicieron sentir cada vez m&aacute;s. Despu&eacute;s del primer momento de sorpresa, despu&eacute;s de haber cometido una serie de errores (como dirigirse a la opini&oacute;n p&uacute;blica contando fechor&iacute;as de los socialistas, o deportar a los centros industriales de provincias obreros de las capitales), el gobierno no tard&oacute; en adaptarse a las nuevas condiciones de la lucha y supo colocar en los puntos convenientes sus destacamentos de provocadores, de espias y de gendarmes, dotados de todos los perfeccionamientos. Las redadas se hicieron tan frecuentes, extendi&eacute;ndose a un n&uacute;mero de personas tan grande, dejando los c&iacute;rculos locales hasta tal punto vacios, que la masa obrera quedaba literalmente sin dirigentes, el movimiento cobraba un increible car&aacute;cter espor&aacute;dico y era absolutamente imposible establecer continuidad ni conexi&oacute;n alguna en el trabajo. La extraordinaria dispersi&oacute;n de los militantes locales, la composici&oacute;n fortuita de los circulos, la falta de preparaci&oacute;n y la estrechez de horizontes en el terreno de las cuestiones te&oacute;ricas, pol&iacute;ticas y de organizaci&oacute;n eran consecuencia inevitable de las condiciones descritas. Las cosas han llegado a tal extremo que en algunos lugares, los obreros, viendo nuestra falta de firmeza y de discreci&oacute;n, sienten desconfianza hacia los intelectuales y se apartan de ellos: &#161;los intelectuales, dicen, provocan las detenciones demasiado irreflexivamente! 

<P>&nbsp &nbsp
   Toda persona que conozca algo el movimiento sabe que no hay un socialdem&oacute;crata razonable que no vea ya, al fin, en el car&aacute;cter primitivo de los m&eacute;todos de trabajo, una enfermedad. Pero para que el lector no iniciado no vaya a creer que "construimos" artificialmente una fase especial o una peculiar enfermedad del movimiento, nos remitiremos 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 133</B></FONT><P>

al testigo que ya hemos citado antes. Que se nos disculpe la extensi&oacute;n de la cita. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Si el paso gradual a una actividad pr&aacute;ctica m&aacute;s amplia -- escribe B-v en el n&uacute;mero 6 de <I>Rab. Dielo</I> --, paso que depende del per&iacute;odo general de transici&oacute;n por el que atraviesa el movimiento obrero ruso, es un rasgo caracter&iacute;stico. . . , existe otro rasgo no menos interesante en el conjunto del mecanismo de la revoluci&oacute;n obrera rusa. Nos referimos a la <I>escasez general de fuenas revolucionarias aptas para la acci&oacute;n </I><FONT SIZE=-2>[<A HREF="WD02sii.html#fnp133">*</A>]</FONT>, que se deja sentir no solo en Petersburgo, sino en toda Rusia. A medida que el movimiento obrero se intensifica, a medida que se desarrolla la masa obrera, a medida que se hacen m&aacute;s frecuentes los casos de huelgas, que la lucha de masas de los obreros se despliega m&aacute;s abiertamente, lo que recrudece la persecuci&oacute;n gubernamental, las detenciones, los destierros y deportaciones, esta <I>escasez de fuerzas revolucionarias de alta calidad se hace cada vez m&aacute;s sensible</I> e, indudablemente, <I>no deja de influir sobre la profundidad y el car&aacute;cter general del movimiento.</I> Muchas huelgas se desarrollan sin que las organizaciones revolucionarias ejerzan sobre ellas una influencia en&eacute;rgica y directa. . . , se deja sentir la escasez de hojas de agitaci&oacute;n y de publicaciones ilegales. . . , los c&iacute;rculos obreros se quedan sin agitadores. . . Al mismo tiempo, se nota constantemente la falta de recursos pecuniarios. En una palabra, el <I>crecimiento del movimiento obrero sobrepasa al crecimiento y al desarrollo de las organizaciones revolucionarias.</I> Los efectivos de revolucionarios activos resultan ser demasiado insignificantes para concentrar en sus manos la influencia sobre toda la masa obrera en agitaci&oacute;n, para dar a todos los disturbios ni aun sombra de armon&iacute;a y organizaci&oacute;n. . . Los c&iacute;rculos dispersos, los revolucionarios dispersos no est&aacute;n unidos, no est&aacute;n agrupados, no constituyen una organizaci&oacute;n &uacute;nica, fuerte y disciplinada, con partes met&oacute;dicamente desarrolladas. . ." Y despu&eacute;s de formular la reserva de que si, en lugar de los c&iacute;rculos deshechos, aparecen in mediatamente nuevos &aacute;rculos, este hecho "demuestra tan s&oacute;lo la vitalidad del movimiento. . . , pero no prueba que exista una cantidad suficiente de militantes revolucionarios plenamente aptos", el autor concluye: "La falta de preparaci&oacute;n pr&aacute;ctica de los revolucionarios petersburgueses<A NAME="p133"> se refleja tambi&eacute;n en los resultados de su trabajo. Los &uacute;ltimos procesos, y en particular los de los grupos 'Autoemancipaci&oacute;n' y 'Lucha del Trabajo contra el Capital'<FONT SIZE=-2>[<A HREF="WD02sii.html#en36">36</A>]</FONT>, han demostrado claramente que un agitador joven, que no conozca al detalle las condiciones del trabajo y, por con-

<A NAME="fnp133">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
&nbsp &nbsp 
* Todos los pasajes subrayados lo han sido por m&iacute;.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 134</B></FONT><P>

siguiente, de la agitaci&oacute;n en una f&aacute;brica determinada que no conozca los principios de la conspiraci&oacute;n y que s&oacute;lo haya asimilado [&#191;asimilado?] las ideas generales de la socialdemocracia, puede trabajar unos cuatro, cinco o seis meses. Luego viene la detenci&oacute;n, que muchas veces trae consigo el desmoronamiento de toda la organizaci&oacute;n o, por lo menos, de una parte de ella. Cabe preguntar: &#191;puede un grupo trabajar con &eacute;xito, con fruto, cuando su existencia est&aacute; limitada a unos cuantos meses? Es evidente que los defectos de las organizaciones existentes no pueden atribuirse por entero al per&iacute;odo de transici&oacute;n. . . ; es evidente que la cantidad y, sobre todo, la calidad de los efectivos de las organizaciones activas desempe&ntilde;an aqu&iacute; un papel de no escasa importancia, y la tarea primordial de nuestros socialdem&oacute;cratas. . . debe consistir en <I>unificar realmente las organizaciones, con una selecci&oacute;n rigurosa de sus miembros".</I>
</FONT>

<P><BR>
<A NAME="s4b">
<CENTER><B>
                b)&nbsp;Los m&eacute;todos artesanos de trabajo y el economismo<BR>
</B></CENTER>
<P>&nbsp &nbsp
  Debemos detenernos ahora en una cuesti&oacute;n que seguramente se plantean ya todos los lectores: &#191;puede establecerse una relaci&oacute;n entre estos m&eacute;todos primitivos de trabajo, como enfermedad de crecimiento, que afecta a <I>todo</I> el movimiento, y el economismo, como <I>una</I> de las tendencias de la socialdemocracia rusa? Nosotros creemos que si. La falta de preparaci&oacute;n pr&aacute;ctica, la falta de habilidad en la labor de organizaci&oacute;n son, en efecto, cosas comunes a <I>todos nosotros</I>, incluso a quienes desde el principio han sustentado inflexiblemente el punto de vista del marxismo revolucionario. Y es cierto que nadie podr&iacute;a echar en cara a los militantes consagrados al trabajo pr&aacute;ctico esta falta de preparaci&oacute;n por s&iacute; sola. Pero, adem&aacute;s de la falta de preparaci&oacute;n, el concepto "m&eacute;todos primitivos de trabajo" supone otra cosa: supone el reducido alcance de todo el trabajo revolucionario en general, el no comprender que sobre la base de este trabajo de estrecho horizonte no se puede constituir una buena organizaci&oacute;n de revolucionarios, y, por &uacute;ltimo -- y esto es lo principal --, supone tentativas de justificar esta 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 135</B></FONT><P>

estrechez de horizontes y de erigirla en una "teor&iacute;a" particular, es decir, supone el culto de la espontaneidad tambi&eacute;n en este terreno. Y tan pronto como se manifestaron tales tentativas, se hizo indudable que los m&eacute;todos primitivos de trabajo est&aacute;n relacionados con el economismo, y que no nos libraremos de la estrechez en nuestro trabajo de organizaci&oacute;n si no nos libramos del economismo en general (es decir, de una concepci&oacute;n estrecha, tanto de la teor&iacute;a del marxismo como del papel de la socialdemocracia y de sus tareas pol&iacute;ticas). Y esas tentativas han sido observadas en dos direcciones. Unos comenzaron a decir que la masa obrera no hab&iacute;a planteado a&uacute;n ella misma tareas pol&iacute;ticas tan amplias y tan combativas como las que le "impon&iacute;an" los revolucionarios, que debe luchar todav&iacute;a por reivindicaciones pol&iacute;ticas <I>inmediatas</I>, sostener "una lucha econ&oacute;mica contra los patronos y el gobierno"* (y a e-sta lucha "accesible" al movimiento de masas corresponde, naturalmente, una organizaci&oacute;n "accesible" incluso a la juventud menos preparada). Otros, alejados de todo "gradualismo", comenzaron a decir que se pod&iacute;a y se deb&iacute;a "hacer la revoluci&oacute;n pol&iacute;tica", pero que, para eso, no hab&iacute;a necesidad alguna de crear una fuerte organizaci&oacute;n de revolucionarios que educara al proletariado en una lucha firme y empe&ntilde;ada; que para eso era suficiente que cogi&eacute;ramos todos el garrote ya conocido y "accesible". Hablando sin alegor&iacute;as: que organiz&aacute;semos la huelga general** o estimul&aacute;semos el proceso del movimiento obrero, "dormido", con un "terror exci-

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* <I>Rab. Misl</I> y <I>Rab. Dielo</I>, sobre todo la "Respuesta" a Plej&aacute;nov.<BR>
&nbsp &nbsp 
** <I>&#191;Qui&eacute;n bar&aacute; la revoluci&oacute;n pol&iacute;tica?</I>, folleto publicado en Rusia en la recopilaci&oacute;n <I>La lucha proletaria</I> y reeditado por el Comit&eacute; de K&iacute;ev. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 136</B></FONT><P>

tante"<FONT SIZE=-2>[<A HREF="WD02sii.html#fnp136">*</A>]</FONT>. Ambas tendencias, la oportunista y la "revolucionista", capitulan ante los m&eacute;todos primitivos de trabajo imperantes, no tienen fe en la posibilidad de librarse de ellos, no comprenden nuestra primera y m&aacute;s urgente tarea pr&aacute;ctica: crear <I>una organizaci&oacute;n de revolucionarios</I> capaz de dar a la lucha pol&iacute;tica energ&iacute;a, firmeza y continuidad. 

<P>&nbsp &nbsp
   Acabamos de citar las palabras de B-v: "El crecimiento del movimiento obrero sobrepasa al crecimiento y al desarrollo de las organizaciones revolucionarias". Esta "valiosa noticia de un observador directo" (comentario de la redacci&oacute;n de <I>Rab&oacute;cheie Dielo</I> al art&iacute;culo de B-v) tiene para nosotros valor doble. Demuestra que ten&iacute;amos raz&oacute;n al considerar que la causa fundamental de la crisis por que atraviesa actualmente la socia&iacute;democracia rusa est&aacute; en el <I>atraso de los dirigentes</I> ("ide&oacute;logos", revolucionarios, socialdem&oacute;cratas) respecto al <I>movimiento ascensional espont&aacute;neo de las masas.</I> Demuestra que todas esas disquisiciones de los autores de la carta economista (en el n&uacute;m. 12 de <I>Iskra </I>), B. Krichevski y Mart&iacute;nov, sobre el peligro de aminorar la importancia del elemento espont&aacute;neo, de la lucha cotidiana y gris, sobre la t&aacute;ctica-proceso, etc., son precisamente una defensa y una exaltaci&oacute;n de los m&eacute;todos primitivos de trabajo. Esas gentes que no pueden pronunciar la palabra "te&oacute;rico" sin una mueca de desprecio, que llaman "sentido de la vida" a su prosternaci&oacute;n ante la falta de preparaci&oacute;n para la vida y ante la falta de desarrollo, demuestran de hecho que no comprenden nuestras tareas <I>pr&aacute;cticas</I> m&aacute;s imperiosas. A gentes que se han quedado atr&aacute;s les gritan: "&#161;Guardad el paso! &#161;No os adelant&eacute;is!" &#161;A gentes que adolecen de falta de energ&iacute;a y de iniciativa en el trabajo 

<A NAME="fnp136">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* <I>Renacimiento del revolucionismo y Svoboda.</I>
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 137</B></FONT><P>

de organizaci&oacute;n, de falta de "planes" para organizar amplia y valientemente el trabajo, les hablan de la "t&aacute;ctica-proceso"! Nuestro pecado capital consiste en <I>rebajar</I> nuestras tareas pol&iacute;ticas <I>y de organizaci&oacute;n</I> al nivel de los intereses inmediatos, "tangibles", "concretos" de la lucha econ&oacute;mica cotidiana, &#161;pero siguen cant&aacute;ndonos: hay que imprimir a la lucha econ&oacute;mica misma un car&aacute;cter pol&iacute;tico! Repetimos: esto es literalmente el mismo "sentido de la vida" que de mostraba poseer el personaje de la &eacute;pica popular que gritaba, al paso de un entierro: "&#161;Ojal&aacute; teng&aacute;is siempre algo que llevar!" 

<P>&nbsp &nbsp
   Recordad la presunci&oacute;n incomparable, verdaderamente digna de "Narciso", con que esos sabios aleccionaban a Plej&aacute;nov: "A los c&iacute;rculos obreros no les son accesibles en general [&#161;sic!] las tareas pol&iacute;ticas en el sentido real, pr&aacute;ctico de esta palabra, es decir, en el sentido de una lucha pr&aacute;ctica, conveniente y eficaz, por reivindicaciones pol&iacute;ticas" (Respuesta de la Red. de <I>R. D.</I>, p&aacute;g. 24) &#161;Hay c&iacute;rculos y c&iacute;rculos, se&ntilde;ores! A un c&iacute;rculo que emplee m&eacute;todos primitivos de trabajo, desde luego, no le son accesibles las tareas pol&iacute;ticas, mientras no reconozca el car&aacute;cter primitivo de dichos m&eacute;todos de trabajo y no se libre de ellos. Pero si, adem&aacute;s, esos artesanos est&aacute;n enamorados de sus m&eacute;todos primitivos, si escriben siempre en cursiva la palabra "pr&aacute;ctico" y se imaginan que la pr&aacute;ctica exige que ellos rebajen sus tareas al nivel de comprensi&oacute;n de las capas m&aacute;s atrasadas de la masa, entonces, desde luego, esos artesanos son incurables, y, en efecto, <I>las tareas pol&iacute;ticas les son en general inaccesibles.</I> Pero a un c&iacute;rculo de corifeos como Alex&eacute;iev y Myshkin, Jalturin y Zheli&aacute;bov les son accesibles las tareas pol&iacute;ticas en el sentido m&aacute;s real, m&aacute;s pr&aacute;ctico de la palabra, y les son accesibles precisamente por cuanto sus ardientes 

<P><FONT SIZE=-2><B>p&aacute;g. 138</B></FONT><P>

pr&eacute;dicas encuentran eco en la masa, que se despierta espont&aacute;neamente; por cuanto su hirviente energ&iacute;a es secundada y apoyada por la energ&iacute;a de la clase revolucionaria. Plej&aacute;nov ten&iacute;a mil veces raz&oacute;n cuando no s&oacute;lo indic&oacute; cu&aacute;l era esta clase revolucionaria, no s&oacute;lo demostr&oacute; que era inevitable e ineludible su despertar espont&aacute;neo, sino que plante&oacute; incluso ante los "c&iacute;rculos obreros" un alto y grandioso cometido pol&iacute;tico. Y vosotros invoc&aacute;is el movimiento de masas que ha surgido a partir de entonces, para <I>rebajar</I> ese cometido, para <I>reducir</I> la energ&iacute;a y el alcance de la actividad de los "c&iacute;rculos obreros". &#191;Qu&eacute; es esto sino egolatr&iacute;a del artesano enamorado de sus m&eacute;todos primitivos? Os vanaglori&aacute;is de vuestro esp&iacute;ritu pr&aacute;ctico y no veis el hecho conocido de todo militante ruso entregado al trabajo pr&aacute;ctico: qu&eacute; milagros puede hacer en la obra revolucionaria, no s&oacute;lo la energ&iacute;a de un c&iacute;rculo, sino incluso la energ&iacute;a de un solo individuo. &#191;0 es que cre&eacute;is que en nuestro movimiento no pueden existir los corifeos que existieron en la d&eacute;cada del 70? &#191;Por qu&eacute; raz&oacute;n? &#191;Porque estamos poco preparados? &#161;Pero nos preparamos, nos prepararemos y estaremos preparados! &#161;Verdad es que el agua estancada de la "lucha econ&oacute;mica contra los patronos y el gobierno" ha criado entre nosotros, por desgracia, verd&iacute;n: han aparecido gentes que se ponen de hinojos adorando la espontaneidad y que contemplan con unci&oacute;n (como dice Plej&aacute;nov) "la parte trasera" del proletariado ruso. Pero sabremos sacudirnos ese verd&iacute;n. Precisamente ahora es cuando el revolucionario ruso dirigido por una teor&iacute;a verdaderamente revolucionaria, apoy&aacute;ndose en una clase verdaderamente revolucionaria, que se despierta espont&aacute;neamente, puede al fin‹&#161;al fin!‹a&iacute;zarse en toda su talla y desplegar todas sus fuerzas de gigante Para ello s&oacute;lo hace falta que, en la 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 139</B></FONT><P>

masa de militantes entregados al trabajo pr&aacute;ctico, en la masa todav&iacute;a m&aacute;s extensa de gentes que sue&ntilde;an con el trabajo pr&aacute;ctico ya desde el banco de la escuela, sea acogido con burla y desprecio todo intento de rebajar nuestras tareas pol&iacute;ticas y el alcance de nuestro trabajo de organizaci&oacute;n! &#161;Y lo conseguiremos, se&ntilde;ores, no se preocupen ustedes! 

<P>&nbsp &nbsp
   En el art&iacute;culo "&#191;Por d&oacute;nde empezar?" he escrito contra <I>Rab&oacute;cheie Dielo </I>: "En 24 horas se puede modificar la t&aacute;ctica de agitaci&oacute;n en alg&uacute;n problema especial, se puede modificar la t&aacute;ctica de realizaci&oacute;n de alg&uacute;n detalle de organizaci&oacute;n del Partido, pero cambiar, no digamos en veinticuatro horas, sino incluso en veinticuatro meses, el punto de vista que se tenga sobre el problema de si hace falta en general, siempre y absolutamente, la organizaci&oacute;n de combate y la agitaci&oacute;n pol&iacute;tica entre las masas, es cosa que s&oacute;lo pueden hacer personas sin principios"*. <I>Rab&oacute;cheie Dielo</I> contesta: "Esta acusaci&oacute;n de <I>Iskra</I>, la &uacute;nica que pretende estar basada en la realidad, carece en absoluto de fundamento. Los lectores de <I>Rab&oacute;cheie Dielo</I> saben perfectamente que nos otros no s&oacute;lo hemos exhortado a la agitaci&oacute;n pol&iacute;tica, desde el principio, sin esperar a que apareciera <I>Iskra. . .</I> (diciendo que, no ya a los c&iacute;rculos obreros, "ni aun siquiera al movimiento obrero de masas se le puede p&iacute;antear como primera tarea pol&iacute;tica la de derribar el absolutismo", sino &uacute;nicamente la lucha por reivindicaciones pol&iacute;ticas inmediatas, y que "las reivindicaciones pol&iacute;ticas inmediatas se hacen accesibles a las masas despu&eacute;s de una o, en todo caso, de varias huelgas"). . . , sino que tambi&eacute;n con nuestras publicaciones, editadas en el extranjero, hemos proporcionado a los camaradas que act&uacute;an en Rusia los &uacute;nicos materiales de agitaci&oacute;n 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* V&eacute;ase V. I. Lenin, <I>Obras Completas</I>, t. V. (<I>N. de la Red.</I>)
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 140</B></FONT><P>

pol&iacute;tica socialdem&oacute;crata . . . (y, en estos &uacute;nicos materiales, no s&oacute;lo se limitaban ustedes a aplicar la agitaci&oacute;n pol&iacute;tica m&aacute;s amplia al terreno de la lucha meramente econ&oacute;mica, sino que discurrieron, al fin, la idea de que esta agitaci&oacute;n limitada era "la m&aacute;s ampliamente aplicab&iacute;e". &#191;Y no advierten ustedes, se&ntilde;ores, que su argumentaci&oacute;n demuestra precisamente la necesidad de la aparici&oacute;n de <I>Iskra</I> -- en vista de la sola existencia de esos materiales <I>&uacute;nicos</I> -- y la necesidad de la lucha de <I>Iskra</I> contra <I>Rab&oacute;cheie Dielo? </I>) . . . Por otra parte, nuestra actividad editorial preparaba en la pr&aacute;ctica la unidad t&aacute;ctica del Partido. . . [&#191;la unidad de creer que la t&aacute;ctica es el proceso de crecimiento de las tareas del Partido, que crecen juntamente con &eacute;ste? &#161;Valiente unidad!] . . . y, por ello mismo, hac&iacute;a posible crear una organizaci&oacute;n de combate', para cuya formaci&oacute;n ha hecho la Uni&oacute;n todo lo que le era accesible a una organizaci&oacute;n residente en el extranjero" (<I>Rab&oacute;cheie Dielo</I>, n&uacute;m. 10, p&aacute;g. 15). &#161;Vano intento de salir del paso! Que han hecho ustedes cuanto les era accesible, es cosa que yo nunca he pensado en negar. Lo que yo he afirmado y afirmo es que los <I>l&iacute;mites</I> de lo que es "accesible" para ustedes se estrechan por la miop&iacute;a de sus concepciones. Mueve a risa que se llegue ni aun a hablar de "organizaciones de combate" para luchar por "reivindicaciones pol&iacute;ticas inmediatas" o para "la lucha econ&oacute;mica contra los patronos y el gobierno". 

<P>&nbsp &nbsp
  Pero si el lector quiere ver perlas de enamoramiento "econ&oacute;mico" de los m&eacute;todos primitivos, tendr&aacute; que pasar, naturalmente, del ecl&eacute;ctico y vacilante <I>Rab. Dielo</I> al consecuente y decidido <I>Rab. Misl.</I> "Dos palabras ahora sobre la llamada propiamente intelectualidad revolucionaria -- escrib&iacute;a R. M. en el "Suplemento especial" de <I>Rab&oacute;chaia Misl</I>, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 141</B></FONT><P>

p&aacute;g. 13 --. Es cierto que m&aacute;s de una vez ha demostrado en la pr&aacute;ctica que est&aacute; totalmente dispuesta a "la contienda decisiva con el zarismo". Unicamente, lo malo es que, perseguida sin tregua por la polic&iacute;a pol&iacute;tica, nuestra intelectualidad revolucionaria consideraba esta lucha con la polic&iacute;a pol&iacute;tica como una lucha pol&iacute;tica contra la autocracia. Por esto sigue a&uacute;n sin encontrar contestaci&oacute;n a la pregunta: "&#191;De d&oacute;nde sacar fuerzas para luchar contra la autocracia?" 

<P>&nbsp &nbsp
   &#191;No es verdad que es incomparable este ol&iacute;mpico desprecio que siente por la lucha contra la polic&iacute;a un admirador (en el peor sentido de la palabra) del movimiento <I>espont&aacute;neo?</I> &#161;&#161;Est&aacute; dispuesto a <I>justificar</I> nuestra falta de habilidad para el trabajo conspirativo diciendo que, con el movimiento espont&aacute;neo de masas, no tiene importancia, en el fondo, la lucha contra la polic&iacute;a pol&iacute;tica!! Esta conclusi&oacute;n monstruosa la suscribir&iacute;an muy pocos: tan dolorosamente siente todo el mundo las deficiencias de nuestras organizaciones revolucionarias. Pero si no la suscribe, por ejemplo, Mart&iacute;nov, es s&oacute;lo porque no sabe o no tiene el valor de meditar hasta el fin sus propias tesis. En efecto, &#191;puede decirse acaso que una "tarea" como la de que las masas planteen reivindicaciones concretas, que prometan resultados tangibles, exige una preocupaci&oacute;n especial por crear una organizaci&oacute;n de revolucionarios s&oacute;lida, centralizada y combativa? &#191;No realiza tambi&eacute;n esta "tarea" una masa que de ninguna manera "lucha contra la polic&iacute;a pol&iacute;tica"? A&uacute;n m&aacute;s: &#191;ser&iacute;a realizable esa tarea, si, adem&aacute;s de un reducido n&uacute;mero de dirigentes, no se encargaran de cumplirla tambi&eacute;n (en su inmensa mayor&iacute;a) obreros que son absolutamente <I>incapaces</I> de "luchar contra la polic&iacute;a pol&iacute;tica"? Estos obreros, los hombres medios de la masa, son capaces de dar 

<P><FONT SIZE=-2><B>p&aacute;g. 142</B></FONT><P>

pruebas de una energ&iacute;a y abnegaci&oacute;n gigantescas en una huelga, en la lucha contra la polic&iacute;a y las tropas en la calle, pueden (y son los &uacute;nicos que pueden) <I>decidir</I> el desenlace de todo nuestro movimiento, pero precisamente la lucha contra la polic&iacute;a <I>pol&iacute;tica</I> exige cualidades especiales, exige revolucionarios <I>profesionales.</I> Y nosotros no debemos preocuparnos s&oacute;lo de que la masa "plantee" reivindicaciones concretas, sino tambi&eacute;n de que la masa de obreros "destaque", en n&uacute;mero cada vez m&aacute;s grande, estos revolucionarios profesionales. As&iacute;, pues, hemos llegado al problema de las relaciones entre la organizaci&oacute;n de revolucionarios profesionales y el movimiento puramente obrero. A esta cuesti&oacute;n, poco desarrollada en las publicaciones, le hemos dedicado nosotros, los "pol&iacute;ticos", mucho tiempo en conversaciones y discusiones con camaradas m&aacute;s o menos inclinados hacia el economismo. Merece la pena de detenerse en &eacute;l especialmente. Pero terminemos antes con otra cita la ilustraci&oacute;n de nuestra tesis sobre la relaci&oacute;n entre los m&eacute;todos primitivos de trabajo y el economismo. 
<A NAME="p142">
<P>&nbsp &nbsp
  "El grupo 'Emancipaci&oacute;n del Trabajo' -- dec&iacute;a Sr. N. N.<FONT SIZE=-2>[<A HREF="WD02sii.html#en37">37</A>]</FONT> en su 'Respuesta' -- exige que se luche directamente contra el gobierno, sin pensar d&oacute;nde est&aacute; la fuerza material necesaria para dicha lucha, sin indicar <I>qu&eacute; caminos ha de seguir &eacute;sta".</I> Y, subrayando esta &uacute;ltima expresi&oacute;n, el autor hace a prop&oacute;sito de la palabra "caminos" la observaci&oacute;n siguiente: "Esta circunstancia no puede explicarse por los fines de la conspiraci&oacute;n, porque en el programa no se trata de una conjuraci&oacute;n, sino de un <I>movimiento de masas.</I> Y las masas no pueden avanzar por caminos secretos. &#191;Es acaso posible una huelga secreta? &#191;Es posible celebrar en secreto una manifestaci&oacute;n, presentar una petici&oacute;n

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 143</B></FONT><P>

en secreto?" (<I>Vadem&eacute;cum</I>, p&aacute;g. 59). El autor ha abordado de lleno tanto la "fuerza material" (los organizadores de las huelgas y de las manifestaciones), como los "caminos" por los que tiene que seguir esta lucha; pero se ha quedado, sin embargo, confuso y perplejo, pues se "prosterna" ante el movimiento de masas, es decir, lo considera como algo que nos <I>exime</I> de nuestra actividad, de la actividad revolucionaria, y no como algo que debe alentar e <I>impulsar</I> nuestra actividad revolucionaria. Una huelga secreta es imposible, para las personas que participen en ella o tengan con ella relaci&oacute;n inmediata. Pero, para las masas de obreros rusos, esa huelga puede ser (y lo es en la mayor&iacute;a de los casos) un "secreto", porque el gobierno se preocupar&aacute; de cortar toda relaci&oacute;n con los huelguistas, se preocupar&aacute; de hacer imposible toda difusi&oacute;n de noticias sobre la huelga. Y aqu&iacute; es donde ya hace falta la "lucha contra la polic&iacute;a pol&iacute;tica", una lucha especial, una lucha que nunca podr&aacute; sostener activamente una masa tan amplia como la que toma parte en las huelgas. Esa lucha deben organizarla, "seg&uacute;n todas las reglas del arte", personas que tengan como profesi&oacute;n la actividad revolucionaria. Y la organizaci&oacute;n de esta lucha no es ahora <I>menos necesaria</I> porque las masas se incorporen espont&aacute;neamente al movimiento. Al contrario, la organizaci&oacute;n se hace con este motivo <I>m&aacute;s necesaria</I>, por que nosotros, los socialistas, faltar&iacute;amos a nuestras obliga cioncs directas ante las masas, si no supi&eacute;ramos impedir que la polic&iacute;a convierta en un secreto (y si a veces prepar&aacute;semos nosotros mismos en secreto) cualquier huelga o manifesta ci&oacute;n. Y <I>sabremos</I> hacerlo precisamente porque las masas que despiertan espont&aacute;neamente <I>destacar&aacute;n tambi&eacute;n de su seno</I> m&aacute;s y m&aacute;s "revolucionarios profesionales" (siempre 

<P><FONT SIZE=-2><B>p&aacute;g. 144</B></FONT><P>

que no se nos ocurra invitar a los obreros, en todos los tonos, a que sigan chapoteando en un mismo sitio). 

<P><BR>
<A NAME="s4c">
<CENTER><B>
                                    c)&nbsp;La organizaci&oacute;n de los obreros<BR>
                              y la organizacion de los revolucionarios<BR>
</B></CENTER>
<P>&nbsp &nbsp
  Si en el concepto de "lucha econ&oacute;mica contra los patronos y el gobierno" se engloba, para un socialdem&oacute;crata, el de "lucha pol&iacute;tica", es natural esperar que el concepto de "organizaci&oacute;n de revolucionarios" quede m&aacute;s o menos englobado en el de "organizaci&oacute;n de obreros". Es lo que realmente ocurre, de suerte que, cuando hablamos de organizaci&oacute;n, resulta que hablamos literalmente en lenguas diferentes. Recuerdo, por ejemplo, como si fuera ahora mismo una conversaci&oacute;n que tuve un d&iacute;a con un economista bastante consecuente, al que yo antes no conoc&iacute;a. La conversaci&oacute;n giraba en torno al folleto <I>&#191;Qui&eacute;n har&aacute; la revoluci&oacute;n pol&iacute;tica?</I> Pronto convinimos en que el defecto capital de este folleto consist&iacute;a en no tener en cuenta la cuesti&oacute;n de la organizaci&oacute;n. Nos figur&aacute;bamos estar ya de acuerdo, pero. . ., al seguir la conversaci&oacute;n, result&oacute; que habl&aacute;bamos de cosas diferentes. Mi interlocutor acusaba al autor de no tener en cuenta las cajas de resistencia para casos de huelga, las sociedades de socorros mutuos, etc.; yo, en cambio, pensaba en la organizaci&oacute;n de revolucionarios indispensable para "hacer" la revoluci&oacute;n pol&iacute;tica. &#161;Y, en cuanto se revel&oacute; esta discrepancia, yo no recuerdo haber estado jam&aacute;s de acuerdo sobre ninguna cuesti&oacute;n de principio con este economista! 

<P>&nbsp &nbsp
   Mas &#191;en qu&eacute; consist&iacute;a el motivo de nuestras discrepancias? Precisamente en que los economistas se desv&iacute;an constantemente del socialdemocratismo hacia el tradeunionismo, tanto en las tareas de organizaci&oacute;n como en las tareas pol&iacute;-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 145</B></FONT><P>

ticas. La lucha pol&iacute;tica de la socialdemocracia es mucho m&aacute;s amplia y m&aacute;s compleja que la lucha econ&oacute;mica de los obreros contra los patronos y el gobierno. Del mismo modo (y como consecuencia de ello), la organizaci&oacute;n de un partido socialdem&oacute;crata revolucionario debe ser inevitablemente de un <I>g&eacute;nero distinto</I> que la organizaci&oacute;n de los obreros para la lucha econ&oacute;mica. La organizaci&oacute;n de los obreros debe ser, en primer lugar, sindical; en segundo lugar, debe ser lo m&aacute;s extensa posible; en tercer lugar, debe ser lo menos clandestina posible (aqu&iacute; y en lo que sigue me refiero, claro est&aacute;, s&oacute;lo a la Rusia autocr&aacute;tica). Por el contrario, la organizaci&oacute;n de los revolucionarios debe englobar ante todo y sobre todo a gentes cuya profesi&oacute;n sea la actividad revolucionaria (por eso, yo hablo de una organizaci&oacute;n de los <I>revolucionarios</I>, teniendo en cuenta a los revolucionarios socialdem&oacute;cratas). Ante esta caracter&iacute;stica general de los miembros de una tal organizaci&oacute;n <I>debe desaparecer en absoluto toda distinci&oacute;n entre obreros e intelectuales</I>, por no hablar ya de la distinci&oacute;n entre las diversas profesiones de unos y otros. Esta organizaci&oacute;n, necesariamente, no debe ser muy extensa, y es preciso que sea lo m&aacute;s clandestina posible. Deteng&aacute;monos sobre estos tres puntos distintivos. 

<P>&nbsp &nbsp
  En los pa&iacute;ses que gozan de libertad pol&iacute;tica, la diferencia entre la organizaci&oacute;n sindical y la organizaci&oacute;n pol&iacute;tica es completamente clara, como es tambi&eacute;n clara la diferencia que existe entre las tradeuniones y la socialdemocracia. Las relaciones de esta &uacute;ltima con las tradeuniones, desde luego, var&iacute;an inevitablemente de unos pa&iacute;ses a otros, seg&uacute;n las condiciones hist&oacute;ricas, jur&iacute;dicas, etc., pudiendo ser m&aacute;s o menos estrechas, complejas, etc. (desde nuestro punto de vista, deben ser lo m&aacute;s estrechas y lo menos complejas posible), pero no puede ni hablarse en los pa&iacute;ses libres de 

<P><FONT SIZE=-2><B>p&aacute;g. 146</B></FONT><P>

identificar la organizaci&oacute;n de los sindicatos con la organizaci&oacute;n del Partido socialdem&oacute;crata. En Rusia, en cambio, el yugo de la autocracia borra, a primera vista, toda distinci&oacute;n entre la organizaci&oacute;n socialdem&oacute;crata y el sindicato obrero, pues <I>todo</I> sindicato obrero y <I>todo</I> c&iacute;rculo est&aacute;n prohibidos, y la huelga, principal manifestaci&oacute;n y arma de la lucha econ&oacute;mica de los obreros, se considera en general crimen de derecho com&uacute;n (¡y, a veces, incluso delito pol&iacute;tico!) De esta suerte, las condiciones de Rusia, de una parte, "incitan" con fuerza a pensar en las cuestiones pol&iacute;ticas a los obreros que luchan en el terreno econ&oacute;mico, y, de otra, "incita" a los socialdem&oacute;cratas a confundir el tradeunionismo con el socialdemocratismo (nuestros Krichevski, Mart&iacute;nov y consortes, que no cesan de hablar de la "incitaci&oacute;n" del primer g&eacute;nero, no se dan cuenta de la "incitaci&oacute;n" del segundo g&eacute;nero). En efecto, imagin&eacute;monos a gentes absorbidas en un 99 por 100 por "la lucha econ&oacute;mica contra los patronos y el gobierno". Los unos, durante <I>todo</I> el per&iacute;odo de su actuaci&oacute;n (de 4 a 6 meses), no pensar&aacute;n jam&aacute;s en la necesidad de una organizaci&oacute;n m&aacute;s compleja de revolucionarios. Los otros, tal vez, "tropezar&aacute;n" con la literatura bernsteiniana, relativamente bastante difundida, y adquirir&aacute;n la convicci&oacute;n de que lo que importa esencialmente es la "marcha progresiva de la lucha cotidiana y gris". Otros, en fin, se dejar&aacute;n acaso seducir por la tentadora idea de dar al mundo un nuevo ejemplo de "estrecho contacto org&aacute;nico con la lucha proletaria", de contacto del movimiento sindical con el movimiento socialdem&oacute;crata. Cuanto m&aacute;s tarde llega un pa&iacute;s al capitalismo y, por consiguiente, al movimiento obrero, dir&aacute;n estas gentes, tanto m&aacute;s pueden participar los socialistas en el movimiento sindical y apoyarlo, y menos puede y debe haber sindicatos no-socialdem&oacute;-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 147</B></FONT><P>

cratas. Hasta ahora el razonamiento es perfectamente justo, pero la desgracia consiste en que van m&aacute;s lejos y sue&ntilde;an con una fusi&oacute;n completa entre el socialdemocratismo y el tradeunionismo. En seguida vamos a ver, por el ejemplo del Estatuto de la "Uni&oacute;n de Lucha" de San Petersburgo, la influencia perjudicial de estos sue&ntilde;os sobre nuestros planes de organizaci&oacute;n. 

<P>&nbsp &nbsp
   Las organizaciones obreras para la lucha econ&oacute;mica deben ser organizaciones sindicales. Todo obrero socialdem&oacute;crata debe, dentro de lo posible, apoyar a estas organizaciones y trabajar activamente en ellas. De acuerdo. Pero es en absoluto contrario a nuestros intereses exigir que &uacute;nicamente los socialdem&oacute;cratas pueden ser miembros de las uniones "gremiales", ya que esto reducir&iacute;a el alcance de nuestra influencia sobre la masa. Que participe en la uni&oacute;n gremial todo obrero que comprenda la necesidad de la uni&oacute;n para la lucha contra los patronos y contra el gobierno. El fin mismo de las uniones gremiales ser&iacute;a inasequible si no agrupasen a todos los obreros capaces de comprender aunque no fuese m&aacute;s que esta noci&oacute;n elemental, si estas uniones gremiales no fuesen unas organizaciones muy <I>amplias.</I> Y cuanto m&aacute;s amplias sean estas organizaciones, tanto m&aacute;s amplia ser&aacute; nuestra influencia en ellas, influencia ejercida no solamente por el desarrollo "espont&aacute;neo" de la lucha econ&oacute;mica, sino tambi&eacute;n por la acci&oacute;n directa y consciente de los miembros socialistas de los sindicatos sobre sus camaradas. Pero, en una organizaci&oacute;n amplia, la clandestinidad rigurosa es imposible (pues exige mucha m&aacute;s preparaci&oacute;n que la que es necesaria para la participaci&oacute;n en la lucha econ&oacute;mica). &#191;C&oacute;mo conciliar esta contradicci&oacute;n entre la necesidad de contar con efectivc,s numerosos y el r&eacute;gimen clandestino riguroso? &#191;C&oacute;mo conseguir que las organiza-

<P><FONT SIZE=-2><B>p&aacute;g. 148</B></FONT><P>

ciones gremiales sean lo menos clandestinas posible? En general, no puede haber m&aacute;s que dos v&iacute;as: o bien la legalizaci&oacute;n de las asociaciones gremiales (que en algunos pa&iacute;ses ha precedido a la legalizaci&oacute;n de las asociaciones socialistas y pol&iacute;ticas), o bien el mantenimiento de la organizaci&oacute;n secreta, pero tan "libre", tan poco reglamentada, tan <I>lose </I><FONT SIZE=-2>[<A HREF="WD02sii.html#fnp148">*</A>]</FONT>, como dicen los alemanes, que para la masa de los afiliados el r&eacute;gimen clandestino quede reducido casi a la nada. 

<P>&nbsp &nbsp
   La legalizaci&oacute;n de los sindicatos obreros no-socialistas y no-pol&iacute;ticos ha comenzado ya en Rusia, y no cabe la menor duda que cada paso de nuestro movimiento obrero socialdem&oacute;crata, que crece en progresi&oacute;n r&aacute;pida, alentar&aacute; y multiplicar&aacute; las tentativas de legalizaci&oacute;n, tentativas realizadas principalmente por los partidarios del r&eacute;gimen existente, pero tambi&eacute;n, en parte, por los mismos obreros y los intelectuales liberales. Los Vas&iacute;liev y los Sub&aacute;tov han izado ya la bandera de la legalizaci&oacute;n; los se&ntilde;ores Oserov y Worms ya les han prometido y facilitado su concurso, y la nueva corriente ha encontrado ya adeptos entre los obreros. Y nosotros no podemos dejar de tener en cuenta esta corriente. Sobre la forma en que hay que tenerla en cuenta dif&iacute;cilmente puede existir, entre los socialdem&oacute;cratas, m&aacute;s de una opini&oacute;n. Nuestro deber consiste en desenmascarar infatigablemente toda participaci&oacute;n de los Sub&aacute;tov y los Vas&iacute;liev, de los gendarmes y los popes en esta corriente, y revelar a los obreros las verdaderas intenciones de estos elementos. Nuestro deber consiste en desenmascarar asimismo toda nota conciliadora, de "armon&iacute;a", que se deslice en los discursos de los liberales en las reuniones obreras p&uacute;blicas, ya se deban estas notas a que dichas gentes crean sinceramente que 

<A NAME="fnp148">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Libre, amplia. (<I>N. de la Red.</I>)
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 149</B></FONT><P>

es deseable una colaboraci&oacute;n pac&iacute;fica de las clases, ya a que tengan el deseo de congraciarse con las autoridades, o a inhabilidad simplemente. Tenemos, en fin, el deber de poner en guardia a los obreros contra los lazos de la polic&iacute;a, que en estas reuniones p&uacute;blicas y en las sociedades autorizadas observa a las "cabezas locas" y trata de aprovecharse de las organizaciones legales para introducir provocadores tambi&eacute;n en las ilegales. 

<P>&nbsp &nbsp
   Pero hacer todo esto no significa en absoluto olvidar que la legalizaci&oacute;n del movimiento obrero nos beneficiar&aacute;, <I>en fin de cuentas</I>, precisamente a nosotros, y no, en modo alguno, a los Sub&aacute;tov. Al contrario, precisamente con nuestra campa&ntilde;a de denuncias separamos la ciza&ntilde;a del buen grano. Ya hemos indicado cu&aacute;l es la ciza&ntilde;a. El buen grano est&aacute; en interesar en las cuestiones sociales y pol&iacute;ticas a sectores obreros aun m&aacute;s amplios, a los sectores m&aacute;s atrasados; en liberarnos, nosotros, los revolucionarios, de las funciones que son, en el fondo, legales (difusi&oacute;n de obras legales, socorros mutuos, etc.) y cuyo desarrollo nos dar&aacute; infaliblemente cada vez m&aacute;s y m&aacute;s materiales para la agitaci&oacute;n. En este sentido, podemos y debemos decir a los Sub&aacute;tov y a los Oserov: &#161;Trabajen ustedes, se&ntilde;ores, trabajen! Por cuanto tienden ustedes una celada a los obreros (mediante la provocaci&oacute;n directa o la corrupci&oacute;n "honrada" de los obreros con ayuda del "struvismo"), nosotros ya nos encargaremos de desenmascararles Por cuanto dan ustedes un paso efectivo hacia adelante -- aunque sea en forma del m&aacute;s "t&iacute;mido zig-zag", pero un paso hacia adelante --, les diremos: "&#161;Sigan, sigan!" Un paso efectivo hacia adelante no puede ser sino una ampliaci&oacute;n efectiva, aunque min&uacute;scula, del campo de acci&oacute;n de los obreros. Y toda ampliaci&oacute;n semejante ha de beneficiarnos y precipitar&aacute; la aparici&oacute;n de aso-

<P><FONT SIZE=-2><B>p&aacute;g. 150</B></FONT><P>

ciaciones legales en las que no sean los provocadores quienes pesquen a los socialistas, sino los socialistas quienes pesquen adeptos. En una palabra, ahora nuestra tarea consiste en combatir la ciza&ntilde;a. Nuestra tarea no consiste en cultivar el grano en peque&ntilde;os tiestos. Al arrancar la ciza&ntilde;a, desbrozamos el terreno para que pueda crecer el trigo. Y mientras los Afanasi Iv&aacute;novich y las Pulcheria Iv&aacute;novna* se dedican al cultivo dom&eacute;stico, nosotros podemos preparar segadores que sepan hoy arrancar la ciza&ntilde;a y ma&ntilde;ana recoger el buen grano**. 

<P>&nbsp &nbsp
    As&iacute;, pues, <I>nosotros</I> no podemos <I>resolver</I>, por medio de la legalizaci&oacute;n, el problema de crear una organizaci&oacute;n sindical lo menos clandestina y lo m&aacute;s amplia posible (pero nos encantar&iacute;a que los Sub&aacute;tov y los Oserov nos ofreciesen la posibilidad, incluso parcial, de resolverlo de este modo, &#161;para lo cual tenemos que combatirlos lo m&aacute;s en&eacute;rgicamente posible!). Nos queda el camino de las organizaciones sindicales secretas, y <I>debemos</I> ayudar con todas nuestras fuerzas 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* <I>Afanasi Iv&aacute;novich y Pulcheria Iv&aacute;novna</I> -- Familia patriarcal de peque&ntilde;os terratenientes provincianos, descrita en la novela corta de N. G&oacute;gol <I>Terratenientes de anta&ntilde;o.</I> (<I>N. de la Red.</I>)<BR>
&nbsp &nbsp 
** La lucha de <I>Iskra</I> contra la ciza&ntilde;a ha dado lugar, por parte de <I>Rab&oacute;cheie Dielo</I>, a esta salida airada: "Para <I>Iskra</I>, en cambio, estos acontecimientos importantes (los de la primavera) son menos caracter&iacute;sticos de su tiempo que las miserables tentativas de los agentes de Sub&aacute;tov de 'legalizar' el movimiento obrero. <I>Iskra</I> no ve que estos hechos hablan precisamente contra ella y que atestiguan precisamente que el movimiento obrero ha tomado a los ojos del gobierno proporciones muy amenazadoras" (<I>Dos congresos</I>, p&aacute;g. 27). La culpa de todo la tiene el "dogmatismo" de estos ortodoxos, "sordos a las exigencias imperiosas de la vida". &#161;Se obstinan en no ver trigo de un metro de alto para hacer la guerra a ciza&ntilde;a de un cent&iacute;metro de altura! &#191;No es esto una "deformaci&oacute;n del sentido de la perspectiva en relaci&oacute;n al movimiento obrero ruso"? (Loc. cit., p&aacute;g. 27) 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 151</B></FONT><P>

a los obreros que emprenden ya (como nos consta) este camino. Las organizaciones sindicales no s&oacute;lo pueden ser extraordinariamente &uacute;tiles para desarrollar y reforzar la lucha econ&oacute;mica, sino que pueden convertirse, adem&aacute;s, en un auxiliar de la mayor importancia para la agitaci&oacute;n pol&iacute;tica y la organizaci&oacute;n revolucionaria. A fin de llegar a este resultado, hacer entrar el naciente movimiento sindical en el cauce deseable para la socialdemocracia, es preciso, ante todo, comprender bien lo absurdo del plan de organizaci&oacute;n que preconizan, desde hace ya cerca de cinco a&ntilde;os, los economistas petersburgueses. Este plan ha sido expuesto en el "Estatuto de la caja obrera de resistencia" de julio de 1897 (<I>Listok Rab&oacute;tnika</I>, n&uacute;m. 9-10, p&aacute;g. 46, del n&uacute;m. 1 de <I>Rab. Misl </I>), y en el "Estatuto de la organizaci&oacute;n obrera sindical" de octubre de 1900 (boletin especial, impreso en San Petersburgo y mencionado en el n&uacute;m. 1 de <I>Iskra </I>). El defecto esencial de estos dos estatutos consiste en que exponen todos los detalles de una vasta organizaci&oacute;n obrera y la confunden con la organizaci&oacute;n de los revolucionarios. Tomemos el segundo estatuto, por ser el que mejor est&aacute; elaborado. Se compone de <I>cincuenta y dos</I> art&iacute;culos: 23 exponen la estructura, el modo de administraci&oacute;n y los l&iacute;mites de competencia de los "c&iacute;rculos obreros", que ser&aacute;n organizados en cada f&aacute;brica ("diez hombres como m&aacute;ximo") y elegir&aacute;n los "grupos centrales" (de f&aacute;brica). "El grupo central -- reza el art. 2 -- observa todo lo que pasa en la f&aacute;brica y hace la cr&oacute;nica de los acontecimientos en la misma". "El grupo central da cuenta cada mes a todos los cotizantes del estado de la caja" (art. 17), etc. Diez art&iacute;culos est&aacute;n consagrados a la "organizaci&oacute;n de barrio" y 19, a la complejisima relaci&oacute;n entre el "Comit&eacute; de la Organizaci&oacute;n Obrera" y el "Comit&eacute; de la Uni&oacute;n de Lucha de San Petersburgo" (delega-

<P><FONT SIZE=-2><B>p&aacute;g. 152</B></FONT><P>

dos de cada barrio y de los "grupos ejecutivos": "grupos de propagandistas, para las relaciones con las provincias, para las relaciones con el extranjero, para la administraci&oacute;n de los dep&oacute;sitos, de las ediciones, de la caja"). 

<P>&nbsp &nbsp
   &#161;La socialdemocracia equivalente a "grupos ejecutivos" en lo que concierne a la lucha econ&oacute;mica de los obreros! Ser&iacute;a dif&iacute;cil demostrar de un modo m&aacute;s evidente c&oacute;mo se desv&iacute;a el pensamiento del economista, de la socialdemocracia hacia el tradeunionismo; hasta qu&eacute; punto le es extra&ntilde;a toda noci&oacute;n de que el socialdem&oacute;crata debe, ante todo, pensar en una organizaci&oacute;n de revolucionarios capaces de dirigir <I>toda</I> la lucha emancipadora del proletariado. Hablar de la "emancipaci&oacute;n pol&iacute;tica de la clase obrera", de la lucha contra la "arbitrariedad zarista" y escribir semejantes estatutos de una organizaci&oacute;n es no tener el menor concepto de cu&aacute;les son las verdaderas tareas pol&iacute;ticas de la socialdemocracia. Ni uno solo del medio centenar de art&iacute;culos revela en lo m&aacute;s m&iacute;nimo que los autores hayan comprendido la necesidad de la m&aacute;s amplia agitaci&oacute;n pol&iacute;tica entre las masas, de una agitaci&oacute;n que arroje luz sobre todos los aspectos del absolutismo ruso, as&iacute; como sobre la fisonom&iacute;a de las diferentes clases sociales de Rusia. Por otra parte, con semejante estatuto, no s&oacute;lo son irrealizables los fines pol&iacute;ticos, sino incluso los fines tradeunionistas, porque &eacute;stos exigen una organizaci&oacute;n por <I>profesiones</I>, cosa que ni siquiera menciona el estatuto. 

<P>&nbsp &nbsp
   Pero lo m&aacute;s caracter&iacute;stico, acaso, es la pesadez asombrosa de todo ese "sistema" que trata de ligar cada f&aacute;brica al "Comit&eacute;" por medio de una serie de reglas uniformes, minuciosas hasta lo rid&iacute;culo, con un sistema electoral de tres grados. Encerrado en el estrecho horizonte del economismo, el pensamiento se apasiona por detalles que despiden un 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 153</B></FONT><P>

tufillo a papeleo y burocracia. En realidad, las tres cuartas partes de estos art&iacute;culos no son, naturalmente, aplicados jam&aacute;s; en cambio, una organizaci&oacute;n tan "clandestina", con un grupo central en cada f&aacute;brica, facilita a los gendarmes el llevar a cabo redadas incre&iacute;blemente vastas. Los compa&ntilde;eros polacos han pasado ya por esta fase del movimiento; hubo un tiempo en que todos ellos estaban entusiasmados por la idea de crear en todas partes cajas obreras, pero renunciaron a ella sin tardar, al persuadirse de que s&oacute;lo facilitaban presa abundante a los gendarmes. Si queremos amplias organizaciones obreras y no amplias redadas, si no queremos dar gusto a los gendarmes, debemos hacer de suerte que no sean organizaciones reglamentadas. &#191;Podr&aacute;n entonces funcionar? Veamos cu&aacute;les son sus funciones: ". . . Observar todo lo que pasa en la f&aacute;brica y llevar la cr&oacute;nica de los acontecimientos en la misma" (art. 2 de los estatutos). &#191;Es que hay necesidad absoluta de reglamentar esto? &#191;Es que esto no podr&iacute;a conseguirse mejor por medio de cr&oacute;nicas en la prensa ilegal, sin necesidad de crear grupos especiales a este efecto? ". . . Dirigir la lucha de los obreros por el mejoramiento de su situaci&oacute;n en la f&aacute;brica" (art. 3 de los estatutos); para esto tampoco hace falta reglamentaci&oacute;n. Todo agitador, por poco inteligente que sea, sabr&aacute; averiguar perfectamente, por una simple conversaci&oacute;n, qu&eacute; reivindicaciones quieren presentar los obreros; despu&eacute;s las transmitir&aacute; a una organizaci&oacute;n estrecha, y no amplia, de revolucionarios que editar&aacute; una hoja volante apropiada. ". . . Crear una caja. . . con cotizaci&oacute;n de dos kopeks por rublo" (art. 9) y dar cuenta cada mes a todos los cotizantes del estado de la caja (art. 17); excluir a los miembros que no paguen su cotizaci&oacute;n (art. 10), etc. He aqu&iacute; para la polic&iacute;a una verdadera ganga, pues nada hay m&aacute;s f&aacute;cil que 

<P><FONT SIZE=-2><B>p&aacute;g. 154</B></FONT><P>

penetrar en el secreto de la "caja central fabril", confiscar el dinero y encarcelar a todos los elementos activos. &#191;No ser&iacute;a m&aacute;s sencillo emitir cupones de uno o dos kopeks con el sello de una organizaci&oacute;n determinada (muy reducida y muy secreta), o, incluso sin sello alguno, hacer colectas cuyo resultado se dar&iacute;a a conocer en un peri&oacute;dico ilegal, con un lenguaje convencional? Se obtendr&iacute;a el mismo fin, y los gendarmes tendr&iacute;an much&iacute;simo m&aacute;s trabajo para descubrir los hilos de la organizaci&oacute;n. 

<P>&nbsp &nbsp
   Podr&iacute;a continuar este an&aacute;lisis de los estatutos, pero creo que con lo dicho basta. Un peque&ntilde;o n&uacute;cleo estrechamente unido, compuesto por los obreros m&aacute;s seguros, m&aacute;s experimentados y mejor templados, con delegados en los principales barrios y en conexi&oacute;n rigurosamente clandestina con la organizaci&oacute;n de revolucionarios, podr&aacute; perfectamente, con el m&aacute;s amplio concurso de la masa y sin reglamentaci&oacute;n alguna, realizar <I>todas</I> las funciones que competen a una organizaci&oacute;n sindical, y realizarlas, adem&aacute;s, precisamente, de la manera deseable para la socialdemocracia. Solamente as&iacute; se podr&aacute; <I>consolidar</I> y desarrollar, a pesar de todos los gendarmes, el movimiento sindical <I>socialdem&oacute;crata.</I> 

<P>&nbsp &nbsp
   Se me objetar&aacute; que una organizaci&oacute;n tan <I>lose</I>, nada reglamentada, sin ning&uacute;n miembro conocido y registrado, no puede ser calificada de organizaci&oacute;n. Es posible, para m&iacute; la denominaci&oacute;n no tiene importancia. Pero esta "organizaci&oacute;n sin miembros" har&aacute; todo lo necesario y asegurar&aacute; desde el comienzo mismo un contacto s&oacute;lido entre nuestras futuras tradeuniones y el socialismo. Los que -- bajo el absolutismo -- quieren una <I>amplia</I> organizaci&oacute;n de obreros, con elecciones, informes, sufragio universal, etc., son unos utopistas incurables. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 155</B></FONT><P>

<P>&nbsp &nbsp
   La moraleja es simple: si comenzamos por establecer una fuerte organizaci&oacute;n de revolucionarios, podremos asegurar la estabilidad del movimiento en su conjunto, realizar, al mismo tiempo, los objetivos socialdem&oacute;cratas y los objetivos propiamente tradeunionistas. Pero si comenzamos por constituir una amplia organizaci&oacute;n obrera con el pretexto de que &eacute;sta es la m&aacute;s "accesible" a la masa (en realidad, es a los gendarmes a quienes ser&aacute; m&aacute;s accesible y pondr&aacute; a los revolucionarios m&aacute;s al alcance de la polic&iacute;a), ni realizaremos ninguno de estos objetivos, no nos desembarazaremos de nuestros m&eacute;todos primitivos y, con nuestro fraccionamiento y nuestros fracasos continuos, no lograremos otra cosa que hacer m&aacute;s accesibles a la masa las tradeuniones del tipo Sub&aacute;tov u Oserov. 

<P>&nbsp &nbsp
    &#191;En qu&eacute;, pues, deben consistir justamente las funciones de esta organizaci&oacute;n de revolucionarios? Vamos a decirlo con todo detalle. Pero examinemos antes un razonamiento muy t&iacute;pico de nuestro terrorista, que (&#161;triste destino!) marcha de nuevo del brazo con el economista. La revista para obreros <I>Svoboda</I> (en su n&uacute;m. 1) contiene un art&iacute;culo titulado "La organizaci&oacute;n", cuyo autor trata de defender a sus amigos, los economistas obreros de Iv&aacute;novo-Vosnesensk. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "Mala cosa es -- dice -- una muchedumbre silenciosa, inconsciente; mala cosa un movimiento que no viene de lo profundo de la masa. Ved lo que sucede en una capital universitaria: cuando los estudiantes, en una epoca de fiestas o durante el est&iacute;o, retornan a sus hogares, el movimiento obrero se paraliza. &#191;Puede ser una verdadera fuerza un movimiento obrero estimulado desde el exterior? De ninguna manera. . . Todav&iacute;a no ha aprendido a andar solo, lo llevan con andaderas. En todas partes el cuadro es el mismo: los estudiantes se van y el movimiento cesa; se en carcela a los elementos m&aacute;s capaces, a la crema, y la leche se agr&iacute;a; se detiene al 'Comit&eacute;' y, en tanto que no se forma uno nuevo, sobreviene una vez m&aacute;s la calma. Y no se sabe qu&eacute; otro se formar&aacute;, el nuevo comit&eacute; puede no parecerse en nada al antiguo: aqu&eacute;l dec&iacute;a una cosa, &eacute;ste dir&aacute; lo 

<P><FONT SIZE=-2><B>p&aacute;g. 156</B></FONT><P>

contrario; el lazo entre el ayer y el ma&ntilde;ana esta roto, la expaiencia del pasado no beneficia al porvenir, y todo porque el movimiento no tiene ra&iacute;ces profundas en la multitud, porque no son un centenar de imb&eacute;ciles, sino una decena de hombres inteligentes quienes hacen el trabajo. Siempre es f&aacute;cil que una decena de hombres caiga en la boca del lobo; pero, cuando la organizaci&oacute;n engloba a la multitud, cuando todo viene de la multitud, nadie, intente lo que intente, podr&aacute; destruir nuestra causa" (p&aacute;g. 63). 
</FONT>

<P>&nbsp &nbsp
  La descripci&oacute;n es justa. Hay aqu&iacute; un buen cuadro de nuestros m&eacute;todos primitivos; pero, por su falta de l&oacute;gica y de tacto pol&iacute;tico, las conclusiones son dignas de <I>Rab&oacute;chaia Misl.</I> Es el colmo de la falta de l&oacute;gica, porque el autor confunde la cuesti&oacute;n filos&oacute;fica e hist&oacute;rico-social de las "ra&iacute;ces" "profundas" del movimiento con una cuesti&oacute;n t&eacute;cnica y de organizaci&oacute;n como es la de la lucha m&aacute;s eficaz contra los gendarmes. Es el colmo de la falta de tacto pol&iacute;tico, porque, en lugar de recurrir contra los malos dirigentes ante los buenos, el autor recurre contra los dirigentes en general ante la "multitud". Este es un intento de hacernos retroceder en el terreno de la organizaci&oacute;n, lo mismo que la idea de sustituir la agitaci&oacute;n pol&iacute;tica por el terror excitante hace retroceder en el sentido pol&iacute;tico. Ciertamente que me veo en un verdadero "<I>embarras de richesses </I>"*, sin saber por d&oacute;nde comenzar el an&aacute;lisis del galimat&iacute;as con que nos obsequia <I>Svoboda.</I> Para mayor claridad, comenzar&eacute; por un ejemplo: el de los alemanes. Nadie negar&aacute;, me imagino, que su organizaci&oacute;n engloba la multitud, que entre ellos todo viene de la multitud, que el movimiento obrero ha aprendido a andar solo. Sin embargo, &#161;c&oacute;mo aprecia esta multitud de varios millones de hombres a su "decena" de jefes pol&iacute;ticos probados! &#161;C&oacute;mo se agarra a ellos! M&aacute;s de una vez, en el Parlamento, los diputados de los partidos adversos han 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Dificultades por la abundancia. (<I>N. de la Red.</I>)
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 157</B></FONT><P>

tratado de irritar a los socialistas dici&eacute;ndoles: "&#161;Buenos dem&oacute;cratas sois vosotros! El movimiento de la clase obrera no existe entre vosotros m&aacute;s que de palabra; en realidad, es siempre el mismo grupo de jefes quienes hacen todo. Desde hace a&ntilde;os, desde hace decenas de a&ntilde;os, son Bebel y Liebknecht quienes dirigen. &#161;Vuestros delegados, supuestamente elegidos por los obreros, son m&aacute;s inamovibles que los funcionarios nombrados por el emperador!" Pero los alemanes han acogido siempre con sonrisa desde&ntilde;osa estas tentativas demag&oacute;gicas de oponer la "multitud" a los "jefes", de atizar en &eacute;sta malos instintos de vanidad, de privar al movimiento de solidez y estabilidad, minando la confianza que la masa siente hacia la "decena de hombres inteligentes". Los alemanes est&aacute;n suficientemente desarrollados pol&iacute;ticamente, tienen suficiente experiencia pol&iacute;tica para comprender que, sin "una decena" de jefes de talento (los talentos no surgen por centenas), de jefes probados, profesionalmente preparados e instruidos por una larga pr&aacute;ctica, que est&eacute;n bien compenetrados, no es posible la lucha firme de clase alguna en la sociedad contempor&aacute;nea. Tambi&eacute;n los alemanes han tenido sus demagogos, que adulaban a los "centenares de imb&eacute;ciles", coloc&aacute;ndolos por encima de las "decenas de hombres inteligentes"; que glorificaban el "pu&ntilde;o potente" de la masa, empujaban (como Most o Hasselmann) a esta masa a actos "revolucionarios" irreflexivos y sembraban la desconfianza hacia los jefes firmes y resueltos. Y gracias &uacute;nicamente a una lucha tenaz e intransigente contra toda clase de elementos demag&oacute;gicos en su seno, el socialismo alem&aacute;n ha crecido y se ha fortalecido. Y, en el per&iacute;odo en que toda la crisis de la socialdemocracia rusa se explica por el hecho de que las masas que despiertan de un modo espont&aacute;neo carecen de jefes suficientemente preparados, inte-

<P><FONT SIZE=-2><B>p&aacute;g. 158</B></FONT><P>

ligentes y expertos, nuestros varones prudentes nos dicen con el ingenio de Juan el tonto: "&#161;Mala cosa es un movimiento que no viene de la base!" 

<P>&nbsp &nbsp
   "Un Comit&eacute; formado por estudiantes no nos conviene porque es inestable". &#161;Perfectamente justo! Pero la conclusi&oacute;n que hay que sacar de ello es que hace falta un Comit&eacute; de revolucionarios profesionales, sin que importe si son estudiantes u obreros quienes sean capaces de forjarse como tales <I>revolucionarios</I> profesionales. &#161;En cambio, vosotros sac&aacute;is la conclusi&oacute;n de que no hay que estimular desde el exterior al movimiento obrero! En vuestra ingenuidad pol&iacute;tica, ni siquiera os dais cuenta de que hac&eacute;is as&iacute; el juego a nuestros economistas y a nuestros m&eacute;todos primitivos. Permitidme una pregunta: &#191;C&oacute;mo han "estimulado" nuestros estudiantes hasta el presente a nuestros obreros? <I>Unicamente</I> aportando los estudiantes a los obreros las briznas de conocimientos pol&iacute;ticos que ellos ten&iacute;an, las briznas de ideas socialistas que hab&iacute;an podido adquirir (pues el principal alimento espiritual del estudiante de nuestros d&iacute;as, el marxismo legal, no ha podido darle m&aacute;s que el abecedario, no ha podido darle m&aacute;s que briznas). <I>Este</I> "est&iacute;mulo desde el exterior" no ha sido muy considerable, sino, al contrario, insignificante, escandalosamente insignificante en nuestro movimiento, pues no hemos hecho m&aacute;s que cocernos con demasiado celo en nuestra propia salsa, prosternarnos demasiado servilmente ante la elemental "lucha econ&oacute;mica de los obreros contra los patronos y el gobierno". Nosotros, revolucionarios de profesi&oacute;n, debemos "estimular" <I>as&iacute;</I>, cien veces m&aacute;s, y estimularemos. Pero precisamente porque eleg&iacute;s esta infame expresi&oacute;n de "est&iacute;mulo desde el exterior", expresi&oacute;n que inspira de modo inevitable al obrero (al menos, al obrero tan poco desarrollado como vosotros) la descon-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 159</B></FONT><P>

fianza hacia <I>todos</I> los que le aportan desde el exterior conocimientos pol&iacute;ticos y experiencia revolucionaria, despertando el deseo instintivo de rechazar a <I>todos</I> ellos, obr&aacute;is como <I>demagogos</I>, y los demagogos son los peores enemigos de la clase obrera. 

<P>&nbsp &nbsp
    &#161;S&iacute;, s&iacute;! &#161;Y no os apresur&eacute;is a chillar a prop&oacute;sito de mis "procedimientos" pol&eacute;micos "faltos de esp&iacute;ritu de camarader&iacute;a"! Yo no pongo en entredicho la pureza de vuestras intenciones; ya he dicho que la ingenuidad pol&iacute;tica basta para hacer de una persona un demagogo. Pero he demostrado que hab&eacute;is descendido hasta la demagogia, y no me cansar&eacute; de repetir que los demagogos son los peores enemigos de la clase obrera. Y son los peores, precisamente porque excitan los malos instintos de la multitud, y les es imposible a los obreros atrasados reconocer a dichos enemi gos, los cuales se presentan, y, a veces, sinceramente, en calidad de amigos. Son los peores, porque, en este per&iacute;odo de dispersi&oacute;n y de vacilaci&oacute;n, en que la fisonom&iacute;a de nuestro movimiento aun est&aacute; form&aacute;ndose, no hay nada m&aacute;s f&aacute;cil que arrastrar demag&oacute;gicamente a la multitud, a la cual s&oacute;lo las pruebas m&aacute;s amargas lograr&aacute;n despu&eacute;s persuadir de su error. He aqu&iacute; por qu&eacute; los socialdem&oacute;cratas rusos actuales deben tener como consigna del momento la de combatir resueltamente a <I>Svoboda</I> y a <I>Rab&oacute;cheie Dielo</I>, que est&aacute;n des cendiendo a la demagogia. (M&aacute;s abajo volveremos a hablar en detalle sobre este punto*.) 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* S&oacute;lo haremos notar aqu&iacute; que todo cuanto hemos dicho con respecto al "estimulo desde el exterior" y a todos los dem&aacute;s razonamientos de <I>Svoboda</I> sobre organizaci&oacute;n se refiere <I>enteramente</I> a <I>todos</I> los economistas, incluso a los partidarios de <I>Rab&oacute;cheie Dielo</I>, porque o han preconizado y sostenido activamente estos puntos de vista sobre las cuestiones de organizaci&oacute;n, o se han desviado hacia ellos. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 160</B></FONT><P>

<P>&nbsp &nbsp
  "Es m&aacute;s f&aacute;cil cazar a una decena de hombres inteligentes que a un centenar de imb&eacute;ciles". Este excelente axioma (que os valdr&aacute; siempre los aplausos del centenar de imb&eacute;ciles) parece evidente &uacute;nicamente porque, en el curso de vuestro razonamiento, hab&eacute;is saltado de una cuesti&oacute;n a otra. Hab&iacute;ais comenzado por hablar y segu&iacute;s hablando de la captura del "comit&eacute;", de la captura de la "organizaci&oacute;n", y ahora hab&eacute;is saltado a otra cuesti&oacute;n, a la captura de las "ra&iacute;ces" "profundas" del movimiento. Naturalmente, nuestro movimiento es indestructible s&oacute;lo porque tiene centenares y centenares de millares de ra&iacute;ces en lo hondo del movimiento, pero no es de esto de lo que se trata, ni mucho menos. En lo que se refiere a las "ra&iacute;ces profundas", tampoco ahora se nos puede "capturar", a pesar del car&aacute;cter primitivo de nuestros m&eacute;todos de trabajo, y, sin embargo, todos deploramos y no podemos menos de deplorar la captura de "organizaciones", que impide toda continuidad en el movimiento. Ahora bien, ya que plante&aacute;is la cuesti&oacute;n de la captura de las orgenizaciones e insist&iacute;s en tratar de ella, os dir&eacute; que es mucho m&aacute;s dif&iacute;cil pescar a una decena de hombres inteligentes que a un centenar de imb&eacute;ciles; y seguir&eacute; sosteni&eacute;ndolo sin hacer ning&uacute;n caso de vuestros esfuerzos para azuzar a la multitud contra mi "antidemocratismo", etc. Por "hombres inteligentes" en materia de organizaci&oacute;n hay que entender tan s&oacute;lo, como lo he indicado en varias ocasiones, los <I>revolucionarios profesionales</I>, lo mismo da que sean estudiantes u obreros quienes se forjen como tales revolucionarios profesionales. Pues bien, yo afirmo: 1) que no puede haber un movimiento revolucionario s&oacute;lido sin una organizaci&oacute;n de dirigentes estable y que asegure la continuidad; 2) que cuanto m&aacute;s extensa sea la masa espont&aacute;neamente incorporada a la lucha, masa que consti-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 161</B></FONT><P>

tuye la base del movimiento y que participa en &eacute;l, m&aacute;s apremiante ser&aacute; la necesidad de semejante organizaci&oacute;n y m&aacute;s s&oacute;lida tendr&aacute; que ser &eacute;sta (ya que tanto m&aacute;s f&aacute;cilmente podr&aacute; toda clase de demagogos arrastrar a las capas atrasadas de la masa); 3) que dicha organizaci&oacute;n debe estar formada, fundamentalmente, por hombres entregados profesionalmente a las actividades revolucionarias; 4) que en el pa&iacute;s de la autocracia, cuanto m&aacute;s <I>restrinjemos</I> el contingente de los miembros de una organizaci&oacute;n de este tipo, hasta no incluir en ella m&aacute;s que aquellos afiliados que se ocupen profesionalmente de actividades revolucionarias y que tengan ya una preparaci&oacute;n profesional en el arte de luchar contra la polic&iacute;a pol&iacute;tica, m&aacute;s dif&iacute;cil ser&aacute; "cazar" a esta organizaci&oacute;n, y 5) <I>mayor</I> ser&aacute; el n&uacute;mero de personas tanto de la clase obrera como de las dem&aacute;s clases de la sociedad que podr&aacute;n participar en el movimiento y colaborar activamente en &eacute;l. 

<P>&nbsp &nbsp
    Invito a nuestros economistas, terroristas y "economistas-terroristas"* a que refuten estas tesis, de las cuales no desarrollar&eacute; en este momento m&aacute;s que las dos &uacute;ltimas. La cuesti&oacute;n de si es m&aacute;s f&aacute;cil pescar a "una decena de hombres 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Este t&eacute;rmino ser&iacute;a acaso m&aacute;s justo que el precedente en lo que a <I>Svoboda</I> se refiere, porque en <I>El renacimiento del revolucionismo</I> se defiende el terrorismo y, en el art&iacute;culo en cuesti&oacute;n, el economismo. "Est&aacute;n verdes . . .", puede decirse hablando de <I>Svoboda.</I> Este &oacute;rgano cuenta con buenas aptitudes y las mejores intendones y, sin embargo, no consigue otro resultado que la confusi&oacute;n: confusi&oacute;n, principalmente, porque, defendiendo la continuidad de la organizaci&oacute;n, <I>Svoboda</I> no quiere saber nada de la continuidad del pensamiento revolucionario y de la teor&iacute;a socialdem&oacute;crata. Esforzarse por resucitar al revolucionario profesional (<I>Renacimiento del revolucionismo </I>) y proponer para esto, primero, el terror excitante, y, se gundo la "organizaci&oacute;n de los obreros medios" (<I>Svoboda</I>, n&uacute;m. 1, p&aacute;g. 66 y siguientes), menos "est&iacute;mulo desde el exterior", equivale, en verdad, a demoler la propia casa a fin de tener le&ntilde;a para calentarla. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 162</B></FONT><P>

inteligentes" que a "un centenar de imb&eacute;ciles" se reduce a la cuesti&oacute;n que he analizado m&aacute;s arriba de si es compatible una <I>organizaci&oacute;n</I> de masas con la necesidad de mantener un r&eacute;gimen estrictamente clandestino. Nunca podremos dar a una organizaci&oacute;n vasta el car&aacute;cter clandestino indispensable para una lucha firme y continuada contra el gobierno. Y la concentraci&oacute;n de todas las funciones clandestinas en manos del n&uacute;mero m&aacute;s peque&ntilde;o posible de revolucionarios profesionales no significa en modo alguno que estos &uacute;ltimos "pensar&aacute;n por todos", que la muchedumbre no participar&aacute; activamente en el <I>movimiento.</I> Al contrario, la muchedumbre har&aacute; surgir de su seno a un n&uacute;mero cada vez mayor de revolucionarios profesionales, pues sabr&aacute; entonces que no basta que algunos estudiantes y obreros que luchan en el terreno econ&oacute;mico se re&uacute;nan para constituir un "comit&eacute;", sino que es necesario forjarse, a trav&eacute;s de a&ntilde;os, como revolucionarios profesionales, y "pensar&aacute;" no tan s&oacute;lo en los m&eacute;todos primitivos de trabajo, sino precisamente en esta formaci&oacute;n. La centralizaci&oacute;n de las funciones clandestinas de la <I>organizaci&oacute;n</I> no implica en manera alguna la centralizaci&oacute;n de todas las funciones del <I>movimiento.</I> Lejos de disminuir, la colaboraci&oacute;n activa de las masas en las publicaciones ilegales <I>se decuplicar&aacute;</I>, cuando una "decena" de revolucionarios profesionales centralicen la edici&oacute;n clandestina de dichas publicaciones. As&iacute;, y s&oacute;lo as&iacute;, conseguiremos que la lectura de las publicaciones ilegales, la colaboraci&oacute;n en ellas y, en parte, hasta su difusi&oacute;n <I>dejen casi de ser una obra clandestina</I>, pues la polic&iacute;a comprender&aacute; pronto cu&aacute;n absurdas e imposibles son las persecuciones judiciales y administrativas contra cada poseedor o propagador de publicaciones tiradas por millares de ejemplares. Lo mismo 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 163</B></FONT><P>

cabe decir no s&oacute;lo de la prensa, sino de todas las funciones del movimiento, incluso las manifestaciones. La participaci&oacute;n m&aacute;s activa y m&aacute;s amplia de las masas en una manifestaci&oacute;n no s&oacute;lo no saldr&aacute; perjudicada, sino que, por el contrario, tendr&aacute; muchas m&aacute;s probabilidades de &eacute;xito si una "decena" de revolucionarios profesionales, probados, bien adiestrados, al menos tan bien como nuestra polic&iacute;a, centraliza el trabajo clandestino en todos sus aspectos: edici&oacute;n de octavillas, elaboraci&oacute;n del plan aproximado, nombramiento de los dirigentes para cada barriada de la ciudad, cada grupo de f&aacute;brica, cada establecimiento de ense&ntilde;anza, etc. (se dir&aacute;, ya lo s&eacute;, que mis concepciones son "antidemocr&aacute;ticas", pero m&aacute;s adelante refutar&eacute; de manera detallada esta objeci&oacute;n nada inteligente). La centralizaci&oacute;n de las funciones m&aacute;s clandestinas por la organizaci&oacute;n de los revolucionarios no debilitar&aacute;, sino que enriquecer&aacute; la amplitud y el contenido de la actividad de una gran cantidad de otras organizaciones destinadas al gran p&uacute;blico, y, por consiguiente, lo menos reglamentadas y lo menos clandestinas posible: sindicatos obreros, c&iacute;rculos obreros instructivos y de lectura de publicaciones ilegales, c&iacute;rculos socialistas, c&iacute;rculos democr&aacute;ticos para <I>todos</I> los dem&aacute;s sectores de la poblaci&oacute;n, etc., etc. Tales c&iacute;rculos, sindicatos y organizaciones son necesarios por todas partes; es preciso que sean <I>lo m&aacute;s numerosos</I>, y sus funciones, lo m&aacute;s variadas posible, pero es absurdo y perjudicial <I>confundir</I> estas organizaciones con la de los <I>revolucionarios</I>, borrar entre ellas las fronteras, extinguir en la masa la conciencia, ya de por s&iacute; incre&iacute;blemente oscurecida, de que para "servir" a un movimiento de masas es necesario disponer de hombres que se consagren especial y enteramente a la acci&oacute;n socialdem&oacute;crata, y que 

<P><FONT SIZE=-2><B>p&aacute;g. 164</B></FONT><P>

estos hombres deben <I>forjarse</I> con paciencia y tenacidad hasta convertirse en revolucionarios profesionales. 

<P>&nbsp &nbsp
   S&iacute;, esta conciencia se halla oscurecida hasta lo incre&iacute;ble. <I>Con nuestros m&eacute;todos primitivos de trabajo hemos comprometido el prestigio de los revolucionarios en Rusia </I>: en esto radica nuestra falta capital en materia de organizaci&oacute;n. Un revolucionario blandengue, vacilante en las cuestiones te&oacute;ricas, limitado en su horizonte, que justifica su inercia por la espontaneidad del movimiento de masas, m&aacute;s semejante a un secretario de tradeuni&oacute;n que a un tribuno popular, sin un plan audaz y de gran extensi&oacute;n, que imponga respeto a sus adversarios, inexperimentado e inh&aacute;bil en su oficio (la lucha contra la polic&iacute;a pol&iacute;tica), &#161;no es un revolucionario, sino un m&iacute;sero artesano! 

<P>&nbsp &nbsp
   Que ning&uacute;n militante dedicado al trabajo pr&aacute;ctico se ofenda por este duro ep&iacute;teto, pues, en lo que concierne a la falta de preparaci&oacute;n,<A NAME="p164"> me lo aplico a m&iacute; mismo en primer t&eacute;rmino. He trabajado en un c&iacute;rculo<FONT SIZE=-2>[<A HREF="WD02sii.html#en38">38</A>]</FONT> que se asignaba tareas vastas y omn&iacute;modas, y todos nosotros, miembros del c&iacute;rculo, sufr&iacute;amos lo indecible al ver que no &eacute;ramos m&aacute;s que unos artesanos en un momento hist&oacute;rico en que, parafraseando el antiguo apotegma, se podr&iacute;a decir: &#161;Dadnos una organizaci&oacute;n de revolucionarios y removeremos a Rusia en sus cimientos! Y cuanto m&aacute;s frecuentemente he tenido que recordar el agudo sentimiento de verguenza que experimentaba entonces, tanto m&aacute;s se ha acrecentado en m&iacute; la amargura sentida contra esos seudosocialdem&oacute;cratas, cuya propaganda "deshonra el nombre de revolucionario" y que no comprenden que nuestra obra no consiste en abogar que el revolucionario sea rebajado al nivel del artesano, sino en <I>elevar</I> a &eacute;ste al nivel del revolucionario. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 165</B></FONT><P>
<BR>
<A NAME="s4d">
<CENTER><B>
                        d)&nbsp;Envergadura del trabajo de organizaci&oacute;n<BR>
</B></CENTER>
<P>&nbsp &nbsp
   Como hemos visto, B-v habla de "la escasez de fuerzas revolucionarias aptas para la acci&oacute;n, escasez que se observa no s&oacute;lo en Petersburgo, sino en toda Rusia". Y no creo que haya nadie que ponga en duda este hecho. Pero el problema consiste en c&oacute;mo explicarlo. B-v escribe: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "No vamos a tratar de esclarecer las razones hist&oacute;ricas de este fen&oacute;meno; s&oacute;lo diremos que, desmoralizada por una larga reacci&oacute;n pol&iacute;tica y desarticulada por los cambios econ&oacute;micos que se han producido y se siguen produciendo, la sociedad proporciona un <I>n&uacute;mero extremadamente reducido de personas aptas para el trabajo revolucionario </I>; que la clase obrera, destacando revolucionarios obreros, completa en parte las filas de las organizaciones clandestinas, pero que el n&uacute;mero de estos revolucionarios no responde a las exigencias de la &eacute;poca. Tanto m&aacute;s, cuanto que el obrero, que est&aacute; ocupado en la f&aacute;brica once horas y media por d&iacute;a, no puede, por su situaci&oacute;n, desempe&ntilde;ar principalmente m&aacute;s que funciones de agitador; en cambio, la propaganda y la organizaci&oacute;n, la reproducci&oacute;n distribuci&oacute;n de literatura clandestina, la publicaci&oacute;n de proclamas, etc., corren sobre todo, qui&eacute;rase o no, a cargo de un n&uacute;mero extremadamente reducido de intelectuales" (<I>R. Dielo</I>, n&uacute;m. 6, p&aacute;gs. 38-39). 
</FONT>

<P>&nbsp &nbsp
   En muchos puntos no estamos de acuerdo con esta opini&oacute;n de B-v; y en particular no estamos de acuerdo con las palabras subrayadas por nosotros, las cuales muestran con singular relieve que, despu&eacute;s de haber sufrido mucho (como todo militante pr&aacute;ctico, que piense algo) por nuestros m&eacute;todos primitivos, B-v no puede, porque est&aacute; subyugado por el economismo, encontrar una salida de esta situaci&oacute;n intolerable. No, la sociedad proporciona un n&uacute;mero extremadamente grande de personas aptas para la "causa", pero nosotros no sabemos utilizarlas a todas. En este sentido, el estado cr&iacute;tico, el estado de transici&oacute;n de nuestro movimiento puede formularse del modo siguiente: <I>no hay hombres y hay inf&iacute;nidad de hombres.</I> Hay infinidad de hombres, 

<P><FONT SIZE=-2><B>p&aacute;g. 166</B></FONT><P>

porque tanto la clase obrera como sectores cada vez m&aacute;s variados de la sociedad proporcionan cada a&ntilde;o m&aacute;s y m&aacute;s descontentos, que desean protestar, que est&aacute;n dispuestos a cooperar en lo que puedan en la lucha contra el absolutismo, cuyo car&aacute;cter insoportable no lo ve a&uacute;n todo el mundo, pero lo sienten masas cada vez m&aacute;s extensas, y cada vez m&aacute;s agudamente. Pero, al mismo tiempo, no hay hombres, porque no hay dirigentes, no hay jefes pol&iacute;ticos, no hay talentos capaces de organizar un trabajo a la vez amplio y unificado, coordinado, que permita utilizar todas las fuerzas, hasta las m&aacute;s insignificantes. "El crecimiento y el desarrollo de las organizaciones revolucionarias" est&aacute;n atrasados, no s&oacute;lo en relaci&oacute;n con el crecimiento del movimiento obrero, cosa que reconoce tambi&eacute;n B-v, sino en relaci&oacute;n con el crecimiento del movimiento democr&aacute;tico general en todos los sectores del pueblo. (Por lo dem&aacute;s, es probable que B-v reconocer&iacute;a hoy esto, como complemento a su conclusi&oacute;n.) El alcance del trabajo revolucionario es demasiado reducido si se compara con la amplia base espont&aacute;nea del movimiento, est&aacute; demasiado ahogado por la pobre teor&iacute;a de "la lucha econ&oacute;mica contra los patronos y el gobierno". Pero hoy, no s&oacute;lo los agitadores pol&iacute;ticos, sino tambi&eacute;n los organizadores socialdem&oacute;cratas tienen que "ir a todas las clases de la poblaci&oacute;n"*, No creo que ni un solo militante dedicado al trabajo pr&aacute;ctico dude de que los socialdem&oacute;cratas puedan 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Entre los militares, por ejemplo, se observa &uacute;ltimamente una reanimaci&oacute;n indudable del esp&iacute;ritu democr&aacute;tico, en parte como consecuencia de los combates, cada vez m&aacute;s frecuentes, en las calles con "enemigos" como los obreros y los estudiantes. Y, en cuanto nos lo permitan nuestras fuerzas, debemos dedicar la atenci&oacute;n m&aacute;s seria a la labor de agitaci&oacute;n y propaganda entre soldados y oficiales, a la creaci&oacute;n de "organizaciones militares" afiliadas a nuestro Partido. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 167</B></FONT><P>

repartir las mil funciones fragmentarias de su trabajo de organizaci&oacute;n entre los distintos representantes de las dases m&aacute;s diversas. La falta de especializaci&oacute;n es uno de los m&aacute;s graves defectos de nuestra t&eacute;cnica, que B-v deplora tan amargamente y con tanta raz&oacute;n Cuanto m&aacute;s menudas sean las diversas "operaciones" de la labor general, tantas m&aacute;s personas podr&aacute; encontrarse que sean capaces de llevarlas a cabo (y, en la mayor&iacute;a de los casos, absolutamente incapaces de ser revolucionarios profesionales), y tanto m&aacute;s dif&iacute;cil ser&aacute; que la polic&iacute;a "pesque" a todos esos "militantes que desempe&ntilde;an funciones fragmentarias", tanto m&aacute;s dif&iacute;cil ser&aacute; que pueda montar con el delito insignificante de un individuo un "asunto" que justifique los gastos del Estado en senicios secretos. Y, por lo que se refiere al n&uacute;mero de personas dispuestas a colaborar con nosotros, ya hemos dicho en el cap&iacute;tulo anterior qu&eacute; cambio gigantesco se ha producido en este aspecto en los cinco a&ntilde;os &uacute;ltimos. Pero, por otra parte, tambi&eacute;n para agrupar en un todo &uacute;nico todas estas peque&ntilde;as fracciones, para no fragmentar con las funciones el movimiento mismo y para infundir al ejecutor de las funciones menudas la fe en la necesidad y en el valor de su trabajo, fe sin la cual nunca trabajar&aacute;*, para todo esto hace falta 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Recuerdo que un camarada me refiri&oacute; un d&iacute;a que un inspector de f&aacute;brica, que hab&iacute;a ayudado a la socialdemocracia y estaba dispuesto a seguir ayud&aacute;ndola, se quejaba amargamente, diciendo que no sab&iacute;a si sus "informes" llegaban a un verdadero centro revolucionario, no sabia hasta qu&eacute; punto era necesaria su colaboraci&oacute;n, ni hasta qu&eacute; punto era posible utilizar sus menudos servicios. Todo militante dedicado a la labor pr&aacute;ctica podr&iacute;a citar, naturalmente, casos semejantes, en que nuestros m&eacute;todos primitivos de trabajo nos han hecho perder aliados. &#161;Y no s&oacute;lo los empleados y los funcionarios de las f&aacute;bricas, sino los de correos, de ferrocarriles, de aduanas, de la nobleza, del clero y de <I>todas</I> las dem&aacute;s instituciones, incluso de la polic&iacute;a y hasta de la corte, podr&iacute;an prestarnos y nos [<FONT SIZE=-2><I>cont. en</I> p&aacute;g. 168. <I>-- DJR</I></FONT>] prestar&iacute;an "peque&ntilde;os" servicios que en conjunto ser&iacute;an de un valor inapreciable! Si cont&aacute;ramos ya con un verdadero partido, con una organizaci&oacute;n verdaderamente combativa de revolucionarios, no nos precipitadamos respecto a esos "auxiliares", no nos dariamos prisa por llevarlos siempre y necesariamente al coraz&oacute;n mismo de la "acci&oacute;n clandestina"; al contrario, los cuidariamos de un modo peculiar e incluso prepararlamos especialmente personas para esas funciones, recordando que muchos estudiantes podr&iacute;an sernos mucho m&aacute;s &uacute;tiles como funcionarios "auxiliares" que como revolucionarios "a breve plazo". Pero, vuelvo a repetirlo, s&oacute;lo puede aplicar esta t&aacute;ctica una organizaci&oacute;n ya perfectamente firme, a la que no faltan fuerzas activas. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 168</B></FONT><P>

precisamente una fuerte organizaci&oacute;n de revolucionarios probados. Contando con una organizaci&oacute;n as&iacute;, la fe en la fuerza del Partido se har&aacute; tanto m&aacute;s firme y tanto m&aacute;s extensa, cuanto m&aacute;s clandestina sea la organizaci&oacute;n, y en la guerra, como es sabido, lo m&aacute;s importante es no s&oacute;lo inspirar confianza en sus propias fuerzas al ej&eacute;rcito propio, sino impresionar al enemigo y a todos los elementos <I>neutrales </I>; una neutralidad amistosa puede, a veces, decidir la contienda. Con semejante organizaci&oacute;n, elevada sobre una base te&oacute;rica firme y contando con un &oacute;rgano socialdem&oacute;crata, no habr&aacute; que temer que el movimiento sea desviado de su camino por los numerosos elementos "extra&ntilde;os" que se hayan adherido a &eacute;l (al contrario, precisamente ahora, cuando predominan los m&eacute;todos primitivos, vemos c&oacute;mo muchos socialdem&oacute;cratas, crey&eacute;ndose los &uacute;nicos verdaderos socialdem&oacute;cratas, desv&iacute;an el movimiento hacia la l&iacute;nea del "Credo"). En una palabra, la especializaci&oacute;n presupone necesariamente la centralizaci&oacute;n, y, a su vez, la exige en forma absoluta. 

<P>&nbsp &nbsp
   Pero el mismo B-v, que ha mostrado tan bien toda la necesidad de la especializaci&oacute;n, no la aprecia suficientemente, a nuestro parecer, en la segunda parte del razonamiento 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 169</B></FONT><P>

citado. Seg&uacute;n &eacute;l, el n&uacute;mero de revolucionarios procedentes de los medios obreros es insuficiente. Esta observaci&oacute;n es perfectamente justa, y volvemos a subrayar que la "valiosa noticia de un observador directo" confirma plenamente nuestra opini&oacute;n sobre las causas de la crisis por que actualmente atraviesa la socialdemocracia y, por tanto, sobre los procedimientos de remediarla. No s&oacute;lo los revolucionarios en general est&aacute;n retrasados con respecto al auge espont&aacute;neo de las masas, sino que induso los obreros revolucionarios est&aacute;n atrasados en relaci&oacute;n con el auge espont&aacute;neo de las masas obreras. Y este <I>hecho</I> confirma del modo m&aacute;s evidente, incluso desde el punto de vista "pr&aacute;ctico", no s&oacute;lo el absurdo, sino el car&aacute;cter <I>pol&iacute;tico reaccionario</I> de la "pedagog&iacute;a" con que se nos obsequia con tanta frecuencia cuando se trata del problema de nuestros deberes para con los obreros. Este hecho testimonia que la m&aacute;s primordial e imperiosa de nuestras obligaciones es contribuir a la formaci&oacute;n de obreros revolucionarios, que, <I>desde el punto de vista de su actividad en el Partido</I>, est&eacute;n al mismo nivel que los revolucionarios intelectuales (subrayamos: desde el punto de vista de su actividad en el Partido, porque en otros sentidos no es, ni mucho menos, tan f&aacute;cil ni tan urgente, aunque s&iacute; necesario, que los obreros lleguen al mismo nivel). Por eso, nuestra atenci&oacute;n debe dirigirse <I>principelmente a elevar</I> a los obreros al nivel de los revolucionarios y no a <I>descender</I> nosotros mismos indefectiblemente al nivel de la "masa obrera", como quieren los economistas, e indefectiblemente al nivel del "obrero medio", como quiere <I>Svoboda</I> (que, en este sentido, pasa al segundo grado de la "pedagog&iacute;a" economista). Nada est&aacute; m&aacute;s lejos de m&iacute; que la idea de negar la necesidad de una literatura popular para los obreros 

<P><FONT SIZE=-2><B>p&aacute;g. 170</B></FONT><P>

y de otra literatura especialmente popular (pero, claro est&aacute;, no vulgar) para los obreros especialmente atrasados. Pero lo que me indigna es esa constante adici&oacute;n de la pedagog&iacute;a a los problemas pol&iacute;ticos, a las cuestiones de organizaci&oacute;n. Pues vosotros, se&ntilde;ores campeones del "obrero medio", en el fondo, m&aacute;s bien ofend&eacute;is a los obreros con el deseo de <I>inclinarse</I> sin falta hacia ellos, antes de hablar de pol&iacute;tica obrera o de organizaci&oacute;n obrera. &#161;Ergu&iacute;os, pues, para hablar de cosas serias y dejad a los pedagogos la pedagog&iacute;a, que no es ocupaci&oacute;n de pol&iacute;ticos ni de organizadores! &#191;Es que entre los intelectuales no hay tambi&eacute;n hombres avanzados, elementos "medios" y "masas"? &#191;Es que no reconoce todo el mundo que los intelectuales tambi&eacute;n necesitan una literatura popular? &#191;No se publica esa literatura? Pero imaginaos que, en un art&iacute;culo sobre la organizaci&oacute;n de los estudiantes de universidad o de bachillerato, el autor, como quien hace un descubrimiento, se pusiera a machacar que hace falta, ante todo, una organizaci&oacute;n de "estudiantes medios". Semejante autor ser&iacute;a seguramente puesto en rid&iacute;culo, y con toda raz&oacute;n. Le dir&iacute;an: usted d&eacute;nos unas cuantas ideillas de organizaci&oacute;n, si las tiene, y nosotros mismos ya veremos qui&eacute;n es "medio", superior o inferior. Y, si no ten&eacute;is ideillas <I>propias</I> sobre organizaci&oacute;n, todas vuestras disquisiciones sobre las "masas" y los "elementos medios" ser&aacute;n simplemente fastidiosas. Comprended de una vez que las cuestiones de "pol&iacute;tica" y de "organizaci&oacute;n", ya de por s&iacute;, son tan serias, que no se puede hablar de ellas sino con extrema seriedad: se puede y se debe preparar a los obreros (lo mismo que a los estudiantes de universidad y de bachillerato) para <I>poder abordar</I> ante ellos esas cuestiones, pero, una vez que han sido abordadas, dad verdaderas respuestas, no d&eacute;is 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 171</B></FONT><P>

marcha atr&aacute;s, hacia los "elementos medios" o hacia las "masas", no salg&aacute;is del paso con frases y an&eacute;cdotas<FONT SIZE=-2>[<A HREF="WD02sii.html#fnp171">*</A>]</FONT>. 

<P>&nbsp &nbsp
   El obrero revolucionario, si quiere prepararse plenamente para su trabajo, debe convertirse tambi&eacute;n en un revolucionario profesional. Por esto no tiene raz&oacute;n B-v al decir que, por estar ocupado el obrero en la f&aacute;brica once horas y media, las dem&aacute;s funciones revolucionarias (salvo la agitaci&oacute;n) "corren sobre todo, qui&eacute;rese o no, a cargo de un n&uacute;mero extremadamente reducido de intelectuales". No sucede esto "<I>qui&eacute;rase o no </I>", sino a consecuencia de nuestro atraso, porque no comprendemos que es nuestro deber ayudar a todo obrero que se distinga por su capacidad a convertirse en un agitador <I>profesional</I>, en un organizador, en un propagandista, en un distribuidor, etc., etc. En este sentido, malgastamos vergonzosamente nuestras fuerzas, no sabemos cuidar lo que tiene que ser cultivado y desarrollado con particular solicitud. Fijaos en los alemanes: tienen cien veces m&aacute;s fuerzas que nosotros, pero comprenden perfectamente que los obreros "medios" no proporcionan con demasiada frecuencia agitadores, etc. efectivamente capaces. Por eso, procuran en seguida colocar a todo obrero capaz en condiciones que le permitan desarrollar plenamente y aplicar plenamente sus aptitudes: hacen de &eacute;l un agitador profesional, le animan 

<A NAME="fnp171">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* <I>Svoboda</I>, n&uacute;m. 1, art&iacute;culo "La organizaci&oacute;n", pag. 66: "La masa obrera apoyar&aacute; con todo su peso todas las reivindicaciones que sean formuladas en nombre del Trabajo de Rusia" (&#161;sin falta, Trabajo con may&uacute;scula!). Y el mismo autor exclama: "Yo no siento hostilidad alguna hacia los intelectuales, pero . . . [este es el <I>pero</I> que Schedr&iacute;n traducia con las palabras: &#161;no aecen las orejas mas arriba de la frente!] . . . , pero me pongo terriblemente furioso cuando viene una persona y me dice una serie de cosas muy bellas y muy buenas, y exige que sean aceptadas por su [&#191;de &eacute;l?] belleza y dem&aacute;s m&eacute;ritos" (p&aacute;g. 62). S&iacute;, tambi&eacute;n yo "me pongo terriblemente furioso". . . 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 172</B></FONT><P>

a ensanchar su campo de acci&oacute;n, a extenderla de una f&aacute;brica a todo un oficio, de una localidad a todo el pa&iacute;s. De este modo, el obrero adquiere experiencia y habilidad profesional, ensancha su horizonte y sus conocimientos, observa de cerca a los jefes pol&iacute;ticos eminentes de otras localidades y de otros partidos, procura elevarse &eacute;l mismo a su nivel y reunir en su persona el conocimiento del medio obrero y el ardor de las convicciones socialistas con la competencia profesional, sin la que el proletariado <I>no puede</I> luchar empe&ntilde;adamente contra sus enemigos perfectamente instruidos. As&iacute;, y s&oacute;lo as&iacute;, surgen de la masa obrera los Bebel y los Auer. Pero lo que en un pa&iacute;s pol&iacute;ticamente libre se hace en gran parte por s&iacute; solo, entre nosotros deben hacerlo sistem&aacute;ticamente nuestras organizaciones. Todo agitador obrero que tenga alg&uacute;n talento, que "prometa", <I>no debe</I> trabajar once horas en la f&aacute;brica. Debemos arregl&aacute;rnoslas de modo que viva por cuenta del Partido, que pueda pasar a la acci&oacute;n clandestina en el momento preciso, que cambie de localidad en la que act&uacute;a, pues de otro modo no adquirir&aacute; gran experiencia, no ampliar&aacute; su horizonte, no podr&aacute; sostenerse siquiera unos cuantos a&ntilde;os en la lucha contra los gendarmes. Cuanto m&aacute;s amplio y m&aacute;s profundo es el auge espont&aacute;neo de las masas obreras, tantos m&aacute;s agitadores de talento destacan, y no s&oacute;lo agitadores, sino organizadores, propagandistas y militantes "pr&aacute;cticos" de talento, en el buen sentido de la palabra (que son tan escasos entre nuestros intelectuales, en su mayor parte un poco ap&aacute;ticos y descuidados a la rusa). Cuando tengamos destacamentos de obreros revolucionarios (y bien entendido que en "todas las armas" de la acci&oacute;n revolucionaria) especialmente preparados por un largo aprendizaje, ninguna polic&iacute;a pol&iacute;tica del mundo podr&aacute; 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 173</B></FONT><P>

con ellos, porque esos destacamentos de hombres consagrados en cuerpo y alma a la revoluci&oacute;n gozar&aacute;n igualmente de una confianza ilimitada por parte de las m&aacute;s amplias masas obreras. Y cometemos una <I>falta</I> directa no "empujando" bastante a los obreros hacia este camino, que es com&uacute;n para ellos y para los "intelectuales", hacia el camino del aprendizaje revolucionario profesional, tirando con demasiada frecuencia de ellos hacia atr&aacute;s con discursos necios sobre lo que es "accesible" a la masa obrera, a los "obreros medios", etc. 

<P>&nbsp &nbsp
   En este sentido, como en los dem&aacute;s, el reducido alcance del trabajo de organizaci&oacute;n est&aacute; en relaci&oacute;n indudable e &iacute;ntima (aunque la inmensa mayor&iacute;a de los "economistas" y de los militantes pr&aacute;cticos novatos no lo reconozcan) con la reducci&oacute;n del alcance de nuestra teor&iacute;a y de nuestras tareas pol&iacute;ticas. El culto de la espontaneidad origina una especie de temor de apartarnos, aunque sea un paso, de lo que sea "accesible" a las masas, un temor de subir demasiado alto, por encima de la simple satisfacci&oacute;n de sus necesidades directas e inmediatas. &#161;No tengan miedo, se&ntilde;ores! &#161;Recuerden ustedes que en materia de organizaci&oacute;n estamos a un nivel tan bajo, que es absurda hasta la propia idea de que <I>podamos</I> subir <I>demasiado</I> alto! 

<P><BR>
<A NAME="s4e">
<CENTER><B>
                              e)&nbsp;La organizaci&oacute;n "de conjuradores" y<BR>
                                             el "democratismo"<BR>
</B></CENTER>
<P>&nbsp &nbsp
  Y hay entre nosotros muchas gentes tan sensibles a "la voz de la vida", que temen m&aacute;s que nada precisamente esto, acusando a los que mantienen las opiniones expuestas m&aacute;s arriba de ser secuaces de "La Voluntad del Pueblo", de no comprender el "democratismo", etc Tenemos que detener-

<P><FONT SIZE=-2><B>p&aacute;g. 174</B></FONT><P>

nos en estas acusaciones, que apoya tambi&eacute;n, como es natural, <I>Rab&oacute;cheie Dielo.</I> 

<P>&nbsp &nbsp
    Quien escribe estas l&iacute;neas sabe muy bien que los economistas petersburgueses acusaban ya a <I>Rab&oacute;chaia Gasieta</I> de seguir a "La Voluntad del Pueblo" (cosa comprensible si se la compara con <I>Rab&oacute;chaia Misl </I>). Por eso, cuando despu&eacute;s de la aparici&oacute;n de <I>Iskra</I> un camarada nos refiri&oacute; que los socialdem&oacute;cratas de la ciudad de X califican a <I>Iskra</I> de &oacute;rgano de "La Voluntad del Pueblo", no nos sentimos nada sorprendidos. Naturalmente, esa acusaci&oacute;n era para todos un elogio, pues &#191;a qu&eacute; socialdem&oacute;crata decente no le han acusado los economistas de lo mismo? 

<P>&nbsp &nbsp
    Estas acusaciones son debidas a una doble confusi&oacute;n. En primer lugar, se conoce tan poco entre nosotros la historia del movimiento revolucionario, que se asocia a "La Voluntad del Pueblo" toda idea de una organizaci&oacute;n combativa centralizada que declare una guerra resuelta al zarismo. Pero la magn&iacute;fica organizaci&oacute;n que ten&iacute;an los revolucionarios de la d&eacute;cada del 70 y que deber&iacute;a servirnos a todos de modelo no la crearon, ni mucho menos, los secuaces de "La Voluntad del Pueblo", sino <I>los partidarios de "Tierra y Libertad </I>"*, que una escisi&oacute;n dividi&oacute; en partidarios de "El Reparto Negro" y secuaces de "La Voluntad del Pue-

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* <I>Partidatios de "Tierra y Libertad", o populistas</I> -- Miembros de la organizaci&oacute;n revolucionaria peque&ntilde;oburguesa "Tierra y Libertad", que surgi&oacute; en 1876. Los partidarios de "Tierra y Libertad" part&iacute;an de la idea err&oacute;nea de que la principal fuerza revolucionaria en el pa&iacute;s era, no la clase obrera, sino los campesinos; que el camino hacia el socialismo iba a traves de la comunidad campesina, que era posible derrocar el Poder del zar y de los terratenientes tan s&oacute;lo por medio de "revueltas" campesinas. A fin de alzar a los campesinos a la lucha contra el zarismo, se fueron al campo, "al pueblo" (de aqu&iacute;, precisamente, el nombre de "po- [<FONT SIZE=-2><I>cont. en</I> p&aacute;g. 175. <I>-- DJR</I></FONT>] pulistas") para propagar sus puntos de vista. Sin embargo, los campesinos no comprendieron a los populistas y no les siguieron. Entonces ellos decidieron proseguir la lucha contra la autocracia sin el pueblo, con sus propias fuerzas, mediante la muerte de representantes aislados de la autocracia. La lucha en las filas de "Tierra y Libertad" entre los partidarios de los nuevos m&eacute;todos de lucha y los adeptos de la vieja t&aacute;ctica populista condujo en 1879 a la escisi&oacute;n del partido en dos: "La Voluntad del Pueblo" y "El Reparto Negro". (<I>N. de la Red.</I>) 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 175</B></FONT><P>

blo". Por esto es absurdo, hist&oacute;rica y l&oacute;gicamente, ver en una organizaci&oacute;n revolucionaria de combate algo espec&iacute;ficamente propio de los secuaces de "La Voluntad del Pueblo", porque <I>toda</I> tendencia revolucionaria, si piensa realmente en una lucha seria, no puede prescindir de semejante organizaci&oacute;n. El error de los secuaces de "La Voluntad del Pueblo" no consisti&oacute; en procurar que se incorporaran a su organizaci&oacute;n <I>todos</I> los descontentos y en orientar esa organizaci&oacute;n hacia una lucha resuelta contra la autocracia. Eso, por el contrario, constituye su gran m&eacute;rito ante la historia. Y su error consisti&oacute; en apoyarse en una teor&iacute;a que, en realidad, no era en modo alguno una teor&iacute;a revolucionaria, y en no haber sabido, o en no haber podido, establecer un nexo firme entre su movimiento y la lucha de clases que se desenvolv&iacute;a en la sociedad capitalista en desarrollo. Y s&oacute;lo la m&aacute;s burda incomprensi&oacute;n del marxismo (o su "comprensi&oacute;n" en el sentido del "struvismo") ha podido dar lugar a la opini&oacute;n de que la aparici&oacute;n de un movimiento obrero espont&aacute;neo de masas nos <I>exime</I> de la obligaci&oacute;n de crear una organizaci&oacute;n de revolucionarios tan buena como la de los partidarios de "Tierra y Libertad" o de crear una organizaci&oacute;n a&uacute;n incomparablemente mejor. Ese movimiento, por el contrario, nos <I>impone</I> precisamente esa obligaci&oacute;n, porque la lucha espont&aacute;nea del proletariado no se convertir&aacute; 

<P><FONT SIZE=-2><B>p&aacute;g. 176</B></FONT><P>

en su verdadera "lucha de clases" mientras esta lucha no sea dirigida por una fuerte organizaci&oacute;n de revolucionarios. 

<P>&nbsp &nbsp
   En segundo lugar, muchos -- y entre ellos, por lo visto, L. Krichevski (<I>R. D.</I>, n&uacute;m. 10, p&aacute;g. 18) -- no comprenden bien la pol&eacute;mica que siempre han sostenido los socialdem&oacute;cratas contra la concepci&oacute;n de la lucha pol&iacute;tica como una lucha "de conjuradores". Hemos protestado y protestaremos siempre, desde luego, contra la <I>reducci&oacute;n</I> de la lucha pol&iacute;tica a las dimensiones de una conjuraci&oacute;n*, pero eso, claro est&aacute;, no significaba en modo alguno que neguemos la necesidad de una fuerte organizaci&oacute;n revolucionaria. Y, por ejemplo, en el folleto citado en la nota, junto a la pol&eacute;mica contra quienes quieren reducir la lucha pol&iacute;tica a una conjuraci&oacute;n, se encuentra el esquema de una organizaci&oacute;n (como ideal de los socialdem&oacute;cratas) lo suficientemente fuerte para poder, "con objeto de dar el golpe decisivo al absolutismo", recurrir tanto a la "insurrecci&oacute;n" como a cual quier "otra forma de ataque"**. Por su <I>forma</I>, una organizaci&oacute;n revolucionaria de esa fuerza en un pa&iacute;s autocr&aacute;tico 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* V&eacute;ase <I>Las tareas de los socialdem&oacute;cratas rusos</I>, p&aacute;g. 21, la pol&eacute;mica contra P. L. Lavrov (V. I. Lenin, <I>Obras Completas</I>, t. II -- <I>N. de la Red.</I>).<BR>
&nbsp &nbsp 
** <I>Las tareas de los socialdem&oacute;cratas rusos</I>, p&aacute;g. 23 (v&eacute;ase V. I. Lenin, <I>Obras Completas</I>, t. II -- <I>N. de la Red.</I>). Por cierto, he aqu&iacute; otro ejemplo de c&oacute;mo <I>Rab. Dielo</I> o no comprende lo que dice o cambia de opini&oacute;n seg&uacute;n el "viento que corre". En el n&uacute;mero 1 de <I>R. Dielo</I> se dice en cursiva: "El confanido del folloto que acabamos de expona coincide plenamente con el programa de la redacci&oacute;n de <I>Rab&oacute;cbeie Dielo </I>" (p&aacute;g. 142). &#191;Es cierto esto? &#191;Con las "Tareas" coincide la idea de que no se puede plantear al movimiento de masas como primera tarea la de derribar la autocracia? &#191;Coincide la teor&iacute;a de la "lucha econ&oacute;mica contra los patronos y el gobierno"? &#191;Coincide la teor&iacute;a de las fases? Que el lector juzgue acerca de la firmeza de principios de un &oacute;rgano que de modo tan original comprende la "coincidencia". 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 177</B></FONT><P>

puede llamarse tambi&eacute;n organizaci&oacute;n "de conjuradores", porque la palabra francesa "conspiraci&oacute;n" equivale en ruso a "conjuraci&oacute;n", y el car&aacute;cter conspirativo es imprescindible en el grado m&aacute;ximo para semejante organizaci&oacute;n. Hasta tal punto es el car&aacute;cter conspirativo condici&oacute;n imprescindible de tal organizaci&oacute;n, que todas las dem&aacute;s condiciones (n&uacute;mero de miembros, su selecci&oacute;n, sus funciones, etc.) tienen que coordinarse con ella. Ser&iacute;a, por tanto, extrema candidez temer que nos acusaran a los socialdem&oacute;cratas de querer crear una organizaci&oacute;n de conjuradores. Todo enemigo del economismo debe enorgullecerse de esa acusaci&oacute;n, como de la acusaci&oacute;n de seguir a "La Voluntad del Pueblo". 

<P>&nbsp &nbsp
   Se nos objetar&aacute; que una organizaci&oacute;n tan poderosa y tan rigurosamente secreta, que concentra en sus manos todos los hilos de la actividad conspirativa, organizaci&oacute;n necesariamente centralista, puede lanzarse con demasiada facilidad a un ataque prematuro, puede forzar irreflexivamente el movimiento, antes de que lo hagan posible y necesario la extensi&oacute;n del descontento pol&iacute;tico, la fuerza de la efervescencia y de la indignaci&oacute;n de la clase obrera, etc. Nosotros contestaremos que, hablando en t&eacute;rminos abstractos, no se puede negar, desde luego, que una organizaci&oacute;n de combate <I>puede</I> entablar una batalla impremeditada, la cual <I>puede</I> terminar con una derrota que no ser&iacute;a en absoluto inevitable en otras coridiciones. Pero, en semejante problema, es imposible limitarse a consideraciones abstractas, porque todo combate entra&ntilde;a posibilidades abstractas de derrota, y no hay otro medio de <I>disminuir</I> esa posibilidad que preparar organizadamente el combate. Y si planteamos el problema en el terreno concreto de las condiciones actuales de Rusia, tendremos que llegar a esta conclusi&oacute;n positiva: una fuerte 

<P><FONT SIZE=-2><B>p&aacute;g. 178</B></FONT><P>

organizaci&oacute;n revolucionaria es en absoluto necesaria, precisamente para dar estabilidad al movimiento y <I>preservar</I>lo de la posibilidad de ataques irreflexivos. Justamente ahora, cuando carecemos de semejante organizaci&oacute;n y el movimiento revolucionario crece espont&aacute;nea y r&aacute;pidamente, <I>se observan</I> ya dos extremos opuestos (que, como es l&oacute;gico, "se tocan"): o un economismo totalmente inconsistente, acompa&ntilde;ado de pr&eacute;dicas de moderaci&oacute;n, o un "terror excitante", de la misma inconsistencia, que tiende "a producir artificialmente, en el movimiento que se desarrolla y se consolida, pero que todav&iacute;a est&aacute; m&aacute;s cerca de su principio que de su fin, s&iacute;ntomas de su fin" (V. Sas&uacute;lich en <I>Sari&aacute;</I>, n&uacute;m. 2-3, p&aacute;g. 353). Y el ejemplo de <I>Rab. Dielo</I> demuestra que existen ya socialdem&oacute;cratas que capitulan ante ambos extremos. Y no es de extra&ntilde;ar, porque, am&eacute;n de otras razones, la "lucha econ&oacute;mica contra los patronos y el gobierno" no satisfar&aacute; <I>nunca</I> a un revolucionario, y siempre surgir&aacute;n, aqu&iacute; o all&aacute;, extremos opuestos. S&oacute;lo una organizaci&oacute;n combativa centralizada, que aplique firmemente la pol&iacute;tica socialdem&oacute;crata y que satisfaga, por decirlo as&iacute;, todos los instintos y aspiraciones revolucionarios, puede preservar al movimiento de un ataque irreflexivo y preparar un ataque que prometa &eacute;xito. 

<P>&nbsp &nbsp
    Se nos objetar&aacute; tambi&eacute;n que el punto de vista expuesto sobre la organizaci&oacute;n contradice los "principios democr&aacute;ticos". Mientras la acusaci&oacute;n anterior es de origen espec&iacute;ficamente ruso, &eacute;sta tiene car&aacute;cter <I>espec&iacute;ficamente extranjero.</I> S&oacute;lo una organizaci&oacute;n del extranjero (la "Uni&oacute;n de socialdemocratas rusos") ha podido dar a su redacci&oacute;n, entre otras instrucciones, la siguiente: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   "<I>Principio de organ&iacute;zaci&oacute;n.</I> Para favorecer el desarrollo y unificaci&oacute;n de la socialdemocracia, es preciso subrayar desarrollar, luchar por un amplio principio democr&aacute;tico en su organizaci&oacute;n de partido, cosa que han 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 179</B></FONT><P>

hecho especialmente imprescindible las tendencias antidemocr&aacute;ticas que han aparecido en las filas de nuestro Partido" (<I>Dos congresos</I>, pag. 18). 
</FONT>

<P>&nbsp &nbsp
  En el cap&iacute;tulo siguiente veremos c&oacute;mo precisamente lucha <I>Rab. Dielo</I> contra las "tendencias antidemocr&aacute;ticas" de <I>Iskra.</I> Ahora veamos m&aacute;s al detalle el "principio" que proponen los economistas. Todo el mundo estar&aacute; probablemente de acuerdo en que el "amplio principio democr&aacute;tico" supone las dos condiciones imprescindibles siguientes: en primer lugar, una publicidad completa, y, en segundo lugar, el car&aacute;cter electivo de todos los cargos. Sin publicidad ser&iacute;a rid&iacute;culo hablar de democratismo, y, adem&aacute;s, sin una publicidad que no quede reducida a los miembros de la organizaci&oacute;n. Llamaremos democr&aacute;tica a la organizaci&oacute;n del Partido Socialista alem&aacute;n, porque todo en &eacute;l se hace p&uacute;blicamente, incluso las sesiones de sus congresos, pero nadie llamar&aacute; democr&aacute;tica a una organizaci&oacute;n que se oculte, para todos los que no sean miembros suyos, tras el velo del secreto. Por tanto, &#191;qu&eacute; sentido tiene proponer un "<I>amplio</I> principio democr&aacute;tico", cuando la condici&oacute;n fundamental de ese principio es <I>irrealizable</I> para una organizaci&oacute;n secreta? El "amplio principio" resulta ser una mera frase, sonora, pero vac&iacute;a. A&uacute;n m&aacute;s. Esta frase demuestra una incomprensi&oacute;n completa de las tareas urgentes del momento en materia de organizaci&oacute;n. Todo el mundo sabe hasta qu&eacute; punto est&aacute; extendida entre nosotros la falta de discreci&oacute;n conspirativa en la "gran" masa de revolucionarios. Ya hemos visto c&oacute;mo se queja amargamente de ello B-v, exigiendo, con toda raz&oacute;n, "una severa selecci&oacute;n de los afiliados" (<I>R. D.</I>, n&uacute;m. 6, p&aacute;g. 42). &#161;Y de pronto surgen gentes que se ufanan de su "sentido de la vida" y, en semejante situaci&oacute;n, <I>subrayan</I>, no la necesidad de la m&aacute;s severa discreci&oacute;n conspirativa y de la m&aacute;s rigurosa (y, por consiguiente, m&aacute;s es-

<P><FONT SIZE=-2><B>p&aacute;g. 180</B></FONT><P>

trecha) selecci&oacute;n de afiliados, sino un "<I>amplio</I> principio democr&aacute;tico"! Esto se llama no dar en el clavo. 

<P>&nbsp &nbsp
   No queda mejor parado el segundo signo de democracia, el car&aacute;cter electivo. En los pa&iacute;ses que gozan de libertad pol&iacute;tica, esta condici&oacute;n se sobreentiende por s&iacute; misma. "Se considera miembro del Partido todo el que acepta los principios de su programa y ayuda al Partido en la medida de sus fuerzas", dice el art&iacute;culo primero de los estatutos del Partido Socialdem&oacute;crata alem&aacute;n. Y como toda la liza pol&iacute;tica est&aacute; descubierta para todos, al igual que la rampa de la escena para los espectadores de un teatro, el que se acepte o no se acepte, se preste o no se preste apoyo son cosas que todos saben por los peri&oacute;dicos y por las reuniones p&uacute;blicas. Todo el mundo sabe que determinado hombre pol&iacute;tico ha comenzado de tal manera, ha pasado por ta! y tal evoluci&oacute;n, se ha portado de tal y tal modo en un momento dif&iacute;cil de su vida, se distingue en general por tales y tales cualidades: por tanto, es natural que a este hombre lo puedan elegir o no elegir con conocimiento de causa, para determinado cargo de partido, <I>todos</I> los miembros del Partido. El control general (en el sentido literal de la palabra) de cada uno de los pasos del afiliado al Partido, a lo largo de su carrera pol&iacute;tica, crea un mecanismo de acci&oacute;n autom&aacute;tica, cuyo resultado es lo que en biolog&iacute;a se llama "supervivencia de los mejor adaptados". La "selecci&oacute;n natural", producto de la completa publicidad, del car&aacute;cter electivo y del control general, asegura que, al fin y al cabo, cada hombre quede "en su sitio", se encargue de la labor que mejor concuerde con sus fuerzas y con sus aptitudes, experimente sobre s&iacute; mismo todas las consecuencias de sus errores y demuestre ante los ojos de todos su capacidad de reconocer sus faltas y de evitarlas. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 181</B></FONT><P>

<P>&nbsp &nbsp
  &#161;Pero prueben ustedes a encajar este cuadro en el marco de nuestra autocracia! &#191;Es acaso concebible entre nosotros que "todo el que acepte los principios del programa del Partido y ayude al Partido en la medida de sus fuerzas" controle cada paso del revolucionario clandestino? &#191;Que todos elijan a una u otra persona de entre estos &uacute;ltimos, cuando, en inter&eacute;s de su trabajo, el revolucionario est&aacute; <I>obligado</I> a ocultar su verdadera personalidad a las nueve d&eacute;cimas partes de esos "todos"? Reflexionad aunque sea un momento acerca del verdadero sentido de las sonoras palabras de <I>Rab. Dielo</I> y ver&eacute;is que un "amplio democratismo" de una organizaci&oacute;n de partido en las tinieblas de la autocracia, cuando son los gendarmes los que seleccionan, no es m&aacute;s que una <I>frivolidad vana y perjudicial.</I> Es una futesa vana, porque, en la pr&aacute;ctica, nunca ha podido ninguna organizaci&oacute;n revolucionaria aplicar un <I>amplio</I> democratismo, ni puede aplicarlo, por mucho que lo desee. Es una futesa perjudicial, porque los intentos de aplicar en la pr&aacute;ctica un "amplio principio democr&aacute;tico" s&oacute;lo facilitan a la polic&iacute;a las grandes redadas y consagran por una eternidad los m&eacute;todos primitivos de trabajo dominantes, distrayendo el pensamiento de los militantes dedicados a la labor pr&aacute;ctica de la seria e imperiosa tarea de forjarse como revolucionarios profesionales, desvi&aacute;ndolo hacia la redacci&oacute;n de detallados reglamentos "burocr&aacute;ticos" sobre sistemas de elecciones. S&oacute;lo en el extranjero, donde no pocas veces se re&uacute;nen gentes que no pueden encontrar una labor verdadera y real, ha podido desarrollarse, en alguna que otra parte, especialmente en diversos peque&ntilde;os grupos, ese "juego al democratismo". 

<P>&nbsp &nbsp
   Para demostrar al lector hasta qu&eacute; punto es indecorosa la forma en que <I>Rab. Dielo</I> gusta de preconizar un "principio" 

<P><FONT SIZE=-2><B>p&aacute;g. 182</B></FONT><P>

tan noble como el democratismo en el trabajo revolucionario, nos remitiremos de nuevo a un testigo. Se trata de E. Serebriakov, director de la revista de Londres <I>Nakanunie</I>, que siente gran debilidad por <I>Rab. Dielo</I> y gran odio contra Plej&aacute;nov y los "plejanovistas": en los art&iacute;culos referentes a la escisi&oacute;n de la "Uni&oacute;n de socialdem&oacute;cratas rusos en el extranjero", <I>Nakanunie</I> se puso decididamente al lado de <I>Rab. Dielo</I> y se abalanz&oacute; con una verdadera nube de palabras lamentables sobre Plej&aacute;nov. Tanto m&aacute;s valor tiene para nosotros el testigo en este punto. En el n&uacute;m. 7 de <I>Nakanunie</I> (julio de 1899), en el art&iacute;culo titulado: "Con motivo del llamamiento del 'Grupo de autoemancipaci&oacute;n obrera'", E. Serebriakov dec&iacute;a que era "indecoroso" plantear cuestiones de "prestigio, de primac&iacute;a, de lo que se llama el are&oacute;pago, en un movimiento revolucionario serio", y dec&iacute;a, entre otras cosas, lo siguiente:

<FONT SIZE=-1>
<P>&nbsp &nbsp 
   "Myshkin, Rogachev, Zheli&aacute;bov, Mij&aacute;ilov, Per&oacute;vskaia, Figner y otros nunca se consideraron dirigentes y nadie los hab&iacute;a elegido ni nombrado, aunque en realidad s&iacute; lo eran, porque, tanto en el per&iacute;odo de propaganda como en el de lucha contra el gobierno, se encargaron del peso mayor del trabajo, fueron a los sitios m&aacute;s peligrosos y su actividad fue la m&aacute;s fructifera. Y la primac&iacute;a no resultaba de que la desearan, sino de que los camaradas que los rodeaban confiaban en su inteligencia, en su energ&iacute;a y en su lealtad. Temer a un are&oacute;pago (y, si no se le teme, no hay por qu&eacute; hablar de &eacute;l) que pueda dirigir autoritariamente el movimiento, es ya demasiada candidez &#191;Qui&eacute;n le obedecer&iacute;a?" 
</FONT>

<P>&nbsp &nbsp
   Preguntamos al lector: &#191;en qu&eacute; se diferencia el "are&oacute;pago" de las "tendencias antidemocr&aacute;ticas"? &#191;No es evidente que el "plausible" principio de organizaci&oacute;n de <I>Rab&oacute;cheie Dielo</I> es tan c&aacute;ndido como indecoroso? C&aacute;ndido, porque a un "are&oacute;pago" o a "gentes con tendencias antidemocr&aacute;ticas" sencillamente no las obedecer&aacute; nadie, toda vez que "los camaradas que los rodean no confiar&aacute;n en su inteligencia, en 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 183</B></FONT><P>

su energ&iacute;a y en su lealtad". E indecoroso, como salida demag&oacute;gica en la que se especula con la presunci&oacute;n de unos, con el desconocimiento, por parte de otros, del estado en que realmente se encuentra nuestro movimiento y con la falta de preparaci&oacute;n y el desconocimiento de la historia del movimiento revolucionario, por parte de los terceros. El &uacute;nico principio de organizaci&oacute;n serio a que deben atenerse los dirigentes de nuestro movimiento tiene que ser el siguiente: la m&aacute;s severa discreci&oacute;n conspirativa, la m&aacute;s rigurosa selecci&oacute;n de afiliados y la preparaci&oacute;n de revolucionarios profesionales. Si se cuenta con estas cualidades, est&aacute; asegurado algo mucho m&aacute;s importante que el "democratismo", a saber: la plena y fraternal confianza mutua entre los revolucionarios. Indiscutiblemente, necesitamos esta confianza, porque no se puede hablar entre nosotros, en Rusia, de sustituirla por un control democr&aacute;tico general. Y cometer&iacute;amos un gran error si crey&eacute;ramos que, por ser imposible un control verdaderamente "democr&aacute;tico", los afiliados a una organizaci&oacute;n revolucionaria se convierten en incontrolados: no tienen tiempo de pensar en las formas ficticias de democracia (democracia en el seno de un apretado grupo de camaradas entre los que reina plena confianza mutua), pero sienten muy vivamente su <I>responsabilidad</I>, sabiendo adem&aacute;s, por experiencia, que una organizaci&oacute;n de verdaderos revolucionarios no se parar&aacute; en nada para librarse de un miembro indigno. Adem&aacute;s, est&aacute; bastante extendida entre nos otros una opini&oacute;n p&uacute;blica de los medios revolucionarios rusos (e internacionales), que tiene tras s&iacute; toda una historia y que castiga con implacable severidad toda falta a las obligacio nes de camarader&iacute;a (&#161;y el "democratismo", el verdadero, no el democratismo ficticio, queda comprendido, como la parte 

<P><FONT SIZE=-2><B>p&aacute;g. 184</B></FONT><P>

en el todo, en este concepto de camarader&iacute;a!). &#161;Tened todo esto en cuenta y comprender&eacute;is qu&eacute; repugnante tufillo a juego en el extranjero, a juego a generales, despiden todas esas habladur&iacute;as y resoluciones sobre "tendencias antidemocr&aacute;ticas"! 

<P>&nbsp &nbsp
   Hay que observar, adem&aacute;s, que la otra fuente de tales habladur&iacute;as, es decir, la candidez, se alimenta tambi&eacute;n de la confusi&oacute;n de ideas acerca de lo que es la democracia. En el libro de los esposos Webb sobre las tradeuniones inglesas hay un cap&iacute;tulo curioso: "La democracia primitiva". Los autores refieren en este cap&iacute;tulo c&oacute;mo los obreros ingleses, en el primer per&iacute;odo de existencia de sus sindicatos, consideraban como se&ntilde;al imprescindible de democracia el que todos hicieran de todo en la direcci&oacute;n de los sindicatos: no s&oacute;lo eran decididas todas las cuestiones por votaci&oacute;n de todos los miembros, sino que los cargos tambi&eacute;n eran desempe&ntilde;ados sucesivamente por todos los afiliados. Fue necesaria una larga experiencia hist&oacute;rica para que los obreros comprendieran lo absurdo de semejante concepto de la democracia y la necesidad, por una parte, de que existieran instituciones representativas y, por otra, de funcionarios profesionales Fueron necesarios unos cuantos casos de quiebra de cajas de los sindicatos para que los obreros comprendieran que la relaci&oacute;n proporcional entre las cuotas que pagaban y los subsidios que recib&iacute;an no pod&iacute;a decidirse s&oacute;lo por votaci&oacute;n democr&aacute;tica, sino que exig&iacute;a, adem&aacute;s, el consejo de un perito en seguros Leed tambi&eacute;n el libro de Kautsky sobre el parlamentarismo y la legislaci&oacute;n popular y ver&eacute;is que las deducciones del te&oacute;rico marxista coinciden con las lecciones que dan prolongados a&ntilde;os de pr&aacute;ctica de los obreros unidos "espont&aacute;neamente" Kautsky protesta en&eacute;rgica-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 185</B></FONT><P>

mente contra la forma primitiva en que Rittinhausen concibe la democracia, se burla de la gente dispuesta a exigir en nombre de la democracia que "los peri&oacute;dicos populares se redacten directamente por el pueblo", demuestra la necesidad de que existan periodistas <I>profesionales</I>, parlamentarios <I>profesionales</I>, etc., para dirigir de un modo socialdem&oacute;crata la lucha de clase del proletariado; ataca el "socialismo de anarquistas y literatos", que, por "efectismo", exaltan la legislaci&oacute;n directamente popular y no comprenden hasta qu&eacute; punto es s&oacute;lo relativamente aplicable en la sociedad contempor&aacute;nea. 

<P>&nbsp &nbsp
   Todo el que haya trabajado de un modo pr&aacute;ctico en nuestro movimiento sabe cu&aacute;n extendido est&aacute; entre la masa de la juventud estudiantil y entre los obreros el concepto "primitivo" de la democracia. No es de extra&ntilde;ar que este concepto penetre tanto en estatutos como en publicaciones Los economistas de tipo bernsteiniano dec&iacute;an en su estatuto: "&#167; 10. Todos los asuntos que afecten a los intereses de toda la organizaci&oacute;n sindical ser&aacute;n decididos por mayor&iacute;a de votos de todos sus miembros". Los economistas de tipo terrorista repiten tras ellos: "Es imprescindible que los acuerdos del comit&eacute; recorran todos los c&iacute;rculos y s&oacute;lo entonces sean acuerdos efectivos" (<I>Svoboda</I>, n&uacute;m 1, p&aacute;g. 67). Observad que esta exigencia de aplicar ampliamente el sistema de refer&eacute;ndum se plantea <I>&#161;despu&eacute;s</I> de exigir que <I>toda</I> la organizaci&oacute;n se base en el principio electivo! Desde luego, nada est&aacute; m&aacute;s lejos de nosotros que el censurar por eso a los militantes dedicados al trabajo pr&aacute;ctico, que han tenido muy poca posibilidad de conocer la teor&iacute;a y la pr&aacute;ctica de las organizaciones efectivamente democr&aacute;ticas. Pero, cuando <I>Rab. Dielo</I>, que pretende tener un papel dirigente, se limita en semejantes circunstancias a una resoluci&oacute;n sobre 

<P><FONT SIZE=-2><B>p&aacute;g. 186</B></FONT><P>

un amplio principio democr&aacute;tico, &#191;qu&eacute; es esto sino puro "efectismo"?

<P><BR>
<A NAME="s4f">
<CENTER><B>
                          f)&nbsp;El trabajo a escala local y en toda Rusia<BR>
</B></CENTER>
<P>&nbsp &nbsp
  Si las objeciones contra el plan de organizaci&oacute;n que aqu&iacute; exponemos, al que se reprocha su falta de democratismo y su car&aacute;cter conspirativo, carecen totalmente de fundamento, queda todav&iacute;a una cuesti&oacute;n que se plantea muchas veces y que merece ser examinada en detalle: se trata de la relaci&oacute;n entre el trabajo local y el trabajo en escala nacional. Se expresa el temor de que, al crearse una organizaci&oacute;n centralista, el centro de gravedad pase del primer trabajo al segundo, el temor de que esto perjudique al movimiento, debilite la solidez de los v&iacute;nculos que nos unen con la masa obrera, y, en general, la estabilidad de la agitaci&oacute;n local. Contestaremos que nuestro movimiento se resiente durante estos &uacute;ltimos a&ntilde;os precisamente por el hecho de que los militantes locales est&aacute;n demasiado absorbidos por el trabajo local; que, por esta raz&oacute;n, es, sin duda de ning&uacute;n g&eacute;nero, necesario desplazar algo el centro de gravedad hacia el trabajo en el plano nacional; que este desplazamiento no debilitar&aacute;, sino que, por el contrario, dar&aacute; mayor solidez a nuestros v&iacute;nculos y mayor estabilidad a nuestra agitaci&oacute;n local. Examinemos la cuesti&oacute;n del &oacute;rgano central y de los &oacute;rganos locales, rogando al lector que no olvide que el asunto de la prensa no es para nosotros m&aacute;s que un <I>ejemplo</I> ilustrativo del trabajo revolucionario en general, infinitamente m&aacute;s amplio y m&aacute;s variado. 

<P>&nbsp &nbsp
   En el primer per&iacute;odo del movimiento de masas (1896-1898), los militantes locales intentan publicar un &oacute;rgano destinado a toda Rusia, la <I>Rab&oacute;chaia Gasieta </I>; en el per&iacute;odo 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 187</B></FONT><P>

siguiente (1898-1900), el movimiento da un gigantesco paso hacia adelante, pero los &oacute;rganos locales absorben totalmente la atenci&oacute;n de los dirigentes. Si se hace un recuento de todos esos &oacute;rganos locales, resultar&aacute;<FONT SIZE=-2>[<A HREF="WD02sii.html#fnp187">*</A>]</FONT>, en n&uacute;meros redondos, un n&uacute;mero al mes. &#191;No es esto una prueba evidente de que nuestros m&eacute;todos de trabajo son primitivos? &#191;No demuestra esto con evidencia el atraso en que nuestra organizaci&oacute;n revolucionaria est&aacute; respecto al auge espont&aacute;neo del movimiento? Si la <I>misma cantidad</I> de n&uacute;meros de peri&oacute;dicos se hubiera publicado, no por grupos locales dispersos, sino por una organizaci&oacute;n &uacute;nica, no s&oacute;lo habr&iacute;amos economizado una enormidad de fuerzas, sino asegurado a nuestro trabajo infinitamente m&aacute;s estabilidad y continuidad. Olvidan con demasiada frecuencia esta sencilla consideraci&oacute;n, tanto los militantes dedicados a las labores pr&aacute;cticas, que trabajan <I>de un modo activo</I> casi exclusivamente en los &oacute;rganos locales (por desgracia, en la inmensa mayor&iacute;a de los casos, la situaci&oacute;n no ha cambiado), como los publicistas que muestran en esta cuesti&oacute;n un extraordinario quijotismo El militante dedicado al trabajo pr&aacute;ctico se da generalmente por satisfecho con la consideraci&oacute;n de que a los militantes locales "les es dif&iacute;cil"** ocuparse de la publicaci&oacute;n de un peri&oacute;dico destinado a toda Rusia y que mejor es tener peri&oacute;dicos locales que no tener ninguno. Esto &uacute;ltimo es, desde luego, 

<A NAME="fnp187">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* V&eacute;ase el "Informe ante el Congreso de Par&iacute;s"<FONT SIZE=-2>[<A HREF="WD02sii.html#en39">39</A>]</FONT>, p&aacute;g. 14: "Desde entonccs (1897) hasta la primavera de 1900, fueron publ&iacute;cados en diversos puntos treinta n&uacute;meros de varios peri&oacute;dicos . . . Por t&eacute;rmino medio, se public&oacute; m&aacute;s de un n&uacute;mero al mes".<BR>
&nbsp &nbsp 
** Esta dificultad es s&oacute;lo aparente. En realidad, no hay c&iacute;rculo local que no pueda abordar activamente una u otra funci&oacute;n del trabajo en la escala nacional. "Querer es poder". 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 188</B></FONT><P>

muy justo, y ning&uacute;n militante dedicado al trabajo pr&aacute;ctico reconocer&aacute; m&aacute;s que nosotros la gran importancia y la gran utilidad de los peri&oacute;dicos locales en general. Pero no se trata de esto, sino de ver si es posible librarse del fraccionamiento y de los m&eacute;todos primitivos de trabajo, que tan palmariamente quedan reflejados por los treinta n&uacute;meros de peri&oacute;dicos locales publicados en toda Rusia en dos a&ntilde;os y medio. No os limit&eacute;is al principio indiscutible, pero demasiado abstracto, de la utilidad de los peri&oacute;dicos locales en general; tened, adem&aacute;s, el valor de reconocer francamente sus lados negativos, que han puesto de manifiesto dos a&ntilde;os y medio de experiencia. Esta experiencia demuestra que, en las condiciones en que nos encontramos, los peri&oacute;dicos locales, en la mayor&iacute;a de los casos, resultan en principio inestables, pol&iacute;ticamente carecen de importancia, y, en cuanto al consumo de energ&iacute;as revolucionarias, resultan demasiado costosos, como totalmente insatisfactorios desde el punto de vista t&eacute;cnico (me refiero, claro est&aacute;, no a la t&eacute;cnica tipogr&aacute;fica, sino a la frecuencia y regularidad de la publicaci&oacute;n). Y todos los defectos indicados no son obra de la casualidad, sino consecuencia inevitable del fraccionamiento que, por una parte, explica el predominio de los peri&oacute;dicos locales en el per&iacute;odo que examinamos, y, por otra parte, <I>encuentra un apoyo</I> en ese predominio. Una organizaci&oacute;n local, por s&iacute; sola, <I>no est&aacute;</I> realmente <I>en condiciones</I> de asegurar la estabilidad de principios de su peri&oacute;dico y colocarlo a la altura de un &oacute;rgano pol&iacute;tico, <I>no est&aacute; en condiciones</I> de reunir y utilizar materiales suficientes para enfocar toda nuestra vida pol&iacute;tica. Y, en cuanto al argumento a que ordinariamente se recurre en los pa&iacute;ses libres para justificar la necesidad de numerosos peri&oacute;dicos locales -- su baratura, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 189</B></FONT><P>

por el hecho d&eacute; confeccionarlos obreros locales, y la posibilidad de ofrecer una informaci&oacute;n mejor y m&aacute;s r&aacute;pida a la poblaci&oacute;n --, la experiencia ha demostrado que, en nuestro pa&iacute;s, este <I>argumento</I> se vuelve <I>contra</I> los peri&oacute;dicos locales. Estos resultan demasiado costosos en lo que al consumo de energ&iacute;as revolucionarias se refiere; y son publicados <I>muy</I> de tarde en tarde por la sencilla raz&oacute;n de que un peri&oacute;dico <I>ilegal</I>, por peque&ntilde;o que sea, precisa un enorme aparato clandestino, que exige la existencia de una gran industria fabril, pues en un taller de artesanos no es posible montar semejante aparato. Cuando el aparato clandestino es primitivo, resulta muchas veces (todo militante dedicado al trabajo pr&aacute;ctico conoce abundantes ejemplos de este g&eacute;nero) que la polic&iacute;a aprovecha la aparici&oacute;n y difusi&oacute;n de uno o dos n&uacute;meros para hacer una redada <I>en masa</I>, que deja todo como para volver a empezar de nuevo. Un buen aparato clandestino exige una buena preparaci&oacute;n profesional de los revolucionarios y la mas consecuente divisi&oacute;n del trabajo, y estas dos condiciones son absolutamente irrealizables en una organizaci&oacute;n local aislada, por muy fuerte que sea en un momento dado. No hablemos ya de los intereses generales de todo nuestro movimiento (una educaci&oacute;n socialista y pol&iacute;tica de los obreros basada en principios firmes); tambi&eacute;n los intereses espec&iacute;ficamente locales <I>quedan mejor atendidos por &oacute;rganos no locales.</I> S&oacute;lo a primera vista puede esto parecer una paradoja, pero, en realidad, la experiencia de los dos a&ntilde;os y medio de que hemos hablado lo demuestra de un mcdo irrefutable. Todo el mundo estar&aacute; de acuerdo en que, si todas las fuerzas locales que han publicado treinta n&uacute;meros de peri&oacute;dicos locales hubieran trabajado para un solo peri&oacute;dico, se habr&iacute;an publicado sin dificultad sesenta n&uacute;meros de &eacute;ste, si no cien, y por consiguiente, se habr&iacute;an 

<P><FONT SIZE=-2><B>p&aacute;g. 190</B></FONT><P>

reflejado de un modo m&aacute;s completo las particularidades del movimiento puramente local. No cabe duda de que no es f&aacute;cil conseguir esta coordinaci&oacute;n, pero hace falta que, al fin, reconozcamos su necesidad; que cada c&iacute;rculo local piense y <I>trabaje activamente</I> en este sentido sin esperar el empuj&oacute;n de fuera, sin dejarse seducir por la accesibilidad y la proximidad de un &oacute;rgano local, proximidad que -- seg&uacute;n lo prueba nuestra experiencia revolucionaria -- es, en buena parte, ilusoria. 

<P>&nbsp &nbsp
   Y prestan un flaco servicio al trabajo pr&aacute;ctico los publicistas que, consider&aacute;ndose especialmente pr&oacute;ximos a los militantes pr&aacute;cticos, no se dan cuenta de este car&aacute;cter ilusorio y salen del paso con un razonamiento tan extraordinariamente f&aacute;cil como vac&iacute;o: hacen falta peri&oacute;dicos locales, hacen falta peri&oacute;dicos regionales, hacen falta peri&oacute;dicos destinados a toda Rusia. Naturalmente, hablando en t&eacute;rminos generales, todo esto hace falta, pero tambi&eacute;n hace falta, cuando se aborda un problema concreto de organizaci&oacute;n, pensar en las condiciones de ambiente y de tiempo. &#191;Y no estamos, en efecto, ante un caso de quijotismo cuando <I>Svoboda</I> (n&uacute;m. 1, p&aacute;g. 68), "deteni&eacute;ndose" especialmente "<I>en el problema del peri&oacute;dico </I>", escribe: "Nosotros creemos que en todo centro obrero algo considerable debe haber un peri&oacute;dico obrero. No tra&iacute;do de fuera, sino justamente suyo propio"? Si este publicista no quiere pensar en el sentido de sus palabras, por lo menos piensa t&uacute; por &eacute;l, lector: &#161;cu&aacute;ntas decenas, si no centenares de "centros obreros algo considerables" hay en Rusia, y qu&eacute; perpetuaci&oacute;n de nuestros m&eacute;todos primitivos de trabajo resultar&iacute;a si cada organizaci&oacute;n local se pusiera efectivamente a publicar su propio peri&oacute;dico! &#161;C&oacute;mo facilitar&iacute;a este fraccionamiento a nuestros gendarmes la tarea de pescar -- y, adem&aacute;s, sin el menor es-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 191</B></FONT><P>

fuerzo "algo considerable" -- a los militantes locales, desde el comienzo mismo de su actuaci&oacute;n, antes de haber podido llegar a ser verdaderos revolucionarios! En un peri&oacute;dico destinado a toda Rusia -- contin&uacute;a el autor --, no interesar&iacute;an mucho las narraciones de los atropellos de los fabricantes "y de los peque&ntilde;os detalles de la vida fabril en diversas ciudades que no son las suyas", pero "al vecino de Orel no le aburrir&aacute; leer lo que sucede en Orel. Sabe siempre con qui&eacute;n se han 'metido', a qui&eacute;n 'se le da su merecido', y pone su alma en lo que lee" (p&aacute;g. 69). S&iacute;, s&iacute;, el vecino de Orel pone su alma, pero nuestro publicista "pone" tambi&eacute;n demasiada imaginaci&oacute;n. Lo que &eacute;ste debiera pensar es si es oportuna una tal defensa de la mezquindad de esfuerzos Nadie mejor que nosotros reconoce la necesidad e importancia de las denuncias de los abusos que se cometen en las f&aacute;bricas, pero hay que recordar que hemos llegado ya a un momento en que a los vecinos de Petersburgo les aburre leer las cartas petersburguesas del peri&oacute;dico petersburgu&eacute;s <I>Rab&oacute;chaia Misl.</I> Para las denuncias de los abusos que se cometen en las f&aacute;bricas locales hemos tenido siempre, y <I>debemos seguir teniendo siempre</I> las hojas volantes, pero el <I>peri&oacute;dico</I> tenemos que elevarlo, y no rebajarlo al nivel de hoja de f&aacute;brica. Para un "peri&oacute;dico" necesitamos denuncias no tanto de "peque&ntilde;eces", como de los grandes defectos t&iacute;picos de la vida fabril, denuncias hechas a base de ejemplos particularmente destacados, que, por lo mismo, puedan interesar a <I>todos</I> los obreros y a todos los dirigentes del movimiento, que puedan enriquecer efectivamente sus conocimientos, ensanchar su horizonte, dar comienzo al despertar de una nueva regi&oacute;n, de una nueva capa profesional de obreros. 

<P>&nbsp &nbsp
   "Adem&aacute;s, en un peri&oacute;dico local, todos los desmanes de la administraci&oacute;n de la f&aacute;brica o de otras autoridades pue-

<P><FONT SIZE=-2><B>p&aacute;g. 192</B></FONT><P>

den recogerse en seguida, en caliente. En cambio, mientras llegue la noticia al peri&oacute;dico general, lejano, en el punto de origen ya se habr&aacute;n olvidado de lo sucedido: '&#191;Cu&aacute;ndo habr&aacute; sucedido esto?; &#161;cualquiera lo recuerda!'" (loc. cit.) &#161;Qu&eacute; oportuno, cualquiera lo recuerda! Los treinta n&uacute;meros publicados en dos a&ntilde;os y medio corresponden, seg&uacute;n hemos visto en la misma fuente, a seis ciudades. De modo que a cada ciudad corresponde, por t&eacute;rmino medio, <I>&#161;un n&uacute;mero de peri&oacute;dico cada medio a&ntilde;o!</I> E incluso si nuestro ligero publicista <I>triplica</I> en su hip&oacute;tesis el rendimiento del trabajo local (cosa que ser&iacute;a indudablemente inexacta con relaci&oacute;n a una ciudad media, porque dentro del marco de los m&eacute;todos primitivos de trabajo es imposible aumentar considerablemente el rendimiento), no saldr&iacute;amos, sin embargo, a m&aacute;s de un n&uacute;mero cada dos meses, es decir, una situaci&oacute;n que en nada se parece a "recoger las noticias en caliente". Pero bastar&iacute;a con que se unieran diez organizaciones locales y asignaran a sus delegados funciones activas con el fin de confeccionar un peri&oacute;dico com&uacute;n, para que entonces pudieran "recogerse" <I>por toda Rusia</I> no peque&ntilde;eces, sino desmanes efectivamente notables y t&iacute;picos, y esto cada dos semanas. Nadie que sepa en qu&eacute; situacion se en cuentran nuestras organizaciones dudar&aacute; de esto. Y, en cuanto a lo de sorprender al enemigo en flagrante delito, si se toma esto en serio y no como una bonita frase, un peri&oacute;dico ilegal no puede, en general, ni pensar en ello: esto s&oacute;lo es accesible a una hoja volante clandestina, porque el plazo m&aacute;ximo para sorprender as&iacute; al enemigo no pasa, en la mayor&iacute;a de los casos, de uno o dos d&iacute;as (tomad, por ejemplo, el caso de una huelga breve ordinaria, de un choque en una f&aacute;brica o de una manifestaci&oacute;n, etc.). 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 193</B></FONT><P>

<P>&nbsp &nbsp
  "El obrero no s&oacute;lo vive en la f&aacute;brica, sino tambi&eacute;n en la ciudad", contin&uacute;a nuestro autor, pasando de lo particular a lo general con una consecuencia tan rigurosa que honrar&iacute;a al mismo Boris Krichevski. Y se&ntilde;ala los problemas de las dumas urbanas, de los hospitales urbanos, de las escuelas urbanas, exigiendo que el peri&oacute;dico obrero no pase en silencio los asuntos municipales en general. La exigencia es de por s&iacute; magn&iacute;fica, pero ilustra con particular evidencia el vacuo car&aacute;cter abstracto a que, con demasiada frecuencia, se limitan las disquisiciones sobre los peri&oacute;dicos locales. En primer lugar, si en "todo centro obrero algo considerable" se publicaran en efecto peri&oacute;dicos con una secci&oacute;n municipal tan detallada como quiere <I>Svoboda</I>, la cosa degenerar&iacute;a, inevitablemente, dadas nuestras condiciones rusas, en verdadera cicater&iacute;a, conducir&iacute;a a debilitar la conciencia de la importancia de un empuje revolucionario general a toda Rusia dirigido contra la autocracia zarista y reforzar&iacute;a los brotes, muy vivos, y m&aacute;s bien ocultos o reprimidos que arrancados de ra&iacute;z, de una tendencia que ya ha adquirido fama por la c&eacute;lebre frase sobre los revolucionarios que hablan demasiado del parlamento que no existe y muy poco de las dumas urbanas existentes. Y hemos dicho "inevitablemente", subrayando as&iacute; que no es esto, sino lo contrario, lo que <I>Svoboda</I> quiere Pero no basta con las buenas intenciones. Para que la labor de esclarecimiento de los asuntos urbanos quede organizada con la orientaci&oacute;n debida respecto a todo nuestro trabajo, hace falta, <I>para empezar</I>, que esa orientaci&oacute;n est&eacute; totalmente elaborada, firmemente marcada, y no s&oacute;lo por razonamientos, sino por una enormidad de ejemplos, para que adquiera ya la solidez de la <I>tradici&oacute;n.</I> Esto es lo que estamos muy lejos de tener, y lo que hace falta precisamente <I>para empezar</I>, 

<P><FONT SIZE=-2><B>p&aacute;g. 194</B></FONT><P>

antes de que se pueda pensar en una abundante prensa local y hablar de ella. 

<P>&nbsp &nbsp
   En segundo lugar, para escribir con verdadero acierto, de un modo interesante, sobre asuntos municipales, hay que conocerlos bien, y no s&oacute;lo a trav&eacute;s de los libros. Pero <I>en toda Rusia</I> no hay casi en absoluto socialdem&oacute;cratas que posean este conocimiento. Para escribir en un peri&oacute;dico (y no en folletos populares) sobre asuntos municipales o de Estado, hay que disponer de materiales frescos, variados, recogidos y elaborados por una persona entendida. Y para recoger y elaborar tales materiales, no basta la "democracia primitiva" de un c&iacute;rculo primitivo, en el que todos hacen de todo y se divierten jugando al refer&eacute;ndum. Para eso, hace falta un Estado Mayor de especialistas escritores, de especialistas corresponsales, un ej&eacute;rcito de "reporters" socialdem&oacute;cratas, que establezcan relaciones en todas partes, que sepan penetrar en todos los "secretos de Estado" (con los que tanto presume el funcionario ruso y sobre los que tan f&aacute;cilmente se va de la lengua), meterse por entre todos los "bastidores"; un ej&eacute;rcito de hombres obligados, "por su cargo", a ser omnipresentes y omnisapientes. Y nosotros, Partido de lucha contra <I>toda</I> opresi&oacute;n econ&oacute;mica, pol&iacute;tica, social y nacional, podemos y debemos encontrar, reunir, formar, movilizar y poner en marcha un tal ej&eacute;rcito de hombres omnisapientes, &#161;pero eso est&aacute; por hacer todav&iacute;a! Ahora bien, nosotros no s&oacute;lo no hemos dado a&uacute;n, en la inmensa mayor&iacute;a de las localidades, ni un paso en esta direcci&oacute;n, sino que a menudo ni siquiera existe <I>la conciencia</I> de la necesidad de hacerlo. Buscad en nuestra prensa socialdem&oacute;crata art&iacute;culos vivos e interesantes, cr&oacute;nicas y denuncias sobre nuestros asuntos y asuntillos diplom&aacute;ticos, militares, eclesi&aacute;sticos, municipales, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 195</B></FONT><P>

financ&iacute;eros, etc., etc.: encontrar&eacute;is muy poco o <I>cas&iacute; nada </I><FONT SIZE=-2>[<A HREF="WD02sii.html#fnp195">*</A>]</FONT>. &#161;Por eso es por lo que "me pongo siempre terriblemente furioso, cuando viene alguien y me dice una serie de cosas bellas y magn&iacute;ficas" sobre la necesidad de peri&oacute;dicos "en todo centro obrero algo considerable", que denuncien las arbitrariedades tanto en las f&aacute;bricas, como en la administraci&oacute;n municipal y en el Estado! 

<P>&nbsp &nbsp
    El predominio de la prensa local sobre la central es se&ntilde;al de penuria o de lujo. De penuria, cuando el movimiento no ha formado todav&iacute;a fuerzas para un trabajo en gran escala, cuando vegeta a&uacute;n dentro de los m&eacute;todos primitivos y casi se ahoga "en las peque&ntilde;eces de la vida fabril". De lujo, cuando el movimiento <I>ha dominado ya plenamente</I> la tarea de las denuncias en todos los sentidos y de la agitaci&oacute;n en todos los sentidos, de modo que, adem&aacute;s del &oacute;rgano central, se hacen necesarios numerosos &oacute;rganos locales. Decida cada uno por s&iacute; mismo qu&eacute; es lo que prueba el predominio actual de per&iacute;&oacute;dicos locales entre nosotros Yo, por mi parte, me limitar&eacute; a formular de una manera precisa mi conclusi&oacute;n, para no dar lugar a confusiones. Hasta ahora, la mayor&iacute;a de nuestras organizaciones locales piensan casi exclusiva-

<A NAME="fnp195">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Esta es la raz&oacute;n por la que incluso el ejemplo de &oacute;rganos locales excepcionalmente buenos confirma por completo nuestro punto de vista. Por ejemplo, el <I>Yuzhni Rabochi</I> es un excelente peri&oacute;dico, al que no se le puede acusar de inestabilidad de principios. Pero, como es rara la vez que sale y las redadas son muy frecuentes, no ha podido dar al movimiento local todo lo que pretend&iacute;a dar. Lo m&aacute;s apremiante para el Partido en el momento actual -- plantear, en principio, los problemas fundamentales del movimiento y desarrollar una agitaci&oacute;n pol&iacute;tica en todos los sentidos -- ha sido superior a las fuerzas de ese &oacute;rgano local. Y lo mejor que ha dado, como los art&iacute;culos sobre el congreso de los industriales mineros, sobre el paro, etc., no eran materiales de car&aacute;cter estrictamente local, sino <I>necesarios para toda Rusia</I> y no s&oacute;lo para el Sur. Art&iacute;culos como &eacute;sos no los ha habido en toda nuestra prensa socialdem&oacute;crata. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 196</B></FONT><P>

mente en &oacute;rganos locales y trabajan de un modo activo casi exclusivamente para ellos. Esto no es normal. Tiene que suceder al contrario: la mayor&iacute;a de las organizaciones locales deben pensar, sobre todo, en un &oacute;rgano destinado a toda Rusia y trabajar principalmente para &eacute;l. Mientras no ocurra as&iacute;, no podremos publicar <I>ni un solo</I> peri&oacute;dico que sea cuando menos capaz de proporcionar efectivamente al movimiento una agitaci&oacute;n <I>en todos los sentidos</I> en la prensa. Y cuando esto sea as&iacute;, se establecer&aacute;n por s&iacute; mismas las relaciones normales entre el &oacute;rgano central indispensable y los indispensables &oacute;rganos locales. 
<P>
<CENTER>
* &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; * &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; *
</CENTER>
<P>&nbsp &nbsp
  A primera vista, puede parecer que es inaplicable al terreno de la lucha espec&iacute;ficamente econ&oacute;mica la conclusi&oacute;n de que se precisa desplazar el centro de gravedad del trabajo local al trabajo destinado a toda Rusia: el enemigo directo de los obreros est&aacute; representado en este caso por patronos aislados, o grupos de patronos, no ligados entre s&iacute; por una organizaci&oacute;n que, aunque lejanamente, recuerda una organizaci&oacute;n puramente militar, rigurosamente centralista, que hasta en los m&aacute;s m&iacute;nimos detalles dirige una voluntad &uacute;nica, como es la organizaci&oacute;n del gobierno ruso, nuestro enemigo directo en la lucha pol&iacute;tica. 

<P>&nbsp &nbsp
   Pero no es as&iacute;. La lucha econ&oacute;mica -- lo hemos dicho ya muchas veces -- es una lucha profesional, y por ello exige que los obreros se unan por oficios, y no s&oacute;lo por el lugar de trabajo. Y esta uni&oacute;n profesional se hace tanto m&aacute;s imperiosamente necesaria, cuanto con mayor rapidez avanza la uni&oacute;n de nuestros patronos en toda clase de sociedades y sindicatos. Nuestra dispersi&oacute;n y nuestros m&eacute;todos primitivos de trabajo obstaculizan directamente esta uni&oacute;n, que 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 197</B></FONT><P>

exige para toda Rusia una organizaci&oacute;n &uacute;nica de revolucionarios, capaz de encargarse de la direcci&oacute;n de sindicatos obreros extensivos a todo el pa&iacute;s. Ya hemos hablado anteriormente del tipo de organizaci&oacute;n que ser&iacute;a de desear a este objeto, y ahora a&ntilde;adiremos s&oacute;lo unas palabras en relaci&oacute;n con el problema de nuestra prensa. 

<P>&nbsp &nbsp
    No creo que nadie dude de que todo peri&oacute;dico socialdem&oacute;crata deba tener una <I>secci&oacute;n</I> dedicada a la lucha sindical (econ&oacute;mica). Pero el crecimiento del movimiento sindical nos obliga a pensar tambi&eacute;n en una prensa sindical. Creemos, sin embargo, que todav&iacute;a no se puede ni hablar en Rusia, salvo raras excepciones, de peri&oacute;dicos sindicales: son un lujo y nosotros carecemos muchas veces del pan de cada d&iacute;a. Lo adecuado a las condiciones del trabajo clandestino y la forma ya ahora imprescindible de prensa sindical tendr&iacute;an que ser entre nosotros <I>los folletos sindicales.</I> En ellos deber&iacute;an recogerse y agruparse sistem&aacute;ticamente materiales <I>legales </I>* e ilegales sobre la cuesti&oacute;n de las condiciones de trabajo en cada oficio, sobre las diferencias que en este 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Los materiales legales tienen especial importancia en este sentido, y estamos particularmente atrasados en lo que se refiere a saber recogerlos y utilizarlos sistem&aacute;ticamente. No ser&aacute; exagerado decir que, s&oacute;lo con materiales legales, puede llegar a confeccionarse m&aacute;s o menos un folleto sindical, mientras que es imposible hacerlo s&oacute;lo con materiales ilegales. Recogiendo materiales ilegales de entre los obteros, sobre problemas como los que ha tratado <I>Rab&oacute;chaia Misl</I>, derrochamos en vano una cantidad enorme de fuerzas de un revolucionario (al que f&aacute;cilmente puede sustituir en este trabajo un militante legal) y, a pesar de todo, no obtenemos nunca buenos materiales, porque los obreros, que generalmente s&oacute;lo conocen una secci&oacute;n de una gran f&aacute;brica y que casi siempre s&oacute;lo saben los resultados econ&oacute;micos, pero no las normas ni las condiciones generales de su trabajo no pueden adquirir los conocimientos que tienen generalmente los empleados de f&aacute;brica, los inspectores, los m&eacute;dicos, etc., y que en enorme cantidad est&aacute;n diseminados en cronicas period&iacute;sticas y publicaciones especiales de car&aacute;cter industrial, sanitario, de los zemstvos, etc. [<FONT SIZE=-2><I>cont. en</I> p. 198. <I>-- DJR</I></FONT>]  

<BR>&nbsp; &nbsp;
   Recuerdo, como si fuera ahora mismo, mi "primera experiencia", que no me dej&oacute; gana de repetirla. Me entretuve durante muchas semanas interrogando "con apasionamiento" a un obrero que venia a verme, sobre todos los detalles de la vida en la enorme f&aacute;brica donde &eacute;l trabajaba. Verdad es que, aunque con grand&iacute;simas dificultades, consegu&iacute; m&aacute;s o menos componer la desaipci&oacute;n (&#161;s&oacute;lo de una f&aacute;brica!), pero suced&iacute;a que el obrero, limpi&aacute;ndose el sudor, dec&iacute;a con una sonrisa al final de nuestro trabajo: "&#161;M&aacute;s facil me es trabajar horas extraordinarias que contestarle a sus preguntas!"  

<BR>&nbsp; &nbsp;
   Cuanto m&aacute;s en&eacute;rgicamente desarrollemos la lucha revolucionaria, tanto m&aacute;s obligado se ver&aacute; el gobierno a legalizar parte del trabajo "sindical", quit&aacute;ndonos de este modo de encima parte de la carga que sobre nosotros pesa. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 198</B></FONT><P>

sentido existen entre los diversos puntos de Rusia, sobre las principales reivindicaciones de los obreros de una profesi&oacute;n determinada, sobre las deficiencias de la legislaci&oacute;n que a ella se refiere, sobre los casos salientes de la lucha econ&oacute;mica de los obreros de este gremio, sobre los g&eacute;rmenes, la situaci&oacute;n actual y las necesidades de su organizaci&oacute;n sindical, etc. Estos folletos, en primer lugar, librar&iacute;an a nuestra prensa socialdem&oacute;crata de una inmensa cantidad de detalles sindicales que s&oacute;lo interesan especialmente a los obreros de un oficio determinado. En segundo lugar, fijar&iacute;an los resultados de nuestra experiencia en la lucha profesional, conservar&iacute;an los materiales recogidos, que ahora se pierden literalmente en la inmensa cantidad de hojas y de cr&oacute;nicas sueltas, y sintetizar&iacute;an estos materiales. En tercer lugar, podr&iacute;an servir de especie de gu&iacute;a para los agitadores, porque las condiciones de trabajo var&iacute;an con relativa lentitud, las reivindicaciones fundamentales de los obreros de un oficio determinado son extraordinariamente estables (comparad las reivindicaciones de los tejedores de la regi&oacute;n de Mosc&uacute;, en 1885, y de la regi&oacute;n de Petersburgo en 1896), y un resumen de estas reivindicaciones y necesidades podr&iacute;a servir duran-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 199</B></FONT><P>

te a&ntilde;os enteros de manual excelente para la agitaci&oacute;n econ&oacute;mica en localidades atrasadas o entre capas atrasadas de obreros; ejemplos de huelgas que hayan tenido &eacute;xito en una regi&oacute;n, datos sobre un nivel de vida m&aacute;s elevado, sobre mejores condiciones de trabajo en una localidad, incitar&iacute;an tambi&eacute;n a los obreros de otras localidades a nuevas y nuevas luchas. En cuarto lugar, tomando la iniciativa de sintetizar la lucha sindical y afirmando de este modo los v&iacute;nculos del movimiento sindical ruso con el socialismo, la socialdemocracia se preocupar&iacute;a al mismo tiempo de que nuestro trabajo tradeunionista ocupara un lugar, ni demasiado reducido ni demasiado grande, en el conjunto de nuestro trabajo socialdem&oacute;crata. A una organizaci&oacute;n local, si est&aacute; apartada de las organizaciones de otras ciudades, le es muy dif&iacute;cil, a veces casi imposible, mantener en este sentido una proporci&oacute;n justa (y el ejemplo de <I>Rab&oacute;chaia Misl</I> demuestra a qu&eacute; punto de monstruosa exageraci&oacute;n del tradeunionismo puede llegarse en tal caso). Pero una organizaci&oacute;n de revolucionarios destinada a toda Rusia, que sustente de manera firme el punto de vista del marxismo, que dirija toda la lucha pol&iacute;tica y disponga de un Estado Mayor de agitadores profesionales, nunca tropezar&aacute; con dificultades para determinar acertadamente esa proporci&oacute;n. 

<P><BR>
<A NAME="s5">
<CENTER><B><FONT SIZE=+1>
                                                      <SUP><FONT SIZE=+1>V</FONT></SUP><BR>
                                  "PLAN" DE UN PERIODICO POLITICO<SUP> </SUP><BR>
                                         DESTINADO A TODA RUSIA<P><BR>
</FONT></B></CENTER>
<P>&nbsp &nbsp
  "El error m&aacute;s grande de <I>Iskra</I> en este sentido -- escribe B. Krichevski (<I>R. D.</I>, n&uacute;m. 10, p&aacute;g. 30), imput&aacute;ndonos la tendencia de "convertir la teor&iacute;a en doctrina muerta, ais-

<P><FONT SIZE=-2><B>p&aacute;g. 200</B></FONT><P>

l&aacute;ndola de la pr&aacute;ctica" -- es 'su plan' de organizaci&oacute;n de un partido com&uacute;n" (es decir, el art&iacute;culo "&#191;Por d&oacute;nde empezar?"<FONT SIZE=-2>[<A HREF="WD02sii.html#fnp200">*</A>]</FONT>). Y Mart&iacute;nov le hace coro, declarando que "la tendencia de <I>Iskra</I> de aminorar la importancia de la marcha progresiva de la lucha cotidiana y gris, en comparaci&oacute;n con la propaganda de ideas brillantes y acabadas. . . , ha sido coronada por el plan de organizaci&oacute;n del Partido, plan que se nos ofrece en el n&uacute;m. 4, en el art&iacute;culo '&#191;Por d&oacute;nde empezar?'" (Loc. cit., p&aacute;g. 61). Finalmente, hace poco, se ha sumado al n&uacute;mero de los indignados contra este "plan" (las comillas deben expresar la iron&iacute;a con que lo acoge) L. Nadiezhdin, que en su folleto <I>En v&iacute;speras de la revoluci&oacute;n</I>, que acabamos de recibir (edici&oacute;n del "grupo revolucionario-socialista" <I>Svoboda</I>, que ya conocemos), declara que "al hablar ahora de una organizaci&oacute;n cuyos hilos arranquen de un peri&oacute;dico destinado a toda Rusia es concebir ideas y trabajos de gabinete" (p&aacute;g. 126), dar pruebas de "literaturismo", etc. 

<P>&nbsp &nbsp
   No puede sorprendernos que nuestro terrorista coincida con los defensores de la "marcha progresiva de la lucha cotidiana y gris", ya hemos visto las ra&iacute;ces de esta afinidad en los cap&iacute;tulos sobre la pol&iacute;tica y sobre la organizaci&oacute;n. Pero debemos observar en el acto que L. Nadiezhdin, y s&oacute;lo &eacute;l, ha tratado honradamente de penetrar en el curso del pensamiento del art&iacute;culo que le ha disgustado; ha tratado de darle una respuesta a fondo, mientras que <I>Rab. Dielo</I> ha tratado tan s&oacute;lo de embrollar la cuesti&oacute;n, amontonando indignas salidas demag&oacute;gicas. Y, por desagradable que sea, es necesario perder tiempo para limpiar ante todo los establos de Augias. 

<A NAME="fnp200">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* V&eacute;ase V. I. Lenin, <I>Obras Completas</I>, t. V. (<I>N. de la Red.</I>)
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 201</B></FONT><P>
<BR>
<A NAME="s5a">
<CENTER><B>
                           a)&nbsp;&#191;Qui&eacute;n ce ha ofendido por el art&iacute;culo<BR>
                                   "&#191;Por d&oacute;nde empezar?"?
</B></CENTER>
<P>&nbsp &nbsp
  Vamos a formar un ramillete de expresiones y exclamaciones con que se arroja sobre nosotros <I>Rab&oacute;cheie Dielo.</I> "No es un peri&oacute;dico el que puede crear la organizaci&oacute;n del Partido, sino todo lo contrario" . . . "Un peri&oacute;dico que se encuentre <I>por encima</I> del Partido <I>fuera de su control</I>, y que no dependa de &eacute;l por tener su propia red de agentes" . . . "&#191;Por obra de qu&eacute; milagro ha olvidado <I>Iskra</I> las organizaciones socialdem&oacute;cratas, ya existentes de hecho, del Partido a que ella misma pertenece?" . . . "Personas poseedoras de principios firmes y del plan correspondiente, son tambi&eacute;n los reguladores supremos de la lucha real del Partido, al que dictan la ejecuci&oacute;n de su plan" . . . "El plan relega a nuestras organizaciones, reales y vitales, al reino de las sombras y quiere dar vida a una fant&aacute;stica red de agentes" . . . "Si el plan de <I>Iskra</I> fuese llevado a la pr&aacute;ctica, borrar&iacute;a completamente las huellas del Partido Obrero Socialdem&oacute;crata de Rusia que se viene formando en nuestro pa&iacute;s" . . . "Un &oacute;rgano de propaganda se sustrae al control y se convierte en legislador absoluto de toda la lucha revolucionaria pr&aacute;ctica" . . . "&#191;Qu&eacute; actitud debe asumir nuestro Partido al verse <I>totalmente</I> sometido a una redacci&oacute;n aut&oacute;noma?"; etc., etc. 

<P>&nbsp &nbsp
   Como ve el lector por el contenido y el tono de estas citas, <I>Rab&oacute;cheie Dielo se siente ofendido.</I> Pero se siente ofendido no por s&iacute; mismo, sino por las organizaciones y los comit&eacute;s de nuestro Partido, a los que <I>Iskra</I> quiere relegar, seg&uacute;n pretende dicho &oacute;rgano, al reino de las sombras y hasta borrar sus huellas. &#161;Qu&eacute; horror, fig&uacute;rense ustedes! Pero hay una cosa extra&ntilde;a. El art&iacute;culo "&#191;Por d&oacute;nde empezar?" apareci&oacute; 

<P><FONT SIZE=-2><B>p&aacute;g. 202</B></FONT><P>

en mayo de 1901, y los art&iacute;culos de <I>Rab&oacute;cheie Dielo</I>, en sep tiembre de 1901; ahora estamos ya a mediados de enero de 1902. &#161;Durante estos cinco meses (tanto antes como despu&eacute;s de septiembre), <I>ni un solo</I> comit&eacute;, <I>ni una sola</I> organizaci&oacute;n del Partido ha protestado formalmente contra ese monstruo, que quiere desterrar a los comit&eacute;s y organizaciones al reino de las sombras! Y hay que hacer constar que, durante este per&iacute;odo, han aparecido, tanto en <I>Iskra</I> como en numerosas otras publicaciones, locales y no locales, decenas y centenares de comunicaciones de todos los confines de Rusia. &#191;C&oacute;mo ha podido suceder que las gentes a las que se quiere desterrar al reino de las sombras no se hayan apercibido de ello ni se hayan sentido ofendidas, y que, en cambio, se haya ofendido una tercera persona? 

<P>&nbsp &nbsp
   Ha sucedido esto porque los comit&eacute;s y las dem&aacute;s organizaciones est&aacute;n ocupados en un trabajo aut&eacute;ntico, y no en jugar al "democratismo". Los comit&eacute;s han le&iacute;do el art&iacute;culo "&#191;Por d&oacute;nde empezar?", han visto en &eacute;l una tentativa "de elaborar cierto plan de la organizaci&oacute;n, <I>para que pueda iniciarse su estructuraci&oacute;n por todas partes </I>", y, habi&eacute;ndose percatado perfectamente de que <I>ni una sola</I> de "todas esas partes" pensar&aacute; en "iniciar la estructuraci&oacute;n" antes de estar convencida de su necesidad y de la justeza del plan arquitect&oacute;nico, no han pensado, naturalmente, en "ofenderse" por la terrible osad&iacute;a de los que han dicho en <I>Iskra </I>: "Dada la urgencia de la cuesti&oacute;n, nos decidimos por nuestra parte a proponer a la atenci&oacute;n de los camaradas el bosquejo de un plan que desarrollaremos m&aacute;s detalladamente en un folleto cuya impresi&oacute;n est&aacute; prepar&aacute;ndose". Parece imposible que no se comprenda, si es que se adopta una actitud honrada respecto a este problema, que, si los camaradas <I>aceptan</I> el plan propuesto a su atenci&oacute;n, no lo ejecutar&aacute;n por 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 203</B></FONT><P>

"subordinaci&oacute;n", sino por el convencimiento de que es necesario para nuestra obra com&uacute;n, y que, en el caso de <I>no aceptar</I>lo, el "bosquejo" (&#161;qu&eacute; palabra m&aacute;s pretenciosa! &#191;no es verdad?) quedar&aacute; como tal bosquejo. &#191;&#191;No es demagogia arremeter contra el bosquejo de un plan, no s&oacute;lo "denigr&aacute;ndolo" y aconsejando a los camaradas que lo rechacen, sino <I>incitando</I> a gentes poco expertas en la labor revolucionaria en contra de los autores del bosquejo <I>por el mero hecho</I> de que &eacute;stos <I>se atreven</I> a "legislar", a actuar de "reguladores supremos", es decir, que se atreven a <I>proponer</I> un bosquejo de plan?? &#191;Puede nuestro Partido desarrollarse y marchar adelante, si la tentativa de elevar a los militantes locales para que tengan ideas, tareas, planes, etc. m&aacute;s amplios tropieza no s&oacute;lo con la objeci&oacute;n respecto a la inexactitud de estas ideas, sino con un sentimiento de "agravio" por el hecho de que se les "quiera" "<I>elevar </I>"? Porque tambi&eacute;n L. Nadiezhdin ha "denigrado" nuestro plan, pero no se ha rebajado a semejante demagogia, que ya no puede explicarse simplemente por candor o car&aacute;cter primitivo de ideas pol&iacute;ticas: ha rechazado resueltamente y desde el primer momento la acusaci&oacute;n de "fiscalizar al Partido" Por esta raz&oacute;n, podemos y debemos contestar a fondo a la cr&iacute;tica que Nadiezhdin hace del plan, mientras que a <I>Rab&oacute;cheie Dielo</I> s&oacute;lo cabe contestar con el desprecio. 

<P>&nbsp &nbsp
   Pero el despreciar a un escritor que se rebaja hasta el punto de gritar sobre "absolutismo" y "subordinaci&oacute;n" no nos exime del deber de desembrollar la confusi&oacute;n ante la que estas gentes colocan al lector. Y aqu&iacute; podemos demostrar palmariamente a todo el mundo qu&eacute; valor tienen las habituales frases sobre un "amplio democratismo". Se nos acusa de haber olvidado los comit&eacute;s, de querer o de intentar desterrarlos al reino de las sombras, etc. &#191;C&oacute;mo 

<P><FONT SIZE=-2><B>p&aacute;g. 204</B></FONT><P>

contestar a estas acusaciones, cuando por razones de discreci&oacute;n conspirativa <I>no podemos</I> exponer al lector casi <I>ning&uacute;n hecho real</I> de nuestras relaciones efectivas con los comit&eacute;s? Las gentes que lanzan una acusaci&oacute;n tan osada, capaz de irritar a la multitud, nos llevan ventaja por su desfachatez, por su desd&eacute;n de los deberes del revolucionario, que oculta cuidadosamente a los ojos del mundo las relaciones y los v&iacute;nculos que tiene, establece o trata de establecer. Desde luego, nos negamos de una vez para siempre a hacer competencia a gentes de esta cala&ntilde;a en el terreno del "democratismo". En cuanto al lector no iniciado en todos los asuntos del Partido, el &uacute;nico medio de cumplir nuestro deber para con &eacute;l consiste en exponerle no lo que existe y lo que se encuentra <I>im Werden </I><FONT SIZE=-2>[<A HREF="WD02sii.html#fnp204">*</A>]</FONT>, sino una <I>peque&ntilde;a parte</I> de lo que ha sido, ya que se puede hablar de ello porque pertenece al pasado. 

<P>&nbsp &nbsp
   El Bund nos acusa indirectamente de "impostura"**; la "Uni&oacute;n" en el extranjero nos acusa de que tratamos de borrar las huellas del Partido. &#161;Un momento, se&ntilde;ores! Quedar&aacute;n ustedes plenamente satisfechos en cuanto expongamos al p&uacute;blico <I>cuatro hechos</I> del pasado. 

<P>&nbsp &nbsp
   Primer*** hecho. Los miembros de una de las "Uniones de Lucha", que tuvieron una participaci&oacute;n directa en la formaci&oacute;n de nuestro Partido y en el env&iacute;o de un delegado al Congreso en que se fund&oacute;, se ponen de acuerdo con uno de los miembros del grupo de <I>Iskra</I> para fundar una editorial 

<A NAME="fnp204">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* En proceso de gestaci&oacute;n, de surgimiento. (<I>N. de le Red.</I>)<BR>
&nbsp &nbsp 
** <I>Iskra</I>, n&uacute;m. 8, respuesta del Comit&eacute; Central de la Uni&oacute;n General de Jud&iacute;os de Rusia y de Polonia, a nuestro art&iacute;culo sobre la cuesti&oacute;n nacional.<BR>
&nbsp &nbsp 
*** Deliberadamente, no presentamos estos hechos en el orden en que han ocurrido<FONT SIZE=-2>[<A HREF="WD02sii.html#en40">40</A>]</FONT>. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 205</B></FONT><P>

obrera especial, con objeto de atender a las necesidades de todo el movimiento. No se consigue fundar la editorial obrera, y los folletos <I>Las tareas de los socialdem&oacute;cratas rusos</I> y <I>La nueva ley de f&aacute;bricas </I><FONT SIZE=-2>[<A HREF="WD02sii.html#fnp205">*</A>]</FONT>, escritos para ella, por caminos<A NAME="p205"> de rodeo y a trav&eacute;s de terceras personas van a parar al extranjero, donde son publicados<FONT SIZE=-2>[<A HREF="WD02sii.html#en41">41</A>]</FONT>. 

<P>&nbsp &nbsp
   Segundo hecho. Los miembros del Comit&eacute; Central del Bund se dirigen a uno de los miembros del grupo de <I>Iskra</I> con la propuesta de organizar conjuntamente lo que entonces llamaba el Bund "un laboratorio de literatura", indicando que, si no se lograba llevar a la pr&aacute;ctica el proyecto, nuestro movimiento pod&iacute;a sufrir un serio retroceso. Resultado de aquellas negociaciones fue el folleto <I>La causa obrera en Rusia </I>**. 

<P>&nbsp &nbsp
   Tercer hecho. El Comit&eacute; Central del Bund, por intermedio de una peque&ntilde;a ciudad de provincia, se dirige a uno de los miembros del grupo de Iskra proponi&eacute;ndole que se encargue de la redacci&oacute;n de <I>Rab&oacute;chaia Gasieta</I>, que planeaba reanudar su publicaci&oacute;n, y obtiene, desde luego, su conformidad. M&aacute;s tarde, cambia la proposici&oacute;n: se trata<A NAME="p205a"> solamente de colaborar, debido a una nueva combinaci&oacute;n de la redacci&oacute;n. Claro que tambi&eacute;n a esto se asiente<FONT SIZE=-2>[<A HREF="WD02sii.html#en42">42</A>]</FONT>. Se env&iacute;an los art&iacute;culos (que se ha logrado conservar): "Nuestro programa", protestando en&eacute;rgicamente contra la bernsteiniada, contra el viraje de la literatura legal y de <I>Rab&oacute;chaia Misl </I>; 

<A NAME="fnp205">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* V&eacute;ase V. I. Lenin, <I>Obras Completas</I>, t. II. (<I>N. de le Red.</I>)<BR>
&nbsp &nbsp 
** El autor de este folleto, dicho sea de paso, me pide ponga de manifiesto que, lo mismo que sus folletos anteriores, dicho folleto fue enviado a la "Uni&oacute;n", suponiendo que el grupo "Emancipaci&oacute;n del Trabajo" redactar&iacute;a sus publicaciones (circunstancias especiales no le permit&iacute;an conocer entonces, es decir, en febrero de 1899, el cambio de redacci&oacute;n). Dicho folleto ser&aacute; reeditado muy pronto por la Liga. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 206</B></FONT><P>

"Nuestras tareas m&aacute;s urgentes" ("la organizaci&oacute;n de un &oacute;rgano del Partido que aparezca regularmente y est&eacute; estrechamente vinculado a todos los grupos locales"; los defectos de los "m&eacute;todos primitivos de trabajo" imperantes); "Un problema vital" (analizando la objeci&oacute;n de que <I>primeramente</I> habr&iacute;a que desarrollar la actividad de los grupos locales y luego emprender la organizaci&oacute;n de un &oacute;rgano com&uacute;n; insistiendo en la importancia primordial de "la organizaci&oacute;n revolucionaria", en la necesidad de "elevar la organizaci&oacute;n, la disciplina y la t&eacute;cnica de la conspiraci&oacute;n al m&aacute;s alto grado de perfecci&oacute;n")<FONT SIZE=-2>[<A HREF="WD02sii.html#fnp206">*</A>]</FONT>. La proposici&oacute;n de reanudar la publicaci&oacute;n de <I>Rab&oacute;chaia Gasieta</I> no llega a realizarse, y los art&iacute;culos quedan sin publicar. 

<P>&nbsp &nbsp
   Cuarto hecho. Un miembro del Comit&eacute;, organizador del segundo Congreso ordinario de nuestro Partido, comunica a un miembro del grupo de <I>Iskra</I> el programa del Congreso y presenta la candidatura de este grupo para la redacci&oacute;n de <I>Rab&oacute;chaia Gasieta</I>, que planeaba reanudar su publicaci&oacute;n. Esta gesti&oacute;n, por decirlo as&iacute;, preliminar,<A NAME="p206"> es sancionada luego por el Comit&eacute; al que pertenec&iacute;a dicha persona, as&iacute; como por el Comit&eacute; Central del Bund<FONT SIZE=-2>[<A HREF="WD02sii.html#en43">43</A>]</FONT>; al grupo de <I>Iskra</I>, se le indica el lugar y la fecha del Congreso, pero el grupo (no teniendo, por determinados motivos, la seguridad de poder enviar un delegado a este Congreso) redacta tambi&eacute;n un informe escrito para el mismo. En dicho informe se sostiene la idea de que, con s&oacute;lo elegir un Comit&eacute; Central, lejos de resolver el problema de la unificaci&oacute;n en un momento de completa dispersi&oacute;n como el actual, por el contrario, corremos, adem&aacute;s, el riesgo de comprometer la gran idea de la creaci&oacute;n del Partido, caso de producirse nuevamente 

<A NAME="fnp206">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* V&eacute;ase V. I. Lenin, <I>Obras Completas</I>, t. IV. (<I>N. de la Red.</I>)
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 207</B></FONT><P>

una completa redada, cosa m&aacute;s que probable cuando impera la falta de discreci&oacute;n conspirativa; que, por ello, deb&iacute;a empezarse por invitar a todos los comit&eacute;s y a todas las dem&aacute;s organizaciones a sostener el &oacute;rgano com&uacute;n cuando reanudara su aparici&oacute;n, &oacute;rgano que <I>realmente</I> vincular&iacute;a a todos los comites con un lazo <I>efectivo</I> y preparar&iacute;a <I>realmente</I> un grupo de dirigentes de todo el movimiento; que, luego, los comit&eacute;s y el Partido podr&iacute;an ya f&aacute;cilmente transformar este grupo creado por los comit&eacute;s en un Comit&eacute; Central, cuando dicho grupo se hubiera desarrollado y fortalecido. Pero el Congreso no pudo celebrarse, debido a una serie de batidas y detenciones, y por motivos de conspiraci&oacute;n se destruy&oacute; el informe que s&oacute;lo algunos camaradas, entre ellos los delegados de un comit&eacute;, hab&iacute;an podido leer. 

<P>&nbsp &nbsp
   Juzgue ahora el lector por s&iacute; mismo del car&aacute;cter de pro cedimientos como la alusi&oacute;n del Bund a una impostura o como el argumento de <I>Rab&oacute;cheie Dielo</I>, que pretende que queremos desterrar a los comit&eacute;s al reino de las sombras, "sustituir" la organizaci&oacute;n del Partido por una organizaci&oacute;n que difunda las ideas de un solo peri&oacute;dico. Pues precisamente ante los comit&eacute;s, <I>por reiteradas invitaciones de su parte</I>, informamos sobre la necesidad de adoptar un determinado plan de trabajo com&uacute;n. Y precisamente para la organizaci&oacute;n del Partido elaboramos este plan en nuestros art&iacute;culos enviados a <I>Rab&oacute;chaia Gasieta</I> y en el informe para el Congreso del Partido, y repetimos que lo hicimos por invitaci&oacute;n de personas que ocupaban en el Partido una posici&oacute;n tan influyente, que tomaban la iniciativa de reconstruirlo (de hecho). Y s&oacute;lo cuando hubieron fracasado las <I>dos</I> tentativas que la organizaci&oacute;n del Partido, <I>juntamente con nosotros</I>, hizo para renovar <I>oficialmente</I> el &oacute;rgano central del Partido, cre&iacute;mos que era nuestro deber ineludible pre-

<P><FONT SIZE=-2><B>p&aacute;g. 208</B></FONT><P>

sentar un organo <I>no oficial</I>, para que, en la <I>tercera</I> tentativa, los camaradas vieran ya ciertos resultados de la <I>experiencia</I> y no meras conjeturas. Ahora, todo el mundo puede apreciarya ciertos resultados de esa experiencia, y todos los camaradas pueden juzgar si hemos comprendido acertadamente nuestros deberes y la opini&oacute;n que merecen las personas que, molestas por el hecho de que demostremos a unas su falta de consecuencia en la cuesti&oacute;n "nacional", y a otras lo imperdonable de sus vacilaciones sin principios, tratan de inducir a error a quienes desconocen el pasado m&aacute;s reciente.

<P><BR>
<A NAME="s5b">
<CENTER><B>
                 b)&nbsp;&#191;Puede un peri&oacute;dico ser un organizador colectivo?<BR>
</B></CENTER>
<P>&nbsp &nbsp
   La clave del art&iacute;culo "&#191;Por d&oacute;nde empezar?" est&aacute; en que plantea <I>precisamente</I> esta cuesti&oacute;n y en que la resuelve afirmativamente. L. Nadiezhdin es, que sepamos, la &uacute;nica persona que intenta analizar esta cuesti&oacute;n a fondo y demostrar la necesidad de resolverla de un modo negativo. A continuaci&oacute;n reproducimos &iacute;ntegramente sus argumentos: 

<FONT SIZE=-1>
<P>&nbsp &nbsp
   ". . . Mucho nos place que plantee <I>Iskra</I> (n&uacute;m. 4) la cuesti&oacute;n de la necesidad de un peri&oacute;dico destinado a toda Rusia, pero en modo alguno podemos estar de acuerdo en que este planteamiento corresponda al t&iacute;tulo del art&iacute;culo '&#191;Por d&oacute;nde empezar?'. Es, sin duda, uno de los asuntos de extrema importancia, pero no se pueden echar los cimientos de una organizaci&oacute;n combativa para un momento revolucionario con esa labor, ni con toda una serie de hojas populares, ni con una monta&ntilde;a de proclamas. Es indispensable empezar a formar fuertes organizaciones pol&iacute;ticas locales. Nosotros carecemos de ellas, nuestra labor se ha desarrollado principalmente entre los obreros cultos, mientras que las masas sosten&iacute;an de modo casi exclusivo la lucha econ&oacute;mica. <I>Si no se educan fuertes organizaciones pol&iacute;ticas locales, &#191;qu&eacute; valor podr&aacute; tener un peri&oacute;dico destinado a toda Rusia</I>, <I>aunque est&eacute; excelentemente organizado?</I> &#161;Un arbusto en llamas, que arde sin consumirse, pero que a nadie transmite su fuego! <I>Iskra</I> cree que cn torno a ese peri&oacute;dico, en el trabajo para &eacute;l, se concentrar&aacute; el pueblo, se organizar&aacute;. <I>Pero &#161;si le es mucho m&aacute;s f&aacute;cil concentrarse y</I> 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 209</B></FONT><P>

<I>organizarse en torno a una labor m&aacute;s concreta!</I> Esta labor puede y debe consistir en organizar peri&oacute;dicos locales en vasta escala, en preparar inmediatamente las fuerzas obreras para manifestaciones, en que las organizaciones locales trabajen constantemente entre los parados (difundiendo de un modo persistente entre ellos hojas volantes y octavillas, convoc&aacute;ndolos a reuniones, llam&aacute;ndolos a oponer resistencia al gobierno, etc.). &#161;Hay que ifficiar una labor pol&iacute;tica activa en el plano local, y cuando surja la necesidad de unificarse sobre esta base real, la uni&oacute;n no ser&aacute; algo artificial, no quedar&aacute; sobre el papel, porque no es por medio de peri&oacute;dicos como se conseguir&aacute; esta unificaci&oacute;n del trabajo local en una obra com&uacute;n a toda Rusia!" (<I>En visperas de la revoluci&oacute;n</I>, p&aacute;g. 54). 
</FONT>

<P>&nbsp &nbsp
  Hemos subrayado en este elocuente trozo los pasajes que permiten apreciar con mayor relieve tanto el juicio err&oacute;neo del autor sobre nuestro plan, como, en general, su punto de vista falso que opone a <I>Iskra.</I> Si no se educan fuertes organizaciones pol&iacute;ticas locales no tendr&aacute; valor el mejor peri&oacute;dico destinado a toda Rusia. Completamente justo. Pero se trata precisamente de que <I>no existe otro medio de&nbsp;e d u c a r</I>&nbsp;fuertes organizaciones pol&iacute;ticas que un peri&oacute;dico para toda Rusia. Al autor se le ha escapado la declaraci&oacute;n m&aacute;s importante de <I>Iskra</I> hecha <I>antes de pasar</I> a exponer su "plan": la declaraci&oacute;n de que era necesario "exhortar a formar una organizaci&oacute;n revolucionaria capaz de unir todas las fuerzas y dirigir el movimiento <I>no s&oacute;lo nominalmente</I>, sino en la realidad, es decir, capaz de estar <I>siempre dispuesta a apoyar toda protesta y toda explosi&oacute;n</I>, aprovech&aacute;ndolas para multiplicar y robustecer las fuerzas militares aptas para el combate decisivo". Pero, en principio, todo el mundo estar&aacute; ahora, despu&eacute;s de febrero y marzo, de acuerdo -- contin&uacute;a <I>Iskra</I> --, y lo que nosotros necesitamos no es <I>resolver el problema</I> en principio, sino <I>en la pr&aacute;ctica </I>; es necesario establecer inmediatamente un plan determinado de la estructura para que todo el mundo pueda ahora mismo y <I>en todas partes</I> iniciar la construcci&oacute;n. &#161;Y he aqu&iacute; que, 

<P><FONT SIZE=-2><B>p&aacute;g. 210</B></FONT><P>

de la soluci&oacute;n pr&aacute;ctica del problema, nos arrastran una vez m&aacute;s hacia atr&aacute;s, hacia una verdad justa en principio, incontestable, grande, pero completamente insuficiente, completamente incomprensible para las grandes masas trabajadoras: hacia la "educaci&oacute;n de fuertes organizaciones pol&iacute;ticas"! Pero ¡si no se trata ya de eso, respetable autor, sino <I>de c&oacute;mo</I>, <I>precisamente</I>, hay que educar, y educar con &eacute;xito! 

<P>&nbsp &nbsp
   No es verdad que "nuestra labor se ha desarrollado principalmente entre los obreros cultos, mientras que las masas sosten&iacute;an de modo casi exclusivo la lucha econ&oacute;mica". Bajo esta forma, la tesis se desv&iacute;a hacia la tendencia habitual en <I>Svoboda</I>, y radicalmente err&oacute;nea, de oponer los obreros cultos a la "masa". Pues tambi&eacute;n los obreros cultos han sostenido en estos &uacute;ltimos a&ntilde;os "casi exclusivamente la lucha econ&oacute;mica". Esto, por una parte. Por otra, tampoco las masas aprender&aacute;n jam&aacute;s a sostener la lucha pol&iacute;tica, mientras no ayudemos a <I>formarse</I> a los dirigentes de esta lucha, procedentes tanto de entre los obreros cultos, como de entre los intelectuales; y estos dirigentes pueden formarse <I>exclusivamente</I>, enjuiciando de modo sistem&aacute;tico y cotidiano <I>todos</I> los aspectos de nuestra vida pol&iacute;tica, <I>todas las tentativas</I> de protesta y de lucha de las distintas clases y por diversos motivos. &#161;Por eso, es simplemente rid&iacute;culo hablar de "educar organizaciones pol&iacute;ticas" y, al mismo tiempo, <I>oponer</I> la "labor sobre el papel" de un peri&oacute;dico pol&iacute;tico a la "labor pol&iacute;tica real en la base"! &#161;Pero si <I>Iskra</I> adapta precisamente su "plan" de un peri&oacute;dico al "plan" de crear una "disposici&oacute;n combativa" que pueda apoyar tanto un movimiento de obreros parados, un alzamiento campesino, como el descontento de los zemtsi, "la indignaci&oacute;n de la poblaci&oacute;n contra los ensoberbecidos bachibozucos zaristas", etc.! Por lo dem&aacute;s, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 211</B></FONT><P>

toda persona familiarizada con el movimiento sabe perfectamente que la inmensa mayoria de las organizaciones locales ni siquiera piensa en ello; que muchas de las perspectivas aqu&iacute; esbozadas de "una labor pol&iacute;tica activa" no han sido aplicadas en la pr&aacute;ctica ni una sola vez por ninguna organizaci&oacute;n; que, por ejemplo, la tentativa de llamar la atenci&oacute;n sobre el recrudecimiento del descontento y de las protestas entre los intelectuales de los zemstvos origina un sentimiento de desconcierto y perplejidad tanto en Nadiezhdin ("&#161;Dios m&iacute;o!, &#191;pero ser&aacute; ese &oacute;rgano para los 'zemtsi'?", <I>En v&iacute;speras</I>, p&aacute;g. 129), como en los econo mistas (v&eacute;ase la carta en el n&uacute;m. 12 de <I>Iskra </I>), como entre muchos militantes dedicados al trabajo pr&aacute;ctico. En estas condiciones se puede "empezar" <I>&uacute;nicamente</I> por incitar a la gente a <I>pensar</I> en todo esto, a resumir y sintetizar todos y cada uno de los indicios de efervescencia y de lucha activa. En los momentos actuales, en que se rebaja la importancia de las tareas socialdem&oacute;cratas, "la labor pol&iacute;tica activa" puede <I>iniciarse exclusivamente</I> por una agitaci&oacute;n pol&iacute;tica viva, cosa imposible sin un peri&oacute;dico destinado a toda Rusia que aparezca con frecuencia y que se difunda con regularidad. 

<P>&nbsp &nbsp
   Los que consideran el "plan" de <I>Iskra</I> como una mani festaci&oacute;n de "literaturismo" no han comprendido en absoluto el fondo del plan, tomando como fin lo que se propone como medio m&aacute;s adecuado para el momento presente. Esta gente no se ha tomado la molestia de meditar sobre dos com paraciones que ilustran palmariamente el plan propuesto. La organizaci&oacute;n de un peri&oacute;dico pol&iacute;tico para toda Rusia -- se dec&iacute;a en <I>Iskra</I> -- debe ser el <I>hilo fundamental</I>, asi&eacute;ndonos al cual podamos invariablemente desarrollar, profundizar y extender esta organizaci&oacute;n (es decir, la organizaci&oacute;n revolucionaria, siempre dispuesta a apoyar toda protesta y toda 

<P><FONT SIZE=-2><B>p&aacute;g. 212</B></FONT><P>

explosi&oacute;n). Hagan ustedes el favor de decirnos: cuando unos alba&ntilde;iles colocan en diferentes lugares las piedras de una obra grandiosa y sin precedentes, &#191;es una labor "de papel" tender la plomada que les ayuda a encontrar el lugar justo para las piedras, que les indica la finalidad de la obra com&uacute;n, que les permite colocar no s&oacute;lo cada piedra, sino cada trozo de piedra, el cual, al sumarse a los precedentes y a los que sigan, formar&aacute; la l&iacute;nea acabada y total? &#191;No vivimos acaso en un momento de esta &iacute;ndole en nuestra vida de Partido, cuando tenemos piedras y alba&ntilde;iles, pero falta precisamente la plomada, visible para todos y a la cual todos pudieran atenerse? No importa que griten que, al tender el hilo, lo que pretendemos es mandar: si fuera as&iacute;, se&ntilde;ores, pondr&iacute;amos <I>Rab&oacute;chaia Gasieta</I>, n&uacute;m. 3, en lugar de <I>Iskra</I>, n&uacute;m. 1, como nos lo hab&iacute;an propuesto algunos camaradas y como <I>tendr&iacute;amos pleno derecho a hacer</I> despu&eacute;s de los acontecimientos que hemos expuesto m&aacute;s arriba. Pero no lo hemos hecho: quer&iacute;amos tener las manos libres para desarrollar una lucha intransigente contra toda clase de seudo-socialdem&oacute;cratas; quer&iacute;amos que nuestro hilo, si est&aacute; justamente tendido, sea respetado por su justeza y no por haber sido tendido por un &oacute;rgano oficial. 

<P>&nbsp &nbsp
  "La cuesti&oacute;n de unificar las actividades locales en &oacute;rganos centrales se mueve en un c&iacute;rculo vicioso -- nos dice sentenciosamente L. Nadiezhdin --. La unificaci&oacute;n requiere homogeneidad de elementos, y esta homogeneidad no puede ser creada m&aacute;s que por un aglutinador, pero este aglutinador s&oacute;lo puede aparecer como producto de fuertes organizaciones locales, que, en el momento presente, no se distinguen en modo alguno por su homogeneidad". Verdad tan respetable y tan incontestable como la de que es necesario educar fuer-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 213</B></FONT><P>

tes organizaciones pol&iacute;ticas. Y no menos est&eacute;ril que &eacute;sta. <I>Toda</I> cuesti&oacute;n "se mueve en un c&iacute;rculo vicioso", pues toda la vida pol&iacute;tica es una cadena sin fin compuesta de una infinita serie de eslabones Todo el arte de un pol&iacute;tico consiste precisamente en encontrar y asirse con fuerza, precisamente al eslaboncito que menos pueda ser arrancado de las manos, que sea el m&aacute;s importante en un momento determi nado, que garantice lo m&aacute;s posible a quien lo posea la posesi&oacute;n de toda la cadena<FONT SIZE=-2>[<A HREF="WD02sii.html#fnp213">*</A>]</FONT>. Si tuvi&eacute;ramos un destacamento de alba&ntilde;iles expertos que trabajasen de un modo tan acorde que aun sin la plomada pudieran colocar las piedras precisamente donde hace falta (hablando en forma abstracta, esto no es imposible, ni mucho menos), entonces quiz&aacute;s podr&iacute;amos asirnos tambi&eacute;n a otro eslab&oacute;n. Pero la desgracia consiste justamente en que a&uacute;n carecemos de alba&ntilde;iles expertos y que trabajen de un modo tan acorde, las piedras se colocan muy a menudo al azar, sin guiarse por la plomada com&uacute;n, en forma tan desordenada, que el enemigo las dispersa de un soplo como si fuesen granos de arena, y no piedras. 

<P>&nbsp &nbsp
    Otra comparaci&oacute;n: "El peri&oacute;dico no es s&oacute;lo un propagandista y un agitador colectivo, sino tambi&eacute;n un organizador colectivo. En este &uacute;ltimo sentido, <I>se le puede comparar con el andamio</I> que se levanta alrededor de un edificio en construcci&oacute;n, que se&ntilde;ala sus contornos, facilita las relaciones entre los distintos constructores, les ayuda a distribuir el trabajo y a observar los resultados generales alcanzados por el trabajo 

<A NAME="fnp213">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* &#161;Camarada Krichevski! &#161;Camarada Mart&iacute;nov! Llamo vuestra atenci&oacute;n sobre esta manifestaci&oacute;n escandalosa de "absolutismo", de "autoridad sin control", "de reglamentaci&oacute;n soberana", etc. Mirad: &#161;&#161;quiere <I>apoderarse</I> de toda la cadena!! Apresuraos a presentar querella. Ya ten&eacute;is un tema para dos art&iacute;culos de fondo en el n&uacute;m. 12 de <I>Rab&oacute;cheie Dielo.</I> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 214</B></FONT><P>

organizado"<FONT SIZE=-2>[<A HREF="WD02sii.html#fnp214">*</A>]</FONT>. Esto hace pensar -- &#191;no es verdad? -- en el literato, en el hombre de gabinete, exagerando la importancia te su papel. El andamio no es imprescindible para la vivienda misma: el andamio se hace de materiales de peor calidad, el andamio se levanta por un breve per&iacute;odo, y luego, una vez terminado el edificio, aunque s&oacute;lo sea en sus grandes l&iacute;neas, se echa al fuego. En lo que se refiere a la construcci&oacute;n de organizaciones revolucionarias, la experiencia demuestra que a veces se pueden construir sin andamios (recordad la d&eacute;cada del 70). Pero ahora no podemos ni imaginarnos la posibilidad de levantar sin un andamio el edificio que necesitamos. 

<P>&nbsp &nbsp
   Nadiezhdin no est&aacute; de acuerdo con esto y dice: "<I>Iskra</I> piensa que, en torno a ese peri&oacute;dico, en el trabajo para &eacute;l, se concentrar&aacute; el pueblo, se organizar&aacute;. &#161;Pero <I>si le es mucho m&aacute;s f&aacute;cil</I> concentrarse y organizarse en torno a una labor m&aacute;s concreta!" As&iacute;, as&iacute;: "m&aacute;s f&aacute;cil concentrarse y organizarse en torno a una labor <I>m&aacute;s concreta </I>" . . . Un proverbio ruso dice: "No escupas en el pozo, que de su agua tendr&aacute;s que beber". Pero hay gentes que no sienten reparo en beber de un pozo en cuyas aguas ya se ha escupido. &#161;Qu&eacute; de infamias no han dicho nuestros excelentes "cr&iacute;ticos" le gales "del marxismo" y los admiradores ilegales de <I>Rab&oacute;chaia Misl</I> en nombre de esta mayor concreci&oacute;n! &#161;Hasta qu&eacute; punto est&aacute; comprimido todo nuestro movimiento por nuestra estrechez de miras, por nuestra falta de iniciativa y por nuestra timidez, que se justifican con los argumentos tradicionales de "&#161;Mucho m&aacute;s f&aacute;cil . . . en torno a una labor m&aacute;s concreta!" &#161;Y Nadiezhdin, que se considera 

<A NAME="fnp214">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Mart&iacute;nov, al insertar en <I>Rab&oacute;cheie Dielo</I> la primera frase de esta cita (n&uacute;m. 10, p&aacute;g. 62), ha omitido precisamente la segunda frase, como subrayando as&iacute; que no quer&iacute;a tocar el fondo de la cuesti&oacute;n o que era incapaz de comprenderlo. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 215</B></FONT><P>

dotado de un sentido especial de la "vida", que condena con singular severidad a los hombres de "gabinete", que imputa (con pretensiones de agudeza) a <I>Iskra</I> la debilidad de ver en todas partes economismo, que se imagina estar a cien codos por encima de esta divisi&oacute;n en ortodoxos y cr&iacute;ticos, no nota que, con sus argumentos, favorece a la estrechez de miras que le indigna, que &eacute;l bebe precisamente de un pozo lleno de escupitajos! S&iacute;, no basta la indignaci&oacute;n m&aacute;s sincera contra la estrechez de miras, el deseo m&aacute;s ardiente de elevar a las gentes que se prosternan ante ella, si el que se indigna corre sin velas y sin tim&oacute;n, y si tan "espont&aacute;neamente" como los revolucionarios de la d&eacute;cada del 70 se aferra al "terror excitante", al "terror agrario", a la "campana a rebato", etc. Ved en qu&eacute; consiste ese "algo m&aacute;s concreto" en torno al que -- piensa &eacute;l -- ser&aacute; "mucho m&aacute;s f&aacute;cil" concentrarse y organizarse: 1) peri&oacute;dicos locales; 2) preparaci&oacute;n de manifestaciones; 3) trabajo entre los obreros parados. A la primera ojeada se ve que todas estas cosas han sido arrancadas por completo al azar, casualmente, por decir algo, porque desde cualquier punto de vista que las consideremos ser&iacute;a un perfecto desatino ver en ellas algo especialmente capaz de "concentrar y organizar". Y el mismo Nadiezhdin dice unas cuantas p&aacute;ginas m&aacute;s adelante: "Ya es tiempo de dejar claramente sentado un hecho: en la base se hace un trabajo extremadamente mezquino, los comit&eacute;s no hacen ni la d&eacute;cima parte de lo que podr&iacute;an hacer. . . , los centros de unificaci&oacute;n que tenemos ahora son una ficci&oacute;n, burocracia revolucionaria, el ascenso rec&iacute;proco a general, y as&iacute; seguir&aacute;n las cosas mientras no se desarrollen fuertes organizaciones locales". No cabe duda que estas palabras, al mismo tiempo que exageraciones, encierran grandes y amargas verdades. &#191;Es que Nadiezhdin no ve el nexo que existe entre el trabajo mez-

<P><FONT SIZE=-2><B>p&aacute;g. 216</B></FONT><P>

quino en la base y el estrecho horizonte de los militantes, el reducido alcance de sus actividades, cosas inevitables, dada la poca preparaci&oacute;n de los militantes que se encierran en los marcos de las organizaciones locales? &#191;Es que Nadiezhdin, lo mismo que el autor del art&iacute;culo sobre organizaci&oacute;n publicado en <I>Svoboda</I>, ha olvidado que el paso a una amplia prensa local (desde 1898) ha ido acompa&ntilde;ado de una intensificaci&oacute;n especial del economismo y de los "m&eacute;todos primitivos de trabajo"? Adem&aacute;s, aunque fuese posible una organizaci&oacute;n m&aacute;s o menos satisfactoria de "una abundante prensa local" (ya hemos demostrado m&aacute;s arriba que, salvo casos muy excepcionales, esto es imposible), aun en ese caso los &oacute;rganos locales tampoco podr&iacute;an "concentrar y organizar" <I>todas</I> las fuerzas de los revolucionarios para una ofensiva <I>general</I> contra la autocracia, para dirigir la lucha <I>&uacute;nica.</I> No olvid&eacute;is que aqu&iacute; <I>s&oacute;lo</I> se trata del alcance "concentrador", organizador, del peri&oacute;dico, y podr&iacute;amos hacer a Nadiezhdin, defensor del fraccionamiento, la misma pregunta ir&oacute;nica que &eacute;l hace: "&#191;Es que hemos heredado de alguna parte 200.000 organizadores revolucionarios?" Prosigamos. No se puede <I>contraponer</I> la "preparaci&oacute;n de manifestaciones" al plan de <I>Iskra</I>, por la sencilla raz&oacute;n de que este plan dice justamente que las manifestaciones m&aacute;s extensas <I>son uno de sus fines </I>; pero de lo que se trata es de elegir el <I>medio</I> pr&aacute;ctico. Nadiezhdin se ha vuelto a enredar aqu&iacute;, no viendo que s&oacute;lo puede "preparar" manifestaciones (que hasta ahora han sido, en la inmensa mayor&iacute;a de los casos, completamente espont&aacute;neas) un ej&eacute;rcito ya "concentrado y organizado", y lo que nosotros precisamente <I>no sabemos</I> es concentrar y organizar. "Trabajo entre los obreros parados". Siempre la misma confusi&oacute;n, porque esto tambi&eacute;n representa una de las acciones militares de un ej&eacute;rcito movilizado y no un plan para mo-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 217</B></FONT><P>

vilizar dicho ej&eacute;rcito. El caso siguiente demuestra hasta qu&eacute; punto subestima Nadiezhdin, tambi&eacute;n en este sentido, el da&ntilde;o que produce nuestro fraccionamiento, la falta de los "200.000 organizadores". Muchos (y, entre ellos, Nadiezhdin) han reprochado a <I>Iskra</I> la parquedad de noticias sobre el paro forzoso, el car&aacute;cter casual de las cr&oacute;nicas sobre los fen&oacute;menos m&aacute;s habituales de la vida rural. Es un reproche merecido, pero <I>Iskra</I> es culpada sin tener culpa alguna. Nosotros tratamos de "tender un hilo" tambi&eacute;n a trav&eacute;s de la aldea, pero en el campo no hay casi alba&ntilde;iles y <I>forzosamente hay que</I> alentar a <I>todo</I> el que comunique aun el hecho m&aacute;s habitual, abrigando la esperanza de que esto multiplicar&aacute; el n&uacute;mero de colaboradores en este terreno y <I>nos ense&ntilde;ar&aacute; a todos a</I> elegir, por fin, los hechos realmente sobresalientes Pero hay tan poco material de ense&ntilde;anza, que si no lo sintetizamos en escala nacional, no hay absolutamente nada con que aprender No cabe duda que un hombre que tenga, aunque sea aproximadamente, las aptitudes de agitador y el conocimiento de la vida de los vagabundos, que observamos en Nadiezhdin, podr&iacute;a prestar servicios inapreciables al movimiento con la agitaci&oacute;n entre los obreros parados; pero un hombre de esta &iacute;ndole enterrar&iacute;a su talento si no se preocupara de poner en conocimiento de <I>todos</I> los camaradas rusos cada paso de su actuaci&oacute;n, para que sirva de ense&ntilde;anza y de ejemplo a las personas que, en su inmensa mayor&iacute;a, no saben a&uacute;n emprender esta nueva labor. 

<P>&nbsp &nbsp
   Absolutamente todo el mundo habla ahora de la importancia de la unificaci&oacute;n, de la necesidad de "concentrar y organizar", pero en la mayor&iacute;a de los casos falta una noci&oacute;n exacta de por d&oacute;nde empezar y de c&oacute;mo llevar a cabo dicha unificaci&oacute;n. Todos estar&aacute;n de acuerdo, seguramente, 

<P><FONT SIZE=-2><B>p&aacute;g. 218</B></FONT><P>

&eacute;n que, si "unificasemos", por ejemplo, los c&iacute;rculos aislados de barrio de una ciudad, har&iacute;an falta para ello <I>organismos comunes</I>, es decir, no s&oacute;lo la denominaci&oacute;n com&uacute;n de "uni&oacute;n", sino un trabajo realmente <I>com&uacute;n</I>, intercambio de materiales, de experiencia, de fuerzas, distribuci&oacute;n de funciones, no ya solamente por barrios, sino seg&uacute;n las especialidades de todo el trabajo urbano. Todo el mundo estar&aacute; de acuerdo en que un gran aparato conspirativo no cubrir&aacute; sus gastos (si es que puede emplearse una expresi&oacute;n comercial) con los "recursos" (se sobreentiende que tanto materiales como personales) de un barrio; que en este reducido campo de acci&oacute;n no puede desenvolverse el talento de un especialista. Pero lo mismo puede decirse de la uni&oacute;n de varias ciudades, porque incluso el campo de acci&oacute;n de una localidad aislada <I>resulta</I>, y ha resultado, como lo ha demostrado ya la historia de nuestro movimiento socialdem&oacute;crata, enormemente estrecho: lo hemos probado con todo detalle m&aacute;s arriba, con el ejemplo de la agitaci&oacute;n pol&iacute;tica y de la labor de organizaci&oacute;n. Es necesario, es imprescindible extender antes que nada este campo de acci&oacute;n, crear un lazo de uni&oacute;n <I>efectivo</I> entre las ciudades, a base de un trabajo <I>regular y com&uacute;n</I>, porque el fraccionamiento deprime a la gente que "est&aacute; en el hoyo" (expresi&oacute;n del autor de una carta dirigida a <I>Iskra </I>) sin saber lo que pasa en el mundo, de qui&eacute;n tiene que aprender, c&oacute;mo conseguir experiencia, de qu&eacute; modo satisfacer su deseo de una actividad amplia. Y yo contin&uacute;o insistiendo en que este lazo de uni&oacute;n <I>efectivo</I> s&oacute;lo puede <I>empezar</I> a crearse sobre la base de un peri&oacute;dico com&uacute;n, que sea, para toda Rusia, la &uacute;nica empresa regular que haga el balance de toda la actividad en sus aspectos m&aacute;s variados, <I>incitando</I> con ello a la gente a seguir infatigablemente hacia adelante, por <I>todos</I> los numerosos caminos que llevan a la 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 219</B></FONT><P>

revoluci&oacute;n, como todos los caminos llevan a Roma. Si deseamos la unificaci&oacute;n no s&oacute;lo de palabra, es necesario que cada c&iacute;rculo local <I>consagre inmediatamente</I>, supongamos, una cuarta parte de sus fuerzas a un trabajo <I>activo</I> para la obra com&uacute;n. Y el peri&oacute;dico le muestra en seguida<FONT SIZE=-2>[<A HREF="WD02sii.html#fnp219">*</A>]</FONT> los con tornos generales, las proporciones y el car&aacute;cter de la obra; le muestra qu&eacute; lagunas son las que m&aacute;s se notan en toda la actividad general de Rusia, d&oacute;nde no existe agitaci&oacute;n, d&oacute;nde son d&eacute;biles los v&iacute;nculos, qu&eacute; ruedecitas del enorme mecanismo general podr&iacute;a un c&iacute;rculo determinado arreglar o sustituir por otras mejores. Un c&iacute;rculo que a&uacute;n no haya trabajado y que s&oacute;lo busque trabajo podr&iacute;a empezar ya, no como artesano en su peque&ntilde;o taller aislado, que no conoce ni el desarrollo de la "industria" anterior a &eacute;l ni el estado general de determinadas formas de producci&oacute;n industrial, sino como el colaborador de una vasta empresa, que <I>refleje</I> todo el empuje revolucionario general contra la autocracia. Y cuanto m&aacute;s perfecta sea la preparaci&oacute;n de cada tornillo aislado, cuanto mayor cantidad de trabajadores aislados que participen en la obra com&uacute;n, tanto m&aacute;s densa se har&aacute; nuestra red y tanto menos confusi&oacute;n provocar&aacute;n en las filas comunes los inevitables reveses. 

<P>&nbsp &nbsp
    El v&iacute;nculo <I>efectivo</I> empezar&iacute;a ya a crearse por la funci&oacute;n de difusi&oacute;n del peri&oacute;dico (si es que &eacute;ste merec&iacute;a realmente el t&iacute;tulo de tal, es decir, si aparec&iacute;a regularmente y no una 

<A NAME="fnp219">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* <I>Con una reserva </I>:&nbsp;siempre que simpatice con la orientaci&oacute;n de este peri&oacute;dico y considere &uacute;til a la causa ser su colaborador, entendiendo por el&iacute;o no solamente la colaboraci&oacute;n literaria, sino toda la colaboraci&oacute;n revolucionaria en general. <I>Nota para Rab&oacute;cheie Dielo </I>:&nbsp;esta reserva se sobreentiende para los revolucionarios que aprecian el trabajo y no el juego al democratismo, que no separan las "simpat&iacute;as", de la participaci&oacute;n m&aacute;s activa y real. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 220</B></FONT><P>

vez cada mes, como las revistas voluminosas, sino unas cuatro veces). Actualmente, son muy raras las relaciones entre las ciudades en punto a asuntos revolucionarios, en todo caso son una excepci&oacute;n; entonces, estas relaciones se convertir&iacute;an en regla, y, naturalmente, no s&oacute;lo asegurar&iacute;an la difusi&oacute;n del peri&oacute;dico, sino tambi&eacute;n (lo que reviste mayor importancia) el intercambio de experiencia, de materiales, de fuerzas y de recursos. Inmediatamente, adquirir&iacute;a la labor de organizaci&oacute;n una envergadura mucho mayor, y el &eacute;xito de una localidad alentar&iacute;a constantemente a seguir perfeccion&aacute;ndose, a aprovechar la experiencia ya adquirida por un camarada que act&uacute;a en otro extremo del pa&iacute;s. El trabajo local ser&iacute;a m&aacute;s rico y variado que ahora; las denuncias pol&iacute;ticas y econ&oacute;micas que se recogiesen por toda Rusia nutrir&iacute;an intelectualmente a los obreros de todas las profesiones <I>y de todos los grados de desarrollo</I>, suministrar&iacute;a datos y motivos para charlas y lecturas sobre los problemas m&aacute;s variados, que suscitan, adem&aacute;s, las alusiones de la prensa legal, las conversaciones en la sociedad y las "t&iacute;midas" comunicaciones del gobierno. Cada explosi&oacute;n, cada manifestaci&oacute;n se enjuiciar&iacute;a, se discutir&iacute;a en todos sus aspectos, en todos los confines de Rusia, haciendo surgir el deseo de no quedar a la zaga, de hacer las cosas mejor que nadie (&#161;nosotros, los socialistas, no desechamos en absoluto toda emulaci&oacute;n, toda "competencia" en generall), de preparar conscientemente lo que la primera vez se hab&iacute;a hecho en cierta forma espont&aacute;neamente, de aprovechar las condiciones favorables de una localidad determinada o de un momento determinado para modificar el plan de ataque, etc. Al mismo tiempo, esta reanimaci&oacute;n de la labor local no acarrear&iacute;a la desesperada tensi&oacute;n "ag&oacute;nica" de <I>todas</I> las fuerzas, ni la movilizaci&oacute;n de <I>todos</I> los hombres, como sucede a me-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 221</B></FONT><P>

nudo ahora, cuando hay que organizar una manifestaci&oacute;n o publicar un n&uacute;mero de un peri&oacute;dico local: por una parte, la polic&iacute;a tropezar&iacute;a con dificultades mucho mayores para llegar hasta "la ra&iacute;z", ya que no se sabr&iacute;a en qu&eacute; localidad hab&iacute;a que buscarla; por otra, una labor regular y com&uacute;n ense&ntilde;ar&iacute;a a los hombres a concordar, <I>en cada caso concreto</I>, la fuerza de un ataque con el estado de fuerzas de este u otro destacamento del ej&eacute;rcito com&uacute;n (ahora casi nadie piensa en ninguna parte en esta coordinaci&oacute;n, pues los ataques se producen en forma espont&aacute;nea en sus nueve d&eacute;cimas partes), y facilitar&iacute;a el "transporte" no s&oacute;lo de las publicaciones, sino tambi&eacute;n de las fuerzas revolucionarias. 

<P>&nbsp &nbsp
   Ahora, en la mayor parte de los casos, estas fuerzas se desangran en la estrecha labor local; entonces habr&iacute;a posibilidad y constantes ocasiones para trasladar a un agitador u organizador m&aacute;s o menos capaz de un extremo a otro del pa&iacute;s. Comenzando por un peque&ntilde;o viaje por asuntos del Partido y por cuenta del mismo, los militantes se acostumbrar&iacute;an a vivir enteramente por cuenta del Partido, a hacerse revolucionarios profesionales, a formarse como verdaderos dirigentes pol&iacute;ticos. 

<P>&nbsp &nbsp
   Y si realmente logramos que todos o una considerable mayor&iacute;a de los comit&eacute;s, grupos y c&iacute;rculos locales emprendan activamente la labor com&uacute;n, en un futuro no lejano estaremos en condiciones de publicar un semanario que se difunda regularmente en decenas de millares de ejemplares por toda Rusia. Este peri&oacute;dico ser&iacute;a una part&iacute;cula de un enorme fuelle de forja que atizase cada chispa de la lucha de clases y de la indignaci&oacute;n del pueblo, convirti&eacute;ndola en un gran incendio. En torno a esta labor, de por s&iacute; muy anodina y muy peque&ntilde;a a&uacute;n, pero regular y com&uacute;n en el pleno sentido de la palabra, se concentrar.a sistem&aacute;ticamente, y se instrui-

<P><FONT SIZE=-2><B>p&aacute;g. 222</B></FONT><P>

r&iacute;a, el ej&eacute;rcito permanente de luchadores probados. Por los andamios de este edificio com&uacute;n de organizaci&oacute;n, pronto ver&iacute;amos ascender y destacarse de entre nuestros revolucionarios a los Zheli&aacute;bov socialdem&oacute;cratas; de entre nuestros obreros, los Bebel rusos, que se pondr&iacute;an a la cabeza del ej&eacute;rcito movilizado y levantar&iacute;an a todo el pueblo para acabar con la ignominia y la maldici&oacute;n de Rusia. 

<P>&nbsp &nbsp
   &#161;En esto es en lo que hay que so&ntilde;ar! 
<P>
<CENTER>
* &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; * &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; *
</CENTER>
<P>&nbsp &nbsp
  "&#161;Hay que so&ntilde;ar!" He escrito estas palabras y me he asustado. Me he imaginado sentado en el "Congreso de unificaci&oacute;n", teniendo enfrente a los redactores y colaboradores de <I>Rab&oacute;cheie Dielo.</I> Y he aqu&iacute; que se levanta el camarada Mart&iacute;nov y se dirige a m&iacute; con tono amenazador: "Permita que le pregunte: &#191;tiene a&uacute;n la redacci&oacute;n aut&oacute;noma derecho a so&ntilde;ar sin previo refer&eacute;ndum de los comit&eacute;s del Partido?" Tras &eacute;l se levanta el camarada Krichevski y (profundizando filos&oacute;ficamente al camarada Mart&iacute;nov, quien hace mucho tiempo hab&iacute;a profundizado ya al camarada Plej&aacute;nov), en tono a&uacute;n m&aacute;s amenazador, contin&uacute;a: "Yo voy m&aacute;s lejos, y pregunto si en general un marxista tiene derecho a so&ntilde;ar, si no olvida que, seg&uacute;n Marx, la humanidad siempre se plantea tareas realizables, y que la t&aacute;ctica es un proceso de crecimiento de las tareas, que crecen con el Partido". 

<P>&nbsp &nbsp
   S&oacute;lo de pensar en estas preguntas amenazadoras, siento escalofr&iacute;os y pienso d&oacute;nde podr&iacute;a esconderme Intentar&eacute; esconderme tras P&iacute;sarev. 

<P>&nbsp &nbsp
   "Hay diferentes clases de desacuerdos -- escrib&iacute;a P&iacute;sarev a prop&oacute;sito del desacuerdo entre los sue&ntilde;os y la realidad --. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 223</B></FONT><P>

Mis sue&ntilde;os pueden rebasar el curso natural de los acontecimientos o bien pueden desviarse a un lado, adonde el curso natural de los acontecimientos no puede llegar jam&aacute;s. En el primer caso, los sue&ntilde;os no producen ning&uacute;n da&ntilde;o, incluso pueden sostener y reforzar las energ&iacute;as del trabajador. . . En sue&ntilde;os de esta &iacute;ndole, no hay nada que deforme o paralice la fuerza de trabajo. Muy al contrario. Si el hombre estuviese completamente privado de la capacidad de so&ntilde;ar as&iacute;, si no pudiese de vez en cuando adelantarse y contemplar con su imaginaci&oacute;n el cuadro enteramente acabado de la obra que sc bosqueja entre sus manos, no podr&iacute;a figurarme de ning&uacute;n modo qu&eacute; m&oacute;viles obligan al hombre a emprender y llevar hasta su tc-rmino vastas y penosas empresas en el terreno de las artes, de las ciencias y de la vida pr&aacute;ctica. . . El desacuerdo entre los sue&ntilde;os y la realidad no produce da&ntilde;o alguno, siempre que la persona que sue&ntilde;a crea seriamente en su sue&ntilde;o, se fije atentamente en la vida, compare sus observaciones con sus castillos en el aire y, en general,<A NAME="p223"> trabaje escrupulosamente en la realizaci&oacute;n de sus fantas&iacute;as Cuando existe alg&uacute;n contacto entre los sue&ntilde;os y la vida, todo va bien".<FONT SIZE=-2>[<A HREF="WD02sii.html#en44">44</A>]</FONT> 

<P>&nbsp &nbsp
   Pues bien, los sue&ntilde;os de esta naturaleza, por desgracia, son sobradamente raros en nuestro movimiento. Y la culpa la tienen, sobre todo, los representantes de la cr&iacute;tica legal y del "seguidismo" ilegal que presumen de su ponderaci&oacute;n, de su "proximidad" a lo "concreto".

<P><BR>
<A NAME="s5c">
<CENTER><B>
                         c)&nbsp;&#191;Qu&eacute; tipo de organizaci&oacute;n necesitamos?<BR>
</B></CENTER>
<P>&nbsp &nbsp
  Por lo que precede, puede ver el lector que nuestra "t&aacute;ctica-plan" consiste en rechazar el <I>llamamiento</I> inmediato al asalto, en exigir que se organice "debidamente el asedio 

<P><FONT SIZE=-2><B>p&aacute;g. 224</B></FONT><P>

de la fortaleza enemiga", o dicho en otros t&eacute;rminos, en exigir que todos los esfuerzos se dirijan a reunir, organizar y <I>movilizar</I> un ej&eacute;rcito regular. Cuando pusimos en rid&iacute;culo a <I>Rab&oacute;cheie Dielo</I> por su salto del economismo a los gritos sobre la necesidad del asalto (gritos en que hab&iacute;a prorrumpido en <I>abril</I> de 1901, en el n&uacute;m. 6 del <I>Listok R. Diela </I>), dicho &oacute;rgano nos atac&oacute;, como es natural, acus&aacute;ndonos de "doctrinarismo", diciendo que no comprendemos el deber revolucionario, que exhortamos a la prudencia, etc. Desde luego, no nos ha extra&ntilde;ado en modo alguno esta acusaci&oacute;n en boca de gentes que carecen de todo principio y que salen del paso con la filos&oacute;fica "t&aacute;ctica-proceso"; como tampoco nos ha extra&ntilde;ado que esta acusaci&oacute;n la haya repetido Nadiezhdin, que en general abriga el desprecio m&aacute;s altivo por la firmeza de los principios program&aacute;ticos y t&aacute;cticos. 

<P>&nbsp &nbsp
    Dicen que la historia no se repite. Pero Nadiezhdin se empe&ntilde;a con todas sus fuerzas en repetirla e imita concienzudamente a Tkachev, denigrando el "culturismo revolucionario", vociferando sobre "el repique de campanas del <I>veche </I>"*, pregonando un "punto de vista" especial de "v&iacute;speras de la revoluci&oacute;n", etc. Por lo visto,<A NAME="p224"> olvida la conocida sentencia de que, si el original de un acontecimiento hist&oacute;rico es una tragedia, su copia no es m&aacute;s que una farsa<FONT SIZE=-2>[<A HREF="WD02sii.html#en45">45</A>]</FONT>. La tentativa de adue&ntilde;arse del Poder -- tentativa preparada por la pr&eacute;dica de Tkachev y realizada por el terror "intimidador" y que realmente intimidaba entonces -- era majestuosa, y, en cambio, el terror "excitante" del peque&ntilde;o Tkachev es simplemente rid&iacute;culo; sobre todo, es rid&iacute;culo cuando se complementa con la idea de organizar a los obreros medios. 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* <I>Veche</I> -- Asamblea popular en la antigua Rusia, para la que se convocaba al toque de campana. (<I>N. de la Red.</I>) 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 225</B></FONT><P>

<P>&nbsp &nbsp
  "Si <I>Iskra</I> -- escribe Nadiezhdin -- saliese de su esfera de literaturismo, ver&iacute;a que esto [hechos como la carta de un obrero en el n&uacute;m. 7 de <I>Iskra</I>, etc.] son s&iacute;ntomas que prueban que pronto, muy pronto, comenzar&aacute; el 'asalto', y hablar ahora [&#161;sic!] de una organizaci&oacute;n, cuyos hilos arranquen de un peri&oacute;dico destinado a toda Rusia, es concebir ideas y trabajo de gabinete". Fijaos en esta confusi&oacute;n incre&iacute;ble: por una parte, terror excitante y "organizaci&oacute;n de los obreros medios", juntamente con la idea de que es "m&aacute;s f&aacute;cil" concentrarse en torno a algo "m&aacute;s concreto", por ejemplo, alrededor de peri&oacute;dicos locales, y, por otra parte, hablar "ahora" de una organizaci&oacute;n para toda Rusia significa concebir ideas de gabinete, es decir (empleando un lenguaje m&aacute;s franco y sencillo), &#161;"ahora" ya es tarde! Y para "la amplia organizaci&oacute;n de peri&oacute;dicos locales" &#191;no es tarde, respetabil&iacute;simo L. Nadiezhdin? En cambio, compararemos con esto el punto de vista y la t&aacute;ctica de <I>Iskra </I>: el terror excitante es una tonter&iacute;a; hablar de organizar justamente a los obreros medios, de una <I>amplia</I> organizaci&oacute;n de peri&oacute;dicos locales, significa abrir de par en par las puertas al economismo. Es preciso hablar de una organizaci&oacute;n de revolucionarios &uacute;nica destinada a toda Rusia, y no ser&aacute; tarde hablar de ella hasta el momento en que empiece el verdadero asalto, y no un asalto sobre el papel. 

<FONT SIZE=-1>
<P>&nbsp &nbsp
  "S&iacute; -- contin&uacute;a Nadiezhdin -- , en cuanto a la organizaci&oacute;n, nuestra situaci&oacute;n est&aacute; muy lejos de ser brillante: s&iacute;, <I>Iskra</I> tiene completa raz&oacute;n cuando dice que el grueso de nuestras fuerzas militares est&aacute; constituido por voluntarios e insurrectos. . . Est&aacute; bien que teng&aacute;is una noci&oacute;n sobria del estado de nuestras fuerzas, pero &#191;por qu&eacute; olvid&aacute;is <I>que la multitud no es en absoluto nuestra</I> y que, por eso, no nos <I>preguntar&aacute;</I> cu&aacute;ndo hay que romper las hostilidades y se lanzar&aacute; al "motin"?. . . Cuando la multitud empiece a actuar ella misma con su fuerza devastadora espont&aacute;nea, 

<P><FONT SIZE=-2><B>p&aacute;g. 226</B></FONT><P>

<I>puede</I> arrollar y desalojar el "ej&eacute;rcito regular", al que siempre se pensaba organizar en forma extraordinariamente sistem&aacute;tica, pero no hubo <I>tiempo de hacerlo </I>". (Subrayado por m&iacute;.) 
</FONT>

<P>&nbsp &nbsp
  &#161;Extra&ntilde;a l&oacute;gica! <I>Precisamente porque</I> "la multitud no es nuestra", es insensato e indecoroso dar gritos de "asalto" inmediato, ya que el asalto es un ataque de un ej&eacute;rcito regular y no una explosi&oacute;n espont&aacute;nea de la multitud. Precisamente porque la multitud <I>puede</I> arrollar y desalojar al ej&eacute;rcito regular, necesitamos sin falta que toda nuestra labor de "organizaci&oacute;n rigurosamente sistem&aacute;tica" del ej&eacute;rcito regular "marche a la par" con el auge espont&aacute;neo, porque cuanto m&aacute;s "consigamos" esta organizaci&oacute;n, tanto m&aacute;s probable es que el ej&eacute;rcito regular no sea arrollado por la multitud, sino que se ponga delante de ella, a su cabeza. Nadiezhdin se confunde, porque se imagina que este ej&eacute;rcito sistem&aacute;ticamente organizado se ocupa de algo que lo aparta de la multitud, mientras que, en realidad, &eacute;ste se ocupa exclusivamente de una agitaci&oacute;n pol&iacute;tica m&uacute;ltiple y general, es decir, justamente de la labor que <I>aproxima y funde en un todo</I> la fuerza destructora espont&aacute;nea de la multitud y la fuerza destructora consciente de la organizaci&oacute;n de revolucionarios. La verdad es que vosotros, se&ntilde;ores, carg&aacute;is al pr&oacute;jimo las faltas propias, pues precisamente el grupo <I>Svoboda</I>, al introducir en el <I>programa</I> el terror, exhorta con ello a crear una organizaci&oacute;n de terroristas, y una organizaci&oacute;n as&iacute; distraer&iacute;a realmente a nuestro ej&eacute;rcito de su aproximaci&oacute;n a la multitud, que, por desgracia, no es a&uacute;n nuestra y, por desgracia, no nos pregunta, o casi no nos pregunta a&uacute;n, cu&aacute;ndo y c&oacute;mo hay que romper las hostilidades. 

<P>&nbsp &nbsp
   "Dejaremos pasar inadvertida la propia revoluci&oacute;n -- contin&uacute;a Nadiezhdin asustando a <I>Iskra</I> --, como nos ha 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 227</B></FONT><P>

ocurrido con los acontecimientos actuales, que han ca&iacute;do como un alud sobre nuestras cabezas". Esta frase, relacionada con las que hemos citado m&aacute;s arriba, nos demuestra palmariamente que es absurdo el "punto de vista" especial de "v&iacute;speras de la revoluci&oacute;n" confeccionado por <I>Svoboda </I>*. Hablando sin ambages, el "punto de vista" especial se reduce a que "ahora" ya es tarde para deliberar y prepararse. Pero en este caso, &#161;oh respetabil&iacute;simo enemigo del "literaturismo"!, &#191;para qu&eacute; escribir 132 p&aacute;ginas impresas "sobre cuestiones de teor&iacute;a** y de t&aacute;ctica"? &#191;No le parece que "al punto de vista de v&iacute;speras de la revoluci&oacute;n" le cuadrar&iacute;a m&aacute;s bien la edici&oacute;n de 132.000 octavillas con un breve llamamiento: "&#161;A golpes con ellos!"? 

<P>&nbsp &nbsp
   Precisamente corre menor riesgo de dejar pasar inadvertida la revoluci&oacute;n quien coloca en el &aacute;ngulo principal de todo su programa, de toda su <I>t&aacute;ctica</I>, de toda su <I>labor de organizaci&oacute;n</I>, la agitaci&oacute;n pol&iacute;tica entre todo el pueblo, como 

<A NAME="fnp227">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* <I>V&iacute;sperar de la revoluci&oacute;n</I>, p&aacute;g. 62.<BR> 
&nbsp &nbsp 
** L. Nadiezhdin, dicho sea de paso, no dice casi nada sobre las cuestiones te&oacute;ricas en su <I>Revista de cuestiones te&oacute;ricas</I>, si prescindimos del siguiente pasaje, sumamente curioso desde "el punto de vista de v&iacute;speras de la revoluci&oacute;n": "La bernsteiniada en su conjunto pierde para nuestro momento su car&aacute;cter agudo, como lo mismo nos da que el se&ntilde;or Adamovich demuestre que el se&ntilde;or Struve debe presentar la dimisi&oacute;n o que, por el contrario, el se&ntilde;or Struve desmienta al se&ntilde;or Adam&oacute;vich y no consienta en dimitir. Nos da absolutamente igual, porque ha sonado la hora decisiva de la revoluci&oacute;n" (p&aacute;g. 110). Ser&iacute;a dif&iacute;cil describir con mayor claridad la despreocupaci&oacute;n infinita que L. Nadiezhdin siente por la teor&iacute;a. &#161;&#161;Como hemos proclamado que estamos en "visperas de la revolucion", <I>por esto</I> "nos da absolutamente lo mismo" que los ortodoxos logren o no desalojar definitivamente de sus posiciones a los cr&iacute;ticos!! &#161;Y nuestro sabio no se percata de que, precisamente durante la revoluci&oacute;n, nos har&aacute;n falta los resultados de la lucha te&oacute;rica contra los cr&iacute;ticos para luchar resueltamente contra sus posiciones <I>pr&aacute;cticas!</I>
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 228</B></FONT><P>

hace <I>Iskra.</I> Las personas que, en toda Rusia, est&aacute;n ocupadas en trenzar los hilos de la organizaci&oacute;n que arranquen de un peri&oacute;dico destinado a toda Rusia, lejos de dejar pasar inadvertidos los sucesos de la primavera, nos han dado, por el contrario, la posibilidad de pronosticarlos. Tampoco han dejado pasar inadvertidas las manifestaciones descritas en los n&uacute;meros 13 y 14 de <I>Iskra </I>: por el contrario, han tomado parte en ellas, con viva conciencia de que su deber era acudir en ayuda del auge espont&aacute;neo de la multitud, contribuyendo al mismo tiempo, por medio de su peri&oacute;dico, a que todos los camaradas rusos conozcan estas manifestaciones y utilicen su experiencia. &#161;Y, si est&aacute;n vivos, no dejar&aacute;n pasar tampoco inadvertida la revoluci&oacute;n, que reclamar&aacute; de nosotros, ante todo y por encima de todo, experiencia en la agitaci&oacute;n, saber apoyar (apoyar a la manera socialdem&oacute;crata) toda protesta, saber orientar el movimiento espont&aacute;neo, salvaguard&aacute;ndolo de los errores de los amigos y de las celadas de los enemigos! 

<P>&nbsp &nbsp
   Hemos llegado, pues, a la &uacute;ltima raz&oacute;n que nos fuerza a insistir particularmente en el plan de una organizaci&oacute;n formada en torno a un peri&oacute;dico destinado a toda Rusia, por la labor conjunta en este peri&oacute;dico com&uacute;n. S&oacute;lo una organizaci&oacute;n semejante asegurar&iacute;a la <I>flexibilidad</I> indispensable a la organizaci&oacute;n combativa socialdem&oacute;crata, es decir, la capacidad de adaptarse inmediatamente a las m&aacute;s variadas y r&aacute;pidamente cambiantes condiciones de lucha; saber, "de un lado, rehuir las batallas en campo abierto, contra un enemigo peligroso por su fuerza aplastante, cuando concentra toda su fuerza en un punto, pero sabiendo, de otro lado, aprovecharse de la torpeza de movimientos de este enemigo y lanzarse sobre &eacute;l en el sitio y en el momento en que menos 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 229</B></FONT><P>

espere ser atacado"<FONT SIZE=-2>[<A HREF="WD02sii.html#fnp229">*</A>]</FONT>. Ser&iacute;a un grav&iacute;simo error estructurar la organizaci&oacute;n del Partido contando s&oacute;lo con explosiones y luchas en las calles o s&oacute;lo con la "marcha progresiva de la lucha cotidiana y gris". Debemos desarrollar <I>siempre</I> nuestra labor cotidiana y estar siempre dispuestos a todo, porque muchas veces es casi imposible prever por anticipado c&oacute;mo alternar&aacute;n los per&iacute;odos de explosiones con los de calma, y, aun cuando fuera posible preverlo, no se podr&iacute;a aprovechar la previsi&oacute;n para reconstruir la organizaci&oacute;n, porque en un pa&iacute;s autocr&aacute;tico estos cambios se producen con asombrosa rapidez,<A NAME="p229"> a veces como consecuencia de una incursi&oacute;n nocturna de los gen&iacute;zaros<FONT SIZE=-2>[<A HREF="WD02sii.html#en46">46</A>]</FONT> zaristas. La misma revoluci&oacute;n no se debe imaginar como un acto &uacute;nico (como, por lo visto, se la imaginan los Nadiezhdin), sino como una sucesi&oacute;n r&aacute;pida de explosiones m&aacute;s o menos violentas, alternando con per&iacute;odos de calma m&aacute;s o menos profunda. Por tanto, el contenido capital de las actividades de la organizaci&oacute;n de nuestro Partido, el centro de gravedad de estas actividades debe consistir en una labor que es posible y necesaria tanto durante el per&iacute;odo de la explosi&oacute;n m&aacute;s violenta, 

<A NAME="fnp229">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* <I>Iskra</I>, n&uacute;m. 4: "&#191;Por d&oacute;nde empezar?". "Un trabajo largo no asusta a los revolucionarios culturistas que no comparten el punto de vista de v&iacute;speras de la revoluci&oacute;n", escribe Nadiezhdin (p&aacute;g. 62). A este prop&oacute;sito haremos la siguiente observacion: si no sabemos elaborar una t&aacute;ctica pol&iacute;tica, un plan de organizaci&oacute;n, orientados sin falta hacia un <I>trabajo sumamente largo</I> y que al mismo tiempo aseguren, <I>por el propio proceso de este trabajo</I>, la disposici&oacute;n de nuestro Partido para ocupar su puesto y cumplir con su deber en cualquier circunstancia imprevista, por m&aacute;s que se precipiten los acontecimientos, seremos simplemente unos miserables aventureros pol&iacute;ticos. S&oacute;lo Nadiezhdin, que ha empezado a intitularse socialdem&oacute;crata desde ayer, puede olvidar que el objetivo de la socialdemocracia consiste en la transformaci&oacute;n radical de las condiciones de vida de toda la humanidad, y que por ello es imperdonable que un socialdem&oacute;crata se "asuste" por lo largo del trabajo. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 230</B></FONT><P>

como durante el de la calma m&aacute;s completaj a saber: en una labor de agitaci&oacute;n pol&iacute;tica unificada en toda Rusia, que arroje luz sobre todos los aspectos de la vida y que se dirija a las grandes masas. Y esta labor es <I>inconcebible</I> en la Rusia actual sin un peri&oacute;dico destinado a toda Rusia y que aparezca muy frecuentemente. La organizaci&oacute;n que se forme por s&iacute; misma en torno a este peri&oacute;dico, la organizaci&oacute;n de sus <I>colaboradores</I> (en la acepci&oacute;n m&aacute;s amplia del t&eacute;rmino, es decir, de todos los que trabajen para &eacute;l) estar&aacute; precisamente dispuesta <I>a todo</I>, desde salvar el honor, el prestigio y la continuidad del Partido en los momentos de mayor "depresi&oacute;n" revolucionaria, hasta preparar, fijar y llevar a la pr&aacute;ctica <I>la insurrecci&oacute;n armada de todo el pueblo.</I> 

<P>&nbsp &nbsp
   En efecto, figur&eacute;monos un rev&eacute;s completo, muy corriente entre nosotros, en una o varias localidades. A no haber en <I>todas</I> las organizaciones locales <I>una</I> labor com&uacute;n en forma regular, estos reveses van acompa&ntilde;ados a menudo de la interrupci&oacute;n del trabajo por largos meses. En cambio, si todas tuvieran una labor com&uacute;n, bastar&iacute;an en el caso del m&aacute;s fuerte rev&eacute;s unas cuantas semanas de trabajo de dos o tres personas en&eacute;rgicas para poner en contacto con el organismo central com&uacute;n a los nuevos c&iacute;rculos de la juventud que, como es sabido, incluso ahora brotan con suma rapidez; y cuando la labor com&uacute;n que sufre los reveses est&aacute; a la vista de todo el mundo, los nuevos c&iacute;rculos pueden surgir y ponerse en contacto con dicho organismo central m&aacute;s r&aacute;pidamente a&uacute;n. 

<P>&nbsp &nbsp
   Por otra parte, imaginaos una insurrecci&oacute;n popular Ahora, todo el mundo estar&aacute;, probablemente, de acuerdo en que debemos pensar en ella y prepararnos para ella. Pero <I>&#191;c&oacute;mo</I> prepararnos? &#191;Tendr&aacute; que designar el Comit&eacute; Central agentes en todas las localidades para preparar la insu-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 231</B></FONT><P>

rrecci&oacute;n? Aunque tuvi&eacute;semos un Comit&eacute; Central, este C.C no lograr&iacute;a absolutamente nada con designarlos, dadas las actuales condiciones rusas. Por el contrario, una red de agentes<FONT SIZE=-2>[<A HREF="WD02sii.html#fnp231">*</A>]</FONT> que se forme por s&iacute; misma en el trabajo de organizaci&oacute;n y difusi&oacute;n de un peri&oacute;dico com&uacute;n no tendr&iacute;a que "aguardar con los brazos cruzados" la consigna de la insurrecci&oacute;n, sino que precisamente trabajar&iacute;a en la labor regular que le garantizar&iacute;a en caso de insurrecci&oacute;n las mayores probabilidades de &eacute;xito. Precisamente esta labor reforzar&iacute;a los lazos de uni&oacute;n tanto con las grandes masas obreras, como con todos los sectores descontentos de la autocracia, lo cual tiene tanta importancia para la insurrecci&oacute;n. Precisamente sobre la base de esta obra se formar&iacute;a la capacidad de enjuiciar acertadamente la situaci&oacute;n pol&iacute;tica general y, por tanto, la capacidad de elegir el momento adecuado para la insurrecci&oacute;n. Precisamente esta obra acostumbrar&iacute;a a <I>todas</I> las organizaciones locales a hacerse eco simult&aacute;neamente de los problemas, casos y sucesos pol&iacute;ticos que agitan a toda Rusia, a responder a estos "sucesos" con la mayor energ&iacute;a posible, del modo m&aacute;s uniforme y m&aacute;s conveniente posible: 

<A NAME="fnp231">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* &#161;Se me ha escapado, &#161;ay!, una vez m&aacute;s, la terrible palabra "agentes", que tanto hiere el oido democr&aacute;tico de los Mart&iacute;nov! Me extra&ntilde;a que esta palabra no haya molestado a los corifeos de la d&eacute;cada del 70 y, en cambio, moleste a los "artesanos" de la del 90. Me gusta esta palabra, porque indica de un modo claro y tajante la <I>causa com&uacute;n</I> a la que todos los agentes subordinan sus pensamientos y sus actos, y si hubiese que sustituir esta palabra por otra, yo s&oacute;lo elegir&iacute;a el t&eacute;rmino "colaborador" si &eacute;ste no tuviese cierto deje de literaturismo y de vaguedad. Porque lo que necesitamos es una organizaci&oacute;n militar de agentes. Digamos de paso que los numerosos Mart&iacute;nov (sobre todo, en el extranjero), que gustan de "ascenderse reciprocamente a general", podr&iacute;an decir, en lugar de "agente en asuntos de pasaportes", "comandante en jefe de la unidad especial destinada a proveer de pasaportes a los revolucionarios", etc. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 232</B></FONT><P>

y la insurrecci&oacute;n es, en el fondo, la "respuesta" m&aacute;s en&eacute;rgica, m&aacute;s uniforme y m&aacute;s conveniente de todo el pueblo al gobierno Precisamente esta labor, por &uacute;ltimo, acostumbrar&iacute;a a todas las organizaciones revolucionarias, en todos los confines de Rusia, a mantener las relaciones m&aacute;s constantes y a la vez m&aacute;s conspirativas, relaciones que crear&iacute;an la unidad <I>efectiva</I> del Partido; sin estas relaciones es imposible discutir colectivamente un plan de insurrecci&oacute;n ni adoptar las medidas preparatorias indispensables en v&iacute;speras de &eacute;sta, medidas que deben guardarse en el secreto m&aacute;s riguroso. 

<P>&nbsp &nbsp
   En una palabra, "el plan de un peri&oacute;dico pol&iacute;tico para toda Rusia", lejos de ser el fruto de un trabajo de gabinete de personas contaminadas de doctrinarismo y literaturismo (como les ha parecido a gentes que han meditado poco en &eacute;l), es, por el contrario, el plan m&aacute;s pr&aacute;ctico para empezar a prepararse en todas partes e inmediatamente para la insurrecci&oacute;n, sin olvidar al mismo tiempo ni un instante la labor ordinaria de todos los d&iacute;as. 

<P><BR>
<HR SIZE=1 WIDTH=10% ALIGN=center NOSHADE>
<BR>&nbsp;<BR>&nbsp;<BR>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 233</B></FONT><P>
<BR><BR>
<A NAME="CON">
<CENTER><B><FONT SIZE=+1>
                                                   CONCLUSION<P><BR>
</FONT></B></CENTER>
<P>&nbsp &nbsp
  La historia de la socialdemocracia rusa se divide manifiestamente en tres per&iacute;odos. 

<P>&nbsp &nbsp
   El primer per&iacute;odo comprende cerca de un decenio, de 1884 a 1894, aproximadamente. Pue el per&iacute;odo en que brotaron y se afianzaron la teor&iacute;a y el programa de la socialdemocracia. El n&uacute;mero de adeptos de la nueva tendencia en Rusia se contaba por unidades. La socialdemocracia exist&iacute;a sin movimiento obrero, atravesando, como partido pol&iacute;tico, por el proceso de desarrollo intrauterino. 

<P>&nbsp &nbsp
   El segundo per&iacute;odo comprende tres o cuatro a&ntilde;os, de 1894 a 1898. La socialdemocracia aparece como movimiento social, como auge de las masas populares, como partido pol&iacute;tico. Fue el per&iacute;odo de la ni&ntilde;ez y de la adolescencia. Con la rapidez de una epidemia, se propaga el apasionamiento general de los intelectuales por la lucha contra el populismo y por la corriente de ir hacia los obreros, el apasionamiento ge neral de los obreros por las huelgas. El movimiento hace grandes progresos. La mayor&iacute;a de los dirigentes eran hombres muy j&oacute;venes, que estaban lejos de haber alcanzado la "edad de treinta y cinco a&ntilde;os", que el se&ntilde;or N. Mijailovski consideraba como una especie de l&iacute;mite natural. Por su juventud, no estaban preparados para la labor pr&aacute;ctica y desaparecen de la escena con asombrosa rapidez. Pero la envergadura de su trabajo, en la mayor&iacute;a de los casos, era muy grande. Muchos de ellos comenzaron a pensar de un 

<P><FONT SIZE=-2><B>p&aacute;g. 234</B></FONT><P>

modo revolucionario como secuaces de "La Voluntad del Pueblo". Casi todos rendian en sus mocedades un culto entusiasta a los h&eacute;roes del terror, y les cost&oacute; mucho trabajo sustraerse a la impresi&oacute;n seductora de esta tradici&oacute;n heroica; hubo que romper con personas que a toda costa querian seguir siendo fieles a "La Voluntad del Pueblo", personas a las que los j&oacute;venes socialdem&oacute;cratas respetaban mucho. La lucha obligaba a estudiar, a leer obras ilegales de todas las tendencias, a ocuparse intensamente de los problemas del populismo legal. Formados en esta lucha, los socialdem&oacute;cratas iban al movimiento obrero sin olvidar "un instante" ni la teor&iacute;a del marxismo que los ilumin&oacute; con luz meridiana, ni la tarea de derrocar a la autocracia. La formaci&oacute;n del Partido, en la primavera de 1898, fue el acto de mayor relieve, y a la vez el <I>&uacute;ltimo</I>, de los socialdem&oacute;cratas de aquel periodo. 

<P>&nbsp &nbsp
   El tercer per&iacute;odo despunta, como acabamos de ver, en 1897 y aparece definitivamente en sustituci&oacute;n del segundo per&iacute;odo en 1898 (1898 -- ?). Es el per&iacute;odo de dispersi&oacute;n, de disgregaci&oacute;n, de vacilaci&oacute;n. Como enronquecen los adolescentes al cambiar la voz, tambi&eacute;n a la socialdemocracia rusa de aquel periodo se le quebr&oacute; la voz y empez&oacute; a dar notas falsas, por una parte, en las obras de los se&ntilde;ores Struve y Prokop&oacute;vich, Bulg&aacute;kov y Berdi&aacute;iev, y, por otra, en las de V. I.-n y R. M., de B. Krichevski y Mart&iacute;nov. Pero s&oacute;lo los dirigentes iban cada uno por su lado y retroced&iacute;an: el movimiento mismo continuaba creciendo y haciendo gigantescos progresos. La lucha proletaria englobaba nuevos sectores de obreros y se propagaba por toda Rusia, contribuyendo a la vez indirectamente a avivar el esp&iacute;ritu democr&aacute;tico entre los estudiantes y entre las dem&aacute;s capas de la poblaci&oacute;n. Pero la conciencia de los dirigentes cedi&oacute; 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 235</B></FONT><P>

ante la envergadura y la fuerza del auge espont&aacute;neo. Entre los socialdem&oacute;cratas predominaba ya otra clase de gente: los militantes formados casi exdusivamente en la literatura marxista "legal", cosa m&aacute;s que insuficiente, dado el alto nivel de conciencia que la espontaneidad de las masas reclamaba de ellos. Los dirigentes no s&oacute;lo quedan rezagados tanto en el sentido te&oacute;rico ("libertad de cr&iacute;tica"), como en el terreno pr&aacute;ctico ("m&eacute;todos primitivos de trabajo"), sino que intentan defender su atraso recurriendo a toda dase de argumentos rimbombantes. El socialdemocratismo era rebajado al nivel del tradeunionismo tanto por los brentanistas de la literatura legal, como por los "seguidistas" de la ilegal. El programa del "Credo" comienza a llevarse a la pr&aacute;ctica, sobre todo cuando los "m&eacute;todos primitivos de trabajo" de los socialdem&oacute;cratas reavivan las tendencias revolucionarias no-socialdem&oacute;cratas. 

<P>&nbsp &nbsp
    Y si el lector me reprocha el haberme ocupado demasiado detalladamente de un peri&oacute;dico como <I>Rab&oacute;cheie Dielo</I>, le contestar&eacute;: <I>R. Dielo</I> ha adquirido una importancia "hist&oacute;rica" por haber reflejado con el mayor relieve el "esp&iacute;ritu" de este tercer per&iacute;odo* No era el consecuente R. M., sino precisamente los Krichevski y Mart&iacute;nov, que giran a todos los vientos, quienes pod&iacute;an expresar de modo aut&eacute;ntico la dispersi&oacute;n y las vacilaciones, la disposici&oacute;n a hacer concesiones a la "cr&iacute;tica", al "economismo" y al terrorismo. Lo 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Podr&iacute;a contestar tambi&eacute;n con un refr&aacute;n alem&aacute;n: <I>Den Sack schl&auml;gt man</I>, <I>den Esel meint man</I>, lo cual quiere decir: a ti te lo digo, hijuela m&iacute;a; enti&eacute;ndelo t&uacute;, nuera mia. No s&oacute;lo <I>Rab. Dielo</I> sino la <I>gran masa</I> de los militantes dedicados al trabajo pr&aacute;ctico <I>y de los te&oacute;ricos</I> sent&iacute;an entusiasmo por la "cr&iacute;tica" de moda, se embrollaban en la cuesti&oacute;n de la espontaneidad, se desviaban de la concepci&oacute;n socialdem&oacute;crata de nuestras tareas pol&iacute;ticas y de organizaci&oacute;n hacia la concepci&oacute;n tradeunionista. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 236</B></FONT><P>

que caracteriza a este per&iacute;odo no es el desprecio o&iacute;&iacute;mpico de la pr&aacute;ctica por alg&uacute;n admirador de "lo absoluto", sino precisamente la uni&oacute;n de un practicismo mezquino con la m&aacute;s completa despreocupaci&oacute;n por la teor&iacute;a. Los h&eacute;roes de este per&iacute;odo, m&aacute;s que negar de un modo abierto las "grandes palabras", las envilec&iacute;an: el socialismo cient&iacute;fico dej&oacute; de ser una teor&iacute;a revolucionaria integral, convirti&eacute;ndose en una mezcla, a la que se a&ntilde;ad&iacute;an "libremente" l&iacute;quidos procedentes de todo nuevo manual alem&aacute;n ¡ la consigna de "lucha de clases" no impulsaba hacia una actividad cada vez m&aacute;s vasta, cada vez m&aacute;s en&eacute;rgica, sino que serv&iacute;a de amortiguador, ya que "la lucha econ&oacute;mica est&aacute; &iacute;ntimamente ligada a la lucha pol&iacute;tica"; la idea de un partido no serv&iacute;a para incitar a crear una organizaci&oacute;n combativa de revolucionarios, sino que justificaba una especie de "burocratismo revolucionario" y el juego infantil a formas "democr&aacute;ticas". 

<P>&nbsp &nbsp
   No sabr&iacute;amos se&ntilde;alar cu&aacute;ndo acaba el tercer per&iacute;odo y empieza el cuarto (que en todo caso anuncian ya muchos s&iacute;ntomas). Del campo de la historia pasamos aqu&iacute; al terreno del presente y, en parte, del futuro Pero creemos firmemente que el cuarto per&iacute;odo ha de conducir al afianzamiento del marxismo mi&iacute;itante, la socialdemocracia rusa saldr&aacute; de la crisis m&aacute;s fuerte y vigorosa, la retaguardia de oportunistas ser&aacute; "relevada" por un verdadero destacamento de vanguardia de la clase m&aacute;s revolucionaria. 

<P>&nbsp &nbsp
   A guisa de exhortaci&oacute;n a este "relevo" y resumiendo lo que acabamos de exponer, podemos dar esta escueta respues ta a la pregunta: &#191;qu&eacute; hacer?: 

<P>&nbsp &nbsp 
&nbsp; &nbsp; &nbsp; &nbsp;
         Acabar con el tercer per&iacute;odo.
</CENTER>

<P><BR>
<HR SIZE=1 WIDTH=10% ALIGN=center NOSHADE>
<BR>&nbsp;<BR>&nbsp;<BR>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 237</B></FONT><P>
<BR><BR>
<A NAME="ANX">

<P ALIGN=right><B><I>ANEXO</I></B> <SUP><FONT SIZE=-2>[<A HREF="WD02sii.html#en47">47</A>]</FONT></SUP>&nbsp;<P><BR>

<CENTER><B><FONT SIZE=+1>
                                  INTENTO DE FUSIONAR <I>ISKRA</I>&nbsp;CON<BR>
                                             <I>RABOCHEIE DIELO</I><P><BR>
</FONT></B></CENTER>
<P>&nbsp &nbsp
  Nos resta esbozar la t&aacute;ctica adoptada y consecuentemente aplicada por <I>Iskra</I> en las relaciones de organizaci&oacute;n con <I>Rab&oacute;cheie Dielo.</I> Esta t&aacute;ctica ha sido ya plenamente expuesta en el n&uacute;m. 1 de <I>Iskra</I>, en el art&iacute;culo sobre "La escisi&oacute;n en la 'Uni&oacute;n de socialdem&oacute;cratas rusos en el extranjero'"*. Abrazamos en seguida la posici&oacute;n de que la <I>verdadera</I> "Uni&oacute;n de socialdem&oacute;cratas rusos en el extranjero", reconocida por el primer Congreso de nuestro Partido como su representante en el extranjero, <I>se hab&iacute;a escindido</I> en dos organizaciones; que segu&iacute;a sin resolverse la cuesti&oacute;n de la representaci&oacute;n del Partido, porque s&oacute;lo temporal y con dicionalmente la hab&iacute;a resuelto, en el Congreso internacional celebrado en Par&iacute;s, la elecci&oacute;n para el Bur&oacute; socialista internacional permanente, por parte de Rusia, de dos miembros, uno por cada parte de la "Uni&oacute;n" escindida. Hemos declarado que, en el fondo, <I>Rab&oacute;cheie Dielo no ten&iacute;a raz&oacute;n </I>; en relaci&oacute;n a los principios, nos colocamos resueltamente al lado del grupo "Emancipaci&oacute;n del Trabajo", p-ro nos negamos, al mismo tiempo, a entrar en detalles de la escisi&oacute;n 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* V&eacute;ase V. I. Lenin, <I>Obras Completas</I>, t. IV. (<I>N. de la Red.</I>)
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 238</B></FONT><P>

y se&ntilde;alamos los m&eacute;ritos de la "Uni&oacute;n" en el terreno de la labor puramente pr&aacute;ctica<FONT SIZE=-2>[<A HREF="WD02sii.html#fnp238">*</A>]</FONT>. 

<P>&nbsp &nbsp
   De modo que nuestra posici&oacute;n era, hasta cierto punto, la expectativa: hac&iacute;amos una concesi&oacute;n al criterio imperante entre la mayor&iacute;a de los socialdem&oacute;cratas rusos, que sosten&iacute;an que incluso los enemigos m&aacute;s decididos del economismo pod&iacute;an trabajar codo con codo con la "Uni&oacute;n", porque &eacute;sta hab&iacute;a declarado m&aacute;s de una vez que en principio estaba de acuerdo con el grupo "Emancipaci&oacute;n del Trabajo" y que no pretend&iacute;a, seg&uacute;n afirmaba, tener una posici&oacute;n independiente en los problemas cardinales de la teor&iacute;a y de la t&aacute;ctica.<A NAME="p238"> El acierto de la posici&oacute;n que hab&iacute;amos adoptado lo corrobora indirectamente el hecho de que, casi en el momento de la aparici&oacute;n del primer n&uacute;mero de <I>Iskra</I> (diciembre de 1900), se separan de la "Uni&oacute;n" tres miembros, formando el llamado "grupo de iniciadores", los cuales se dirigieron: 1) a la secci&oacute;n del extranjero de la organizaci&oacute;n de <I>Iskra </I>; 2) a la organizaci&oacute;n revolucionaria "El Socialdem&oacute;crata" y 3) a la "Uni&oacute;n", proponiendo su mediaci&oacute;n para entablar negociaciones de conciliaci&oacute;n. Las dos primeras organizaciones aceptaron en seguida, la <I>tercera se neg&oacute;.</I> Por cierto que cuando, en el Congreso de "unificaci&oacute;n", celebrado el a&ntilde;o pasado, uno de los oradores elcpuso los hechos citados, un miembro de la administraci&oacute;n de la "Uni&oacute;n" declar&oacute; que su negativa se deb&iacute;a <I>exclusivamente</I> a que la "Uni&oacute;n" estaba descontenta de la composici&oacute;n del grupo de iniciadores. Considerando que es mi deber insertar esta explicaci&oacute;n, no puedo, sin embargo, dejar de observar por mi parte que 

<A NAME="fnp238">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Este juicio sobre la escisi&oacute;n no s&oacute;lo se basaba en el conocimiento de las publicaciones, sino en datos recogidos en el extranjero por algunos miembros de nuestra organizaci&oacute;n que hab&iacute;an estado all&iacute;. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 239</B></FONT><P>

no la considero satisf&aacute;ctoria: conociendo el asentimiento de las dos organizaciones para entablar negociaciones, la "Uni&oacute;n" pod&iacute;a dirigirse a ellas por medio de otro mediador o directamente. 

<P>&nbsp &nbsp
   En la primavera de Igo}, tanto <I>Sari&aacute;</I> (n&uacute;m. 1, abril) como <I>Iskra</I> (n&uacute;m. 4, mayo) entablaron una pol&eacute;mica directa contra <I>Rab&oacute;cheie Dielo </I><FONT SIZE=-2>[<A HREF="WD02sii.html#fnp239">*</A>]</FONT>. <I>Iskra</I> atac&oacute;, sobre todo, el "Viraje hist&oacute;rico" de <I>Rab&oacute;cheie Dielo</I>, que en su hoja de <I>abril</I>, esto es, ya despu&eacute;s de los acontecimientos de primavera, dio muestras de poca firmeza con respecto al apasionamiento por el terror y por los llamamientos "sanguinarios". A pesar de esta pol&eacute;mica, la "Uni&oacute;n" contest&oacute; que estaba dispuesta a reanudar las negociaciones de conciliaci&oacute;n por intermedio de un nuevo grupo de "conciliadores"<FONT SIZE=-2>[<A HREF="WD02sii.html#fnp239">**</A>]</FONT>. La conferencia preliminar de representantes de las tres organizaciones citadas se celebr&oacute; en el mes de junio y elabor&oacute; un proyecto de pacto, sobre la base de un detallad&iacute;simo "acuerdo en principio", publicado por la "Uni&oacute;n" en el folleto <I>Dos congresos</I> y por la Liga en el folleto <I>Documentos del Congreso de "unificaci&oacute;n" .</I> 

<P>&nbsp &nbsp
   El contenido de este acuerdo en principio (o resoluciones de la Conferencia de junio, como suele llam&aacute;rsele) demuestra con claridad meridiana que nosotros exig&iacute;amos, como condici&oacute;n indispensable para la unificaci&oacute;n, que se repudiara del modo <I>m&aacute;s decidido</I> toda manifestaci&oacute;n de oportunismo en general y de oportunismo ruso en particular. "Rechazamos -- dice el primer p&aacute;rrafo -- todas las tentativas de in-

<A NAME="fnp239">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* V&eacute;ase V. I. Lenin, <I>Obras Completas</I>, t. V.<BR>
&nbsp &nbsp 
** Se refiere a los organizadores del grupo antiiskrista <I>Borb&aacute;.</I> (<I>N. de la Red.</I>) 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 240</B></FONT><P>

troducir el oportunismo en la lucha de clase del proletariado, tentativas que se han traducido en el llamado economismo, bernsteinianismo, millerandismo, etc.". "La esfera de actividad de la socialdemocracia comprende. . . la lucha ideol&oacute;gica contra todos los adversatios del marxismo revolucionario" (4, c). "En todas las esferas de la labor de agitaci&oacute;n y de organizaci&oacute;n, la socialdemocracia no debe olvidar ni un instante la tarea inmediata del proletariado ruso: derrocar a la autocracia" (5, a); . . . "la agitaci&oacute;n, no s&oacute;lo en el terreno de la lucha diaria del trabajo asalariado contra el capital" (5, b); . . . "no reconociendo. . . la fase de lucha puramente econ&oacute;mica y de lucha por reivindicaciones pol&iacute;ticas parciales" (5, c); . . . "consideramos de importancia para el movimiento criticar las corrientes que erigen en principio . . . lo elemental . . . y lo estrecho de las formas inferiores del movimiento" (5, d). Incluso una persona completamente ajena, despu&eacute;s de leer m&aacute;s o menos atentamente estas resoluciones, ha de ver por su mismo enunciado, que se dirigen contra los que eran oportunistas y "economistas", que han olvidado, aunque s&oacute;lo sea un instante, la tarea de derribar la autocracia, que han aceptado la teor&iacute;a de las fases, que han erigido en principio la estrechez de miras, etc Y quien conozca m&aacute;s o menos la pol&eacute;mica del grupo "Emancipaci&oacute;n del Trabajo", <I>Sari&aacute;</I> e <I>Iskra</I> con <I>Rab&oacute;cheie Dielo</I> no dudar&aacute; un instante que estas resoluciones rechazan, punto por punto, precisamente las aberraciones en que hab&iacute;a ca&iacute;do <I>Rab&oacute;cheie Dielo.</I> Por esto, cuando en el Congreso de "unificaci&oacute;n" uno de los miembros de la "Uni&oacute;n" declar&oacute; que los art&iacute;culos publicados en el n&uacute;m. 10 de <I>Rab&oacute;cheie Dielo</I> no se deb&iacute;an al nuevo "viraje hist&oacute;rico" de la "Uni&oacute;n" sino 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 241</B></FONT><P>

al esp&iacute;ritu demasiado "abstracto"<FONT SIZE=-2>[<A HREF="WD02sii.html#fnp241">*</A>]</FONT> de las resoluciones, uno de los oradores lo puso con toda raz&oacute;n en rid&iacute;culo. Las resoluciones, no s&oacute;lo no son abstractas, contest&oacute;, sino que son incre&iacute;blemente concretas: basta echarles una ojeada para ver que "se quer&iacute;a cazar a alguien". 

<P>&nbsp &nbsp
   Esta expresi&oacute;n motiv&oacute; en el Congreso un episodio caracter&iacute;stico. Por una parte, B. Krichevski se aferr&oacute; a la palabra "cazar", diciendo que era un lapsus que delataba mala intenci&oacute;n por nuestra parte ("tender una emboscada") y exclam&oacute; en tono pat&eacute;tico: "&#191;A qui&eacute;n se iba a cazar?". "S&iacute;, en efecto, &#191;a qui&eacute;n?", pregunt&oacute; ir&oacute;nicamente Plej&aacute;nov. "Yo le ayudar&eacute; al camarada Plej&aacute;nov en su perplejidad -- contest&oacute; B. Krichevski -- , yo le explicar&eacute; que a quien se quer&iacute;a cazar era a la <I>redacci&oacute;n de Rab&oacute;cheie Dielo.</I> (<I>Risa general </I>) &#161;Pero no nos hemos dejado cazar!" (Exclamaciones de la izquierda: "&#161;Peor para vosotros!"). Por otra parte, un miembro del grupo <I>Borb&aacute;</I> (grupo de conciliadores), pronunci&aacute;ndose contra las enmiendas de la "Uni&oacute;n" a las resoluciones, y en su deseo de defender a nuestro orador, declar&oacute; que, evidentemente, la expresi&oacute;n "se quer&iacute;a cazar" se hab&iacute;a escapado sin intenci&oacute;n en el calor de la pol&eacute;mica. 

<P>&nbsp &nbsp
   Por lo que a m&iacute; se refiere, creo que, de esta "defensa", el orador que ha empleado la expresi&oacute;n no se sentir&aacute; del todo satisfecho. Yo creo que las palabras "se quer&iacute;a cazar a alguien" eran "dichas en broma, pero pensadas en serio": nosotros hemos acusado siempre a <I>Rab&oacute;cheie Dielo</I> de falta de firmeza, de vacilaciones, raz&oacute;n por la cual <I>deb&iacute;amos</I>, naturalmente, tratar de <I>cazarlo</I> para hacer que en lo sucesivo fuesen imposibles las vacilaciones. No se pod&iacute;a hablar aqu&iacute; de mala intenci&oacute;n, porque se trataba de falta de firmeza en 

<A NAME="fnp241">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Esta afirmaci&oacute;n se repite en <I>Dos congresos</I>, p&aacute;g. 25.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 242</B></FONT><P>

los pr&iacute;ncipios. Y hemos sabido "cazar" a la "Union" coma camaradas, hasta tal punto<FONT SIZE=-2>[<A HREF="WD02sii.html#fnp242">*</A>]</FONT>, que las resoluciones de junio fueron firmadas por el propio B. Krichevski y por otro miembro de la administraci&oacute;n de la "Uni&oacute;n". 

<P>&nbsp &nbsp
    Los art&iacute;culos publicados en el n&uacute;m. 10 de <I>Rab&oacute;cheie Dielo</I> (nuestros camaradas vieron este n&uacute;mero s&oacute;lo despu&eacute;s de llegar al Congreso, unos pocos d&iacute;as antes de iniciarse sus sesiones) demostraban claramente que, del verano al oto&ntilde;o, se hab&iacute;a producido en la "Uni&oacute;n" un nuevo viraje: los economistas obtuvieron una vez m&aacute;s la supremac&iacute;a, y la redacci&oacute;n, d&uacute;ctil a toda nueva "corriente", se puso una vez m&aacute;s a defender a los "m&aacute;s declarados bernsteinianos" y a la "libertad de cr&iacute;tica", a defender la "espontaneidad" y a predicar por boca de Mart&iacute;nov la "teor&iacute;a de restringir" la esfera de nuestra acci&oacute;n pol&iacute;tica (pretendiendo que esto se deb&iacute;a a querer hacer m&aacute;s compleja esta misma acci&oacute;n). Una vez m&aacute;s se ha confirmado la certera observaci&oacute;n de Parvus de que es dif&iacute;cil cazar a un oportunista con una simple f&oacute;rmula, porque f&aacute;cilmente firmar&aacute; <I>toda</I> f&oacute;rmula y con la misma 

<A NAME="fnp242">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* A saber: en la introducci&oacute;n n las tesoluciones de junio dijimos que la socialdemocracia rusa en conjunto mantuvo siempre la posici&oacute;n de principios del grupo "Emancipacion del Trabajo" y que el m&eacute;rito de la "Uni&oacute;n" estaba sobre todo en su actividad en el terreno de las publicaciones y de la organizaci&oacute;n. En otros t&eacute;rminos, dijimos que est&aacute;bamos completamente dispuestos a olvidar el pasado y a reconocer que la labor de nuestros camaradas de la "Uni&oacute;n" era &uacute;til a la causa, <I>a condici&oacute;n</I> de que acabaran por completo con las vacilaciones, que era lo que persegulamos con la "caza". Toda persona imparcial que lea las resoluciones de junio, las comprender&aacute; solamente en este sentido. Pero si ahora la "Union", despu&eacute;s de <I>haber provocado</I> ella misma la ruptura con su nuevo viraje hacia el economismo (en los art&iacute;culos del n&uacute;m. 10 y en las enmiendas), nos acusa solemnemente de <I>faltar a la verdad</I> (<I>Dos congresos</I>, p&aacute;g. 30) por estas palabras sobre sus m&eacute;ritos, esta acusaci&oacute;n no puede por menos, desde luego, que provocar la sonrisa. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 243</B></FONT><P>

facilidad renegar&aacute; de ella, ya que el oportunismo consiste precisamente en la falta de principios m&aacute;s o menos definidos y firmes. Hoy, los oportunistas rechazan <I>toda</I> tentativa de introducir el oportunismo, rechazan <I>toda</I> restricci&oacute;n, prometen solemnemente "no olvidar un instante el derrocamiento de la autocracia", hacer "agitaci&oacute;n no s&oacute;lo en el terreno de la lucha cotidiana del trabajo asalariado con el capital", etc., etc. Y ma&ntilde;ana cambiar&aacute;n de tono y se pondr&aacute;n en el viejo camino bajo el pretexto de defensa de la espontaneidad, de marcha progresiva de la lucha cotidiana y gris y de ensalzar las reivindicaciones que prometen resultados tangibles, etc. Al continuar afirmando que en los art&iacute;culos del n&uacute;m. 10 la "'Uni&oacute;n' no ha visto ni ve ninguna abjuraci&oacute;n her&eacute;tica de los principios generales del proyecto de la conferencia" (<I>Dos congresos</I>, p&aacute;g. 26), la "Uni&oacute;n" s&oacute;lo revela con ello que es completamente incapaz o que no quiere comprender el fondo de las discrepancias. 

<P>&nbsp &nbsp
   Despu&eacute;s del n&uacute;m. 10 de <I>Rab&oacute;cheie Dielo</I>, s&oacute;lo nos quedaba por hacer una tentativa: iniciar una discusi&oacute;n general para convencernos de si toda la "Uni&oacute;n" se solidarizaba con estos art&iacute;culos y con su redacci&oacute;n. La "Uni&oacute;n" est&aacute;, sobre todo, disgustada contra nosotros por este hecho, acus&aacute;ndonos de que intentamos sembrar la discordia en la "Uni&oacute;n", de que nos inmiscuimos en cosas ajenas, etc. Acusaciones a todas luces infundadas, porque, teniendo una redacci&oacute;n des&iacute;gnada por elecci&oacute;n y que "vira" al m&aacute;s ligero soplo de viento, todo depende precisamente de la direcci&oacute;n del viento, y nosotros hemos definido esta orientaci&oacute;n en las sesiones a puerta cerrada, a las que s&oacute;lo asist&iacute;an los miembros de las organizaciones venidas para unificarse. Las enmiendas que, por iniciativa de la "Uni&oacute;n", se han introducido en las resoluciones de junio nos han quitado la &uacute;litma 

<P><FONT SIZE=-2><B>p&aacute;g. 244</B></FONT><P>

sombra de esperanza de llegar a un acuerdo. Las enmiendas son una prueba documental del nuevo viraje hacia el economismo y de la solidaridad de la mayor&iacute;a de la "Uni&oacute;n" con el n&uacute;m. 10 de <I>Rab&oacute;cheie Dielo.</I> Se borraba del n&uacute;mero de manifestaciones del oportunismo el "llamado economismo" (debido al supuesto "sentido indefinido" de estas palabras, si bien de esta motivaci&oacute;n no se deduce sino la necesidad de definir con mayor exactitud la esencia de una aberraci&oacute;n ampliamente difundida); tambi&eacute;n se borraba el "millerandismo" (si bien B. Krichevski lo defend&iacute;a en <I>Ra b&oacute;cheieDielo</I> n&uacute;m. 2-3, p&aacute;gs. 83-84, y en una forma a&uacute;n m&aacute;s franca en el <I>Vorw&auml;rts </I><FONT SIZE=-2>[<A HREF="WD02sii.html#fnp244">*</A>]</FONT>). A pesar de que las resoluciones de junio indicaban terminantemente que la tarea de la socialdemocracia consist&iacute;a en "dirigir todas las manifestaciones de lucha del proletariado contra todas las formas de opresi&oacute;n pol&iacute;tica, econ&oacute;mica y social", exigiendo con ello que se introdujera m&eacute;todo y unidad en todas estas manifestaciones de lucha, la "Uni&oacute;n" a&ntilde;ad&iacute;a palabras completamente superfluas, diciendo que la "lucha econ&oacute;mica es un poderoso est&iacute;mulo para el movimiento de masas" (estas palabras, de por s&iacute;, son indiscutibles, pero, existiendo un "economismo" estrecho, forzosamente ten&iacute;an que llevar a interpretaciones falsas). Hay m&aacute;s a&uacute;n: se ha llegado hasta a <I>restringir</I> de una manera directa en las resoluciones de junio la "pol&iacute;tica", ya eliminando las palabras "por un instante" (en cuanto a no olvidar el objetivo de derribar la autocracia), ya a&ntilde;adiendo las palabras "la lucha econ&oacute;mica es el medio <I>m&aacute;s ampliamente</I> aplicable para incorporar a las masas a la lucha po-

<A NAME="fnp244">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* En el <I>Vorw&auml;rts</I> se inici&oacute; una pol&eacute;mica a este respecto entre su redacci&oacute;n actual, Kautsky y <I>Sari&aacute;.</I> No dejaremos de dar a conocer esta pol&eacute;mica a los lectores rusos<FONT SIZE=-2>[<A HREF="WD02sii.html#en48">48</A>]</FONT>. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 245</B></FONT><P>

l&iacute;tica activa". Es natural que, despu&eacute;s de introducidas estas enmiendas, todos los oradores que intervinieron por nuestra parte renunciaran uno tras otro a la palabra, entendiendo que era completamente in&uacute;til seguir las negociaciones con gente que vuelve a virar hacia el economismo y que se reserva la libertad de vacilar. 

<P>&nbsp &nbsp
   "Precisamente lo que la 'Uni&oacute;n' ha considerado como condici&oacute;n sine qua non para la solide~ del futuro acuerdo, esto es, el mantenimiento de la fisonomia propia de <I>Rab&oacute;cheie Dielo</I> y de su autonom&iacute;a, precisamente esto es lo que Iskra consideraba como obst&aacute;culo para el acuerdo" (<I>Dos congresos</I>, pag. 25). Esto dista mucho de ser exacto. Nunca hemos atentado* contra la autonom&iacute;a de <I>Rab&oacute;cheie Dielo.</I> Efectivamente, <I>hemos rechazado en forma categ&oacute;rica</I> su fisonom&iacute;a propia si se entiende por tal la "fisonom&iacute;a propia" en los problemas de principio de la teor&iacute;a y de la t&aacute;ctica: las resoluciones de junio contienen precisamente la negaci&oacute;n categ&oacute;rica de <I>esta</I> fisonom&iacute;a propia, porque en la pr&aacute;ctica esta "fisonom&iacute;a propia" siempre ha significado, lo repetimos, toda clase de vacilaciones y el apoyo, por culpa de estas vacilaciones, a la dispersi&oacute;n imperante en nuestro ambiente, dispersi&oacute;n insoportable desde el punto de vista del Partido. Con sus art&iacute;culos del n&uacute;m. 10 y con las "en miendas", <I>Rab&oacute;cheie Dielo</I> ha puesto claramente de manifiesto su deseo de mantener precisamente esta fisonom&iacute;a propia, y semejante deseo ha conducido natural e inevitablemente a la ruptura y a la declaraci&oacute;n de guerra. Pero todos 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Si no contamos como restricci&oacute;n de la autonom&iacute;a las deliberaciones de las redacciones, relacionadas con la formaci&oacute;n de un consejo supremo com&uacute;n de las organizaciones unidas, cosa que <I>Rab&oacute;cheie Dielo</I> acept&oacute; tambi&eacute;n en junio. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 246</B></FONT><P>

nosotros est&aacute;bamos dispuestos a reconocer la "fisonom&iacute;a propia" de <I>Rab&oacute;cheie Dielo</I>, en el sentido de que debe concentrarse en determinadas funciones literarias. La distribu ci&oacute;n acertada de estas funciones se impon&iacute;a por s&iacute; misma: 1) revista cient&iacute;fica, 2) peri&oacute;dico pol&iacute;tico y 3) recopilaciones populares y folletos populares. S&oacute;lo si asintiese a esta distribuci&oacute;n demostrar&iacute;a <I>Rab&oacute;cheie Dielo</I> un <I>sincero</I> deseo de acabar de una vez para siempre con las aberraciones, contra las que iban encaminadas las resoluciones de junio; s&oacute;lo esta distribuci&oacute;n eliminar&iacute;a toda posibilidad de rozamientos y asegurar&iacute;a efectivamente la firmeza del acuerdo, sirviendo a la vez de base para un nuevo auge y para nuevos &eacute;xitos de nuestro movimiento. 

<P>&nbsp &nbsp
   Ahora, ning&uacute;n socialdem&oacute;crata ruso puede ya poner en duda que la ruptuta definitiva de la tendencia revolucionaria con la oportunista no ha sido originada por circunstancias "de organizaci&oacute;n", sino precisamente por el deseo de los oportunistas de afianzar la fisonom&iacute;a propia del oportunismo y de seguir ofuscando las mentes con los razonamientos de los Krichevski y de los Mart&iacute;nov. 

<P><BR>
<HR SIZE=1 WIDTH=10% ALIGN=center NOSHADE>
<BR>&nbsp;<BR>&nbsp;<BR>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 247</B></FONT><P>
<BR><BR>
<A NAME="EN">
<CENTER><B><FONT SIZE=+1>
                                 ENMIENDA PARA, <I>&#191;QUE HACER?</I><P><BR>
</FONT></B></CENTER>
<P>&nbsp &nbsp
  El "Grupo de iniciadores", al que me he referido en el folleto <I>&#191;Qu&eacute; hacer?</I>, p&aacute;g. 141<FONT SIZE=-2>[<A HREF="WD02sii.html#fnp247">*</A>]</FONT>, me pide que haga la siguiente enmienda a la parte que expone su participaci&oacute;n en el intento de conciliar las organizaciones socialdem&oacute;cratas en el extranjero: "De los tres mi&eacute;mbros de este grupo s&oacute;lo uno se retir&oacute; de la 'Uni&oacute;n' a fines de 1900; los restantes no se retiraron hasta 1901, cuando se hubieron convencido de que era imposible conseguir que la 'Uni&oacute;n' aceptara celebrar una conferencia con la organizaci&oacute;n del extranjero de <I>Iskra</I> y con la 'Organizaci&oacute;n revolucionaria. El Socialdem&oacute;crata', que es en lo que consist&iacute;a la proposici&oacute;n del 'Grupo de iniciadores'. La administraci&oacute;n de la 'Uni&oacute;n' rechaz&oacute; al principio esta proposici&oacute;n, motivando su negativa a participar en la Conferencia en la 'incompetencia' de las personas que integraban el 'Grupo de iniciadores' mediador y expresando su deseo de entablar relaciones directas con la organizaci&oacute;n del extranjero de <I>Iskra.</I> Sin embargo, muy pronto puso la administraci&oacute;n de la 'Uni&oacute;n' en conocimiento del 'Grupo de iniciadores' que, despu&eacute;s de la aparici&oacute;n del primer n&uacute;mero de <I>Iskra</I>, en el cual se publicaba la nota sobre la escisi&oacute;n de la 'Uni&oacute;n', cambiaba de parecer y no quer&iacute;a ponerse en contacto con <I>Iskra</I> &#191;C&oacute;mo explicar, despu&eacute;s de esto, por parte de un miembro de la administraci&oacute;n de la 

<A NAME="fnp247">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* V&eacute;ase el presente libro, p&aacute;g. <A HREF="WD02sii.html#p238">238</A>. (<I>N. de la Red.</I>)
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 248</B></FONT><P>

'Uni&oacute;n' la declaraci&oacute;n de que la negativa de &eacute;sta a participar en la Conferencia se deb&iacute;a <I>exclusivamente</I> a su descontento por la composici&oacute;n del 'grupo de iniciadores'? En verdad, tampoco se comprende bien que la administraci&oacute;n de la 'Uni&oacute;n' haya prestado su conformidad para la realizaci&oacute;n de una conferencia en junio del a&ntilde;o pasado, dado que la nota del primero n&uacute;mero de <I>Iskra</I> se manten&iacute;a en vigor, y que la actitud 'negativa' de <I>Iskra</I> respecto de la 'Uni&oacute;n', se hab&iacute;a afirmado a&uacute;n m&aacute;s en el primer volumen de <I>Sari&aacute;</I> y en el cuarto n&uacute;mero de <I>Iskra</I> que aparecieron antes de la Conferencia de junio." 

<P ALIGN=right><B><I>N. Lenin</I></B>&nbsp; &nbsp; <P>

<BR>&nbsp;<BR>&nbsp;<BR>

<CENTER>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=1 WIDTH="440">
<TR>
<TD>
<P><FONT SIZE=-2>
<I>Iskra,</I> n&uacute;m. 19, 1 de abril de 1902.<BR>&nbsp;<BR>
</FONT>
</TD><TD>
<P ALIGN=CENTER><FONT SIZE=-2>
Se publica seg&uacute;n el<BR>
texto del peri&oacute;dico <I>Iskra.</I><BR>
</FONT>
</TD></TR>
</TABLE>
</CENTER>

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntos sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P><FONT SIZE=-2><B>p&aacute;g. 256</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS<P>
<FONT SIZE=-2>
<SUB>[- Parte 2 -]</SUB>
</FONT></B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en36">[36]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere al peque&ntilde;o "Grupo de Obreros para la Lucha contra el Capital", organizado en Petersburgo en la primavera de 1899, y cuyas ideas lo aproximaban a los "economistas". Este grupo imprimi&oacute; a mime&oacute;grafo el volante titulado "Nuestro programa", cuya difusi&oacute;n no lleg&oacute; a realizarse a consecuencia de la caida del grupo en manos de la polic&iacute;a.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WD02sii.html#p133">133</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en37">[37]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>N. N.</I> -- S. N. Prokop&oacute;vich, uno de los activos "economistas"; m&aacute;s tarde kadete. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WD02sii.html#p142">142</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en38">[38]</A></FONT></SUP>
<FONT SIZE=-1> 
   Lenin alude a su actuaci&oacute;n revolucionaria en Petersburgo desde 1893 a 1895. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WD02sii.html#p164">164</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en39">[39]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere al folleto titulado <I>Informe sobre el movimiento social dem&oacute;crata ruso ante el Congreso Socialista Internacional de Par&iacute;s del a&ntilde;o 1900.</I> Este informe fue presentado al congreso por la redacci&oacute;n de <I>Rab&oacute;cheie Dielo</I> por encargo de la "Uni&oacute;n de Socialdem&oacute;cratas Rusos en el Extranjero" y publicado en el a&ntilde;o 1901 por la "Uni&oacute;n" en Ginebra,

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 257</B></FONT><P>

en forma de folleto. En este folleto se incluy&oacute; tambi&eacute;n el informe del Bund ("Historia del movimiento obrero jud&iacute;o en Rusia y Polonia"). 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WD02sii.html#fnp187">187</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en40">[40]</A></FONT></SUP>
<FONT SIZE=-1> 
   Esta nota de Lenin fue escrita por razones de clandestinidad, pues, en realidad, los hechos est&aacute;n expuestos en su orden cronol&oacute;gico. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WD02sii.html#fnp204">204</A>]</FONT> 
</FONT>
                                                                
<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en41">[41]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a las conversaciones que se realizaron entre la "Uni&oacute;n de Lucha para la Emancipaci&oacute;n de la Clase Obrera", de Petersburgo, y Lenin, quien en la segunda mitad del a&ntilde;o 1897 escribi&oacute; los dos folletos citados en el texto. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WD02sii.html#p205">205</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en42">[42]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se alude a las negociaciones sostenidas por el C.C. del Bund y Lenin. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WD02sii.html#p205a">205</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en43">[43]</A></FONT></SUP>
<FONT SIZE=-1> 
   Al hablar del "<I>cuarto hecho </I>" Lenin se refiere a la tentativa de la "Uni&oacute;n de Socialdem&oacute;cratas Rusos en el Extranjero" y del Bund de convocar, en la primavera de 1900, el segundo Congreso del partido. El "<I>miembro del comite </I>" mencionado por Lenin es I. J. Lalaiantz (miembro del comit&eacute; socialdem&oacute;crata de Ekaterinoslav), quien se traslad&oacute; a Mosc&uacute; en febrero de 1900, para las negociaciones con Lenin. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WD02sii.html#p206">206</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en44">[44]</A></FONT></SUP>
<FONT SIZE=-1> 
   Lenin cit&oacute; el art&iacute;culo "El error de la idea poco madura" de D. I. P&iacute;sarev. (V&eacute;ase D. I. P&iacute;sarev, <I>Obras Escogidas</I> en dos tomos, t. II, p&aacute;gs. 124, 125, 1935, edici&oacute;n rusa.) 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WD02sii.html#p223">223</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en45">[45]</A></FONT></SUP>
<FONT SIZE=-1> 
   Lenin se refiere al siguiente pasaje de la obra de C. Marx, <I><A HREF="../M&amp;E(SP)/EBLB52s.html">El dieciocho Brumario de Luis Bonaparte</A> </I>:  

<BR>&nbsp; &nbsp;
"Hegel dice en alguna parte que todos los grandes hechos y personajes de la historia univasal se producen, como si dijeramos, dos veces. Pero se olvid&oacute; de agregar: la primera como tragedia y la segunda como farsa." (V&eacute;ase C. Marx y F. Engels, <I>Obras Completas</I>, t. VIII.) 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WD02sii.html#p224">224</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en46">[46]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Genizaros</I>, infanter&iacute;a privilegiada del sult&aacute;n de Turqu&iacute;a, disuelta en 1826. Se hizo c&eacute;lebre por su ferocidad en los asaltos y saqueos de las poblaciones. Lenin llama gen&iacute;zaros a la polic&iacute;a zarista. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WD02sii.html#p229">229</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en47">[47]</A></FONT></SUP>
<FONT SIZE=-1> 
   Este anexo fue omitido por Lenin al ser reeditado el <I>&#191;Qu&eacute; hacer?</I> en 1907, en la colecci&oacute;n <I>Durante doce a&ntilde;os.</I>
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WD02sii.html#ANX">237</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en48">[48]</A></FONT></SUP>
<FONT SIZE=-1> 
   En <I>Iskra</I> n&uacute;m. 18, del 10 de marzo de 1902, en la secci&oacute;n titulada "Del partido", se public&oacute; la nota "Pol&eacute;mica de <I>Sari&aacute;</I> con la redacci&oacute;n de Vorw&auml;rts" que resum&iacute;a las conclusiones de esa pol&eacute;mica. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="WD02sii.html#fnp244">244</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx
 to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos<BR>
de Lenin</A><BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
