<HTML>
<HEAD>
<TITLE>Cr&iacute;tica del programa de Gotha</TITLE>
</HEAD>
<BODY BGCOLOR="#ffffff" TEXT="#000000">

<TABLE BORDER=0 WIDTH=480>
<TR>
<TD WIDTH=55%> 
<CENTER>
<P><BR>
<H2>C. MARX</H2>
<H1>CRITICA<BR>DEL<BR>&nbsp;&nbsp;&nbsp;PROGRAMA&nbsp;&nbsp;&nbsp;<BR>DE<BR>GOTHA</H1>
<P>

<FONT SIZE=-1>EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN<P>
Primera edici&oacute;n 1979<BR>
</FONT>
</CENTER>
<TD> 
<!--IMG SRC="Marx(M&E)(170x233).GIF" HEIGHT="233" WIDTH="170"-->
<IMG SRC="Marx(M&amp;E)(195x258).GIF" HEIGHT="258" WIDTH="195">

</TR>
</TABLE>
<CENTER>

<P>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Prepared &copy; para la Internet por David J. Romagnolo, 
<A HREF="mailto:djr@cruzio.com">djr@cruzio.com</A></I> (Mayo 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<P><I>
                                                NOTA DEL EDITOR
</I></CENTER>
<UL>
<P><FONT SIZE=-1>
La presente versi&oacute;n de la <I>Cr&iacute;tica del programa de Gotha</I> ha sido realizada en base a diversas ediciones en lengua castellana y confrontada con el original.
</FONT>
</UL>

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>


<P><BR>
<CENTER><B>
                                                      I N D I C E
</B>
<P><BR>
</UL>

<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=1 WIDTH="400">
<TR>
<TD COLSPAN=2>
<P>
<A HREF="CGP75s.html#pro">PROLOGO</A> DE F. ENGELS<BR>&nbsp;<BR>
</TD><TD>
<P ALIGN=RIGHT>
3<BR>&nbsp;<BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P>
CARTA DE <A HREF="CGP75s.html#m">C. MARX A W. BRACKE</A>&nbsp;(5 de mayo de 1875)<BR>&nbsp;<BR>
</TD><TD>
<P ALIGN=RIGHT>
5<BR>&nbsp;<BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P>
GLOSAS MARGINALES AL PROGRAMA DEL PARTIDO OBRERO<BR>
&nbsp; ALEMAN<BR>
</TD><TD>
<P ALIGN=RIGHT>
<BR>9<BR>
</TD></TR>
<TR>
<TD>
<P>
&nbsp;&nbsp;<A HREF="CGP75s.html#m1">I</A><BR>
&nbsp;&nbsp;<A HREF="CGP75s.html#m2">II</A><BR>
&nbsp;&nbsp;<A HREF="CGP75s.html#m3">III</A><BR>
&nbsp;&nbsp;<A HREF="CGP75s.html#m4">IV</A><BR>&nbsp;<BR>
</TD><TD>
<P>
&nbsp; &nbsp; &nbsp; 
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<BR>
</TD><TD>
<P ALIGN=RIGHT>
9<BR>
24<BR>
27<BR>
28<BR>&nbsp;<BR>
</TD></TR>
<TR>
<TD COLSPAN=3>
<P><BR>
</TD></TR>			
<TR>
<TD COLSPAN=3>
<P>
F. ENGELS &nbsp; &nbsp; &nbsp; &nbsp; <B>SOBRE EL PROGRAMA DE GOTHA</B><BR>&nbsp;<BR>
</TD></TR>
<TR>
<TD COLSPAN=2>
<P>
CARTA A AUGUSTO <A HREF="CGP75s.html#e1">BEBEL</A>&nbsp;(18-28 de marzo de 1875)<BR>
CARTA A WILHELM <A HREF="CGP75s.html#e2">BRACKE</A>&nbsp;(11 de octubre de 1875)<BR>
CARTA A AUGUSTO <A HREF="CGP75s.html#e3">BEBEL</A>&nbsp;(12 de octubre de 1875)<BR>
CARTA A CARLOS <A HREF="CGP75s.html#e4">KAUTSKY</A>&nbsp;(7 de enero de 1891)<BR>
CARTA A CARLOS <A HREF="CGP75s.html#e5">KAUTSKY</A>&nbsp;(15 de enero de 1891)<BR>
CARTA A CARLOS <A HREF="CGP75s.html#e6">KAUTSKY</A>&nbsp;(3 de febrero de 1891)<BR>
CARTA A CARLOS <A HREF="CGP75s.html#e7">KAUTSKY</A>&nbsp;(11 de febrero de 1891)<BR>
CARTA A FRIEDRICK ADOLPH <A HREF="CGP75s.html#e8">SORGE</A>&nbsp;(11 de febrero de 1891)<BR>
CARTA A CARLOS <A HREF="CGP75s.html#e9">KAUTSKY</A>&nbsp;(23 de febrero de 1891)<BR>
CARTA A FREDERICK ADOLPH <A HREF="CGP75s.html#e10">SORGE</A>&nbsp;(4 de marzo de 1891)<BR>
CARTA A AUGUSTO <A HREF="CGP75s.html#e11">BEBEL</A>&nbsp;(1-2 de mayo de 1891)<BR>&nbsp;<BR>
</TD><TD>
<P ALIGN=RIGHT>
39<BR>
49<BR>
53<BR>
57<BR>
59<BR>
61<BR>
64<BR>
68<BR>
70<BR>
75<BR>
77<BR>&nbsp;<BR>
</TD></TR>

<TR>
<TD COLSPAN=3>
<P><I>ANEXOS</I><BR>
</TD></TR>

<TR>
<TD>
<P><BR>
</TD><TD>
<A HREF="CGP75s.html#A1">Programa</A> del Partido Obrero Socialdem&oacute;crata Alem&aacute;n (Aprobado en Eisenach en 1869)<BR>
<A HREF="CGP75s.html#A2">Programa</A> del Partido Obrero Alem&aacute;n (Proyecto)<BR>&nbsp;<BR>
</TD><TD>
<P ALIGN=RIGHT>
<BR>85<BR>
88<BR>&nbsp;<BR>
</TD></TR>

<TR>
<TD COLSPAN=2>
<P>
<A HREF="CGP75s.html#NOTES">NOTAS</A> <BR>
</TD><TD>
<P ALIGN=RIGHT>
91<BR>
</TD></TR>
</TABLE>

<P>
<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>
<P><BR>

<A NAME="p1">
<B><FONT SIZE=+2>

                                                    CRITICA&nbsp;DEL<BR>
                                             &nbsp;PROGRAMA&nbsp;DE&nbsp;GOTHA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="CGP75s.html#en1">1</A>]</FONT></SUP>
<P><BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>

<P><TABLE BORDER=0 CELLSPACING=0 CELLPADDING=1 WIDTH="360">
<TR>
<TD>
<P><FONT SIZE=-1>
Escrito&nbsp;por&nbsp;C.&nbsp;Marx&nbsp;desde<BR>
abril &nbsp; hasta &nbsp; comienzos de<BR>
mayo&nbsp;de&nbsp;1875.<BR>&nbsp;<BR>

Publicado&nbsp;con&nbsp;algunas&nbsp;omi-<BR>
siones&nbsp;en&nbsp;la&nbsp;revista&nbsp;<I>Neue<BR>
Zeit</I>,&nbsp;n&uacute;m. 18,&nbsp;t.&nbsp;I,&nbsp;1891.<BR>
</FONT>
</TD><TD>
<P ALIGN=RIGHT><FONT SIZE=-1>
Originalmente&nbsp;escrito&nbsp;en<BR>
alem&aacute;n. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>
</FONT>
</TD></TR>
</TABLE>
</CENTER>
<P><BR>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 3</B></FONT><P>
<BR><BR>
<A NAME="pro">
<CENTER><B><FONT SIZE=+1>
                                          PROLOGO DE F. ENGELS
</FONT></B></CENTER><BR><BR>
<P>&nbsp &nbsp
  El manuscrito que aqu&iacute; publicamos -- la cr&iacute;tica al proyecto de programa y la carta a Bracke que la acompa&ntilde;a -- fue enviado a<A NAME="p3"> Bracke en 1875, poco antes de celebrarse el Congreso de unificaci&oacute;n<A NAME="p3a"> de Gotha<FONT SIZE=-2>[<A HREF="CGP75s.html#en2">2</A>]</FONT>, para que lo transmitiese a Geib, Auer, Bebel y Liebknecht y se lo devolviera luego a Marx. Como el Congreso del Partido en Halle<FONT SIZE=-2>[<A HREF="CGP75s.html#en2">3</A>]</FONT> hab&iacute;a colocado en el orden del d&iacute;a la discusi&oacute;n del programa de Gotha, me parec&iacute;a cometer un delito hurtando por m&aacute;s tiempo a la publicidad este importante documento -- acaso el m&aacute;s importante de todos -- sobre el tema que iba a ponerse a discusi&oacute;n. 

<P>&nbsp &nbsp
   Pero este trabajo tiene, adem&aacute;s, otra significaci&oacute;n de mayor alcance a&uacute;n. En &eacute;l se expone por primera vez, con claridad y firmeza, la posici&oacute;n de Marx frente a la tendencia trazada por Lassalle desde que se lanz&oacute; a la agitaci&oacute;n, tanto en lo que ata&ntilde;e a sus principios econ&oacute;micos como a su t&aacute;ctica. 

<P>&nbsp &nbsp
   El rigor implacable con que se desmenuza aqu&iacute; el proyecto de programa, la inexorabilidad con que se expresan los resultados obtenidos y se ponen de relieve los errores del proyecto, todo esto, hoy, a la vuelta de quince a&ntilde;os, ya no hiere 

<P><FONT SIZE=-2><B>p&aacute;g. 4</B></FONT><P>

m&aacute;s a nadie. Lassalleanos especificos ya s&oacute;lo quedan en el extranjero como ruinas aisladas, y el programa de Gotha ha sido abandonado en Halle, como absolutamente insatisfactorio, incluso por sus propios autores. 

<P>&nbsp &nbsp
   A pesar de esto, he suprimido algunas expresiones y juicios duros sobre personas, all&iacute; donde carec&iacute;an de importancia objetiva, y los he sustituido por puntos suspensivos. El pro pio Marx lo haria as&iacute;, si hoy publicase el manuscrito. El lenguaje violento que a ratos se advierte en &eacute;l obedecia a dos circunstancias. En primer lugar, Marx y yo est&aacute;bamos m&aacute;s estrechamente vinculados con el movimiento alem&aacute;n que con ning&uacute;n otro; por eso, el decisivo retroceso que se manifestaba en este proyecto de programa ten&iacute;a por fuerza que irritarnos muy seriamente. En segundo lugar,<A NAME="p4"> nosotros nos encontr&aacute;bamos entonces -- pasados apenas dos a&ntilde;os desde el Congreso de La Haya de la Internacional<FONT SIZE=-2>[<A HREF="CGP75s.html#en4">4</A>]</FONT> -- en la m&aacute;s enconada lucha contra Bakunin y sus anarquistas, que nos hac&iacute;an res ponsables de todo lo que ocurr&iacute;a en el movimiento obrero de Alemania; era, pues, de esperar que nos atribuyesen tambi&eacute;n la paternidad secreta de este programa. Estas con sideraciones ya no tienen raz&oacute;n de ser hoy, y con ellas desa parece tambi&eacute;n la necesidad de los pasajes en cuesti&oacute;n. 

<P>&nbsp &nbsp
   Algunas frases han sido sustituidas tambi&eacute;n por puntos, a causa de la ley de prensa. Cuando he tenido que elegir una expresi&oacute;n m&aacute;s suave, la he puesto entre par&eacute;ntesis cuadrados. Por lo dem&aacute;s, reproduzco literalmente el manuscrito. 

<P>
Londres, 6 de enero de 1891

<P ALIGN=right><I>F. Engels</I>&nbsp;&nbsp;<P>
<BR>&nbsp;<BR>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 5</B></FONT><P>
<BR><BR>
<A NAME="m">
<CENTER><B><FONT SIZE=+1>
                                         CARTA DE C. MARX A W. BRACKE
</FONT></B><BR>&nbsp;<BR>
<P ALIGN=right><I>Londres</I>, <I>5 de mayo de 1875</I>&nbsp;&nbsp;<P>
                
</CENTER><BR><BR>
<P> 
Querido Bracke: 

<P>&nbsp &nbsp
  Le ruego que, despu&eacute;s de leerlas, transmita las adjuntas glosas cr&iacute;ticas marginales al programa de coalici&oacute;n a Geib, Auer, Bebel y Liebknecht, para que las vean. Estoy ocupa disimo y me veo obligado a rebasar con mucho el r&eacute;gimen de trabajo que me ha sido prescrito por los m&eacute;dicos. No ha sido, pues, ninguna "delicia" para m&iacute;, tener que escribir una tirada tan larga. Pero era necesario hacerlo, para que luego los amigos del Partido a quienes van destinadas esas notas no interpreten mal los pasos que habr&eacute; de dar por mi parte. 

<P>&nbsp &nbsp
   El caso es que, despu&eacute;s de celebrado el Congreso de unificaci&oacute;n, Engels y yo haremos p&uacute;blica una breve declaraci&oacute;n haciendo saber que nos es del todo ajeno dicho programa de principios y que nada tenemos que ver con &eacute;l. 

<P>&nbsp &nbsp
   Es indispensable hacerlo as&iacute;, pues en el extranjero se tiene la idea, absolutamente err&oacute;nea, pero cuidadosamente fomentada por los enemigos del Partido, de que el movimiento del 

<A NAME="p6">
<P><FONT SIZE=-2><B>p&aacute;g. 6</B></FONT><P>

llamado Partido de Eisenach<FONT SIZE=-2>[<A HREF="CGP75s.html#en5">5</A>]</FONT> esta secretamente dirigido desde aqu&iacute; por nosotros. Todav&iacute;a en un libro que ha publicado hace poco en ruso, Bakunin, por ejemplo, me hace a mi responsable, no s&oacute;lo<A NAME="p6a"> de todos los programas, etc., de ese partido, sino de todos los pasos<FONT SIZE=-2>[<A HREF="CGP75s.html#en6">6</A>]</FONT> dados por Liebknecht desde el d&iacute;a en que inic&iacute;o su cooperaci&oacute;n con el Partido Popular<FONT SIZE=-2>[<A HREF="CGP75s.html#en7">7</A>]</FONT>. 

<P>&nbsp &nbsp
   Aparte de esto, tengo el deber de no reconocer, ni siquiera mediante un silencio diplom&aacute;tico, un programa que es, en mi convicci&oacute;n, absolutamente inadmisible y desmoralizador para el Partido. 

<P>&nbsp &nbsp
   Cada paso de movimiento real vale m&aacute;s que una docena de programas. Por lo tanto, si no era posible -- y las circunstancias del momento no lo consentian -- ir <I>m&aacute;s all&aacute;</I> del programa de Eisenach, habr&iacute;a que haberse limitado, simplemente, a concertar un acuerdo para la acci&oacute;n contra el enemigo com&uacute;n. Pero, cuando se redacta un programa de principios (en vez de aplazarlo hasta el momento en que una m&aacute;s prolongada actuaci&oacute;n conjunta lo haya preparado), se colocan ante todo el mundo los jalones por los que se mide el nivel del movimiento del Partido. Los jefes de los lassalleanos vinieron porque a ello les obligaron las circunstancias. Y si desde el primer momento se les hubiera hecho saber que no se admit&iacute;a ning&uacute;n chalaneo con los principios, <I>habr&iacute;an tenido</I> que contentarse con un programa de acci&oacute;n o con un plan de organizaci&oacute;n para la actuaci&oacute;n conjunta. En vez de esto, se les consiente que se presenten armados de mandatos, y se reconocen estos mandatos como obligatorios, rindi&aacute;ndose as&iacute; a la clemencia o inclemencia de los que necesitaban ayuda. Y para colmo y remate, ellos celebran un Congreso <I>antes del Congreso de conciliaci&oacute;n</I>, mientras que el propio Partido reune el suyo <I>post festum.</I> Es obvio que con esto se ha querido escamotear toda cr&iacute;tica y no permitir que el pro-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 7</B></FONT><P>

pio Partido reflexionase. Sabido es que el mero hecho de la unificaci&oacute;n satisface de por s&iacute; a los obreros, pero se equivoca quien piense que este exito efimero no ha costado demasiado caro. 

<P>&nbsp &nbsp
   Por lo dem&aacute;s, aun prescindiendo de la canonizaci&oacute;n de los art&iacute;culos de fe lassalleanos, el programa no vale nada. 

<P>&nbsp &nbsp
   Proximamente, le enviare a usted las &uacute;ltimas entregas de la edici&oacute;n francesa de <I>El Capital.</I> La marcha de la impresi&oacute;n se vio entorpecida largo tiempo por la prohibici&oacute;n del gobier no franc&eacute;s. Esta semana o a comienzos de la pr&oacute;xima quedar&aacute; el asunto terminado. &#191;Ha recibido usted las seis entregas anteriores? Le agradecer&iacute;a que me comunicase<A NAME="p7"> las <I>se&ntilde;as</I> de Bernhard Becker, a quien tengo que enviar tambi&eacute;n las &uacute;ltimas entregas<FONT SIZE=-2>[<A HREF="CGP75s.html#en8">8</A>]</FONT>. 

<P>&nbsp &nbsp
   La libreria del <I>Volksstaat </I> <FONT SIZE=-2>[<A HREF="CGP75s.html#en9">9</A>]</FONT> obra a su manera. Hasta este momento, no he recibido,<A NAME="p7a"> por ejemplo, ni un solo ejemplar de la tirada del "Proceso de los comunistas de Colonia"<FONT SIZE=-2>[<A HREF="CGP75s.html#en10">10</A>]</FONT>. 

<P>&nbsp &nbsp
  Saludos cordiales. 

<P ALIGN=right>Suyo, &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<BR>
<I>Carlos Marx</I>&nbsp;&nbsp;

<P><FONT SIZE=-2><B>p&aacute;g. 8</B> [blank]</FONT><P>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 9</B></FONT><P>
<BR><BR>
<A NAME="m1">
<CENTER><B><FONT SIZE=+1>
                                            GLOSAS MARGINALES AL <BR>
                                            PROGRAMA DEL PARTIDO <BR>
                                                 OBRERO ALEMAN
</FONT></B><P>
                                                             I
<P>
</CENTER>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=1 WIDTH="440">
<TR><TD>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<BR>
</TD><TD>
<P><FONT SIZE=-1>
1.&nbsp; "El trabajo es la fuente de toda riqueza y de toda
cultura,<BR>y <I>como</I> el trabajo &uacute;til s&oacute;lo es posible dentro de la
sociedad<BR>y a trav&eacute;s de ella, el fruto &iacute;ntegro del trabajo
pertenece por igual derecho a todos los miembros de la
sociedad". 
</FONT>
</TD></TR>
</TABLE>
<P>&nbsp &nbsp
  <I>Primera parte del p&aacute;rrafo:</I>&nbsp;"El trabajo es la fuente de toda riqueza y de toda cultura". 

<P>&nbsp &nbsp
   El trabajo <I>no es la fuente</I> de toda riqueza. La <I>naturaleza</I> es la fuente de los valores de uso (&#161;que son los que verdaderamente integran la riqueza material!), ni m&aacute;s ni menos que el trabajo, que no es m&aacute;s que la manifestaci&oacute;n de una fuerza natural, de la fuerza de trabajo del hombre. Esa frase se encuentra en todos los silabarios y s&oacute;lo es cierta si se <I>sobreentiende</I> que el trabajo se efect&uacute;a con los correspondientes objetos y medios. Pero un programa socialista no debe per-

<P><FONT SIZE=-2><B>p&aacute;g. 10</B></FONT><P>

mitir que tales t&oacute;picos burgueses silencien aquellas <I>condiciones</I> sin las cuales no tienen ning&uacute;n sentido. En la medida en que el hombre se sit&uacute;a de antemano como propietario frente a la naturaleza, primera fuente de todos los medios y objetos de trabajo, y la trata como posesi&oacute;n suya, su trabajo se convierte en fuente de valores de uso, y, por tanto, en fuente de riqueza. Los burgueses tienen razones muy fun dadas para atribuir al trabajo una <I>fuerza creadora sobrenatural;</I> pues precisamente del hecho de que el trabajo esta condicionado por la naturaleza se deduce que el hombre que no dispone de m&aacute;s propiedad que su fuerza de trabajo, tiene que ser, necesariamente, en todo estado social y de civilizaci&oacute;n, esclavo de otros hombres, quienes se han adue&ntilde;ado de las condiciones materiales de trabajo. Y no podr&aacute; trabajar, ni, por consiguiente, vivir, m&aacute;s que con su permiso. 

<P>&nbsp &nbsp
   Pero, dejemos la tesis, tal como est&aacute;, o mejor dicho, tal como viene renqueando. &#191;Que conclusi&oacute;n habr&iacute;a debido sacarse de ella? Evidentemente, &eacute;sta: 

<P>&nbsp &nbsp
   "Como el trabajo es la fuente de toda riqueza, nadie en la sociedad puede adquirir riqueza que no sea producto del trabajo. Si, por tanto, no trabaja &eacute;l mismo, es que vive del trabajo ajeno y adquiere tambi&eacute;n su cultura a costa del trabajo de otros". 

<P>&nbsp &nbsp
   En vez de esto, se a&ntilde;ade a la primera oraci&oacute;n una segunda mediante la locuci&oacute;n copulativa "<I>y como </I>", para deducir de ella, y no de la primera, la conclusi&oacute;n. 

<P>&nbsp &nbsp
   <I>Segunda parte del p&aacute;rrafo:</I>&nbsp;"El trabajo &uacute;til s&oacute;lo es posible dentro de la sociedad y a traves de ella". 

<P>&nbsp &nbsp
   Seg&uacute;n la primera tesis, el trabajo era la fuente de toda riqueza y de toda cultura, es decir, que sin trabajo, no era posible tampoco la existencia de ninguna sociedad. Ahora, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 11</B></FONT><P>

nos enteramos, por el contrario, de que sin sociedad no puede existir ning&uacute;n trabajo "&uacute;til". 

<P>&nbsp &nbsp
   Del mismo modo hubiera podido decirse que s&oacute;lo en la sociedad puede el trabajo in&uacute;til e incluso perjudicial a la comunidad convertirse en una rama industrial, que s&oacute;lo dentro de la sociedad se puede vivir del ocio, etc., etc.; en una palabra, copiar aqu&iacute; a todo Rousseau. 

<P>&nbsp &nbsp
   &#191;Y que es trabajo "&uacute;til"? No puede ser m&aacute;s que el trabajo que consigue el efecto &uacute;til propuesto. Un salvaje -- y el hombre es un salvaje desde el momento en que deja de ser mono -- que mata a un animal de una pedrada, que amontona frutos, etc., ejecuta un trabajo "&uacute;til". 

<P>&nbsp &nbsp
   <I>Tercero. Conclusion:</I>&nbsp;"Y como el trabajo &uacute;til s&oacute;lo es posible dentro de la sociedad y a trav&eacute;s de ella, el fruto &iacute;ntegro del trabajo pertenece por igual derecho a todos los miembros de la sociedad". 

<P>&nbsp &nbsp
   &#161;Hermosa conclusi&oacute;n! Si el trabajo &uacute;til s&oacute;lo es posible dentro de la sociedad y a trav&eacute;s de ella, el fruto del trabajo pertenecer&aacute; a la sociedad, y el trabajador individual s&oacute;lo percibir&aacute; la parte que no sea necesaria para sostener la "condici&oacute;n" del trabajo, que es la sociedad. 

<P>&nbsp &nbsp
   En realidad, esa tesis la han hecho valer en todos los tiempos <I>los defensores de todo orden social existente.</I> En primer lugar, vienen las pretensiones del gobierno y de todo lo que va pegado a &eacute;l, pues el gobierno es el &oacute;rgano de la sociedad para el mantenimiento del orden social; detr&aacute;s de &eacute;l, vienen las distintas clases de propiedad privada*, con sus pretensiones respectivas, pues las distintas clases de propiedad pri-

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* En la edici&oacute;n alemana de <I>Obras Completas de Marx y Engels</I>, t. XIX, se lee: propietarios privados. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 12</B></FONT><P>

vada son las bases de la sociedad, etc. Como vemos, a estas frases hueras se les puede dar las vueltas y los giros que se quiera. 

<P>&nbsp &nbsp
   La primera y la segunda parte del p&aacute;rrafo s&oacute;lo guardar&iacute;an una cierta relaci&oacute;n razonable redact&aacute;ndolas as&iacute;: 

<P>&nbsp &nbsp
   "El trabajo s&oacute;lo es fuente de riqueza y de cultura como trabajo social", o, lo que es lo mismo, "dentro de la sociedad y a trav&eacute;s de ella". 

<P>&nbsp &nbsp
   Esta tesis es, indiscutiblemente, exacta, pues aunque el trabajo del individuo aislado (presuponiendo sus condiciones materiales) tambi&eacute;n puede crear valores de uso, no puede crear ni riqueza ni cultura. 

<P>&nbsp &nbsp
   Pero, igualmente indiscutible es esta otra tesis: 

<P>&nbsp &nbsp
   "En la medida en que el trabajo se desarrolla socialmente, convirti&eacute;ndose as&iacute; en fuente de riqueza y de cultura, se desarrollan tambi&eacute;n la pobreza y el desamparo del que trabaja, y la riqueza y la cultura del que no lo hace". 

<P>&nbsp &nbsp
   Esta es la ley de toda la historia hasta hoy. As&iacute;, pues, en vez de los t&oacute;picos acostumbrados sobre "<I>el</I> trabajo" y "<I>la</I> sociedad", lo que proced&iacute;a era se&ntilde;alar concretamente como, en la actual sociedad capitalista, se dan ya, al fin, las condiciones materiales, etc., que permiten y obligan a los obreros a romper esa maldici&oacute;n social*. 

<P>&nbsp &nbsp
   Pero de hecho, todo ese p&aacute;rrafo, que es falso lo mismo en cuanto a estilo que en cuanto a contenido, no tiene m&aacute;s finalidad que la de inscribir como consigna en lo alto de la ban dera del Partido el t&oacute;pico lassalleano del "fruto &iacute;ntegro del trabajo". Volver&eacute; m&aacute;s adelante sobre esto del "fruto del 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* En la misma edici&oacute;n se lee: maldici&oacute;n hist&oacute;rica.
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 13</B></FONT><P>

trabajo", el "derecho igual", etc., ya que la misma cosa se repite luego en forma algo diferente. 

<P>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=1 WIDTH="440">
<TR><TD>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<BR>
</TD><TD>
<P><FONT SIZE=-1>
2.&nbsp; "En la sociedad actual, los medios de trabajo son mo-<BR>nopolio de la clase capitalista; el estado de dependencia de<BR>la clase obrera que de esto se deriva, es la causa de la<BR>miseria y de la esclavitud en todas sus formas". 
</FONT>
</TD></TR>
</TABLE> 

<P>&nbsp &nbsp
  As&iacute; "corregida", esta tesis, tomada de los Estatutos de la Internacional, es falsa. 

<P>&nbsp &nbsp
   En la sociedad actual, los medios de trabajo son monopolio de los due&ntilde;os de tierras (el monopolio de la propiedad del suelo es, incluso, la base del monopolio del capital) <I>y</I> de los capitalistas. Los Estatutos de la Internacional no mencionan, en el pasaje correspondiente, ni una ni otra clase de monopolistas. Hablan de "<I>los monopolizadores de los medios de trabajo</I>, <I>es decir</I>, <I>de las fuentes de vida </I>". Esta adici&oacute;n: "<I>fuentes de vida </I>", se&ntilde;ala claramente que el suelo esta comprendido entre los medios de trabajo. 

<P>&nbsp &nbsp
   Esta enmienda se introdujo porque Lassalle, por motivos que hoy son ya de todos conocidos, <I>s&oacute;lo</I> atacaba a la clase capitalista, y no a los due&ntilde;os de tierras. En Inglaterra, la mayor&iacute;a de las veces el capitalista no es siquiera propietario del suelo sobre el que se levanta su f&aacute;brica. 

<P>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=1 WIDTH="440">
<TR><TD>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<BR>
</TD><TD>
<P><FONT SIZE=-1>
3.&nbsp; "La emancipaci&oacute;n del trabajo exige que los medios de trabajo se eleven a patrimonio com&uacute;n de la sociedad y que<BR>todo el trabajo sea regulado colectivamente, con un reparto equitativo del fruto del trabajo". 
</FONT>
</TD></TR>
</TABLE>

<P>&nbsp &nbsp
  Donde dice "que los medios de trabajo se eleven a patrimonio com&uacute;n", deber&iacute;a decir, indudablemente, "se conviertan en patrimonio com&uacute;n". Pero esto s&oacute;lo de pasada. 

<P><FONT SIZE=-2><B>p&aacute;g. 14</B></FONT><P>

<P>&nbsp &nbsp
  &#191;Que es el <I>"fruto del trabajo"?</I> &#191;El producto del trabajo o su valor? Y en este &uacute;ltimo caso, &#191;el valor total del producto, o s&oacute;lo la parte de valor que el trabajo a&ntilde;ade al valo de los medios de producci&oacute;n consumidos? 

<P>&nbsp &nbsp
   Eso del "fruto del trabajo" es una idea vaga con la qu Lassalle ha suplantado conceptos econ&oacute;micos precisos. 

<P>&nbsp &nbsp
  &#191;Qu&eacute; es "reparto equitativo"? 

<P>&nbsp &nbsp
  &#191;No afirman los burgueses que el reparto actual es "equitativo"? &#191;Y no es &eacute;ste, en efecto, el &uacute;nico reparto "equitativo" que cabe, sobre la base del modo actual de producci&oacute;n? &#191;Acaso las relaciones econ&oacute;micas son reguladas por los conceptos jur&iacute;dicos? &#191;No surgen, por el contrario, las relaciones jur&iacute;dicas de las relaciones econ&oacute;micas? &#191;No se forjan tambi&eacute;n los sectarios socialistas las m&aacute;s variadas ideas acerca del reparto "equitativo"? 

<P>&nbsp &nbsp
   Para saber lo que aqu&iacute; hay que entender por la frase de "reparto equitativo", tenemos que cotejar este p&aacute;rrafo con el primero. El p&aacute;rrafo que glosamos supone una sociedad en la cual los "medios de trabajo son patrimonio com&uacute;n y todo el trabajo se regula colectivamente", mientras que en el p&aacute;rrafo primero vemos que "el fruto &iacute;ntegro del trabajo pertenece por igual derecho a todos los miembros de la sociedad". 

<P>&nbsp &nbsp
   &#191;"Todos los miembros de la sociedad"? &#191;Tambi&eacute;n los que no trabajan? &#191;D&oacute;nde se queda, entonces, el "fruto &iacute;ntegro del trabajo"? &#191;O s&oacute;lo los miembros de la sociedad que trabajan? &#191;D&oacute;nde dejamos, entonces, el "derecho igual" de todos los miembros de la sociedad? 

<P>&nbsp &nbsp
   Sin embargo, lo de "todos los miembros de la sociedad" y "el derecho igual" no son, manifiestamente, m&aacute;s que frases. Lo esencial del asunto est&aacute; en que, en esta sociedad comu-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 15</B></FONT><P>

nista, todo obrero debe obtener el "fruto &iacute;ntegro del trabajo" lassalleano. 

<P>&nbsp &nbsp
    Tomemos, en primer lugar, las palabras "el fruto del trabajo" en el sentido del producto del trabajo; entonces, el fruto del trabajo colectivo ser&aacute; la <I>totalidad del producto social.</I> 

<P>&nbsp &nbsp
   Ahora, de aqu&iacute; hay que deducir: 

<P>&nbsp &nbsp
    <I>Primero:</I>&nbsp;una parte para reponer los medios de producci&oacute;n consumidos. 

<P>&nbsp &nbsp
    <I>Segundo:</I>&nbsp;una parte suplementaria para ampliar la producci&oacute;n. 

<P>&nbsp &nbsp
    <I>Tercero:</I>&nbsp;el fondo de reserva o de seguro contra accidentes, trastornos debidos a fen&oacute;menos naturales, etc. 

<P>&nbsp &nbsp
    Estas deducciones del "fruto &iacute;ntegro del trabajo" constituyen una necesidad econ&oacute;mica, y su magnitud se determinar&aacute; seg&uacute;n los medios y fuerzas existentes, y en parte, por medio del c&aacute;lculo de probabilidades, pero de ning&uacute;n modo puede calcularse partiendo de la equidad. 

<P>&nbsp &nbsp
    Queda la parte restante del producto total, destinada a servir de medios de consumo. 

<P>&nbsp &nbsp
    Pero, antes de que esta parte llegue al reparto individual, de ella hay que deducir todav&iacute;a: 

<P>&nbsp &nbsp
    <I>Primero:&nbsp;los gastos generales de administraci&oacute;n</I>, <I>no concernientes* a la producci&oacute;n.</I> 

<P>&nbsp &nbsp
    Esta parte ser&aacute;, desde el primer momento, considerablemente reducida en comparaci&oacute;n con la sociedad actual, e ir&aacute; disminuyendo a medida que la nueva sociedad se desarrolle. 

<P>&nbsp &nbsp
    <I>Segundo: la parte que se destine a satisfacer necesidades colectivas</I>, tales como escuelas, instituciones sanitarias, etc. 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* En la edici&oacute;n alemana de <I>Obras Completas de Marx y Engels</I>, t. XIX, se agrega: directamente. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 16</B></FONT><P>

<P>&nbsp &nbsp
  Esta parte aumentar&aacute; considerablemente desde el primer momento, en comparaci&oacute;n con la sociedad actual, y seguir&aacute; aumentando en la medida en que la nueva sociedad se desarrolle. 

<P>&nbsp &nbsp
   <I>Tercero: los fondos de sostenimiento de las personas no capacitadas para el trabajo</I>, <I>etc.</I>; en una palabra, lo que hoy compete a la llamada beneficencia oficial. 

<P>&nbsp &nbsp
   S&oacute;lo despu&eacute;s de esto podemos proceder al "reparto", es decir, a lo &uacute;nico que, bajo la influencia de Lassalle y con una concepci&oacute;n estrecha, tiene presente el programa, es decir, a Ia parte de los medios de consumo que se reparte entre los productores individuales de la colectividad. 

<P>&nbsp &nbsp
   El "fruto &iacute;ntegro del trabajo" se ha transformado ya, imperceptiblemente, en el "fruto parcial", aunque lo que se le quite al productor en calidad de individuo vuelva a &eacute;l, directa o indirectamente, en calidad de miembros de la sociedad. 

<P>&nbsp &nbsp
   Y as&iacute; como se ha evaporado la expresi&oacute;n "el fruto &iacute;ntegro del trabajo", se evapora ahora la expresi&oacute;n "el fruto del trabajo" en general. 

<P>&nbsp &nbsp
   En el seno de una sociedad colectivista, basada en la propiedad com&uacute;n de los medios de producci&oacute;n, los productores no cambian sus productos; el trabajo invertido en los productos no se presenta aqu&iacute;, tampoco, <I>como valor</I> de estos productos, como una cualidad material, poseida por ellos, pues aqu&iacute;, por oposici&oacute;n a lo que sucede en la sociedad capitalista, los trabajos individuales no forman ya parte integrante del trabajo com&uacute;n mediante un rodeo, sino directamente. La expresi&oacute;n "el fruto del trabajo", ya hoy recusable por su ambiguedad, pierde as&iacute; todo sentido. 

<P>&nbsp &nbsp
   De lo que aqu&iacute; se trata no es de una sociedad comunista que se ha desarrollado sobre su propia base, sino, al contra-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 17</B></FONT><P>
 
rio, de una que acaba de <I>salir</I> precisamente de la sociedad capitalista y que, por tanto, presenta todav&iacute;a en todos sus aspectos, en el econ&oacute;mico, en el moral y en el intelectual, el sello de la vieja sociedad de cuya entra&ntilde;a procede. Con gruentemente con esto, en ella el productor individual obtiene de la sociedad -- despu&eacute;s de hechas las obligadas deducciones -- exactamente lo que ha dado. Lo que el productor ha dado a la sociedad es su cuota individual de trabajo. As&iacute;, por ejemplo, la jornada social de trabajo se compone de la suma de las horas de trabajo individual; el tiempo individual de trabajo de cada productor por separado es la parte de la jornada social de trabajo que &eacute;l aporta, su participaci&oacute;n en ella. La sociedad le entrega un bono consignando que ha rendido tal o cual cantidad de trabajo (despu&eacute;s de descontar lo que ha trabajado para el fondo com&uacute;n), y con este bono saca de los dep&oacute;sitos sociales de medios de consu mo la parte equivalente a la cantidad de trabajo que rindi&oacute;. La misma cantidad de trabajo que ha dado a la sociedad bajo una forma, la recibe de esta bajo otra distinta. 

<P>&nbsp &nbsp
   Aqu&iacute; reina, evidentemente, el mismo principio que regula el intercambio de mercancias, por cuanto &eacute;ste es intercambio de equivalentes. Han variado la forma y el contenido, por que bajo las nuevas condiciones nadie puede dar sino su trabajo, y porque, por otra parte, ahora nada puede pasar a ser propiedad del individuo, fuera de los medios individuales de consumo. Pero, en lo que se refiere a la distribuci&oacute;n de estos entre los distintos productores, rige el mismo principio que en el intercambio de mercancias equivalentes: se cambia una cantidad de trabajo, bajo una forma, por otra cantidad igual de trabajo, bajo otra forma distinta. 

<P>&nbsp &nbsp
   Por eso, el <I>derecho igual</I> sigue siendo aqu&iacute;, en principio, el <I>derecho burgu&eacute;s</I>, aunque ahora el principio y la pr&aacute;ctica ya 

<P><FONT SIZE=-2><B>p&aacute;g. 18</B></FONT><P>

no se tiran de los pelos, mientras que en el regimen de intercambio de mercancias, el intercambio de equivalentes no se da m&aacute;s que como <I>t&eacute;rmino medio</I>, y no en los casos individuales. 

<P>&nbsp &nbsp
    A pesar de este progreso, este <I>derecho igual</I> sigue llevando impl&iacute;cita una limitaci&oacute;n burguesa. El derecho de los productores es <I>proporcional</I> al trabajo que han rendido; la igualdad, aqu&iacute;, consiste en que se mide por el <I>mismo rasero:</I> por el trabajo. 

<P>&nbsp &nbsp
    Pero unos individuos son superiores, fisica e intelectualmente a otros y rinden, pues, en el mismo tiempo, m&aacute;s trabajo, o pueden trabajar m&aacute;s tiempo; y el trabajo, para servir de medida, tiene que determinarse en cuanto a duraci&oacute;n o intensidad; de otro modo, deja de ser una medida. Este derecho <I>igual</I> es un derecho desigual para trabajo desigual. No reconoce ninguna distinci&oacute;n de clase, porque aqu&iacute; cada individuo no es m&aacute;s que un trabajador como los dem&aacute;s; pero reconoce, tacitamente, como otros tantos privilegios naturales, las desiguales aptitudes individuales*, y, por consiguiente, la desigual capacidad de rendimiento. <I>En el fondo es</I>, <I>por tanto</I>, <I>como todo derecho</I>, <I>el derecho de la desigualdad.</I> El derecho s&oacute;lo puede consistir, por naturaleza, en la aplicaci&oacute;n de una medida igual; pero los individuos desiguales (y no ser&iacute;an distintos individuos si no fuesen desiguales) s&oacute;lo pueden medirse por la misma medida siempre y cuando que se les coloque bajo un mismo punto de vista y se les mire solamente en un aspecto <I>determinado </I>; por ejemplo, en el caso dado, <I>s&oacute;lo en cuanto obreros</I>, y no se vea en ellos ninguna otra cosa, es decir, se prescinda de todo lo de-

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* En la edici&oacute;n alemana de <I>Obras Completas de Marx y Engels</I>, t. XIX, se agrega: de los trabajadores. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 19</B></FONT><P>

m&aacute;s. Prosigamos: un obrero est&aacute; casado y otro no; uno tiene m&aacute;s hijos que otro, etc., etc. A igual trabajo y, por consiguiente, a igual participaci&oacute;n en el fondo social de consumo, uno obtiene de hecho m&aacute;s que otro, uno es m&aacute;s rico que otro, etc. Para evitar todos estos inconvenientes, el derecho no tendr&iacute;a que ser igual, sino desigual. 

<P>&nbsp &nbsp
   Pero estos defectos son inevitables en la primera fase de la sociedad comunista, tal y como brota de la sociedad capitalista despu&eacute;s de un largo y doloroso alumbramiento. El derecho no puede ser nunca superior a la estructura econ&oacute;mica ni al desarrollo cultural de la sociedad por ella condicionado. 

<P>&nbsp &nbsp
   En una fase superior de la sociedad comunista, cuando haya desaparecido la subordinaci&oacute;n esclavizadora de los individuos a la divisi&oacute;n del trabajo, y con ella, el contraste entre el trabajo intelectual y el trabajo manual; cuando el trabajo no sea solamente un medio de vida, sino la primera necesidad vital; cuando, con el desarrollo de los individuos en todos sus aspectos, crezcan tambi&eacute;n las fuerzas productivas y corran a chorro lleno los manantiales de la riqueza colectiva, s&oacute;lo entonces podr&aacute; rebasarse totalmente el estrecho horizonte del derecho burgu&eacute;s y la sociedad podr&aacute; escribir en sus banderas: &#161;De cada cual, seg&uacute;n sus capacidades; a cada cual seg&uacute;n sus necesidades! 

<P>&nbsp &nbsp
   Me he extendido sobre el "fruto &iacute;ntegro del trabajo", de una parte, y de otra, sobre "el derecho igual" y "el reparto equitativo", para demostrar en qu&eacute; grave falta se incurre, de un lado, cuando se quiere volver a imponer a nuestro Partido como dogmas ideas que, si en otro tiempo tuvieron un sentido, hoy ya no son m&aacute;s que topicos en desuso, y, de otro, cuando se tergiversa la concepci&oacute;n realista -- que tanto esfuerzo ha costado inculcar al Partido, pero que hoy est&aacute; 

<P><FONT SIZE=-2><B>p&aacute;g. 20</B></FONT><P>

ya enraizada -- con patra&ntilde;as ideol&oacute;gicas, jur&iacute;dicas y de otro g&eacute;nero, tan en boga entre los dem&oacute;cratas y los socialistas franceses. 

<P>&nbsp &nbsp
   Aun prescindiendo de lo que queda expuesto, es equivocado, en general, tomar como esencial la llamada <I>distribuci&oacute;n</I> y poner en ella el acento principal. 

<P>&nbsp &nbsp
   La distribuci&oacute;n de los medios de consumo es, en todo momento, un corolario de la distribuci&oacute;n de las propias condiciones de producci&oacute;n. Y &eacute;sta es una caracter&iacute;stica del modo mismo de producci&oacute;n. Por ejemplo, el modo capitalista de producci&oacute;n descansa en el hecho de que las condiciones materiales de producci&oacute;n les son adjudicadas a los que no trabajan bajo la forma de propiedad del capital y propiedad del suelo, mientras la masa s&oacute;lo es propietaria de la condici&oacute;n personal de producci&oacute;n, la fuerza de trabajo. Distribuidos de este modo los elementos de producci&oacute;n, la actual distribuci&oacute;n de los medios de consumo es una consecuencia natural. Si las condiciones materiales de producci&oacute;n fuesen propiedad colectiva de los propios obreros, esto determinar&iacute;a, por s&iacute; solo, una distribuci&oacute;n de los medios de consumo distinta de la actual. El socialismo vulgar (y por intermedio suyo, una parte de la democracia) ha aprendido de los economistas burgueses a considerar y tratar la distribuci&oacute;n como algo independiente del modo de producci&oacute;n, y, por tanto, a exponer el socialismo como una doctrina que gira principalmente en torno a la distribuci&oacute;n. Una vez que esta dilucidada, desde hace ya mucho tiempo, la verda dera relaci&oacute;n de las cosas, &#191;por qu&eacute; volver a marchar hacia atr&aacute;s? 

<P>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=1 WIDTH="440">
<TR><TD>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<BR>
</TD><TD>
<P><FONT SIZE=-1>
4.&nbsp; "La emancipaci&oacute;n del trabajo tiene que ser obra de la clase obrera, frente a la cual todas las dem&aacute;s clases no forman mas que <I>una masa reaccionaria </I>".
</FONT>
</TD></TR>
</TABLE>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 21</B></FONT><P>

<P>&nbsp &nbsp 
  La primera estrofa est&aacute; tomada del pre&aacute;mbulo de los Estatutos de la Internacional, pero "corregida". All&iacute; se dice: "La emancipaci&oacute;n de la clase obrera tiene que ser obra de los obreros mismos"; aqu&iacute;, por el contrario, "la clase obrera" tiene que emancipar, &#191;a quien?, "al trabajo". &#161;Enti&eacute;ndalo quien pueda! 

<P>&nbsp &nbsp
   Para indemnizarnos, se nos da, a t&iacute;tulo de antistrofa, una cita lassalleana del m&aacute;s puro estilo: "frente a la cual (a la clase obrera) todas las dem&aacute;s clases no forman m&aacute;s que <I>una masa reaccionaria </I>". 

<P>&nbsp &nbsp
   En el <I><A HREF="CM47s.html">Manifiesto Comunista</A></I> se dice: "De todas las clases que hoy se enfrentan con la burgues&iacute;a, s&oacute;lo el proletariado es una <I>clase verdaderamente revolucionaria.</I> Las dem&aacute;s clases van degenerando y desaparecen con el desarrollo de la gran industria; el proletariado, en cambio, es su producto m&aacute;s peculiar". 

<P>&nbsp &nbsp
   Aqu&iacute;, se considera a la burgues&iacute;a como una clase revolucionaria -- veh&iacute;culo de la gran industria -- frente a los senores feudales y a las capas medias, empe&ntilde;ados, aqu&eacute;llos y &eacute;stas, en mantener posiciones sociales que fueron creadas por formas caducas de producci&oacute;n. No forman, por tanto, <I>juntamente</I> con la <I>burgues&iacute;a</I>, una masa reaccionaria. 

<P>&nbsp &nbsp
   Por otra parte, el proletariado es revolucionario frente a la burgues&iacute;a, porque habiendo surgido sobre la base de la gran industria, aspira a despojar a la producci&oacute;n de su car&aacute;cter capitalista, que la burgues&iacute;a quiere perpetuar. Pero el <I>Manifiesto</I> a&ntilde;ade que las "capas medias . . . se vuelven revolucionarias cuando tienen ante s&iacute; la perspectiva de su tr&aacute;nsito inminente al proletariado". 

<P>&nbsp &nbsp
   Por tanto, desde este punto de vista, es tambi&eacute;n absurdo decir que frente a la clase obrera "no forman m&aacute;s que una 

<P><FONT SIZE=-2><B>p&aacute;g. 22</B></FONT><P>

masa reaccionaria", juntamente con la burgues&iacute;a e incluso con los se&ntilde;ores feudales. 
<A NAME="p22">
<P>&nbsp &nbsp
   &#191;Es que en las &uacute;ltimas elecciones<FONT SIZE=-2>[<A HREF="CGP75s.html#en11">11</A>]</FONT> se ha gritado a los artesanos, a los peque&ntilde;os industriales, etc., y a los <I>campesinos:</I>&nbsp;Frente a nosotros, no form&aacute;is, juntamente con los burgueses y los seinores feudales, m&aacute;s que una masa reaccionaria? 

<P>&nbsp &nbsp
   Lassalle se sab&iacute;a de memoria el <I>Manifiesto Comunista</I>, como sus devotos se saben los evangelios compuestos por &eacute;l. As&iacute;, pues, cuando lo falsificaba tan burdamente, no pod&iacute;a hacerlo m&aacute;s que para cohonestar su alianza con los adversarios absolutistas y feudales contra la burgues&iacute;a. 

<P>&nbsp &nbsp
   Por lo dem&aacute;s, en el p&aacute;rrafo que acabamos de citar, esta sentencia lassalleana est&aacute; tra&iacute;da por los pelos y no guarda ninguna relaci&oacute;n con la manoseada cita de los Estatutos de la Internacional. El traerla aqu&iacute;, es sencillamente una impertinencia,<A NAME="p22a"> que seguramente no le desagradar&aacute;, ni mucho menos, al se&ntilde;or Bismarck; una de esas impertinencias baratas en que es especialista el Marat de Berl&iacute;n<FONT SIZE=-2>[<A HREF="CGP75s.html#en12">12</A>]</FONT>. 

<P>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=1 WIDTH="440">
<TR><TD>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<BR>
</TD><TD>
<P><FONT SIZE=-1>
5.&nbsp; "La clase obrera procura su emancipaci&oacute;n, en primer termino, <I>dentro del marco del Estado nacional de hoy</I>, cons-<BR>ciente de que el resultado necesario de sus aspiraciones, co-<BR>munes a los obreros de todos los pa&iacute;ses civilizados, ser&aacute; la fraternizaci&oacute;n internacional de los pueblos". 
</FONT>
</TD></TR>
</TABLE>

<P>&nbsp &nbsp
  Por oposici&oacute;n al <I>Manifiesto Comunista</I> y a todo el socialismo anterior, Lassalle conceb&iacute;a el movimiento obrero desde el punto de vista nacional m&iacute;s estrecho. &#161;Y, despu&eacute;s de la actividad de la Internacional, a&uacute;n se siguen sus huellas en este camino! 

<P>&nbsp &nbsp
   Naturalmente, la clase obrera, para poder luchar, tiene que organizarse <I>como clase</I> en su propio pa&iacute;s, ya que &eacute;ste es la 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 23</B></FONT><P>

palestra inmediata de su lucha. En este sentido, su lucha de clases es nacional, no por su contenido, sino, como dice el <I>Manifiesto Comunista</I>, "por su forma". Pero "el marco del Estado nacional de hoy", por ejemplo, del imperio alem&aacute;n, se halla a su vez, econ&oacute;micamente, "dentro del marco" del mercado mundial, y pol&iacute;ticamente, "dentro del marco" de un sistema de Estados. Cualquier comerciante sabe que el comercio alem&aacute;n es, al mismo tiempo, comercio exterior, y la grandeza del se&ntilde;or Bismarck reside precisamente en alg&uacute;n tipo de pol&iacute;tica <I>internacional.</I> 

<P>&nbsp &nbsp
   &#191;Y a qu&eacute; reduce su internacionalismo el Partido Obrero Alem&aacute;n? A la conciencia de que el resultado de sus aspiraciones "ser&aacute; <I>la fraternizaci&oacute;n internacional de los pueblos </I>",<A NAME="p23"> una frase tomada de la Liga burguesa por la Paz y la Libertad<FONT SIZE=-2>[<A HREF="CGP75s.html#en13">13</A>]</FONT>, que se quiere hacer pasar como equivalente de la fraternidad internacional de las clases obreras, en su lucha com&uacute;n contra las clases dominantes y sus gobiernos. <I>&#161;De los deberes internacionales</I> de la clase obrera alemana no se dice, por tanto, ni una palabra! &#161;Y esto es lo que la clase obrera alemana debe contraponer a su propia burgues&iacute;a,<A NAME="p23a"> que ya fraterniza contra ella con los burgueses de todos los dem&aacute;s pa&iacute;ses, y a la pol&iacute;tica internacional de conspiraci&oacute;n<FONT SIZE=-2>[<A HREF="CGP75s.html#en14">14</A>]</FONT> del se&ntilde;or Bismarck! 

<P>&nbsp &nbsp
   La profesi&oacute;n de fe internacionalista del programa queda, en realidad, <I>infinitamente por debajo</I> de la del partido librecambista. Tambi&eacute;n &eacute;ste afirma que el resultado de sus aspiraciones ser&aacute; "la fraternizaci&oacute;n internacional de los pueblos". Pero, adem&aacute;s, <I>hace</I> algo por internacionalizar el comercio, y no se contenta, ni mucho menos, con la conciencia de que todos los pueblos comercian dentro de su propio pa&iacute;s. 

<P>&nbsp &nbsp
   La acci&oacute;n internacional de las clases obreras no depende, en modo alguno, de la existencia de la "<I>Asociaci&oacute;n Interna-</I>

<P><FONT SIZE=-2><B>p&aacute;g. 24</B></FONT><P>

<I>cional de los Trabajadores </I>". Esta fue solamente un primer intento de crear para aquella acci&oacute;n un &oacute;rgano central; un intento que, por el impulso que dio, ha tenido una eficacia perdurable, pero que en su <I>primera forma hist&oacute;rica</I> no pod&iacute;a prolongarse despu&eacute;s de la ca&iacute;da de la Comuna de Paris. 
<A NAME="p24">
<P>&nbsp &nbsp
   La <I>Norddeutsche</I> de Bismarck ten&iacute;a sobrada raz&oacute;n cuando, para satisfacci&oacute;n de su due&ntilde;o, proclam&oacute; que, en su nuevo programa, el Partido Obrero Alem&aacute;n renegaba del internacionalismo<FONT SIZE=-2>[<A HREF="CGP75s.html#en15">15</A>]</FONT>. 
<P><BR>
<A NAME="m2">
<CENTER>
                                                           II
</CENTER>
<P>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=1 WIDTH="440">
<TR><TD>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<BR>
</TD><TD>
<P><FONT SIZE=-1>
"Partiendo de estos principios, el Partido Obrero Alem&aacute;n<BR>aspira, por todos los medios legales, al <I>Estado libre</I>&nbsp;y la<BR>sociedad socialista; a la abolici&oacute;n del sistema del salario,<BR>con su <I>ley de bronce</I> y la explotaci&oacute;n bajo todas sus formas;<BR>a la supresi&oacute;n de toda desigualdad social y pol&iacute;tica". 
</FONT>
</TD></TR>
</TABLE>

<P>&nbsp &nbsp
   Sobre lo del Estado "libre", volvere mas adelante. 
<A NAME="p24a">
<P>&nbsp &nbsp
   As&iacute;, pues, de aqu&iacute; en adelante, el Partido Obrero Aleman &#161;tendra que creer en la "ley de bronce del salario"<FONT SIZE=-2>[<A HREF="CGP75s.html#en16">16</A>]</FONT> lassa lleana! Y para que esta "ley" no vaya a perderse, se comete el absurdo de hablar de "abolici&oacute;n del sistema del salario" (deber&iacute;a decirse: sistema del trabajo asalariado), <I>con</I> "su ley de bronce". Si suprimo el trabajo asalariado, suprimo tambi&eacute;n, evidentemente, sus leyes, sean de "bronce" o de corcho. Pero la lucha de Lassalle contra el trabajo asalariado, gira casi exclusivamente en torno a esa llamada ley. Por tanto, para demostrar que la secta de Lassalle ha triunfado, hav que abolir "el sistema del salario, <I>con</I> su ley de bronce", y no sin ella. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 25</B></FONT><P>

<P>&nbsp &nbsp
  De la "ley de bronce del salario" no pertenece a Lassalle, como es sabido, m&aacute;s que la expresi&oacute;n "de bronce",<A NAME="p25"> copiada de las "<I>ewigen</I>, <I>ehernen grossen Gesetzen </I>" ("las leyes eternas, las grandes leyes de bronce"<FONT SIZE=-2>[<A HREF="CGP75s.html#en17">17</A>]</FONT>), de Goethe. La expresi&oacute;n "de bronce" es la contrasena por la que los creyentes ortodoxos se reconocen. Y si admito la ley con el cu&ntilde;o de Lassalle, y por tanto en el sentido lassalleano, tengo que admitirla tambi&eacute;n con su fundamentaci&oacute;n. &#191;Y cu&aacute;l es &eacute;sta? Es, como ya se&ntilde;al&oacute; Lange poco despu&eacute;s<A NAME="p25a"> de la muerte de Lassalle, la teor&iacute;a malthusiana de la poblaci&oacute;n (predicada por el propio Lange)<FONT SIZE=-2>[<A HREF="CGP75s.html#en18">18</A>]</FONT>. Pero, si esta teor&iacute;a es exacta, la mentada ley <I>no</I> la podr&eacute; abolir tampoco, aunque suprima yo cien veces el trabajo asalariado, porque esta ley no regir&aacute; solamente para el sistema del salario, sino para <I>todo</I> sistema social. &#161;Apoy&aacute;ndose precisamente en esto, los economistas han venido demostrando, desde hace cincuenta a&ntilde;os y a&uacute;n m&aacute;s, que el socialismo no puede acabar con la miseria, <I>determinada por la misma naturaleza</I>, sino s&oacute;lo <I>generalizarla</I>, repartirla por igual sobre toda la superficie de la sociedad! 

<P>&nbsp &nbsp
   Pero todo esto no es lo fundamental. <I>Aun prescindiendo plenamente</I> de la <I>falsa</I> concepci&oacute;n lassalleana de esta ley, el retroceso verdaderamente indignante consiste en lo siguiente: 

<P>&nbsp &nbsp
   Despu&eacute;s de la muerte de Lassalle, se hab&iacute;a abierto paso en <I>nuestro</I> Partido la concepci&oacute;n cient&iacute;fica de que <I>el salario</I> no es lo que <I>parece</I> ser, es decir, el <I>valor</I>, o <I>el precio del trabajo</I>, sino s&oacute;lo una forma disfrazada del <I>valor</I>, o <I>del precio de la fuerza de trabajo.</I> Con esto, se hab&iacute;a echado por la borda, de una vez para siempre, tanto la vieja concepci&oacute;n burguesa del salario, como toda cr&iacute;tica dirigida hasta hoy contra esta concepci&oacute;n, y se hab&iacute;a puesto en claro que el obrero asalariado s&oacute;lo est&aacute; autorizado a trabajar para mantener su propia vida, es decir, a <I>vivir</I>, en la medida en que trabaja gratis 

<P><FONT SIZE=-2><B>p&aacute;g. 26</B></FONT><P>

durante cierto tiempo para el capitalista (y, por tanto, tambi&eacute;n para sus combeneficiarios en cuanto a la plusvalia); que todo el sistema de producci&oacute;n capitalista gira en torno a la prolongaci&oacute;n de este trabajo gratuito alargando la jornada de trabajo o desarrollando la productividad, o sea, acentuando la tensi&oacute;n de la fuerza de trabajo, etc.; que, por tanto, el sistema del trabajo asalariado es un sistema de esclavitud, una esclavitud que se hace m&aacute;s dura a medida que se desarrollan las fuerzas productivas sociales del trabajo, est&eacute; el obrero mejor o peor remunerado. Y cuando esta concepci&oacute;n viene ganando cada vez m&aacute;s terreno en el seno de nuestro Partido, &#161;se retrocede a los dogmas de Lassalle, a pesar de que hoy ya nadie puede ignorar que Lassalle <I>no sab&iacute;a</I> lo que era el salario, sino que, yendo a la zaga de los economistas burgueses, tomaba la apariencia por la esencia de la cosa! 

<P>&nbsp &nbsp
   Es como si, entre esclavos que al fin han descubierto el secreto de la esclavitud y se alzan en rebeli&oacute;n contra ella, viniese un esclavo fan&aacute;tico de las ideas anticuadas y escribiese en el programa de la rebeli&oacute;n: &#161;la esclavitud debe ser abolida porque el sustento de los esclavos, dentro del sistema de la esclavitud, no puede pasar de un cierto l&iacute;mite, sumamente bajo! 

<P>&nbsp &nbsp
   El mero hecho de que los representantes de nuestro Partido fuesen capaces de cometer un atentado tan monstruoso contra una concepci&oacute;n tan difundida entre la masa del Partido, prueba por s&iacute; solo la ligereza criminal, la falta de escr&uacute;pulos con que ellos han acometido la redacci&oacute;n de este programa de transacci&oacute;n. 

<P>&nbsp &nbsp
   En vez de la vaga frase final del p&aacute;rrafo: "la supresi&oacute;n de toda desigualdad social y pol&iacute;tica", lo que debiera haberse dicho es que con la abolici&oacute;n de las diferencias de clase, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 27</B></FONT><P>

desaparecen por si mismas las desigualdades sociales y politicas que de ellas emanan.
<P><BR>
<A NAME="m3">
<CENTER>
                                                           III
</CENTER>
<P>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=1 WIDTH="440">
<TR><TD>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<BR>
</TD><TD>
<P><FONT SIZE=-1>
"Para <I>preparar el camino a la soluci&oacute;n del problema social</I>,<BR>el Partido Obrero Alem&aacute;n exige que se creen cooperativas de<BR>producci&oacute;n, <I>con la ayuda del Estado bajo el control demo-<BR>cr&aacute;tico del pueblo trabajador.</I> En la industria y en la agri-<BR>cultura, las cooperativas de producci&oacute;n <I>deber&aacute;n crearse</I><BR>en proporciones tales, <I>que de ellas surja la organizaci&oacute;n<BR>socialista de todo el trabajo </I>". 
</FONT>
</TD></TR>
</TABLE>

<P>&nbsp &nbsp
  Despu&eacute;s de la "ley de bronce" de Lassalle, viene la panacea del profeta. Y se le "prepara el camino" de un modo digno. La lucha de clases existente es sustituida por una frase de periodista: "<I>el problema</I> social", para cuya "<I>soluci&oacute;n </I>" se "prepara el camino". La "organizaci&oacute;n socialista de todo el trabajo" no resulta del proceso revolucionario de transformaci&oacute;n de la sociedad, sino que "surge" de "la ayuda del Estado", ayuda que el Estado presta a las cooperativas de producci&oacute;n "<I>creadas </I>" por <I>&eacute;l</I> y no por los obreros. &#161;Es digno de la fantas&iacute;a de Lassalle eso de que con empr&eacute;stitos del Estado se puede construir una nueva sociedad como se construye un nuevo ferrocarril! 

<P>&nbsp &nbsp
   Por un resto de pudor, se coloca "la ayuda del Estado" bajo el control democr&aacute;tico del "pueblo trabajador". 

<P>&nbsp &nbsp
   Pero, en primer lugar, el "pueblo trabajador", en Alemania, est&aacute; compuesto, en su mayor&iacute;a, por campesinos, y no por proletarios. 

<P>&nbsp &nbsp
   En segundo lugar, "democr&aacute;tico" quiere decir en alem&aacute;n "gobernado por el pueblo" ("<I>volksherrschaftlich </I>"). &#191;Y qu&eacute; es eso del "control gobernado por el pueblo del pueblo tra-

<P><FONT SIZE=-2><B>p&aacute;g. 28</B></FONT><P>

bajador"? Y, adem&aacute;s, trat&aacute;ndose de un pueblo trabajador que, por el mero hecho de plantear estas reivindicaciones al Estado, exterioriza su plena conciencia de que &#161;ni est&aacute; en el Poder ni se halla maduro para gobernar! 

<P>&nbsp &nbsp
  Huelga entrar aqu&iacute; en la cr&iacute;tica de la receta prescrita por Buchez, bajo el reinado de Luis Felipe,<A NAME="p28"> por <I>oposici&oacute;n</I> a los socialistas franceses, y aceptada por los obreros reaccionarios del <I>Atelier </I><FONT SIZE=-2>[<A HREF="CGP75s.html#en19">19</A>]</FONT>. Lo verdaderamente escandaloso no es tampoco el que se haya llevado al programa esta cura milagrosa espec&iacute;fica, sino el que se abandone simplemente el punto de vista del movimiento de clases, para retroceder al del movimiento de sectas. 

<P>&nbsp &nbsp
   El que los obreros quieran establecer las condiciones de producci&oacute;n colectiva en toda la sociedad y ante todo en su propio pa&iacute;s, en una escala nacional, s&oacute;lo quiere decir que laboran por subvertir las actuales condiciones de producci&oacute;n, y eso nada tiene que ver con la fundaci&oacute;n de sociedades cooperativas con la ayuda del Estado. Y, por lo que se refiere a las sociedades cooperativas actuales, &eacute;stas <I>s&oacute;lo</I> tienen valor en cuanto son creaciones independientes de los propios obreros, no protegidas ni por los gobiernos ni por los burgueses. 
<P><BR>
<A NAME="m4">
<CENTER>
                                                             IV
</CENTER>
<P>&nbsp &nbsp
  Y ahora voy a referirme a la parte democr&aacute;tica. 

<P>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=1 WIDTH="440">
<TR><TD>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<BR>
</TD><TD>
<P><FONT SIZE=-1>
A.&nbsp;"<I>Base libre del Estado </I>".
</FONT>
</TD></TR>
</TABLE>

<P>&nbsp &nbsp
  Ante todo, seg&uacute;n el cap&iacute;tulo II, el Partido Obrero Alem&aacute;n aspira "al Estado libre". 

<P>&nbsp &nbsp
   &#191;Qu&eacute; es el Estado libre? 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 29</B></FONT><P>

<P>&nbsp &nbsp
  De ning&uacute;n modo es prop&oacute;sito de los obreros, que se han librado de la estrecha mentalidad del humilde s&uacute;bdito, hacer libre al Estado. En el imperio alem&aacute;n, el "Estado" es casi tan "libre" como en Rusia. La libertad consiste en convertir al Estado de &oacute;rgano que est&aacute; por encima de la sociedad en un &oacute;rgano completamente subordinado a ella, y las formas de Estado siguen siendo hoy m&aacute;s o menos libres en la medida en que limitan la "libertad del Estado". 

<P>&nbsp &nbsp
   El Partido Obrero Alem&aacute;n -- al menos, si hace suyo este programa -- demuestra c&oacute;mo las ideas del socialismo no le calan siquiera la piel; ya que, en vez de tomar a la sociedad existente (y lo mismo podemos decir de cualquier sociedad en el futuro) como <I>base del Estado</I> existente (o del futuro, para una sociedad futura), considera m&aacute;s bien al Estado como un ser independiente, con sus propios "<I>fundamentos espirituales</I>, <I>morales y liberales </I>". 

<P>&nbsp &nbsp
   Y adem&aacute;s, &#161;qu&eacute; decir del burdo abuso que hace el programa de las palabras "<I>Estado actual </I>", "<I>sociedad actual </I>" y de la incomprensi&oacute;n m&aacute;s burda todav&iacute;a que manifiesta acerca del Estado, al que dirige sus reivindicaciones! 

<P>&nbsp &nbsp
   La "sociedad actual" es la sociedad capitalista, que existe en todos los pa&iacute;ses civilizados, m&aacute;s o menos libre de aditamentos medievales, mas o menos modificada por el espec&iacute;fico desarrollo hist&oacute;rico de cada pa&iacute;s, m&aacute;s o menos desarrollada. Por el contrario, el "Estado actual" var&iacute;a con las fronteras nacionales. En el imperio prusiano-alem&aacute;n es otro que en Suiza, en Inglaterra, otro que en los Estados Unidos. "El Estado actual" es, por tanto, una ficci&oacute;n. 

<P>&nbsp &nbsp
   Sin embargo, los distintos Estados de los distintos pa&iacute;ses civilizados, pese a la abigarrada diversidad de sus formas, tienen de com&uacute;n el que todos ellos se asientan sobre las bases de la moderna sociedad burguesa, aunque &eacute;sta se halle en 

<P><FONT SIZE=-2><B>p&aacute;g. 30</B></FONT><P>

unos sitios m&aacute;s desarrollada que en otros, en el sentido capitalista. En este sentido puede hablarse del "Estado actual", por oposici&oacute;n al futuro, en el que su actual raiz, la sociedad burguesa, se habr&aacute; extinguido. 

<P>&nbsp &nbsp
    Cabe, entonces, preguntarse: &#191;que transformaci&oacute;n sufrir&aacute; el r&eacute;gimen estatal en la sociedad comunista? O, en otros t&eacute;rminos: &#191;qu&eacute; funciones sociales, analogas a las actuales funciones del Estado, subsistir&aacute;n entonces? Esta pregunta s&oacute;lo puede contestarse cient&iacute;ficamente, y por m&aacute;s que acoplemos de mil maneras la palabra pueblo y la palabra Estado, no nos acercaremos ni un pelo a la soluci&oacute;n del problema. 

<P>&nbsp &nbsp
    Entre la sociedad capitalista y la sociedad comunista media el per&iacute;odo de la transformaci&oacute;n revolucionaria de la primera en la segunda. A este per&iacute;odo corresponde tambi&eacute;n un per&iacute;odo pol&iacute;tico de transici&oacute;n, cuyo Estado no puede ser otro que la <I>dictadura revolucionaria del proletariado.</I> 

<P>&nbsp &nbsp
    Pero el programa no se ocupa de esta &uacute;ltima, ni del futuro r&eacute;gimen estatal de la sociedad comunista. 

<P>&nbsp &nbsp
    Sus reivindicaciones pol&iacute;ticas no se salen de la vieja* y consabida letan&iacute;a democr&aacute;tica: sufrag&iacute;o universal, legislaci&oacute;n directa, derecho popular, milicia del pueblo, etc. Son un simple eco del Partido Popular burgu&eacute;s, de la Liga por la Paz y la Libertad. Son, todas ellas, reivindicaciones que, cuando no estan exageradas hasta verse convertidas en ideas fant&aacute;sticas, est&aacute;n ya <I>realizadas.</I> S&oacute;lo que el Estado que las ha puesto en pr&aacute;ctica no cae dentro de las fronteras del imperio alem&aacute;n, sino en Suiza, en los Estados Unidos, etc. Esta especie de "Estado del futuro" es ya <I>Estado actual</I>, aunque existente fuera "del marco" del imperio alem&aacute;n. 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* En la edici&oacute;n alemana de <I>Obras Completas de Marx y Engels</I>, t. XIX, no aparece la palabra "vieja". 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 31</B></FONT><P>

<P>&nbsp &nbsp
   Pero, se ha olvidado una cosa. Ya que el Partido Obrero Alem&aacute;n declara expresamente que act&uacute;a dentro del "Estado nacional de hoy", es decir, dentro de <I>su propio</I> Estado, del imperio prusiano-alem&aacute;n -- de otro modo, sus reivindicacio nes ser&iacute;an, en su mayor parte, absurdas, pues s&oacute;lo se exige lo que no se tiene --, no deb&iacute;a haber olvidado lo principal, a saber: que todas estas lindas menudencias tienen por base el reconocimiento de la llamada soberan&iacute;a del pueblo, y que, por tanto, s&oacute;lo caben en una <I>rep&uacute;blica democr&aacute;tica.</I> 

<P>&nbsp &nbsp
    Y si no se tiene el valor* -- lo cual es muy cuerdo, pues la situaci&oacute;n exige prudencia -- de exigir la rep&uacute;blica democr&aacute;tica,<A NAME="p31"> como lo hac&iacute;an los programas obreros franceses bajo Luis Felipe y bajo Luis Napoleon, no deb&iacute;a haberse recurrido al ardid, que ni es "honrado"<FONT SIZE=-2>[<A HREF="CGP75s.html#en20">20</A>]</FONT> ni es digno, de exigir cosas que s&oacute;lo tienen sentido en una rep&uacute;blica democr&aacute;tica a un Estado que no es m&aacute;s que un despotismo militar de armaz&oacute;n burocr&aacute;tico y blindaje polic&iacute;aco, guarnecido de formas par lamentarias, revuelto con ingredientes feudales e influenciado ya por la burgues&iacute;a; &#161;y, encima, asegurar a este Estado que uno se imagina poder conseguir eso de &eacute;l "por medios legales"! 

<P>&nbsp &nbsp
    Hasta la democracia vulgar, que ve en la rep&uacute;blica democr&aacute;tica el reino milenario y no tiene la menor idea de que es precisamente bajo esta &uacute;ltima forma de Estado de la sociedad burguesa donde se va a ventilar definitivamente por la fuerza de las armas la lucha de clases; hasta ella misma est&aacute; hoy a mil codos de altura sobre esta especie de demo cratismo que se mueve dentro de los l&iacute;mites de lo autorizado por la policia y vedado por la l&oacute;gica. 

<A NAME="fnp31">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* En la edici&oacute;n alemana de <I>Obras Completas de Marx y Engels</I>, t. XIX, se lee: si no se est&aacute; en condiciones. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 32</B></FONT><P>

<P>&nbsp &nbsp
  Que por "Estado" se entiende, en realidad, la m&aacute;quina de gobierno, o el Estado en cuanto, por efecto de la divisi&oacute;n del trabajo, forma un organismo propio, separado de la sociedad, lo indican ya estas palabras: "el Partido Obrero Alem&aacute;n exige <I>como base econ&oacute;mica del Estado </I>: un impuesto &uacute;nico y progresivo sobre la renta", etc. Los impuestos son la base econ&oacute;mica de la m&aacute;quina de gobierno, y nada m&aacute;s. En el Estado del futuro, existente ya en Suiza, esta reivindicaci&oacute;n est&aacute; casi realizada. El impuesto sobre la renta presupone las diferentes fuentes de ingresos de las diferentes clases sociales, es decir, la sociedad capitalista. No tiene, pues, nada de extar&ntilde;o que los Financial-Reformers* de Liverpool -- burgueses, con el hermano de Gladstone al frente -- planteen la misma reivindicaci&oacute;n que el programa. 
<P><BR>

<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=1 WIDTH="440">
<TR><TD>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<BR>
</TD><TD>
<P><FONT SIZE=-1>
B.&nbsp; "El Partido Obrero Aleman exige, como base espiritual<BR>
y moral del Estado:<BR>
1.&nbsp; <I>Educaci&oacute;n popular</I>&nbsp;general e <I>igual</I>&nbsp;a cargo del Estado.<BR>Asistencia escolar obligatoria general. Instrucci&oacute;n gratuita".
</FONT>
</TD></TR>
</TABLE>

<P>&nbsp &nbsp
  <I>&#191;Educacion popular igual?</I>&nbsp;&#191;Que se entiende por esto? &#191;Se cree que en la sociedad actual (que es de la &uacute;nica de que puede tratarse), la educaci&oacute;n puede ser igual para todas las clases? &#191;O lo que se exige es que tambi&eacute;n las clases altas sean obligadas por la fuerza a conformarse con la modesta educaci&oacute;n que da la escuela p&uacute;blica, la &uacute;nica compatible con la situaci&oacute;n econ&oacute;mica, no s&oacute;lo del obrero asalariado, sino tambi&eacute;n del campesino? 

<P>&nbsp &nbsp
   "Asistencia escolar obligatoria para todos. Instrucci&oacute;n gratuita". La primera existe ya, incluso en Alemania; la 

<A NAME="fnp32">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Partidarios de la reforma financiera.
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 32</B></FONT><P>

segunda, en Suiza y en los Estados Unidos, en lo que a las escuelas p&uacute;blicas se refiere. El que en algunos estados de este &uacute;ltimo pa&iacute;s sean "gratuitos" tambi&eacute;n centros de instrucci&oacute;n superior, s&oacute;lo significa, en realidad, que all&iacute; a las clases altas se les pagan sus gastos de educaci&oacute;n a costa del fondo de los impuestos generales. Y -- dicho sea incidentalmente -- esto puede aplicarse tambi&eacute;n a la "administracion de justicia con car&aacute;cter gratuito" de que se habla en el punto A, 5 del programa. La justicia en lo criminal es gratuita en todas partes; la justicia civil gira casi exclusivamente en torno a los pleitos sobre la propiedad y afecta, por tanto, casi unicamente a las clases poseedoras. &#191;Se pretende que &eacute;stas ventilen sus pleitos a costa del Tesoro p&uacute;blico? 

<P>&nbsp &nbsp
   El p&aacute;rrafo sobre las escuelas deberia exigir, por lo menos, escuelas t&eacute;cnicas (te&oacute;ricas y pr&aacute;cticas), combinadas con las escuelas p&uacute;blicas. 

<P>&nbsp &nbsp
   Eso de "<I>educaci&oacute;n popular a cargo del Estado </I>" es absolutamente inadmisible. &#161;Una cosa es determinar, por medio de una ley general, los recursos de las escuelas p&uacute;blicas, las condiciones de capacidad del personal docente, las materias de ense&ntilde;anza, etc., y, como se hace en los Estados Unidos, velar por el cumplimiento de estas prescripciones legales mediante inspectores del Estado, y otra cosa completamente distinta es nombrar al Estado educador del pueblo! Lo que hay que hacer es m&aacute;s bien substraer la escuela a toda influencia por parte del gobierno y de la Iglesia. Sobre todo en el imperio prusiano-alem&aacute;n (y no vale salirse con el torpe subterfugio de que se habla de un "Estado futuro"; ya hemos visto lo que es &eacute;ste), donde es, por el contrario, el Estado el que necesita recibir del pueblo una educaci&oacute;n muy severa. 

<P><FONT SIZE=-2><B>p&aacute;g. 34</B></FONT><P>

<P>&nbsp &nbsp
  Pese a todo su cascabeleo democr&aacute;tico, el programa est&aacute; todo &eacute;l infestado hasta el tu&eacute;tano de la fe servil de la secta lassalleana en el Estado; o -- lo que no es nada mejor -- de la superstici&oacute;n democr&aacute;tica; o es m&aacute;s bien un compromiso entre estas dos supersticiones igualmente lejanas del socialismo. 

<P>&nbsp &nbsp
   "<I>Libertad de la ciencia </I>"; la estatuye ya un p&aacute;rrafo de la Constituci&oacute;n prusiana. &#191;Para qu&eacute;, pues, traer esto aqu&iacute;? 
<A NAME="p34">
<P>&nbsp &nbsp
   "<I>&#161;Libertad de conciencia! </I>" Si, en estos tiempos del <I>Kulturkampf </I><FONT SIZE=-2>[<A HREF="CGP75s.html#en21">21</A>]</FONT>, se quer&iacute;a recordar al liberalismo sus viejas con signas, s&oacute;lo pod&iacute;a hacerse, naturalmente, de este modo: todo el mundo tiene derecho a satisfacer sus necesidades f&iacute;sicas<FONT SIZE=-2>[<A HREF="CGP75s.html#fnp34"></A>]</FONT>, sin que la polic&iacute;a tenga que meter las narices en ello. Pero el Partido Obrero, aprovechando la ocasi&oacute;n, ten&iacute;a que haber expresado aqu&iacute; su convicci&oacute;n de que "la libertad de conciencia" burguesa se limita a tolerar cualquier g&eacute;nero de <I>libertad de conciencia religiosa</I>, mientras que &eacute;l aspira, por el contrario, a liberar la conciencia de todo fantasma religioso. Pero, se ha preferido no sobrepasar el nivel "burgu&eacute;s". 

<P>&nbsp &nbsp
   Y con esto, llego al final, pues el ap&eacute;ndice que viene despu&eacute;s del programa, no constituye una parte caracter&iacute;stica del mismo. Por tanto, procurar&eacute; ser muy breve. 

<P><BR>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=1 WIDTH="440">
<TR><TD>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<BR>
</TD><TD>
<P><FONT SIZE=-1>
2.&nbsp; "<I>Jornada normal de trabajo </I>". &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<BR>
</FONT>
</TD></TR>
</TABLE>

<P>&nbsp &nbsp
   En ning&uacute;n otro pa&iacute;s se limita el partido obrero a formular una reivindicaci&oacute;n tan vaga, sino que fija siempre la duraci&oacute;n de la jornada de trabajo que, bajo las condiciones concretas, se considera normal. 

<A NAME="fnp34">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* En la edici&oacute;n alemana de <I>Obras Completas de Marx y Engels</I>, t. XIX, se lee: satisfacer sus necesidades religiosas lo mismo que sus necesidades corporales, sin que la pol&iacute;cia tenga que meter sus narices. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 35</B></FONT><P>
<BR>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=1 WIDTH="440">
<TR><TD>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<BR>
</TD><TD>
<P><FONT SIZE=-1>
3.&nbsp; "Restricci&oacute;n del trabajo de la mujer y prohibici&oacute;n del<BR>trabajo infantil". 
</FONT>
</TD></TR>
</TABLE>

<P>&nbsp &nbsp
  La reglamentaci&oacute;n de la jornada de trabajo debe incluir ya la restricci&oacute;n del trabajo de la mujer, en cuanto se refiere a la duraci&oacute;n, descansos, etc., de la jornada; de no ser as&iacute;, s&oacute;lo puede significar la exclusion del trabajo de la mujer de las ramas de producci&oacute;n que son especialmente nocivas para e} organismo femenino o inconvenientes, desde el punto de vista moral, para este sexo. Si es esto lo que se ha querido decir, debi&oacute; haberse dicho. 

<P>&nbsp &nbsp
   "<I>Prohibici&oacute;n del trabajo infantil </I>". Aqu&iacute;, era absolutamente necesario se&ntilde;alar el l&iacute;mite de la edad. 

<P>&nbsp &nbsp
   La <I>prohibici&oacute;n general</I> del trabajo infantil es incompatible con la existencia de la gran industria y, por tanto, un piadoso deseo, pero nada m&aacute;s. El poner en pr&aacute;ctica esta prohibici&oacute;n -- suponiendo que fuese factible -- ser&iacute;a reaccionario, ya que, reglamentada severamente la jornada de trabajo seg&uacute;n las distintas edades y aplicando las dem&aacute;s medidas preventivas para la protecci&oacute;n de los ni&ntilde;os, la combinaci&oacute;n del trabajo productivo con la ense&ntilde;anza desde una edad temprana es uno de los m&aacute;s potentes medios de transformaci&oacute;n de la sociedad actual. 

<P><BR>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=1 WIDTH="440">
<TR><TD>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<BR>
</TD><TD>
<P><FONT SIZE=-1>
4.&nbsp; "Inspecci&oacute;n por el Estado de la industria en las f&aacute;bricas<BR>en los talleres y a domicilio". 
</FONT>
</TD></TR>
</TABLE>

<P>&nbsp &nbsp
  Trat&aacute;ndose del Estado prusiano-alem&aacute;n, debi&oacute; exigirse, taxativamente, que los inspectores s&oacute;lo pudieran ser destituidos por sentencia judicial; que todo obrero pudiera denun ciarlos a los tribunales por transgresiones en el cumplimiento de su deber; y que perteneciesen a la profesi&oacute;n m&eacute;dica. 

<P><FONT SIZE=-2><B>p&aacute;g. 36</B></FONT><P>
<BR>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=1 WIDTH="440">
<TR><TD>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<BR>
</TD><TD>
<P><FONT SIZE=-1>
5.&nbsp; "Reglamentaci&oacute;n del trabajo en las prisiones". &nbsp; &nbsp; &nbsp; &nbsp;<BR>
</FONT>
</TD></TR>
</TABLE>

<P>&nbsp &nbsp
   Mezquina reivindicaci&oacute;n, en un programa general obrero. En todo caso, debi&oacute; proclamarse claramente que no se quer&iacute;a, por celos de competencia, ver tratados a los delincuentes comunes como a bestias, y, sobre todo, que no se les quer&iacute;a privar de su &uacute;nico medio de corregirse: el trabajo productivo. Era lo menos que pod&iacute;a esperarse de socialistas. 
<P><BR>

<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=1 WIDTH="440">
<TR><TD>
<P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<BR>
</TD><TD>
<P><FONT SIZE=-1>
6.&nbsp; "Una ley eficaz de responsabilidad por las infracciones". 
</FONT>
</TD></TR>
</TABLE>

<P>&nbsp &nbsp
  Hab&iacute;a que haber dicho qu&eacute; se entiende por ley "eficaz" de responsabilidad por las infracciones. 

<P>&nbsp &nbsp
  Diremos de paso que, al hablar de la jornada normal de trabajo, no se ha tenido en cuenta la parte de la legislaci&oacute;n fabril que se refiere a las medidas sanitarias y medios de protecci&oacute;n contra los accidentes, etc. La ley de responsabilidad por las infracciones s&oacute;lo entra en acci&oacute;n despues de infringidas estas prescripciones. 

<P>&nbsp &nbsp
   En una palabra, tambi&eacute;n el ap&eacute;ndice se distingue por su descuidada redacci&oacute;n. 

<P>&nbsp &nbsp
   <I>Dixi et salvavi animan meam*.</I> 

<P><BR>&nbsp;<BR>&nbsp;<BR>

<A NAME="fnp">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* He dicho y salvado mi alma.
</FONT>


<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 37</B></FONT><P>
</UL>
<P><BR>&nbsp;<BR>&nbsp;<BR>
<CENTER>
<B><FONT SIZE=+1>
                                                     F.&nbsp;ENGELS<P>
</FONT>
<FONT SIZE=+2>
                                            SOBRE&nbsp;EL&nbsp;PROGRAMA<BR>
                                                     DE GOTHA
</FONT>
</B></CENTER>
<P><BR>&nbsp;<BR>&nbsp;<BR>
<UL>
<P><FONT SIZE=-2><B>p&aacute;g. 38</B> [blank]</FONT><P>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 39</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="e1">
<CENTER><B><FONT SIZE=+1>
                                        &nbsp;&nbsp;CARTA A AUGUSTO BEBEL</FONT></B><SUP><FONT SIZE=-2>[<A HREF="CGP75s.html#en22">22</A>]</FONT></SUP>
</CENTER>
<BR>&nbsp;<BR>
<P ALIGN=right>
<I>Londres</I>, <I>18-28 de marzo de 1875</I>&nbsp;&nbsp;
<BR><BR>
<P>
Querido Bebel: 

<P>&nbsp &nbsp
  He recibido su carta del 23 de febrero, y me alegra que su estado de salud sea tan satisfactorio. 

<P>&nbsp &nbsp
   Me pregunta usted cu&aacute;l es nuestro criterio sobre la historia de la unificaci&oacute;n. Desgraciadamente, nos ha pasado lo mismo que a usted. Ni Liebknecht ni nadie nos ha dado ninguna noticia, ni tampoco nosotros sabemos m&aacute;s que lo que dicen los peri&oacute;dicos, que no trajeron nada, hasta que hace unos ocho d&iacute;as recibimos el proyecto de programa. Este nos ha causado, ciertamente, bastante asombro. 

<P>&nbsp &nbsp
   Nuestro Partido ha tendido con tanta frecuencia la mano a los partidarios de Lassalle para la conciliaci&oacute;n, o cuando menos para llegar a alg&uacute;n acuerdo, y ha sido rechazado tan a menudo por los Hasenclever, Hasselmann y T&oumllcke de un modo tan desde&ntilde;oso, que hasta un ni&ntilde;o podr&iacute;a sacar de ello esta conclusi&oacute;n: Si ahora esos se&ntilde;ores vienen por s&iacute; solos y ofrecen la conciliaci&oacute;n, ellos deben de encontrarse en una 

<P><FONT SIZE=-2><B>p&aacute;g. 40</B></FONT><P>

situaci&oacute;n muy apurada. Ahora bien, dado el car&aacute;cter bien conocido de esta gente, el deber de todos nosotros es el de aprovechar este apuro para arrancar toda clase de garant&iacute;as, de modo que esta gente no afiance de nuevo su precaria posici&oacute;n ante la opinion p&uacute;blica obrera a costa de nuestro Partido. Hab&iacute;a que haberles acogido con extraordinaria frialdad y desconfianza, hacer depender la unificaci&oacute;n del grado en que estuviesen dispuestos a renunciar a sus consignas sectarias y a su ayuda estatal, y adoptar, en lo esencial, el programa de Eisenach de 1869, o una versi&oacute;n del mismo corregida y adaptada a los momentos actuales. En el aspecto te&oacute;rico, es decir, en lo que es decisivo para el programa, nuestro Partido no ten&iacute;a <I>absolutamente nada que aprender</I> de los de Lassalle, pero ellos s&iacute; que ten&iacute;an que aprender de &eacute;l; la primera condici&oacute;n para la unidad deb&iacute;a haber sido que dejasen de ser sectarios, que dejasen de ser lassalleanos, y, por tanto y ante todo, que renunciasen a la panacea universal de la ayuda estatal o, por lo menos, que la reconociesen como una medida transitoria y secundaria, entre tantas otras y por debajo de ellas. El proyecto de programa demuestra que nuestra gente, situada a cien codos por encima de los dirigentes lassalleanos en lo que a la teor&iacute;a se refiere, est&aacute; en igual medida por debajo de ellos en cuanto a habilidad pol&iacute;tica; los "honrados" se han visto, una vez m&aacute;s, cruelmente burlados por los p&iacute;caros. 

<P>&nbsp &nbsp
   En primer lugar, se acepta la rimbombante, pero hist&oacute;ricamente falsa, frase lassalleana: frente a la clase obrera, todas las dem&aacute;s no forman m&aacute;s que una masa reaccionaria. Esta tesis s&oacute;lo es cierta en algunos casos excepcionales, por ejemplo, en una revoluci&oacute;n del proletariado como la Comuna, o en un pa&iacute;s donde no ha sido la burgues&iacute;a sola la que ha creado el Estado y la sociedad a su imagen y seme-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 41</B></FONT><P>

janza, sino que despu&eacute;s de ella ha venido la peque&ntilde;a burgues&iacute;a democr&aacute;tica y ha llevado hasta sus &uacute;ltimas consecuen cias el cambio operado. Si, por ejemplo, en Alemania, la peque&ntilde;a burgues&iacute;a democr&aacute;tica perteneciese a esta masa reaccionaria, &#191;c&oacute;mo pudo el Partido Obrero Socialdem&oacute;crata marchar hombro con hombro con ella, con el Partido Popular,<A NAME="p41"> durante varios ailos? &#191;C&oacute;mo puede el <I>Volksstaat </I><FONT SIZE=-2>[<A HREF="CGP75s.html#en23">23</A>]</FONT> tomar la casi totalidad de su contenido pol&iacute;tico del <I>Frankfurter Zeitung </I><FONT SIZE=-2>[<A HREF="CGP75s.html#en24">24</A>]</FONT>, peri&oacute;dico democr&aacute;tico peque&ntilde;oburgu&eacute;s? &#191;Y c&oacute;mo pueden incluirse en este mismo programa nada menos que siete reivindicaciones que coinciden directa y literalmente con el programa del Partido Popular y de la democracia peque&ntilde;o-burguesa? Me refiero a las siete reivindicaciones<A NAME="p41a"> pol&iacute;ticas (de la 1 a la 5 y la 1 y la 2), entre las cuales no hay una sola que no sea democr&aacute;tico-<I>burguesa </I><FONT SIZE=-2>[<A HREF="CGP75s.html#en25">25</A>]</FONT>. 

<P>&nbsp &nbsp
   En segundo lugar, se reniega pr&aacute;cticamente por completo, para el presente, del principio de la internacionalidad del movimiento obrero, y esto lo hacen hombres que por espacio de cinco a&ntilde;os y en las circunstancias m&aacute;s duras mantuvieron de un modo glorioso este principio. La posici&oacute;n que ocupan los obreros alemanes a la cabeza del movimiento europeo se debe, <I>esencialmente</I>, a la actitud aut&eacute;nticamente internacional mantenida por ellos durante la guerra; ning&uacute;n otro proletariado se hubiera portado tan bien. &#161;Y he aqu&iacute; que van a renegar de este principio en un momento en que en todos los pa&iacute;ses del extranjero los obreros lo recalcan con la misma intensidad con que los gobiernos tratan de reprimir todo intento de imponerlo en una organizaci&oacute;n! &#191;Y qu&eacute; queda en pie del internacionalismo del movimiento obrero? &#161;La p&aacute;lida perspectiva, no ya de una futura acci&oacute;n conjunta de los obreros europeos para su emancipaci&oacute;n, sino de una futura "fraternidad internacional de los pueblos", de los 

<P><FONT SIZE=-2><B>p&aacute;g. 42</B></FONT><P>

"Estados Unidos de Europa" de los burgueses de la Liga por la Paz! 

<P>&nbsp &nbsp
   No hab&iacute;a, naturalmente, para qu&eacute; hablar de la Internacional como tal. Pero al menos no deb&iacute;a haberse dado ning&uacute;n paso atr&aacute;s respecto al programa de 1869 y decir, por ejemplo, que <I>aunque</I> el Partido Obrero Alem&aacute;n act&uacute;a, en <I>primer t&eacute;rmino</I>, dentro de las fronteras del Estado del que forma parte (no tiene ning&uacute;n derecho a hablar en nombre del proletariado europeo, ni, sobre todo, a decir nada que sea falso), tiene conciencia de su solidaridad con los obreros de todos los pa&iacute;ses y estar&aacute; siempre dispuesto a seguir cumpliendo, como hasta ahora, con los deberes que esta solidaridad impone. Estos deberes consisten, aunque uno no se considere ni se proclame como parte de la Internacional, por ejemplo, en prestar ayuda y paralizar el env&iacute;o de esquiroles en caso de huelga, preocuparse de que los &oacute;rganos del Partido mantengan informados a los obreros alemanes sobre el movimiento extranjero, organizar la agitaci&oacute;n contra las guerras de gabinete inminentes o que han estallado ya, una actitud frente a &eacute;stas como la mantenida ejemplarmente en 1870 y 1871, etc. 

<P>&nbsp &nbsp
   En tercer lugar, nuestra gente se ha dejado imponer la "ley de bronce del salario" lassalleana, basada en un criterio econ&oacute;mico completamente anticuado, a saber: que el obrero no recibe, por t&eacute;rmino medio, m&aacute;s que el <I>m&iacute;nimo</I> de salario, y esto porque, seg&uacute;n la teor&iacute;a malthusiana de la poblaci&oacute;n, hay siempre obreros de sobra (&eacute;sta era la argumentaci&oacute;n de Lassalle). Ahora bien; Marx ha demostrado minuciosamente, en <I>El Capital</I>, que las leyes que regulan el salario son muy complejas, que tan pronto predominan unas como otras, seg&uacute;n las circunstancias; que, por tanto, estas leyes no son, en modo alguno, de bronce, sino, por el contrario, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 43</B></FONT><P>

muy el&aacute;sticas, y que el problema no puede resolverse as&iacute;, en dos palabras, como se imaginaba Lassalle. La fundamentaci&oacute;n que da Malthus de la ley que Lassalle toma de &eacute;l y de Ricardo (falseando a este &uacute;ltimo), tal como puede verse, por ejemplo, citada de otro folleto de Lassalle, en el "Libro de lecturas para obreros", p&aacute;g. 5, ha sido refutada con todo detalle<A NAME="p43"> por Marx en el cap&iacute;tulo sobre el "Proceso de acumulaci&oacute;n del capital"<FONT SIZE=-2>[<A HREF="CGP75s.html#en26">26</A>]</FONT>. As&iacute;, pues, al adoptar la "ley de bronce" de Lassalle, se han pronunciado a favor de un principio falso y de una falsa fundamentaci&oacute;n del mismo. 

<P>&nbsp &nbsp
   En cuarto lugar, el programa plantea como <I>&uacute;nica</I> reivindicaci&oacute;n <I>social</I> la ayuda estatal lassalleana en su forma m&aacute;s descarada, tal como Lassalle la plagi&oacute; de Buchez.<A NAME="p43a"> &#161;Y esto, despu&eacute;s que Bracke demostr&oacute; de sobra la inutilidad de esta reivindicaci&oacute;n<FONT SIZE=-2>[<A HREF="CGP75s.html#en27">27</A>]</FONT>; despu&eacute;s que casi todos, si no todos, los oradores de nuestro Partido se han visto obligados, en su lucha contra los lassalleanos, a pronunciarse en contra de esta "ayuda estatal"! Nuestro Partido no pod&iacute;a llegar a mayor humillaci&oacute;n. &#161;El internacionalismo rebajado a la altura de un Amand Goegg, el socialismo, a la del republicano burgu&eacute;s Buchez, que planteaba esta reivindicaci&oacute;n <I>frente</I> a <I>los socialistas</I>, para suplantarlos! 

<P>&nbsp &nbsp
   En el mejor de los casos, la "ayuda estatal", en el sentido lassalleano, no es m&aacute;s que <I>una</I> de tantas medidas para conseguir el objetivo que aqu&iacute; se define con las torpes palabras de "para preparar el camino a la soluci&oacute;n del problema social", &#161;como si para nosotros existiese todav&iacute;a un <I>problema</I> social que estuviese te&oacute;ricamente <I>sin resolver!</I> Si, por tanto, se dijera: el Partido Obrero Alem&aacute;n aspira a abolir el trabajo asalariado, y con &eacute;l las diferencias de clase, implantando la producci&oacute;n cooperativa en la industria y en la agricultura en una escala nacional, y aboga por todas y cada una de las 

<P><FONT SIZE=-2><B>p&aacute;g. 44</B></FONT><P>

medidas adecuadas a la consecuci&oacute;n de este fin, ning&uacute;n lassalleano tendr&iacute;a nada que objetar contra esto. 

<P>&nbsp &nbsp
   En quinto lugar, no se dice absolutamente nada de la organizaci&oacute;n de la clase obrera como tal clase, por medio de los sindicatos. Y &eacute;ste es un punto muy esencial, pues se trata de la verdadera organizaci&oacute;n de clase del proletariado, en la que &eacute;ste ventila sus luchas diarias con el capital, en la que se educa a s&iacute; mismo y la que hoy en d&iacute;a no puede ser aplastada ni por la m&aacute;s negra reacci&oacute;n (como ahora en Par&iacute;s). Dada la importancia que esta organizaci&oacute;n ha adquirido tambi&eacute;n en Alemania, hubiera sido, a nuestro juicio, absolutamente necesario haberla mencionado en el programa y haberle reservado, de ser posible, un puesto en la organizaci&oacute;n del Partido. 

<P>&nbsp &nbsp
   Todo esto ha hecho nuestra gente para complacer a los lassalleanos. &#191;Y en qu&eacute; han cedido los otros? En que figuren en el programa un mont&oacute;n de <I>reivindicaciones puramente democr&aacute;ticas</I> y bastante embrolladas, algunas de las cuales no son m&aacute;s que cuesti&oacute;n de moda, como, por ejemplo, la."legislaci&oacute;n por el pueblo", que existe en Suiza, donde produce m&aacute;s perjuicios que beneficios, si es que puede decirse que produce algo. Si se dijera "<I>administraci&oacute;n</I> por el pueblo", quiz&aacute; tendr&iacute;a alg&uacute;n sentido. Falta, igualmente, la primera condici&oacute;n de toda libertad: que todos los funcionarios sean responsables en cuanto a sus actos de servicio respecto a todo ciudadano, ante los tribunales ordinarios y seg&uacute;n las leyes generales. Y no voy a hablar de que reivindicaciones como la de libertad de la ciencia y la de libertad de conciencia figuran en todo programa liberal burgu&eacute;s y que aqu&iacute; suenan a algo extra&ntilde;o. 

<P>&nbsp &nbsp
   El Estado popular libre se ha convertido en el Estado libre. Gramaticalmente hablando, Estado libre es un Estado 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 45</B></FONT><P>

que es libre respecto a sus ciudadanos, es decir, un Estado con un gobierno desp&oacute;tico. Habr&iacute;a que abandonar toda esa charlataner&iacute;a acerca del Estado, sobre todo despu&eacute;s de la Comuna, que no era ya un Estado en el verdadero sentido de la palabra. Los anarquistas nos han echado en cara m&aacute;s de la cuenta eso del "<I>Estado popular </I>",<A NAME="p45"> a pesar de que ya la obra de Marx contra Proudhon<FONT SIZE=-2>[<A HREF="CGP75s.html#en28">28</A>]</FONT>, y luego el <I><A HREF="CM47s.html">Manifiesto Comunista</A></I> dicen claramente que, con la implantaci&oacute;n del r&eacute;gimen social socialista, el Estado se disolver&aacute; por s&iacute; mismo y desaparecer&aacute;. Siendo el Estado una instituci&oacute;n meramente transitoria, que se utiliza en la lucha, en la revoluci&oacute;n, para someter por la violencia a los adversarios, es puro absurdo hablar de Estado popular libre: mientras el proletariado necesite todav&iacute;a del Estado no lo necesitar&aacute; en inter&eacute;s de la libertad, sino para someter a sus adversarios, y tan pronto como pueda hablarse de libertad, el Estado como tal dejar&aacute; de existir. Por eso nosotros propondr&iacute;amos decir siempre, en vez de la palabra Estado, la palabra "comunidad" [<I>Gemeinwesen </I>], una buena y antigua palabra alemana que equivale a la palabra francesa "commune". 

<P>&nbsp &nbsp
   "Supresi&oacute;n de toda desigualdad social y pol&iacute;tica", en vez de "abolici&oacute;n de todas las diferencias de clase", es tambi&eacute;n una frase muy discutible. De un pa&iacute;s a otro, de una regi&oacute;n a otra, incluso de un lugar a otro, existir&aacute; siempre una <I>cierta</I> desigualdad en cuanto a las condiciones de vida, que podr&aacute; reducirse a un m&iacute;nimo, pero jam&aacute;s suprimirse por completo. Los habitantes de los Alpes vivir&aacute;n siempre en condiciones distintas que los habitantes del llano. Concebir la sociedad socialista como el reino de la igualdad es una concepci&oacute;n unilateral francesa, apoyada en el viejo lema de "libertad, igualdad, fraternidad"; una concepci&oacute;n que tuvo su raz&oacute;n de ser como <I>fase de desarrollo</I> en su tiempo y en su lugar, 

<P><FONT SIZE=-2><B>p&aacute;g. 46</B></FONT><P>

pero que hoy debe ser superada, al igual que todo lo que hay de unilateral en las escuelas socialistas anteriores, ya que s&oacute;lo origina confusiones, y porque adem&aacute;s se han descubierto f&oacute;rmulas m&aacute;s precisas para exponer el problema. 

<P>&nbsp &nbsp
   Y termino aqu&iacute;, aunque habr&iacute;a que criticar casi cada pala bra de este programa, redactado adem&aacute;s sin jugo y sin br&iacute;o. Hasta tal punto que, caso de ser aprobado, Marx y yo <I>jam&aacute;s</I> podr&iacute;amos miiitar en el <I>nuevo</I> partido erigido sobre esta base y tendr&iacute;amos que meditar muy seriamente qu&eacute; actitud habr&iacute;amos de adoptar frente a &eacute;l, incluso p&uacute;blicamente. Tenga usted en cuenta que, en el extranjero, se nos considera a <I>nosotros</I> responsables de todas y cada una de las manifestaciones y de los actos del Partido Obrero Socialdem&oacute;crata Alem&aacute;n. As&iacute;, por ejemplo, lo hace Bakunin en su obra "Pol&iacute;tica y Anarqu&iacute;a", en la que nos hace responsables de cada palabra irreflexiva pronunciada y escrita por Liebknecht<A NAME="p46"> desde la fundaci&oacute;n del <I>Demokratisches Wochenblatt </I><FONT SIZE=-2>[<A HREF="CGP75s.html#en29">29</A>]</FONT>. La gente se imagina, en efecto, que nosotros dirigimos desde aqu&iacute; todo el asunto, cuando usted sabe tan bien como yo, que casi nunca nos hemos mezclado en lo m&aacute;s m&iacute;nimo en los asuntos internos del Partido, y cuando lo hemos hecho, s&oacute;lo ha sido para corregir, en lo posible, los errores que a nuestro juicio se hab&iacute;an cometido, y adem&aacute;s, <I>s&oacute;lo</I> cuando se trataba de errores <I>te&oacute;ricos.</I> Pero usted mismo comprender&aacute; que este programa representa un viraje, el cual f&aacute;cilmente podr&iacute;a obligarnos a declinar toda responsabilidad respecto al partido que lo adopte. 

<P>&nbsp &nbsp
   En general, importa menos el programa oficial de un partido que sus actos. Pero un <I>nuevo</I> programa es siempre, a pesar de todo, una bandera que se levanta p&uacute;blicamente y por la cual los de fuera juzgan al partido. No deber&iacute;a, por tanto, en modo alguno, representar un retroceso como el 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 47</B></FONT><P>

que representa &eacute;ste, comparado con el de Eisenach. Y habr&iacute;a tambi&eacute;n que tener en cuenta lo que los obreros de otros pa&iacute;ses dir&aacute;n de este programa; la impresi&oacute;n que ha de producir esta genuflexi&oacute;n de todo el proletariado socialista alem&aacute;n ante el lassallismo. 

<P>&nbsp &nbsp
   Adem&aacute;s, yo estoy convencido de que la uni&oacute;n hecha sobre <I>esta</I> base no durar&aacute; ni un a&ntilde;o. &#191;Van las mejores cabezas de nuestro Partido a prestarse a aprender de memoria y recitar de corrido las tesis lassalleanas sobre la ley de bronce del salario y la ayuda estatal? &#161;Aqu&iacute; quisiera yo verle a usted, por ejemplo! Y si fuesen capaces de hacerlo, el auditorio los silbar&iacute;a. Y estoy seguro de que los lassalleanos se aferran precisamente a <I>estas</I> partes del programa como el jud&iacute;o Shylock a su libra de carne. Vendr&aacute; la escisi&oacute;n; pero habremos "devuelto la honra" a los Hasselmann, los Hasenclever, los T&uumllcke y consortes; nosotros saldremos debilitados de la escisi&oacute;n y los lassalleanos fortalecidos; nuestro Partido habr&aacute; perdido su virginidad pol&iacute;tica y jam&aacute;s podr&aacute; volver a combatir con valent&iacute;a la fraseolog&iacute;a de Lassalle, que &eacute;l mismo ha llevado inscrita en sus banderas durante alg&uacute;n tiempo; y si entonces los lassalleanos vuelven a decir que ellos son el verdadero y &uacute;nico partido obrero y que los nuestros son unos burgueses, all&iacute; estar&aacute; el programa para demostrarlo. Cuantas medidas socialistas figuren en &eacute;l, proceden <I>de ellos</I>, y lo &uacute;nico que <I>nuestro</I> Partido ha puesto son unas reivindicaciones tomadas de la democracia peque&ntilde;oburguesa, &#161;a la cual <I>tambi&eacute;n &eacute;l</I> considera, en el mismo programa, como parte de la "masa reaccionaria"! 

<P>&nbsp &nbsp
   No he echado esta carta al correo, ya que no saldr&aacute; usted en libertad hasta el 1 de abril, en honor del cumplea&ntilde;os de Bismarck, y no quer&iacute;a exponerla al riesgo de que la interceptasen si se intentaba pasarla de contrabando. Mientras, 

<P><FONT SIZE=-2><B>p&aacute;g. 48</B></FONT><P>

acabo de recibir una carta de Bracke, quien tambi&eacute;n pone graves reparos en el programa y quiere conocer nuestra opini&oacute;n. Por eso, y para ganar tiempo, se la env&iacute;o por intermedio suyo, para que la lea y as&iacute; no necesito escribirle tambi&eacute;n a &eacute;l, repiti&eacute;ndole toda la historia. Por lo dem&aacute;s, tambi&eacute;n a Ramm<FONT SIZE=-2>[<A HREF="CGP75s.html#fnp48">*</A>]</FONT> le he hablado claro, y a Liebknecht le he escrito s&oacute;lo concisamente. A &eacute;l no le perdono que no nos haya dicho <I>ni una palabra</I> de todo el asunto (mientras Ramm y otros cre&iacute;an que nos hab&iacute;a informado detalladamente), hasta que ya era, por decirlo as&iacute;, demasiado tarde. Cierto que siempre ha hecho lo mismo -- y de aqu&iacute; el mont&oacute;n de cartas desagradables que Marx y yo hemos cambiado con &eacute;l --, pero esta vez la cosa es demasiado grave y, <I>decididamente</I>, <I>no marcharemos con &eacute;l por ese camino.</I> 

<P>&nbsp &nbsp
   Arregle usted las cosas para venirse en el verano. Se alojar&aacute; usted, naturalmente, en mi casa y, si hace buen tiempo, podremos ir un par de d&iacute;as a ba&ntilde;arnos en el mar, cosa que le vendr&aacute; a usted muy bien, despu&eacute;s del largo encarcelamiento. 

<P ALIGN=right>Cordialmente suyo, <I>F.E.</I>&nbsp;&nbsp;
<P> 
<P>&nbsp &nbsp
  Marx acaba de mudarse y vive ahora en 41, Maitland Park Crescent, N. W. London. 

<P><BR>&nbsp;<BR>
<A NAME="fnp48">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* <I>Hermann Ramm:</I>&nbsp;Uno de los redactores del <I>Volksstaat.</I>
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 49</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="e2">
<CENTER>
<B><FONT SIZE=+1>


                                        CARTA A WILHELM BRACKE<P>
</FONT>
                                                  en Brunswick
</B></CENTER>
<BR>&nbsp;<BR>
<P ALIGN=right>
<I>122 </I>, <I>Regent's&nbsp;Park&nbsp;Road </I>, <I>N. W. &nbsp;&nbsp;<BR>
Londres </I>, <I>11 de octubre de 1875</I>&nbsp;&nbsp;
<BR><BR>
<P>
Querido Bracke:

<P>&nbsp &nbsp
  Me he demorado hasta ahora en contestar a sus &uacute;ltimas cartas, la &uacute;ltima de ellas con fecha 28 de junio, primero porque Marx y yo estuvimos separados durante seis semanas -- &eacute;l en Karlsbad y yo a orillas del mar, donde no vi el <I>Volksstaat</I> -- y,<A NAME="p49"> luego, porque quise esperar un poco a ver c&oacute;mo marchar&iacute;an la nueva unificaci&oacute;n y el comit&eacute; combinado<FONT SIZE=-2>[<A HREF="CGP75s.html#en30">30</A>]</FONT>. 

<P>&nbsp &nbsp
   Compartimos perfectamente su opini&oacute;n de que, movido por su anhelo de alcanzar a <I>todo</I> precio la unidad, Liebknecht ha enmara&ntilde;ado todo el asunto. Esto pod&iacute;a considerarse como indispensable, pero no hab&iacute;a por qu&eacute; dec&iacute;rselo ni mostr&aacute;rselo a la otra parte pactante. Luego un error siempre lo tiene que justificar otro. Una vez que 

<P><FONT SIZE=-2><B>p&aacute;g. 50</B></FONT><P>

el congreso de unidad fue puesto en funcionamiento y trompeteado sobre bases podridas, hubo que evitar el fracaso a toda costa y ceder de nuevo en puntos esenciales. Usted tiene toda la raz&oacute;n: esta unificaci&oacute;n lleva en s&iacute; el germen de la escisi&oacute;n, y me sentir&eacute; feliz si entonces <I>s&oacute;lo</I> se caen los fan&aacute;ticos incurables y no toda una masa de gente que ser&iacute;a capaz en otras condiciones y &uacute;til bajo una buena educaci&oacute;n. Eso depender&aacute; del momento y de las circunstancias en que sobrevenga lo inevitable. 

<P>&nbsp &nbsp
   El programa en su redacci&oacute;n definitiva consta de tres partes componentes: 

<P>&nbsp &nbsp
   1.&nbsp;Las frases y consignas lassalleanas que no se deben aceptar bajo ninguna condici&oacute;n. Al unirse dos fracciones, se pone en el programa aquello en que todos est&aacute;n conformes, y no aquello que est&aacute; en litigio. Como, sin embargo, nuestras gentes<A NAME="p50"> lo permitieron, pasaron voluntariamente por las horcas caudinas<FONT SIZE=-2>[<A HREF="CGP75s.html#en31">31</A>]</FONT>. 

<P>&nbsp &nbsp
   2.&nbsp;Una serie de reivindicaciones vulgarmente democr&aacute;ticas, formuladas en el esp&iacute;ritu y el estilo del Partido Popular. 

<P>&nbsp &nbsp
   3.&nbsp;Un n&uacute;mero de proposiciones que deber&iacute;an ser comunistas, tomadas prestadas en su mayor&iacute;a del <I>Manifiesto</I>, pero reelaboradas de tal manera que, examinadas de cerca, contienen todas y cada una idioteces horripilantes. El que no entiende estas cosas debe o bien abstenerse de tocarlas, o bien copiarlas literalmente de aquellos que hasta cierto punto entienden la cosa. 

<P>&nbsp &nbsp
   Felizmente, con el programa pas&oacute; algo mejor de lo que merec&iacute;a. Tanto obreros como burgueses y peque&ntilde;oburgueses leen en &eacute;l lo que propiamente deber&iacute;a figurar all&iacute; y no lo que all&iacute; figura, y por ning&uacute;n lado se ha ocurrido a nadie investigar p&uacute;blicamente una de esas maravillosas proposi-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 51</B></FONT><P>

ciones en t&eacute;rminos de su aut&eacute;ntico contenido Esto nos ha hecho posible permanecer en silencio frente a este programa. A ello se suma el hecho de que no hay manera de traducir estas proposiciones a ning&uacute;n idioma extranjero sin verse <I>obligado</I>, o bien a dejar escrito un f&aacute;rrago de evidente necedad, o bien inyectarles un sentido comunista, y hacer esto &uacute;ltimo siendo lo mismo amigo que enemigo. He tenido que proceder de esta manera en una traducci&oacute;n para muchos amigos espa&ntilde;oles. 
<A NAME="p51">
<P>&nbsp &nbsp
   Lo que he visto en la actividad del comit&eacute; es hasta ahora poco reconfortante. En primer lugar, su proceder contra los escritos de usted y de B. Becker<FONT SIZE=-2>[<A HREF="CGP75s.html#en32">32</A>]</FONT>; el que esto no prevaleciera no es culpa del comit&eacute;. En segundo lugar, Sonnemann, a quien vio Marx en su viaje, cont&oacute; que hab&iacute;a ofreci do a Vahlteich un puesto de corresponsal para el <I>Frankfurter Zeitung</I>, pero que &#161;el comit&eacute; le hab&iacute;a <I>prohibido</I> a Vahlteich aceptar el ofrecimiento! Esto est&aacute; m&aacute;s all&aacute;, desde luego, de la censura, y no comprendo c&oacute;mo es que Vahlteich pudo aceptar semejante prohibici&oacute;n. &#161;Qu&eacute; torpeza! Deb&iacute;an haber velado m&aacute;s bien por que el <I>Frankfurter</I> contara con el servicio de los nuestros en toda Alemania. En fin, tampoco me parece muy honesta la conducta de los lassalleanos en la fundaci&oacute;n de la imprenta de la Asociaci&oacute;n en Berl&iacute;n; despu&eacute;s que en el caso de la imprenta de Leipzig nuestra gente, con toda confianza, nombr&oacute; al comit&eacute; como consejo de supervisi&oacute;n, los de Berl&iacute;n s&oacute;lo tuvieron que ser <I>obligados</I> a ello. No obstante, aqu&iacute; no conozco con exactitud los detalles. 

<P>&nbsp &nbsp
   Mientras tanto, es bueno que el comit&eacute; desarrolle escasa actividad y se limite, como dice C. Hirsch, quien d&iacute;as atr&aacute;s estuvo aqu&iacute;, a vegetar como un bur&oacute; de correspondencia e informaci&oacute;n. Cualquier vigorosa intervenci&oacute;n por parte de 

<P><FONT SIZE=-2><B>p&aacute;g. 52</B></FONT><P>

&eacute;l no har&iacute;a m&aacute;s que precipitar la crisis, y esto la gente parece ya sentirlo. 

<P>&nbsp &nbsp
   Y &#161;qu&eacute; debilidad la de aceptar en el comit&eacute; tres lassalleanos y dos de los nuestros! 

<P>&nbsp &nbsp
   En resumidas cuentas, parece que, de todos modos, se ha salido de los apuros, aunque bastante malparado. Esperemos que sea hasta aqu&iacute; y nada m&aacute;s y que, mientras tanto,<A NAME="p52"> surta efecto la propaganda entre los lassalleanos. Si la cosa se mantiene hasta las pr&oacute;ximas elecciones<FONT SIZE=-2>[<A HREF="CGP75s.html#en33">33</A>]</FONT> al <I>reichstag</I>, estar&aacute; bien. Pero Stieber<FONT SIZE=-2>[<A HREF="CGP75s.html#fnp52">*</A>]</FONT> y Tessendorf<FONT SIZE=-2>[**]</FONT> har&aacute;n todo lo que puedan y s&oacute;lo con el tiempo se ver&aacute; <I>qu&eacute;</I> es lo que se ha retomado de Hasselmann y Hasenclever. 

<P>&nbsp &nbsp
   Marx ha regresado bien cambiado de Karlsbad, fuerte, lozano, alegre y saludable, y puede ponerse pronto a trabajar nuevamente con ardor. El y yo lo saludamos cordialmente.<A NAME="p52a"> Cuando haya ocasi&oacute;n, d&iacute;ganos c&oacute;mo va el asunto. Los de Leipzig<FONT SIZE=-2>[<A HREF="CGP75s.html#en34">34</A>]</FONT> est&aacute;n todos demasiado interesados en ello para que puedan decirnos la verdad, y no conviene, y menos a&uacute;n en este momento, que la historia interna del Partido se d&eacute; a la publicidad. 

<P ALIGN=right>Sinceramente suyo, <I>F.E.</I>&nbsp;&nbsp;

<P><BR>&nbsp;<BR>
<A NAME="fnp52">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Jefe de la polic&iacute;a pol&iacute;tica de Prusia.<BR>
&nbsp &nbsp 
** Fiscal general de Prusia.
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 53</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="e3">
<CENTER>
<B><FONT SIZE=+1>

                                         CARTA A AUGUSTO BEBEL<P>
</FONT>
                                                      en Leipzig
</B></CENTER>
<BR>&nbsp;<BR>
<P ALIGN=right>
<I>Londres </I>, <I>12 de octubre de 1875</I>&nbsp;&nbsp;
<BR><BR>
<P>
Querido Bebel: 

<P>&nbsp &nbsp
  Su carta confirma completamente nuestra opini&oacute;n de que la unificaci&oacute;n es algo precipitado por nuestra parte y lleva en s&iacute; el germen de una futura disensi&oacute;n. Si se consiguiera aplazar esta disensi&oacute;n hasta las pr&oacute;ximas elecciones al <I>reichstag</I>, ya ser&iacute;a bueno. . . 

<P>&nbsp &nbsp
   El programa, tal y como est&aacute; ahora, consta de tres partes: 

<P>&nbsp &nbsp
   1.&nbsp;Las proposiciones y consignas lassalleanas cuya aceptaci&oacute;n permanece como una afrenta para nuestro Par tido. Cuando dos fracciones se unen sobre un programa com&uacute;n, hacen figurar en &eacute;ste aquello en que est&aacute;n conformes y no tocan aquello en que no lo est&aacute;n. La ayuda cstatal de Lassalle figuraba, es cierto, en el programa de Eisenach, pero como una de las numerosas <I>medidas de transici&oacute;n</I>, y seg&uacute;n todo cuanto he o&iacute;do, <I>de no ser por</I> la unificaci&oacute;n, ella habr&iacute;a 

<P><FONT SIZE=-2><B>p&aacute;g. 54</B></FONT><P>

sido con toda seguridad arrojada al aire en el congreso de ese a&ntilde;o a propuesta de Bracke. Ahora ella figura como la &uacute;nica panacea infalible y exclusiva para todos los males sociales. El dejarse imponer la "ley de bronce del salario" y otras frases lassalleanas fue para nuestro Partido una colosal derrota moral. Este se convirti&oacute; as&iacute; a la fe lassalleana. Esto no se puede negar de ninguna manera. Dicha parte del programa son las horcas caudinas bajo las cuales nuestro Partido se desliz&oacute; para mayor gloria del santo Lassalle; 

<P>&nbsp &nbsp
   2.&nbsp;Reivindicaciones democr&aacute;ticas, formuladas totalmente en el esp&iacute;ritu y el estilo del Partido Popular; 

<P>&nbsp &nbsp
   3.&nbsp;Reivindicaciones ante el "Estado <I>de hoy </I>" (siendo que no se sabe ante qui&eacute;n se plantean entonces las dem&aacute;s "reivindicaciones") que son muy confusas e il&oacute;gicas; 

<P>&nbsp &nbsp
   4.&nbsp;Proposiciones generales, tomadas prestadas en su mayor parte del <I><A HREF="CM47s.html">Manifiesto Comunista</A></I> y de los Estatutos de la Internacional, pero que est&aacute;n reelaboradas de tal modo que lo que contienen es o bien <I>simple falsedad</I> o bien <I>pura idiotez</I>, como lo ha demostrado Marx detalladamente en el art&iacute;culo<FONT SIZE=-2>[*]</FONT> que usted ya conoce. 

<P>&nbsp &nbsp
   Todo es en sumo grado desordenado, confuso, incoherente, il&oacute;gico y detestable. Si en la prensa burguesa hubiera una sola cabeza cr&iacute;tica, &eacute;sta habr&iacute;a examinado frase por frase dicho programa, estudiado cada frase en su aut&eacute;ntico contenido, demostrado de una manera bastante convincente la sinraz&oacute;n, desplegado las contradicciones y los deslices econ&oacute;micos (por ejemplo, eso de que los medios de trabajo son hoy "monopolio de la clase capitalista", como si no hubiera terratenientes, la perorata sobre la "liberaci&oacute;n del <I>trabajo </I>" en vez de la de la clase obrera, siendo el trabajo 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Se refiere a la <I>Cr&iacute;tica del programa de Gotha.</I>
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 55</B></FONT><P>

en s&iacute; mismo hoy en d&iacute;a <I>demasiado libre </I>) y puesto en horrible rid&iacute;culo a todo nuestro Partido. En lugar de ello, los asnos de los peri&oacute;dicos burgueses han tomado con toda seriedad este programa, han le&iacute;do en &eacute;l lo que aLl&iacute; no figura y lo han interpretado como algo comunista. Los obreros parecen hacer lo mismo. Es <I>solamente esta circunstancia</I> la que nos ha hecho posible a Marx y a m&iacute; abstenernos de discrepar p&uacute;blicamente de un programa as&iacute;. Mientras nuestros enemigos lo mismo que los obreros atribuyan a este programa opiniones nuestras, podemos permitirnos guardar silencio al respecto. 

<P>&nbsp &nbsp
   Si usted est&aacute; contento con el resultado en el problema de personas, las exigencias de nuestra parte deben de haberse rebajado bastante. &#161;Dos de los nuestros y tres lassalleanos! De este modo, aqu&iacute; tambi&eacute;n, los nuestros no son tratados como aliados con igualdad de derechos, sino como vencidos y est&aacute;n de entrada reducidos a una minor&iacute;a. La acci&oacute;n del comit&eacute;, hasta donde la conocemos, tampoco es edificante: 1. Decisi&oacute;n de <I>no</I> colocar en la lista de documentos del Partido los dos art&iacute;culos de Bracke y de B. Becker sobre lo lassalleano; la revocaci&oacute;n de esta decisi&oacute;n no es culpa ni del comit&eacute; ni de Liebknecht. 2. Prohibici&oacute;n de que Vahlteich aceptara el puesto de corresponsal del <I>Frankfurter Zeitung</I> que le ofreci&oacute; Sonnemann. Esto se lo ha contado el propio Sonnemann a Marx cuando &eacute;ste estaba en viaje. Lo que a m&iacute; me asombra m&aacute;s que la arrogancia del comit&eacute; y la sumisi&oacute;n con que se doblega Vahlteich en lugar de sisear a aqu&eacute;l, es la colosal torpeza de esa decisi&oacute;n. El comit&eacute; deber&iacute;a m&aacute;s bien cuidar de que un peri&oacute;dico como el <I>Frankfurter</I> contara en todas partes con el servicio <I>exclusivo</I> de nuestra gente. 

<P><FONT SIZE=-2><B>p&aacute;g. 56</B></FONT><P>

<P>&nbsp &nbsp
  . . .Al opinar que todo el asunto es un experimento educativo que incluso en estas circunstancias promete un &eacute;xito muy favorable, usted tiene toda la raz&oacute;n. La unificaci&oacute;n como tal es un gran &eacute;xito si se mantiene durante dos a&ntilde;os. Pero sin duda se pod&iacute;a haber logrado mucho m&aacute;s barata. 

<P><BR>&nbsp;<BR>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 57</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="e4">
<CENTER>
<B><FONT SIZE=+1>
                                        CARTA A CARLOS KAUTSKY <P>
</FONT>
                                                    en Stuttgart
</B></CENTER>
<BR>&nbsp;<BR>
<P ALIGN=right>
<I>Londres </I>, <I>7 de enero de 1891</I>&nbsp;&nbsp;
<BR><BR>
<P>
Querido Kautsky:

<P>&nbsp &nbsp
  Ayer te envi&eacute; <I>por correo certificado</I> el manuscrito de Marx<FONT SIZE=-2>[*]</FONT> en el cual habr&aacute;s encontrado tu alegr&iacute;a. Dudo que pueda salir a luz <I>tal y como est&aacute;</I> en el santo Imperio Alem&aacute;n. Exam&iacute;nalo desde este &aacute;ngulo y, siempre que sea del caso, tacha los pasajes peligrosos y pon en su lugar puntos. All&iacute; donde no lo permite la coherencia, ten la bondad de marcar me los.pasajes en las pruebas de imprenta y, si es posible, hacerme saber, en dos l&iacute;neas, los <I>motivos</I> de su peligrosidad, y entonces har&eacute; lo que sea posible. Entonces pondr&iacute;a yo entre par&eacute;ntesis lo enmendado y dir&iacute;a en mi introducci&oacute;n que se trata de pasajes <I>enmendados.</I> Pues, &#161;correcci&oacute;n en galeras, por favor! 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Se refiere a la <I>Cr&iacute;tica del programa de Gotha.</I>
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 58</B></FONT><P>

<P>&nbsp &nbsp
   Tal vez haya a&uacute;n otra gente, aparte de la alta polic&iacute;a, que vea con desagrado esta publicaci&oacute;n. Si crees que debes tomar precauciones a este respecto, te rogar&iacute;a enviaras el manuscrito a Adler<FONT SIZE=-2>[<A HREF="CGP75s.html#fnp58">*</A>]</FONT> por correo <I>certificado.</I> All&aacute; en Viena se puede probablemente imprimirlo en forma &iacute;ntegra (con la lamentable excepci&oacute;n de los magn&iacute;ficos pasajes sobre las necesidades religiosas), y <I>se lo imprimir&aacute; en todo caso.</I> Pero me parece que esta intenci&oacute;n m&iacute;a, <I>muy positiva</I>, que aqu&iacute; te comunico, te pone completamente a cubierto de toda queja posible. Como los vuestros no est&aacute;n en condiciones de impedir la impresi&oacute;n, mucho mejor ser&aacute; que se publique<A NAME="p58"> en la prop&iacute;a Alemania, y en el &oacute;rgano del Partido <I>Neue Zeit </I><FONT SIZE=-2>[<A HREF="CGP75s.html#en35">35</A>]</FONT>, establecido especialmente para semejantes cosas. 

<P>&nbsp &nbsp
    He interrumpido el trabajo<FONT SIZE=-2>[<A HREF="CGP75s.html#en36">36</A>]</FONT> sobre Brentano a fin de preparar esta cosa para ti; tengo que utilizar all&iacute;, asimismo, los pasajes sobre la ley de bronce del salario, y no val&iacute;a la pena renunciar a dejar lista, al mismo tiempo, esta cosa para la imprenta. Pens&eacute; que terminar&iacute;a lo de Brentano en esta semana, pero de nuevo han intervenido tantos estorbos y correspondencias, que resulta poco probable. 

<P>&nbsp &nbsp
    Si hay obst&aacute;culos, ten la bondad de ponerme en antecedentes. . . 

<P ALIGN=right>Tuyo <I>F. Engels</I>&nbsp;&nbsp;

<P><BR>&nbsp;<BR>
<A NAME="fnp58">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
Victor Adler (1852-1918), fundador y dirigente del Partido Socialdem&oacute;crata de Austria, m&aacute;s tarde uno de los cabecillas de la corriente oportunista de dicho partido y de la II Internacional. 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 59</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="e5">
<CENTER>
<B><FONT SIZE=+1>

                                        CARTA A CARLOS KAUTSKY <P>
</FONT>
                                                    en Stuttgart
</B></CENTER>
<BR>&nbsp;<BR>
<P ALIGN=right>
<I>Londres </I>, <I>15 de enero de 1891</I>&nbsp;&nbsp;
<BR><BR>
<P>
Querido bar&oacute;n:

<P>&nbsp &nbsp
  Por las correcciones de pruebas adjuntas ver&aacute;s que no soy un monstruo y que incluso he echado en la introducci&oacute;n un poco de morfina y bromuro de potasio a guisa de calmante, que ejercer&aacute; un efecto bastante sedativo sobre el humor eleg&iacute;aco de nuestro amigo Dietz. A&uacute;n le voy a escribir hoy a Bebel. No le he dicho nada anteriormente sobre el asunto, porque no quer&iacute;a llevarlo a una falsa posici&oacute;n frente a Liebknecht.<A NAME="p59"> Respecto a &eacute;ste &eacute;l habr&iacute;a tenido la <I>obligaci&oacute;n</I> de dec&iacute;rselo, y Liebknecht, quien, como lo prueba su discurso de Halle<FONT SIZE=-2>[<A HREF="CGP75s.html#en37">37</A>]</FONT> sobre el programa, ha hecho extractos del manuscrito, no habr&iacute;a dejado piedra por mover para im pedir la impresi&oacute;n. 

<P>&nbsp &nbsp
   Si no queda bien el pasaje "satisfacer sus necesidades religiosas <I>as&iacute; como corporales </I>", tacha pues las tres palabras 

<P><FONT SIZE=-2><B>p&aacute;g. 60</B></FONT><P>

subrayadas y pon puntos. La alusi&oacute;n ser&aacute; entonces m&aacute;s sutil sin dejar de ser lo suficientemente inteligible. Es de esperar que as&iacute; no habr&aacute; motivos de recelo.

<P>&nbsp &nbsp
   Por lo dem&aacute;s, he hecho, para agrado tuyo y de Dietz, todo cuanto hab&eacute;is pedido, y, como ves, a&uacute;n m&aacute;s. . .

<P ALIGN=right>Tuyo <I>F.E.</I>&nbsp;&nbsp;

<P><BR>&nbsp;<BR>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 61</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="e6">
<CENTER>
<B><FONT SIZE=+1>
                                        CARTA A CARLOS KAUTSKY <P>
</FONT>
                                                    en Stuttgart
</B></CENTER>
<BR>&nbsp;<BR>
<P ALIGN=right>
<I>Londres </I>, <I>3 de febrero de 1891</I>&nbsp;&nbsp;
<BR><BR>
<P>
Querido Kautsky:

<P>&nbsp &nbsp
  Crees que aqu&iacute; estar&iacute;amos siendo bombardeados por cartas a causa del art&iacute;culo de Marx -- todo lo contrario, no o&iacute;mos ni vemos nada. 

<P>&nbsp &nbsp
   El s&aacute;bado no lleg&oacute; ning&uacute;n ejemplar de <I>Neue Zeit</I>, y pens&eacute; inmediatamente que algo hab&iacute;a sucedido. El domingo vino Ede<FONT SIZE=-2>[*]</FONT> y me comunic&oacute; la carta tuya. Entonces pens&eacute; que, despu&eacute;s de todo, hab&iacute;a prosperado el golpe de opresi&oacute;n. Por fin, el n&uacute;mero lleg&oacute; el lunes y, alg&uacute;n tiempo<A NAME="p61"> m&aacute;s tarde, descubr&iacute; tambi&eacute;n la reproducci&oacute;n en <I>Vorw&aumlrts </I><FONT SIZE=-2>[<A HREF="CGP75s.html#en38">38</A>]</FONT>. 
<A NAME="p61a">
<P>&nbsp &nbsp
   Como han fracasado las medidas punitivas de la Ley Antisocialista<FONT SIZE=-2>[<A HREF="CGP75s.html#en39">39</A>]</FONT>, este salto audaz fue lo mejor que esa gente pod&iacute;a hacer. Pero tiene, adem&aacute;s, algo de bueno al llenar 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Eduard Bernstein.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 62</B></FONT><P>

una buena parte del dif&iacute;cilmente franqueable abismo, del cual habla Augusto<FONT SIZE=-2>[<A HREF="CGP75s.html#fnp62">*</A>]</FONT> en su primer susto. Este susto, de todos modos, se basaba esencialmente cn esta preocupaci&oacute;n: &#191;qu&eacute; partido sacar&aacute;n de ello los enemigos? Al reproducirse la cosa en el &oacute;rgano oficial, se embota la punta de la explotaci&oacute;n enemiga y nos ponemos en condiciones de decir: ved c&oacute;mo nos criticamos a nosotros mismos -- somos el &uacute;nico partido que se permite semejante lujo; &#161;haced otro tanto! Y &eacute;sta es tambi&eacute;n la correcta posici&oacute;n que esa gente deb&iacute;a haber tomado desde el principio. 

<P>&nbsp &nbsp
   Esto hace tambi&eacute;n dif&iacute;cil tomar una medida contra ti. Mi pedido de que se enviara eventualmente la cosa a Adler deb&iacute;a, por un lado, influir en Dietz, pero, por el otro, tambi&eacute;n ponerte a ti a cubierto de tu responsabilidad, pues hasta cierto punto te hab&iacute;a colocado yo en una situaci&oacute;n de aprieto. Escrib&iacute; tambi&eacute;n a Augusto que yo tomaba sobre m&iacute; toda la responsabilidad. 

<P>&nbsp &nbsp
   Si sobre alguien m&aacute;s recae la responsabilidad, es sobre Dietz. El sabe que en tales cosas me he portado siempre en muy buena avenencia con &eacute;l. No s&oacute;lo he satisfecho todos sus deseos de suavizaci&oacute;n, sino que he suavizado m&aacute;s de lo que pidi&oacute;. Si hubiera apuntado m&aacute;s, esto tambi&eacute;n habr&iacute;a sido atendido. Pero lo que a Dietz no le chocaba &#191;por qu&eacute; no deb&iacute;a yo dejarlo pasar? 

<P>&nbsp &nbsp
   Por lo dem&aacute;s, la mayor&iacute;a, fuera de Liebknecht, me quedar&aacute; agradecida despu&eacute;s del primer susto por haber yo publicado la cosa. Esta hace imposible toda clase de medias tintas y fraseolog&iacute;a en el pr&oacute;ximo programa y brinda argumentos irresistibles que tal vez la mayor&iacute;a de ellos** 

<A NAME="fnp62">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Augusto Bebel.<BR>
&nbsp &nbsp 
** Se refiere a los eisenachianos.
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 63</B></FONT><P>

apenas si tenga el valor de plantear por su propia iniciativa. El que ellos no hayan modificado el mal programa bajo la Ley Antisocialista por no poder hacerlo, no es motivo de reproche. Y ahora ellos mismos lo han abandonado. Y el que hace 15 a&ntilde;os, cuando se produjo la unificaci&oacute;n, ellos se comportaran torpemente y se dejaran dar gato por liebre por Hasselmann y otros, ya lo pueden ellos reconocer sin embarazo alguno. De todos modos, las tres partes componentes del programa: 1) el lassallismo espec&iacute;fico, 2) la democracia vulgar a lo Partido Popular y 3) el absurdo, no han mejorado por haber sido mantenidas durante quince a&ntilde;os en vinagre como programa oficial del Partido, y si no se lo puede proclamar abiertamente hoy, &#191;cu&aacute;ndo se podr&aacute;? 

<P>&nbsp &nbsp
   Si oyes algo nuevo, h&aacute;znoslo saber, por favor. Muchos saludos. 

<P ALIGN=right>Tuyo <I>F.E.</I>&nbsp;&nbsp; 

<P><BR>&nbsp;<BR>&nbsp;<BR>

<P><FONT SIZE=-2><B>p&aacute;g. 64</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="e7">
<CENTER>
<B><FONT SIZE=+1>
                                        CARTA A CARLOS KAUTSKY <P>
</FONT>
                                                    en Stuttgart
</B></CENTER>
<BR>&nbsp;<BR>
<P ALIGN=right>
<I>Londres </I>, <I>11 de febrero de 1891</I>&nbsp;&nbsp;
<BR><BR>
<P>
Querido Kautsky:

<P>&nbsp &nbsp
  Muchas gracias por las dos cartas tuyas. Las de Bebel y de Schippel te las devuelvo. 

<P>&nbsp &nbsp
   El boicot de los berlineses contra m&iacute; no ha cesado todav&iacute;a no oigo ni veo nada por cartas, y ellos seguramente todav&iacute;a<A NAME="p64"> no est&aacute;n definidos. En cambio, hubo en el <I>Hamburger Echo </I><FONT SIZE=-2>[<A HREF="CGP75s.html#en40">40</A>]</FONT> un art&iacute;culo de fondo, que era muy presentable teniendo en cuenta que esa gente no est&aacute; a&uacute;n fuertemente contagiada por<A NAME="p64a"> lo lassallista e incluso cree en el sistema de los derechos adquiridos<FONT SIZE=-2>[<A HREF="CGP75s.html#en41">41</A>]</FONT>. Este art&iacute;culo as&iacute; como el <I>Frankfurter Zeitung</I> me han permitido ver tambi&eacute;n que la embestida de la prensa enemiga ya est&aacute; en pleno apogeo, cuando no se encuentra ya agotada. Con solo aguantarla -- y hasta ahora ella ha sido, por lo que veo yo, muy liviana -- se repondr&aacute; la gente del primer susto. En cambio, el 
<A NAME="p65">
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 65</B></FONT><P>

corresponsal berlin&eacute;s de Adler (&#191;A. Braun?) me agradeci&oacute; solemnemente por la publicaci&oacute;n<FONT SIZE=-2>[<A HREF="CGP75s.html#en42">42</A>]</FONT>. Un par de comentarios m&aacute;s como &eacute;ste, y la resistencia quedar&aacute; paralizada. 

<P>&nbsp &nbsp
   El hecho de haberle sido adrede ocultado y sustra&iacute;do a Bebel el manuscrito en mayo -- junio de 1875, me qued&oacute; claro tan pronto como &eacute;ste me hizo saber que la fecha de su excarcelamiento es el 1 de abril; incluso le he escrito a &eacute;l que <I>deb&iacute;a</I> haberlo le&iacute;do en caso de quc no hubiera sucedido "nada irregular". Si es necesario, le pedir&eacute; en su momento una respuesta a este respecto. El documento estuvo largo tiempo en manos de Liebknecht, y a Bracke le cost&oacute; gran trabajo recuperarlo de &eacute;l; Liebknecht quiso guardarlo para s&iacute; solo, a fin de utilizarlo en la redacci&oacute;n definitiva del programa. C&oacute;mo, ya est&aacute; a la vista. 
<A NAME="p65a">
<P>&nbsp &nbsp
   Env&iacute;ame envuelto en papel y como manuscrito certificado el art&iacute;culo<FONT SIZE=-2>[<A HREF="CGP75s.html#en43">43</A>]</FONT> de Laffargue, que ya pondr&eacute; las cosas en orden. Por lo dem&aacute;s, su art&iacute;culo sobre Padlewski fue bastante bueno y muy &uacute;til frente a las distorsiones del Vorw&aumlrts sobre la pol&iacute;tica francesa. En resumen, a Guillermo<FONT SIZE=-2>[*]</FONT> le toca aqu&iacute; mala suerte. Por todas partes pone <I>&eacute;l</I> en los cuernos de las nubes<A NAME="p65b"> a la rep&uacute;blica francesa, y por todas partes la demuele Guesde<FONT SIZE=-2>[<A HREF="CGP75s.html#en44">44</A>]</FONT>, el corresponsal por &eacute;l mismo contratado. 
<A NAME="p65c">
<P>&nbsp &nbsp
   La declaraci&oacute;n de la fracci&oacute;n<FONT SIZE=-2>[<A HREF="CGP75s.html#en45">45</A>]</FONT>, anunciada por Schippel, me es del todo indiferente. Si ellos lo quieren, estoy listo para confirmarles que no tengo la costumbre de pedirles permiso. El que les caiga bien o no la publicaci&oacute;n me da lo mismo. Con gusto les dejo el derecho de expresar su opini&oacute;n desfavorable sobre esto y sobre aquello. Si la historia no llega hasta tal punto que me vea absolutamente obligado a ello, no pienso responder. Conque, esperemos. 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Se refiere a Guillermo Liebknecht.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 66</B></FONT><P>

<P>&nbsp &nbsp
  Tampoco escribir&eacute; a Bebel a este respecto, porque, en primer lugar, debe &eacute;l decirme primero qu&eacute; opini&oacute;n definitiva se ha formado &eacute;l sobre el asunto, y, en segundo lugar, cualquier decisi&oacute;n de la fracci&oacute;n est&aacute; firmada por todos, hayan votado o no a favor. Por lo dem&aacute;s, Bebel se equivoca si cree que yo me dejar&iacute;a involucrar en una amarga pol&eacute;mica. Tendr&iacute;an ellos que venirme primero con falsedades, etc., que no pudiera yo dejar pasar. Al contrario, estoy nada menos que empapado de transigencia, no tengo ning&uacute;n motivo para enojarme y ardo en deseos de tender cualquier puente -- pont&oacute;n, puente de caballetes, puente de hierro o de piedra, hasta puente de oro -- sobre el posible precipicio o abismo barruntado por Bebel en lontananza. 
<A NAME="p66">
<P>&nbsp &nbsp
   &#161;Qu&eacute; raro! Ahora Schippel escribe sobre los numerosos viejos lassalleanos que est&aacute;n orgullosos de su lassallismo -- y &#161;cuando aqu&iacute; estaban<FONT SIZE=-2>[<A HREF="CGP75s.html#en46">46</A>]</FONT>, todo el mundo era un&aacute;nime: ya no hay lassalleanos en Alemania! Fue &eacute;sta precisamente una raz&oacute;n capital que hizo desaparecer en m&iacute; muchas hesitaciones. Y he aqu&iacute; que viene Bebel y encuentra que gran n&uacute;mero de los mejores camaradas est&aacute;n gravemente heridos. Claro que en tal caso se deb&iacute;a haberme contado las cosas tal y como estaban. 

<P>&nbsp &nbsp
   Adem&aacute;s, si ni ahora, 15 a&ntilde;os despu&eacute;s, se puede hablar abiertamente de los absurdos te&oacute;ricos de Lassalle y de su profetismo, entonces &#191;cu&aacute;ndo? 

<P>&nbsp &nbsp
   El propio Partido, el Comit&eacute; Ejecutivo, la fracci&oacute;n y <I>tutti quanti </I><FONT SIZE=-2>[*]</FONT> est&aacute;n, sin embargo, protegidos por la Ley Antisocialista contra todo reproche, a no ser aqu&eacute;l por haber adoptado un programa as&iacute; (reproche que no hay c&oacute;mo evitar). Mientras esta ley manten&iacute;a su vigencia, toda 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Todos los dem&aacute;s.
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 67</B></FONT><P>

revisi&oacute;n del programa quedaba descartada. As&iacute; que la ley fue derogada, la revisi&oacute;n se puso al orden del d&iacute;a. Entonces &#191;qu&eacute; m&aacute;s se quiere? 

<P>&nbsp &nbsp
   Tambi&eacute;n es necesario que la gente deje de una vez por todas de tratar con los eternos guantes satinados a los funcionarios del Partido -- sus propios servidores -- y de portarse de manera m&aacute;s sumisa que cr&iacute;tica ante ellos como ante unos bur&oacute;cratas infalibles. 

<P ALIGN=right>Tuyo <I>F.E.</I>&nbsp;&nbsp;

<P><BR>&nbsp;<BR>

<P><FONT SIZE=-2><B>p&aacute;g. 68</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="e8">
<CENTER>
<B><FONT SIZE=+1>
                                        CARTA A CARLOS FRIEDRICH ADOLPH<BR>
                                                          SORGE<P>
</FONT>
                                                    en Hoboken
</B></CENTER>
<BR>&nbsp;<BR>
<P ALIGN=right>
<I>Londres </I>, <I>11 de febrero de 1891</I>&nbsp;&nbsp;
<BR><BR>
<P>
Querido Sorge:

<P>&nbsp &nbsp
  Recib&iacute; la carta del 16 de enero. . . 

<P>&nbsp &nbsp
  El art&iacute;culo de Marx en <I>Neue Zeit</I> lo has le&iacute;do. Ha provocado al comienzo gran c&oacute;lera entre los potentados socialistas en Alemania, c&oacute;lera que, no obstante, parece estar ya decreciendo. En cambio, en el propio Partido -- con excepci&oacute;n de los viejos lassalleanos<A NAME="p68"> -- hay mucho regocijo. El corresponsal de Berl&iacute;n del <I>Arbeiter-Zeitung </I><FONT SIZE=-2>[<A HREF="CGP75s.html#en47">47</A>]</FONT> de Viena, peri&oacute;dico que recibir&aacute;s con el pr&oacute;ximo correo, me agradece formalmente por el servicio que rend&iacute; al Partido (pienso que es Adolf Braun, cu&ntilde;ado de Victor Adler y sub-redactor de Liebknecht en el <I>Vorw&aumlrts </I>). Liebknecht, naturalmente, est&aacute; furioso, pues a &eacute;l le estaba especialmente dirigida toda la 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 69</B></FONT><P>

cr&iacute;tica y &eacute;l es el padre que, junto con el pederasta Hasselmann, ha producido el desastroso programa. Me imagino el horror inicial de la gente que ha insistido hasta ahora en no dejarse tratar por los "camaradas" sino en forma extremadamente suave, en tanto que ve ahora que es tratada tan <I>sans fa&ccedilon </I><FONT SIZE=-2>[<A HREF="CGP75s.html#fnp69">*</A>]</FONT> y que su programa, denunciado como pura tonter&iacute;a. Como me escribe K. Kautsky, quien se ha portado en todo el asunto con gran coraje, la fracci&oacute;n tiene el prop&oacute;sito de emitir una declaraci&oacute;n haciendo constar que la publicaci&oacute;n fue hecha sin su conocimiento y que ellos la desaprobaban. Semejante satisfacci&oacute;n bien pueden ellos of rec&eacute;rsela. Pero tal vez ni esto se realice si las aprobaciones procedentes del seno del Partido se multiplican y si ellos encuentran que no vale gran cosa el clamor sobre el "arma as&iacute; entregada a las manos de los enemigos en contra de nosotros mismos". 

<P>&nbsp &nbsp
   Mientras tanto, me veo boicoteado por estos se&ntilde;ores, lo que est&aacute; perfectamente bien para m&iacute;, pues me ahorra mucho tiempo. De todos modos, esto no va a durar mucho. . . 

<P ALIGN=right>Tuyo <I>F.E.</I>&nbsp;&nbsp; 

<P><BR>&nbsp;<BR>
<A NAME="fnp69">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Sin contemplaciones.
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 70</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="e9">
<CENTER>
<B><FONT SIZE=+1>
                                        CARTA A CARLOS KAUTSKY <P>
</FONT>
                                                    en Stuttgart
</B></CENTER>
<BR>&nbsp;<BR>
<P ALIGN=right>
<I>Londres </I>, <I>23 de febrero de 1891</I>&nbsp;&nbsp;
<BR><BR>
<P>
Querido Kautsky:

<P>&nbsp &nbsp
  Habr&aacute;s recibido mi apresurada felicitaci&oacute;n de anteayer. Volvamos, pues, ahora a nuestro asunto, a la carta de Marx. 

<P>&nbsp &nbsp
   El temor de que proporcionase un arma a los adversarios era infundado. Insinuaciones malignas se vierten contra todo, pero, en conjunto, la impresi&oacute;n que produjo entre los adversarios fue de completa perplejidad ante esta implacable autocr&iacute;tica, y el sentimiento de &#161;qu&eacute; fuerza interior debe poseer un partido que se permite semejante lujo! Esto es lo que se deduce de los peri&oacute;dicos contrarios que me has enviado (&#161;muchas gracias!) y de los que han llegado a mis manos por otros conductos. Y, francamente hablando, &eacute;sta fue la intenci&oacute;n con que yo publiqu&eacute; el documento. Que esto hab&iacute;a de ser muy desagradable en el primer momento, lo sab&iacute;a yo, pero esto era inevitable, y el contenido del docu-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 71</B></FONT><P>

mento pes&oacute; en m&iacute; m&aacute;s que otras consideraciones. Sab&iacute;a que el Partido era sobradamente fuerte para <I>aguantarlo</I> y calcul&eacute; que tamni&eacute;n ahora aguantar&iacute;a aquel lenguaje franco, emplea do hace quince a&ntilde;os, y que se se&ntilde;alar&iacute;a con justificado orgu llo esta prueba de fuerza y se dir&iacute;a: &#191;d&oacute;nde hay otro partido que se atreva a hacer otro tanto? Pero el decirlo se ha de jado a cargo<A NAME="p71"> de los <I>Arbeiter Zeitung</I> de Sajonia y de Viena y del <I>Z&uumlricher Post </I><FONT SIZE=-2>[<A HREF="CGP75s.html#en48">48</A>]</FONT>. 

<P>&nbsp &nbsp
   Es magn&iacute;fico de tu parte el que cargues con la responsabilidad de publicarlo en el n&uacute;mero 21 del <I>Neue Zeit </I><FONT SIZE=-2>[<A HREF="CGP75s.html#en49">49</A>]</FONT>, pero no olvides que el primer empuj&oacute;n lo di yo, poni&eacute;ndote, adem&aacute;s, por decirlo as&iacute;, entre la espada y la pared. Por eso recabo para m&iacute; la principal responsabilidad. En cuanto a los detalles, sobre esto siempre se pueden tener diversos criterios. He tachado y cambiado todas aquellas cosas a las que t&uacute; y Dietz hab&iacute;ais puesto reparos, y si Dietz hubiese se&ntilde;alado m&aacute;s lugares, yo hubiera procurado, dentro de lo posible, ser transigente, de lo cual siempre os he dado pruebas. Pero, en cuanto a lo esencial, <I>yo ten&iacute;a el deber</I> de dar publicidad a la cosa, ya que se pon&iacute;a a debate el programa. Y con mayor motivo despu&eacute;s del informe de Liebknecht en Halle, en el que &eacute;ste, por una parte, utiliz&oacute; sin escr&uacute;pulos extractos del documento como si fuesen suyos, y por otra, lo combati&oacute; sin nombrarlo, Marx habr&iacute;a opuesto indispensablemente a semejante versi&oacute;n el original, y yo estaba obligado a hacer lo mismo. Desgraciadamente, entonces no ten&iacute;a a&uacute;n el documento, que encontr&eacute; mucho m&aacute;s tarde, despu&eacute;s de larga b&uacute;squeda. 

<P>&nbsp &nbsp
   Dices que Bebel te escribe que la forma en que Marx trata a Lassalle les ha hecho mala sangre a los viejos lassalleanos. Es posible. La gente no conoce la verdadera historia, y no estuvo mal explic&aacute;rsela. Yo no tengo la culpa de que esa 

<P><FONT SIZE=-2><B>p&aacute;g. 72</B></FONT><P>

gente ignore que Lassalle deb&iacute;a toda su personalidad al hecho de que Marx le permiti&oacute;, durante muchos a&ntilde;os, adornarse con los frutos de sus investigaciones como si fuesen de &eacute;l, dej&aacute;ndole adem&aacute;s que las tergiversase por falta de preparaci&oacute;n en materia de Econom&iacute;a. Pero yo soy el albacea literario de Marx, y esto me impone mis deberes. 

<P>&nbsp &nbsp
   Lassalle ha pasado a la historia desde hace 26 a&ntilde;os. Y si, mientras estuvo vigente la ley de excepci&oacute;n, la cr&iacute;tica hist&oacute;rica le dej&oacute; tranquilo, ya va sieudo, por fin, hora de que vuelva por sus fueros y se ponga en claro la posici&oacute;n de Lassalle respecto a Marx. La leyenda que disimula y pone sobre las nubes la verdadera figura de Lassalle, no puede convertirse en art&iacute;culo de fe para el Partido. Por mucho que se quieran destacar los m&eacute;ritos de Lassalle en el movimiento, su papel hist&oacute;rico dentro de &eacute;l sigue siendo un papel doble. Al socialista Lassalle le sigue como la sombra al cuerpo el demagogo Lassalle. Por detr&aacute;s del agitador y organizador,<A NAME="p72"> asoma el abogado Lassalle que dirige el proceso de la Hatzfeld<FONT SIZE=-2>[<A HREF="CGP75s.html#en50">50</A>]</FONT>: el mismo cinismo en cuanto a la elecci&oacute;n de los medios y la misma predilecci&oacute;n por rodearse de gentes turbias y corrompidas, que s&oacute;lo se utilizan o se arrojan como simples instrumentos. Hasta 1862 fue, en su actuaci&oacute;n pr&aacute;ctica, un dem&oacute;crata vulgar espec&iacute;ficamente prusiano con marcadas inclinaciones bonapartistas (precisamente acabo de releer sus cartas a Marx); luego cambi&oacute; s&uacute;bitamente, por razones puramente personales y comenz&oacute; sus campa&ntilde;as de agitaci&oacute;n; y no hab&iacute;an transcurrido dos a&ntilde;os, cuando propugnaba que los obreros deb&iacute;an tomar partido por la monarqu&iacute;a contra la burgues&iacute;a, y se enzarz&oacute; en tales intrigas con Bismarck, af&iacute;n a &eacute;l en car&aacute;cter, que forzosamente le habr&iacute;an conducido a traicionar de hecho el movimiento si, por suerte para &eacute;l, no le hubiesen pegado un tiro a tiempo. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 73</B></FONT><P>

En sus escritos de agitaci&oacute;n, las verdades que tom&oacute; de Marx est&aacute;n tan embrolladas con sus propias elucubraciones, generalmente falsas, que apenas se separaban unas cosas de otras. El sector obrero que se siente herido por el juicio de Marx, s&oacute;lo conoce de Lassalle sus dos a&ntilde;os de agitaci&oacute;n, y, adem&aacute;s, vistos de color de rosa. Pero la cr&iacute;tica hist&oacute;rica no puede prosternarse eternamente ante tales prejuicios. Para m&iacute;, era un deber descubrir de una vez las verdaderas relaciones entre Marx y Lassalle. Ya est&aacute; hecho. Con esto puedo contentarme, por el momento. Adem&aacute;s, yo mismo tengo ahora otras cosas que hacer. Y el implacable juicio de Marx sobre Lassalle, ya publicado, se encargar&aacute; por s&iacute; solo de surtir su efecto e infundir &aacute;nimos a otros. Pero, si me viese obligado a ello, no tendr&iacute;a m&aacute;s remedio que acabar de una vez para siempre con la leyenda de Lassalle. 

<P>&nbsp &nbsp
   Tiene gracia el que en la fracci&oacute;n hayan aparecido voces que exigen se imponga una censura a <I>Neue Zeit.</I> &#191;Es el fantasma de la dictadura de la fracci&oacute;n del tiempo de la ley contra los socialistas (dictadura necesaria y magn&iacute;ficamente dirigida entonces), o son recuerdos de la difunta organizaci&oacute;n cuartelera de von Schweitzer? Es, en verdad, una idea genial pensar en someter la ciencia socialista alemana, despu&eacute;s de haberla liberado de la ley contra los socialistas de Bismarck, a una nueva ley antisocialista que habr&iacute;an de fabricar y poner en ejecuci&oacute;n las propias autoridades del Partido Socialdem&oacute;crata. Por lo dem&aacute;s, la propia naturaleza ha dispuesto que los &aacute;rboles no crezcan hasta el cielo. 

<P>&nbsp &nbsp
   El art&iacute;culo del <I>Vorw&aumlrts</I> no me inquieta mucho. Esperar&eacute; a que Liebknecht relate a su manera lo ocurrido, y despu&eacute;s contestar&eacute; a ambos en el tono m&aacute;s amistoso posible. Habr&aacute; que corregir algunas inexactitudes del art&iacute;culo del <I>Vorw&aumlrts</I> (por ejemplo, la de que nosotros no quer&iacute;amos la unificaci&oacute;n, 

<P><FONT SIZE=-2><B>p&aacute;g. 74</B></FONT><P>

que los acontecimientos han venido a probar que Marx no estaba en lo cierto, etc.), tambi&eacute;n habra que confirmar algunas cosas evidentes. Con esta respuesta pienso dar por terminado, en cuanto a m&iacute;, el debate, caso de que nuevos ataques o afirmaciones inexactas no me obliguen a dar nuevos pasos. 
<A NAME="p74">
<P>&nbsp &nbsp
   Dile a Dietz que estoy trabajando en la nueva edici&oacute;n del Origen<FONT SIZE=-2>[<A HREF="CGP75s.html#en51">51</A>]</FONT>. Pero hoy me escribe Fischer que quiere &#161;tres pr&oacute;logos nuevos<FONT SIZE=-2>[<A HREF="CGP75s.html#en52">52</A>]</FONT>!      

<P ALIGN=right>Tuyo <I>F.E.</I>&nbsp;&nbsp;

<P><BR>&nbsp;<BR>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 75</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="e10">
<CENTER>
<B><FONT SIZE=+1>
                                        CARTA A ADOLPH SORGE <P>
</FONT>
                                                    en Hoboken
</B></CENTER>
<BR>&nbsp;<BR>
<P ALIGN=right>
<I>Londres </I>, <I>4 de marzo de 1891</I>&nbsp;&nbsp;
<BR><BR>
<P>
Querido Sorge:

<P>&nbsp &nbsp
  Recib&iacute; tu carta del 19 de febrero. Mientras tanto, habr&aacute;s o&iacute;do algo m&aacute;s sobre la gran indignaci&oacute;n de la fracci&oacute;n socialdem&oacute;crata respecto a la publicaci&oacute;n en el <I>Neue Zeit</I> de la carta de Marx sobre el programa. El asunto contin&uacute;a todav&iacute;a. Por de pronto dejo a esa gente cubrirse de verguenza y a este respecto ha perpetrado Liebknecht algo comprometedor en el <I>Vorw&aumlrts.</I> Claro que contestar&eacute; a su debido tiempo, pero sin camorra innecesaria, aunque parece poco prescindible una leve iron&iacute;a. Desde luego, toda la gente de cierto peso te&oacute;rico est&aacute; de mi lado -- debo excluir a Bebel solamente, quien en los hechos no sin raz&oacute;n se siente herido por m&iacute;<A NAME="p75"> -- pero esto es inevitable. Hace 4 semanas que, por exceso de trabajo, no puedo mirar el <I>Volkszeitung </I><FONT SIZE=-2>[<A HREF="CGP75s.html#en53">53</A>]</FONT>, 

<P><FONT SIZE=-2><B>p&aacute;g. 76</B></FONT><P>

de modo que no s&eacute; si ha habido repercusiones fulminantes en Am&eacute;rica. En Europa espumean los remanentes lassallistas, de los que ten&eacute;is all&iacute; en n&uacute;mero suficiente. . .

<P ALIGN=right>Tuyo <I>F.E.</I>&nbsp;&nbsp;

<P><BR>&nbsp;<BR>&nbsp;<BR>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 77</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="e11">
<CENTER>
<B><FONT SIZE=+1>
                                         CARTA A AUGUSTO BEBEL <P>
</FONT>
                                                      en Berl&iacute;n
</B></CENTER>
<BR>&nbsp;<BR>
<P ALIGN=right>
<I>Londres </I>, <I>1-2 de mayo de 1891</I>&nbsp;&nbsp;
<BR><BR>
<P><A NAME="p77">
Querido Bebel:

<P>&nbsp &nbsp
  Contesto hoy a las dos cartas tuyas del 30 de marzo y del 25 de abril<FONT SIZE=-2>[<A HREF="CGP75s.html#en54">54</A>]</FONT>. Con satisfacci&oacute;n he le&iacute;do que vuestra boda de plata transcurri&oacute; en forma tan magn&iacute;fica y que os dio las ganas de festejar vuestra futura boda de oro. De todo coraz&oacute;n os deseo a ambos que llegu&eacute;is a esa fecha. Te necesitamos para largo tiempo despu&eacute;s que a m&iacute; -- al decir del viejo Dessauer -- me haya llevado el diablo. 

<P>&nbsp &nbsp
   Tengo que, ojal&aacute; sea &eacute;sta la &uacute;ltima vez volver a la cr&iacute;tica de Marx al programa. Eso de que "<I>nadie</I> ha levantado objeci&oacute;n contra la publicaci&oacute;n en s&iacute; misma" lo debo refutar. Liebknecht <I>nunca</I> la habr&iacute;a aceptado voluntariamente y habr&iacute;a hecho todo lo posible para impedirla. Desde 1875, esta cr&iacute;tica le queda tan mal digerida en el est&oacute;mago que le acude a la mente cada vez que se habla de "programa". 

<P><FONT SIZE=-2><B>p&aacute;g. 78</B></FONT><P>

Todo su discurso en Halle gira en torno a ella. Su mofletudo art&iacute;culo en el <I>Vorw&aumlrts</I> no es m&aacute;s que una expresi&oacute;n de su mala conciencia a causa de la mism&iacute;sima cr&iacute;tica. En efecto, ella est&aacute; dirigida contra &eacute;l en primer lugar. Vimos y sigo viendo en &eacute;l al padre de todo lo que hay de <I>ruin</I> en el programa de unificaci&oacute;n. Y &eacute;ste fue el punto que determin&oacute; mi acci&oacute;n unilateral. Si hubiera yo podido discutir a fondo el asunto contigo solo y luego enviarlo a K. Kautsky para su impresi&oacute;n, nos habr&iacute;amos puesto de acuerdo en dos horas. Pero entonces te consideraba yo en el deber, desde el punto de vista tanto personal como del Partido, de consultar tambi&eacute;n con Liebknecht. Y sab&iacute;a yo lo que suceder&iacute;a. O bien el amordazamiento o bien una pelea abierta, por lo menos durante alg&uacute;n lapso, incluso contigo, si a&uacute;n marchaba yo adelante. Que no estaba yo equivocado me lo demuestra lo siguiente: como saliste del calabozo el 1 de abril y el documento va con fecha 5 de mayo, se hace evidente -- hasta nueva aclaraci&oacute;n -- que se te <I>sustrajo deliberadamente</I> el asunto, y esto pudo ocurrir <I>s&oacute;lo por parte de Liebknecht.</I> Pero, por amor a la paz, t&uacute; le permites difundir por el mundo la mentira de que por encontrarte entonces entre rejas no alcanzaste a ver la cosa. En tal caso, a&uacute;n antes de la impresi&oacute;n, t&uacute; habr&iacute;as tenido consideraciones con &eacute;l a fin de evitar un esc&aacute;ndalo en la direcci&oacute;n. Esto lo juzgo tambi&eacute;n comprensible, pero espero que comprender&aacute;s por tu parte que tom&eacute; en consideraci&oacute;n el hecho de que con toda probabilidad se habr&iacute;a procedido de esta manera. 

<P>&nbsp &nbsp
   Acabo de pasar revista una vez m&aacute;s a la cosa. Tal vez haya todav&iacute;a algo que se hubiera podido quitar sin perjudicar al conjunto. Pero <I>no mucho</I>, con toda seguridad. &#191;Cu&aacute;l era la situaci&oacute;n? Sab&iacute;amos tan bien como vosotros y 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 79</B></FONT><P>

como, por ejemplo, el <I>Frankfurter Zeitung</I> del 9 de marzo del a&ntilde;o 75, el cual encontr&eacute;, que con la aceptaci&oacute;n del proyecto por parte de vuestros plenipotenciarios <I>qued&oacute; deci dido el asunto.</I> De modo que Marx escribi&oacute; la cosa s&oacute;lo para absolver su conciencia; <I>dixi et salvavi animam meam </I><FONT SIZE=-2>[<A HREF="CGP75s.html#fnp79">*</A>]</FONT> est&aacute; escrito all&iacute; abajo como muestra, sin ninguna esperanza de &eacute;xito. Y la fanfarroner&iacute;a de Liebknecht con el "categ&oacute;rico no" no es, pues, m&aacute;s que p&aacute;lida jactancia, y &eacute;l lo sabe tambi&eacute;n. Si hab&eacute;is cometido una tonter&iacute;a en la elecci&oacute;n de vuestros representantes y ahora, para no dejar fracasar toda la unificaci&oacute;n, ten&eacute;is que tragar el programa, no pod&eacute;is, desde luego, poner reparo alguno a que ahora, <I>pasados ya 15 a&ntilde;os</I>, se publique la advertencia que se os dirigi&oacute; antes de la &uacute;ltima decisi&oacute;n. No por esto est&aacute;is se&ntilde;alados ni como imb&eacute;ciles ni como impostores, a menos que reclam&eacute;is infalibilidad para vuestros actos oficiales. 

<P>&nbsp &nbsp
   Seguramente no has le&iacute;do la advertencia. Y esto tambi&eacute;n ha sido publicado, de modo que est&aacute;s en una situaci&oacute;n excepcionalmente favorable en comparaci&oacute;n con los dem&aacute;s, que la han le&iacute;do pero que se han adherido al proyecto. 

<P>&nbsp &nbsp
   La carta de introducci&oacute;n la cansidero muy importante, porque en ella est&aacute; expuesta la &uacute;nica pol&iacute;tica correcta. Una acci&oacute;n paralela durante un per&iacute;odo de prueba era lo &uacute;nico que pod&iacute;a salvaros del chalaneo con los principios. Pero Liebknecht no quer&iacute;a verse privado por nada del mundo de la gloria de haber realizado la unificaci&oacute;n y, en estas circunstancias, es un milagro que no haya ido a&uacute;n m&aacute;s lejos en sus concesiones. Hace tiempo que ha adquirido de la democracia burguesa una verdadera man&iacute;a de unificaci&oacute;n y permanece de ella pose&iacute;do. 

<A NAME="fnp79">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* He dicho y he salvado mi alma. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 80</B></FONT><P>

<P>&nbsp &nbsp
  Que los lassalleanos vinieron porque <I>tuvieron que</I> venir, porque todo su partido se hac&iacute;a pedazos, porque sus dirigentes eran o bien lumpens o bien burros a los que las masas no quer&iacute;an seguir m&aacute;s, todo esto puede decirse hoy en la escogida forma suave. Naturalmente, su "organizaci&oacute;n robusta" acab&oacute; con una disoluci&oacute;n completa. Es, por tanto, rid&iacute;culo cuando Liebknecht trata de justificar la aceptaci&oacute;n en bloque del art&iacute;culo de fe lassalleano alegando que los lassalleanos han sacrificado su robusta organizaci&oacute;n -- &#161;ya no hab&iacute;a nada m&aacute;s que sacrificar! 

<P>&nbsp &nbsp
   &#191;Te preguntas de d&oacute;nde provienen las oscuras y confusas frases en el programa? Pero si todas ellas son justamente la encarnaci&oacute;n del mismo Liebknecht, ha sido por ellas por las que hemos re&ntilde;ido con &eacute;l durante a&ntilde;os y es de ellas de lo que &eacute;l se pavonea. Ha sido &eacute;l siempre poco claro en lo te&oacute;rico, y hasta hoy nuestra aguda formulaci&oacute;n sigue siendo para &eacute;l una abominaci&oacute;n. En cambio, como viejo miembro del Partido Popular, le gustan hasta hoy frases altisonantes que permitan pensar lo que se quiera o incluso no pensar nada. Si entonces hablaban franceses, ingleses y americanos con fusos sobre la "liberaci&oacute;n del trabajo" en lugar de la de la <I>clase</I> obrera por no tener un mejor conocimiento del asunto, si hasta en los documentos de la Internacional hab&iacute;a que emplear ac&aacute; y all&aacute; el lenguaje de la gente a quien se hablaba, esto fue para Liebknecht un fundamento suficiente para retrotraer por la fuerza la manera de expresi&oacute;n del Partido alem&aacute;n al mismo punto de vista caduco. De ning&uacute;n modo puede decirse que lo haya hecho "a sabiendas de que mejor ser&iacute;a no hacerlo", porque efectivamente no sab&iacute;a nada mejor, y no estoy seguro de si no ser&aacute; esto aplicable hoy tambi&eacute;n. De todos modos, siempre anda recayendo en la vieja y vaga forma de expresi&oacute;n, forma que es, desde luego, m&aacute;s f&aacute;cil de 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 81</B></FONT><P>

aplicar en lo ret&oacute;rico. Y como seguramente a &eacute;l le importan las reivindicaciones democr&aacute;ticas fundamentales que cre&iacute;a comprender, por lo menos en igual grado en que importan los principios econ&oacute;micos que no comprend&iacute;a con claridad, era ciertamente honesto cuando cre&iacute;a haber hecho un brillante negocio al cambiar los art&iacute;culos del arsenal democr&aacute;tico por los dogmas lassalleanos. 

<P>&nbsp &nbsp
   En cuanto a los ataques a Lassalle, &eacute;stos eran para m&iacute; lo m&aacute;s importante, como he dicho ya. Al aceptar <I>todas</I> las frases y exigencias econ&oacute;micas esenciales lassalleanas, los de Eisenach <I>se hab&iacute;an convertido pr&aacute;cticamente en lassalleanos</I>, por lo menos seg&uacute;n el programa. Los lassalleanos no han sacrificado nada, absolutamente nada, de lo que pod&iacute;an haber mantenido. Para completar la victoria de estos &uacute;ltimos, hab&eacute;is aceptado como canci&oacute;n del<A NAME="p81"> Partido la moralizante prosa rimada con que el se&ntilde;or Audorf conmemor&oacute; a Lassalle<FONT SIZE=-2>[<A HREF="CGP75s.html#en55">55</A>]</FONT>. Y durante los 13 a&ntilde;os de la Ley Antisocialista no hubo, claro est&aacute;, posibilidad de alzarse dentro del Partido contra el culto a Lassalle. Hab&iacute;a que poner fin a esto y es lo que he provocado. Nunca m&aacute;s permitir&eacute; que la falsa gloria de Lassalle se mantenga y se predique nuevamente <I>a expensas de Marx.</I> Pocos son los que han conocido personalmente a Lassalle y lo han adorado, y entre todos los dem&aacute;s el culto a Lassalle es algo <I>puramente fabricado</I>, fabricado a causa de nuestra tolerancia t&aacute;cita a pesar de que sab&iacute;amos que as&iacute; no estaba bien; no tiene si quiera como justificaci&oacute;n la adhesi&oacute;n personal. A los inexpertos y a los reci&eacute;n llegados se les dio la debida atenci&oacute;n mediante la publicaci&oacute;n de la cosa en el <I>Neue Zeit.</I> Pero no admito en absoluto que en tales cosas deba la verdad hist&oacute;rica dar marcha atr&aacute;s -- despu&eacute;s de 15 a&ntilde;os de mansa paciencia -- ante las conveniencias y la posibilidad 

<P><FONT SIZE=-2><B>p&aacute;g. 82</B></FONT><P>

de ofensa dentro del Partido. Es inevitable que en tales casos haya quienes resulten heridos. Lo es tambi&eacute;n que refunfu&ntilde;en entonces.<A NAME="p82"> Si luego dicen que Marx ha tenido celos de Lassalle y si a su voz se suma la de peri&oacute;dicos alemanes y hasta (!!) del <I>Vorbote </I><FONT SIZE=-2>[<A HREF="CGP75s.html#en56">56</A>]</FONT> de Chicago (que escribe para m&aacute;s lassalleanos espec&iacute;ficos -- en Chicago -- que los existentes en toda Alemania), esto me afecta menos que una picadura de pulga. Se nos han imputado cosas bien distintas y, sin embargo, hemos pasado al orden del d&iacute;a. El ejemplo lo dio Marx al tratar &aacute;speramente al santo Ferdinand Lassalle, y esto es, por de pronto, suficiente. 

<P>&nbsp &nbsp
   Ahora otra cosa: Como busc&aacute;is impedir por la fuerza la publicaci&oacute;n del art&iacute;culo y hab&eacute;is enviado a <I>Neue Zeit</I> advertencias de que, en caso de recidiva, ser&iacute;a probablemente estatizada por el Partido y colocada bajo censura, la toma de posesi&oacute;n de toda vuestra prensa por el Partido no deja de parecerme de un sentido peculiar. &#191;C&oacute;mo os distingu&iacute;s de Puttkamer cuando introduc&iacute;s en vuestras propias filas una Ley Antisocialista? Cierto es que, personalmente, esto me da lo mismo, pues ning&uacute;n Partido en ning&uacute;n pa&iacute;s puede con denarme al silencio si estoy decidido a hablar. Pero me gustar&iacute;a que pensaseis si no os quedar&iacute;a mejor ser menos sensibles y un poco menos . . . prusianos en el comportamiento. Vosotros -- el Partido -- <I>necesit&aacute;is</I> la ciencia socialista, y &eacute;sta no puede vivir sin la libertad de desarrollo. Por esto se tiene que aceptar los inconvenientes, y mejor se lo hace con decoro, sin alterarse. Una tirantez, aunque sea leve, para no hablar de una fisura, entre el Partido alem&aacute;n y la ciencia socialista alemana ser&iacute;a un infortunio y un desastre sin paralelo. Se cae de su peso que el comit&eacute;, es decir, t&uacute; personalmente, tiene y debe tener una significativa influencia moral sobre <I>Neue Zeit</I> y sobre todo lo dem&aacute;s que se 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 83</B></FONT><P>

publique. Pero esto debe y tambi&eacute;n puede seros suficiente. En el <I>Vorw&aumlrts</I> se hace siempre alarde de la inviolable libertad de discusi&oacute;n, pero no se nota mucho en este sentido. No sab&eacute;is absolutamente lo extra&ntilde;a que parece aqu&iacute; en el extranjero semejante predilecci&oacute;n por las medidas coercitivas, aqu&iacute; donde la gente est&aacute; acostumbrada a ver a los m&aacute;s viejos jefes del Partido debidamente llamados a rendir cuentas en el seno de su Partido (por ejemplo, el gobierno tory por lord Randolph Churchill). Y entonces no deb&eacute;is tampoco olvidar que la disciplina en un gran Partido de ning&uacute;n modo puede ser tan rigurosa como en una peque&ntilde;a secta y que la Ley Antisocialista, que ha juntado a los lassalleanos y los de Eisenach (seg&uacute;n Liebknecht, &#161;esto se debe al espl&eacute;ndido programa!) y ha hecho necesario un v&iacute;nculo tan estrecho, no existe m&aacute;s . . . 

<P ALIGN=right><I>F.E.</I>&nbsp;&nbsp;

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

<P><FONT SIZE=-2><B>p&aacute;g. 84</B> [blank]</FONT><P>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 85</B></FONT><P>
<BR>
<A NAME="A1">
<B>
<I>ANEXOS</I>
<CENTER>
<P><BR>&nbsp;<BR>
                                   PROGRAMA DEL PARTIDO OBRERO<BR>
                                       SOCIALDEMOCRATA ALEMAN<P></B>
<FONT SIZE=-1>
                                    (Aprobado en Eisenach en 1869)
</FONT>
</CENTER><P><BR>
<P>&nbsp &nbsp
  I.&nbsp;El Partido Obrero Socialdem&oacute;crata persigue el establecimiento del Estado popular libre. 

<P>&nbsp &nbsp
   II.&nbsp;Cada miembro del Partido Obrero Socialdem&oacute;crata tiene el deber de- defender con todas sus fuerzas los siguientes principios: 

<P>&nbsp &nbsp
   1.&nbsp;Las condiciones politicas y sociales de hoy son en sumo grado injustas y deben, por tanto, ser combatidas con la mayor energia. 

<P>&nbsp &nbsp
   2.&nbsp;La lucha por la emancipaci&oacute;n de las clases trabajadoras no es una lucha por privilegios de clase y prerrogativas, sino por derechos iguales y deberes iguales y por la supresi&oacute;n de toda dominaci&oacute;n de clase. 

<P>&nbsp &nbsp
   3.&nbsp;La dependencia econ&oacute;mica del obrero respecto al capitalista constituye la base de toda forma de servidumbre, y por tanto el Partido Obrero Socialdem&oacute;crata se esfuerza por dar a cada trabajador el ingreso integral de su trabajo por la abolici&oacute;n del actual modo de producci&oacute;n (sistema de salario) mediante el trabajo cooperativo. 

<P>&nbsp &nbsp
   4.&nbsp;La libertad politica es el indispensable prerrcquisito para la liberaci&oacute;n econ&oacute;mica de las clases trabajadoras. La cuesti&oacute;n social es por tanto inseparable de la pol&iacute;tica, estando 

<P><FONT SIZE=-2><B>p&aacute;g. 86</B></FONT><P>

su soluci&oacute;n condicionada por esta &uacute;ltima y s&oacute;lo siendo posible en un Estado dcmocr&aacute;tico. 

<P>&nbsp &nbsp
   5.&nbsp;En vista de que la emancipaci&oacute;n pol&iacute;tica y econ&oacute;mica de la clase obrera s&oacute;lo es posible si &eacute;sta libra conjuntamente y bien unida la lucha, el Partido Obrero Socialdem&oacute;crata se da una organizaci&oacute;n unida, la cual, sin embargo, permite a cada cual hacer valer su influencia para el bien de la comunidad. 

<P>&nbsp &nbsp
   6.&nbsp;En vista de que la emancipaci&oacute;n de los obreros no es una tarea ni local ni nacional, sino una tarea social que abarca a todos los pa&iacute;ses en que existe una sociedad mo derna, el Partido Obrero Socialdem&oacute;crata se considera, hasta donde las leyes de asociaci&oacute;n lo permitan, como una rama de la Asociaci&oacute;n Internacional de los Trabajadores, adhiri&eacute;n dose a sus prop&oacute;sitos. 

<P>&nbsp &nbsp
   III.&nbsp;Como reivindicaciones inmediatas en la agitaci&oacute;n del Partido Obrero Socialdem&oacute;crata deben hacerse valer:

<P>&nbsp &nbsp
   1.&nbsp;Concesi&oacute;n del derecho electoral general, igual, directo y secreto a todos los hombres mayores de veinte a&ntilde;os para las elecciones al Parlamento, a los <I>landstags</I> de los diversos estados, a las asambleas provinciales y municipales as&iacute; como a todos los dem&aacute;s cuerpos representativos. Se aseguraran sueldos suficientes a los representantes elegidos. 

<P>&nbsp &nbsp
   2.&nbsp;Introducci&oacute;n de la legislaci&oacute;n directa (esto es, el derecho de proponer y de rechazar) por el pueblo. 

<P>&nbsp &nbsp
   3.&nbsp;Supresi&oacute;n de los privilegios de clase, de propiedad, de nacimiento y de culto. 

<P>&nbsp &nbsp
   4.&nbsp;Establecimiento de la milicia popular en lugar del ej&eacute;rcito permanente. 

<P>&nbsp &nbsp
   5.&nbsp;Separaci&oacute;n entre la iglesia y el Estado y entre la escuela y la iglesia. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 87</B></FONT><P>

<P>&nbsp &nbsp
  6.&nbsp;Instrucci&oacute;n obligatoria en las escuelas populares e instrucci&oacute;n gratuita en todos los establecimientos de ense&ntilde;anza p&uacute;blica. 

<P>&nbsp &nbsp
   7.&nbsp;Independencia de los tribunales, instituci&oacute;n del jurado y de jurisdicciones profesionales, adopci&oacute;n del procedimiento p&uacute;blico y oral y del pleito gratuito. 

<P>&nbsp &nbsp
   8.&nbsp;Derogaci&oacute;n de todas las leyes sobre la prensa, el derecho de reuni&oacute;n y de asociaci&oacute;n; introducci&oacute;n de la jornada normal de trabajo; limitaci&oacute;n del trabajo de las mujeres y prohibici&oacute;n del trabajo de los ni&ntilde;os. 

<P>&nbsp &nbsp
   9.&nbsp;Supresi&oacute;n de todos los impuestos indirectos e introducci&oacute;n de un impuesto &uacute;nico, directo y progresivo sobre la renta y la herencia. 

<P>&nbsp &nbsp
   10.&nbsp;Apoyo estatal al cooperativismo y cr&eacute;dito estatal para las cooperativas libres de producci&oacute;n bajo garant&iacute;as democr&aacute;ticas. 

<P><BR>&nbsp;<BR>

<P><FONT SIZE=-2><B>p&aacute;g. 88</B></FONT><P>
<BR><BR>&nbsp;<BR>
<A NAME="A2">
<CENTER><B>
                                           PROGRAMA DEL PARTIDO<BR>
                                                 OBRERO ALEMAN<P>

                                                      (Proyecto)<P>
</B><FONT SIZE=-1>
             (Publicado en el <I>Volksstaat</I>, N 27, 7 de marzo de 1875)
</FONT></CENTER><BR><BR>&nbsp;<BR>
<P>&nbsp &nbsp
  I.&nbsp;El trabajo es la fuente de toda riqueza y de toda cultura, y como el trabajo &uacute;til s&oacute;lo es posible dentro de la sociedad y a trav&eacute;s de ella, el fruto &iacute;ntegro del trabajo pertenece por igual derecho a todos los miembros de la sociedad. 

<P>&nbsp &nbsp
   En la sociedad actual, los medios de trabajo son monopolio de la clase capitalista; el estado de dependencia de la clase obrera que de esto se deriva, es la causa de la miseria y de la esclavitud en todas sus formas. 

<P>&nbsp &nbsp
   La emancipaci&oacute;n del trabajo exige que los medios de trabajo se eleven a patrimonio com&uacute;n de la sociedad y que todo el trabajo sea regulado colectivamente, con un reparto equitativo del fruto del trabajo. 

<P>&nbsp &nbsp
   La emancipaci&oacute;n del trabajo tiene que ser obra de la clase obrera, frente a la cual todas las dem&aacute;s clases no forman m&aacute;s que una masa reaccionaria. 

<P>&nbsp &nbsp
   La clase obrera procura su emancipaci&oacute;n, en primer t&eacute;rmino, dentro del marco del Estado nacional de hoy, consciente de que el resultado necesario de sus aspiraciones, comunes a los obreros de todos los pa&iacute;ses civilizados, ser&aacute; la fraternizaci&oacute;n internacional de los pueblos. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 89</B></FONT><P>

<P>&nbsp &nbsp
  II.&nbsp;Partiendo de estos principios, el Partido Obrero Alem&aacute;n aspira, por todos los medios legales, al Estado libre y la sociedad socialista; a la abolici&oacute;n del sistema del salario, con su ley de bronce y la explotaci&oacute;n bajo todas sus formas; a la supresi&oacute;n de toda desigualdad social y pol&iacute;tica. 

<P>&nbsp &nbsp
   III.&nbsp;Para preparar el camino a la soluci&oacute;n del problema social, el Partido Obrero Alem&aacute;n exige que se creen cooperativas de producci&oacute;n, con la ayuda del Estado bajo el control democr&aacute;tico del pueblo trabajador. En la industria y en la agricultura, las cooperativas de producci&oacute;n deber&aacute;n crearse en proporciones tales, que de ellas surja la organizaci&oacute;n socialista de todo el trabajo. 

<P>&nbsp &nbsp
   El Partido Obrero Alem&aacute;n reclama como base libre del Estado: 

<P>&nbsp &nbsp
   1.&nbsp;Derecho electoral general, igual, directo y secreto de todos los hombres mayores de 21 a&ntilde;os de edad inclusive para todas las elecciones nacionales y municipales; 

<P>&nbsp &nbsp
   2.&nbsp;Legislaci&oacute;n directa por el pueblo con derecho a proponer y rechazar; 

<P>&nbsp &nbsp
   3.&nbsp;Servicio militar general, milicia popular en lugar del ej&eacute;rcito permanente. Decisi&oacute;n sobre la guerra y la paz por la representaci&oacute;n popular; 

<P>&nbsp &nbsp
   4.&nbsp;Derogaci&oacute;n de todas las leyes de excepci&oacute;n, sobre todo de las ley'es de prensa, asociaci&oacute;n y reuni&oacute;n; 

<P>&nbsp &nbsp
   5.&nbsp;Justicia por el pueblo. Administraci&oacute;n de la justicia con car&aacute;cter gratuito. 

<P>&nbsp &nbsp
   El Partido Obrero Alem&aacute;n exige, como base espiritual y moral del Estado: 

<P>&nbsp &nbsp
   1.&nbsp;Educaci&oacute;n popular general e igual a cargo del Estado. Asistencia escolar obligatoria general. Instrucci&oacute;n gratuita. 

<P>&nbsp &nbsp
   2.&nbsp;Libertad de la ciencia. Libertad de conciencia. 

<P><FONT SIZE=-2><B>p&aacute;g. 90</B></FONT><P>

<P>&nbsp &nbsp
  El Partido Obrero Alem&aacute;n reclama, para defender a la clase obrera contra el poder del capital dentro y fuera de la sociedad de hoy:

<P>&nbsp &nbsp
  1.&nbsp;Libertad de asociaci&oacute;n. 

<P>&nbsp &nbsp
  2.&nbsp;Jornada normal de trabajo y prohibici&oacute;n del trabajo del domingo.

<P>&nbsp &nbsp
  3.&nbsp;Restricci&oacute;n del trabajo de la mujer y prohibici&oacute;n del trabajo infantil.

<P>&nbsp &nbsp
  4.&nbsp;Inspecci&oacute;n por el Estado de la industria en las f&aacute;bricas, en los talleres y a domicilio.

<P>&nbsp &nbsp
  5.&nbsp;Reglamentaci&oacute;n del trabajo en las prisiones.

<P>&nbsp &nbsp
  6.&nbsp;Una ley eficaz de responsabilidad por las infracciones.

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Marx y Engels</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 91</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   La <I>Cr&iacute;tica del programa de Gotha</I> de Marx es un documento program&aacute;tico del marxismo y permanece como un ejemplo de lucha irreconciliable contra el oportunismo. Redactada en abril y comienzos de mayo de 1875, esta cr&iacute;tica fue enviada el 5 de mayo del mismo a&ntilde;o por Marx a uno de los dirigentes eisenachianos (W. Bracke) para dar sus opiniones sobre el pr&oacute;yecto de programa del Partido Socialdem&oacute;crata Alem&aacute;n, pr&oacute;ximo a surgir de un proceso de unificaci&oacute;n, y para preparar el congreso de unificaci&oacute;n de Gotha. 

<P>&nbsp &nbsp
   La <I>Cr&iacute;tica del programa de Gotha</I> fue publicada por primera vez por Engels en 1891 a despecho de la oposici&oacute;n de los dirigentes oportunistas del Partido Socialdemocrata Alem&aacute;n. Apareci&oacute; en el <I>Neue Zeit</I>, &oacute;rgano te&oacute;rico de ese Partido, tomo I, N 18 de 1891, con un prefacio de Engels. 

<P>&nbsp &nbsp
   Esta publicaci&oacute;n fue acompa&ntilde;ada de una carta de Marx dirigida el 5 de mayo de 1875 a W. Bracke y relacionada directamente con el asunto. 

<P>&nbsp &nbsp
   Por la carta de Engels a C. Kautsky del 23 de febrero de 1891 se echa de ver que Engels se vio obligado a moderar algunos de los pasajes m&aacute;s asperos en el momento de la publicaci&oacute;n. El documento que publicamos en este libro es totalmente id&eacute;ntico al manuscrito de Marx. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p1">1</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   En el congreso de Gotha (22-27 de mayo de 1875), las dos organizaciones obreras alemanas entonces existentes, a saber, el Partido Obrero Socialdem&oacute;crata (los eisenachianos), fundado en 1869 en Eisenach y dirigido por Liebknecht y Bebel, y la Asociaci&oacute;n General de los Trabajadores Alemanes, dirigida por los lassalleanos Hasenclever, Hasselmann y T&oumllcke, se fusionaron para formar un partido &uacute;nico, el Partido Obrero Socialista de Alemania. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p3">3</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   El congreso del Partido de la socialdemocracia alemana en Halle, el primero que se celebr&oacute; a ra&iacute;z de la derogaci&oacute;n de la ley contra los socialistas, decidi&oacute; el 16 de octubre de 1890, a propuesta de W. Liebknecht, autor principal del programa de Gotha, preparar para el pr&oacute;ximo congreso 

<P><FONT SIZE=-2><B>p&aacute;g. 92</B></FONT><P>

del Partido el proyecto de un nuevo programa. Este &uacute;ltimo, conocido como el programa de Erfurt, fue adoptado en octubre de 1891 en el congreso de Erfurt. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p3a">3</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   El Congreso de La Haya de la Asociaci&oacute;n Internacional de los Trabajadores, celebrado del 2 al 7 de septiembre de 1872, cont&oacute; con una asistencia m&aacute;s representativa que ninguno de los congresos anteriores: los 65 delegados representaban 15 organizaciones nacionales. Dirigido personalmente por Marx y Engels, el Congreso coron&oacute; con el triunfo la lucha que durante a&ntilde;os ven&iacute;an sosteniendo Marx y Engels as&iacute; como sus companeros de armas contra las diversas variantes de sectarismo pequenoburgues existentes en el movimiento obrero. Fueron condenadas las actividades escisionistas de los anarquistas, y su cabecilla Bakunin y otros, expulsados de la Internacional. Las resoluciones adoptadas por el Congreso de La Haya echaron las bases para el surgimiento posterior de partidos independientes de la clase obrera en diversos pa&iacute;ses. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p4">4</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   Los d&iacute;as 7-9 de agosto de 1869 se celebr&oacute; en Eisenach un congreso de los socialdemocratas alemanes, austriacos y suizos. En el curso del Congreso fue fundado el Partido Obrero Socialdem&oacute;crata de Alemania, conocido tambi&eacute;n como partido de los eisenachianos. El programa que aprob&oacute; el Congreso, o Programa de Eisenach, mantenia en general el esp&iacute;ritu de las reivindicaciones de la Internacional. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p6">6</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a palabras de Bakunin en su libro <I>Pol&iacute;tica y anarquia</I>, cuyo primer tomo apareci&oacute; en Suiza en 1873. En el resumen que hizo de dicho libro, Marx demostr&oacute; lo infundadas que eran las acusaciones formuladas all&iacute; por Bakunin. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p6a">6</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   El <I>Partido Popular de Alemania</I> fue fundado en 1865 principalmente por dem&oacute;cratas de la peque&ntilde;a burgues&iacute;a y de una parte de la burgues&iacute;a en Alemania del Sur. Se opon&iacute;a al establecimiento de la hegemon&iacute;a de Prusia sobre Alemania, lanzaba consignas democr&aacute;ticas vagas contra esta pol&iacute;tica prusiana, reflejando al mismo tiempo la tendencia separatista de algunos estados alemanes. Difundia la idea de fundar una Alemania federada en lugar de una Alemania unificada que revistiera la forma de una rep&uacute;blica democr&aacute;tica centralizada. 

<P>&nbsp &nbsp
   En 1866, el Partido Popular de Sajonia, fundado sobre una base obrera, se fusion&oacute; con el Partido Popular de Alemania y palso a ser su ala izquierda, que nada ten&iacute;a de com&uacute;n con dicho partido a no ser por su estado de animo antiprusiano y su intenci&oacute;n de conjugar esfuerzos en pro de la soluci&oacute;n de los problemas de la unificaci&oacute;n nacional a trav&eacute;s de la democracia. Posteriormente, su evoluci&oacute;n hacia el socialismo lo hizo apartarse de los dem&oacute;cratas de la peque&ntilde;a burgues&iacute;a. Particip&oacute; 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 93</B></FONT><P>

en agosto de 1869 en las labores de la fundaci&oacute;n del Partido Obrero Socialdem&oacute;crata Alem&aacute;n. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p6a">6</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la traducci&oacute;n francesa del primer tomo de <I>El Capital</I>, publicada en Paris por entregas, bajo el control del propio Marx, entre 1872 y 1875.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p7">7</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se trata de la editorial del Partido Obrero Socialdem&oacute;crata anexa a la redacci&oacute;n del &oacute;rgano central del Partielo, el <I>Volksstaat</I> (<I>Estado Popular </I>). 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p7">7</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en10">[10]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la segunda edici&oacute;n de esta obra de Marx, publicada en 1875 en Leipzig por el <I>Volksstaat.</I>  
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p7a">7</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en11">[11]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se trata aqu&iacute; de las elecciones del lo de enero de 1874 al <I>reichstag.</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p22">22</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en12">[12]</A></FONT></SUP>
<FONT SIZE=-1> 
   Con este calificativo tal vez se refiera Marx ir&oacute;nicamente a Hasselmann, redactor en jefe del <I>Neuer Social-Demokrat.</I> 

<P>&nbsp &nbsp
   Este peri&oacute;dico era el &oacute;rgano central de la Asociaci&oacute;n General de los Trabajadores de Alemania (lassalleanos) que aparec&iacute;a en alem&aacute;n tres veces por semana en Berl&iacute;n (1871-1876). La tendencia de dicho peri&oacute;dico reflejaba enteramente la pol&iacute;tica practicada por los lassalleanos para acomodarse al r&eacute;gimen de Bismarck y complacerse con la clase dominante de Alemania y, por consiguiente, con el oportunismo y el nacionalismo de los dirigentes lassalleanos. Partiendo de esta posici&oacute;n de sectarismo, dicho peri&oacute;dico se opuso sistem&aacute;ticamente a los dirigentes marxistas de la Internacional y al Partido Obrero Socialdem&oacute;crata Alem&aacute;n y apoy&oacute; la actividad de los bakuninistas y la de los partidarios de los grupos antiproletarios contra el Consejo General de la Internacional. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p22a">22</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en13">[13]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>La Liga de la Paz y la Libertad</I>, organizaci&oacute;n pacifista burguesa, fue fundada en 1867 en Suiza por un grupo de peque&ntilde;oburgueses republicanos y liberales (V. Hugo y G. Garibaldi as&iacute; como otros tomaron parte activa en sus actividades). De 1867 a 1868, Bakunin particip&oacute; en su trabajo. Al comienzo, la Liga trat&oacute; de utilizar el movimiento obrero para sus propios fines. Difund&iacute;a entre las masas la ilusi&oacute;n de que la creaci&oacute;n de unos "Estados Unidos de Europa" permitir&iacute;a poner fin a las guerras, y desviaba as&iacute; al proletariado de la lucha de clases. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p23">23</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en14">[14]</A></FONT></SUP>
<FONT SIZE=-1> 
   Despu&eacute;s del fracaso de la Comuna de Par&iacute;s, Bismarck trat&oacute;, entre 1871 y 1872, de firmar un acuerdo con Austria y Rusia con miras a reprimir conjuntamente el movimiento revolucionario, sobre todo la I Internacional. En octubre de 1873, los tres pa&iacute;ses concertaron la alianza tripartita preconizada por Bismarck, o sea, un acuerdo de acci&oacute;n com&uacute;n de los gobiernos de los tres pa&iacute;ses en casos de "disturbios en Europa". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p23a">23</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 94</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en15">[15]</A></FONT></SUP>
<FONT SIZE=-1> 
   Marx hace alusi&oacute;n al editorial publicado el 20 de marzo de 1875 en el <I>Norddeutsche Allgemeine Zeitung.</I> All&iacute;, en lo tocante al proyecto de programa del Partido Socialdem&oacute;crata Alem&aacute;n se lee lo siguiente: "La agitaci&oacute;n socialdem&oacute;crata ha pasado a set m&aacute;s circunspecta en muchos aspectos: reniega de la Internacional. . ." 

<P>&nbsp &nbsp
   <I>Norddeutsche Allgemeine Zeitung</I>, peri&oacute;dico conservador publicado en Berl&iacute;n entre 1861 y 1918, fue &oacute;rgano of icioso del gobierno de Bismarck durante las d&eacute;cadas del 60 al 80.  
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p24">24</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en16">[16]</A></FONT></SUP>
<FONT SIZE=-1> 
   Lassalle formul&oacute; su "ley de bronce" en estos t&eacute;rminos: "La ley econ&oacute;mica de bronce que, en las condiciones de hoy, <I>bajo el poder de la oferfa y la demanda del trabajo</I>, determina los salarios, es &eacute;sta: el promedio de salario permanece siempre reducido a la indispensable subsistencia que por lo com&uacute;n necesita un pueblo para prolongar su existencia y para la reproducci&oacute;n. 

<P>&nbsp &nbsp
   Este es el punto en torno al cual oscila el salario diario real, sin poder aumentar demasiado ni rebajarse demasiado por mucho tiempo. El salario diario real no puede permanecer largamente por encima de este promedio, porque entonces el mejoramiento de la situaci&oacute;n de los obreros conducir&iacute;a a un aumento de la poblaci&oacute;n obrera y con ello de la oferta de mano de obra, lo que rebajar&iacute;a nuevamente el salario a su nivel anterior o incluso por debajo de &eacute;ste.

<P>&nbsp &nbsp
   El salario no puede, tampoco, quedar muy por debajo del nivel necesario de la subsistencia por largo tiempo, ya que entonces suceder&iacute;an la emigraci&oacute;n, el celibato y la abstenci&oacute;n de procreaci&oacute;n y finalmente, como resultado de la miseria, el descenso de la poblaci&oacute;n obrera, lo que reducir&iacute;a la oferta de mano de obra y har&iacute;a subir el salario nuevamente a su antiguo nivel elevado. As&iacute;, pues, el promedio de salario real existe en constante movimiento alrededor de ese centro de gravedad: baja y sube, ora un poco por encima, ora un poco por debajo de ese nivel." (V&eacute;ase <I>Libro de lectura para obreros</I>, <I>discursos de Lassalle en Francfort del Meno el 17 y el 19 de mayo de 1863</I>, Ediciones Hottingen-Z&uumlrich, 1887) 

<P>&nbsp &nbsp
   Esta "ley" la desarroll&oacute; Lassalle por primera vez en sus <I>Respuestas abiertas al Comit&eacute; Central sobre la convocatoria de un Congreso General Alem&aacute;n de Obreros en Leipzig</I>, Z&uumlrich, 1863, p&aacute;gs. 15-16. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p24a">24</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en17">[17]</A></FONT></SUP>
<FONT SIZE=-1> 
   Verso de la obra de Goethe <I>Lo divino.</I> 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p25">25</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en18">[18]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a las observaciones de Freidrich Albert Lange en su obra <I>Die Arbeiterfrage in ihrer Bedeut&uacute;ng f&uumlr Gegenwart und Zukunft</I> (<I>El problema obrero en su significaci&oacute;n para el presente y el futuro </I>), Duisburg, 1865. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p25a">25</A>]</FONT> 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 95</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en19">[19]</A></FONT></SUP>
<FONT SIZE=-1> 
   El <I>Atelier</I>, revista mensual en franc&eacute;s de los artesanos y obreros que se encontraban bajo la influencia de las ideas del socialismo cat&oacute;lico, publicada en Paris de 1840 a 1850. Su redacci&oacute;n, que se eleg&iacute;a cada tres meses, estaba constituida por representantes de los obreros. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p28">28</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en20">[20]</A></FONT></SUP>
<FONT SIZE=-1> 
   A los eisenachianos se les llamaba tambi&eacute;n "los honrados".   
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p31">31</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en21">[21]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Kulfurkampf</I> (<I>Lucha cultural </I>) era como llamaban los liberales burgueses al conjunto de medidas legislativas adoptadas por el gobierno de Bismarck en los a&ntilde;os 70 del siglo XIX. Al socaire de la lucha por una cultura laica, estas medidas se dirig&iacute;an contra la iglesia cat&oacute;lica y el partido del "centro", que apoyaban las tendencias separatistas y antiprusianas de los funcionarios, los terratenientes y la burguesia de los peque&ntilde;os y medianos estados del Suroeste de Alemania. En la d&eacute;cada del 80, para reunir las fuerzas reaccionarias, Bismarck derog&oacute; la mayor parte de estas medidas. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p34">34</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en22">[22]</A></FONT></SUP>
<FONT SIZE=-1> 
   El contenido de esta carta est&aacute; estrechamente ligado a la <I>Cr&iacute;tica del programa de Gotha</I> y pone de manifiesto el punto de vista com&uacute;n de Marx y Engels sobre la unificaci&oacute;n de los dos partidos obreros alemanes -- los eisenachianos y los lassalleanos, que hab&iacute;an decidido efectuar esta unificaci&oacute;n a comienzos de 1875. El <I>Volksstaat</I> y el <I>Neuer Social-Demokrat</I> publicaron el 7 de marzo de 1875 el proyecto de Programa del Partido Obrero Alem&aacute;n relativo a la unificaci&oacute;n en cuesti&oacute;n. Esta fue la causa directa por la que Engels escribi&oacute; la carta. Este proyecto, que conten&iacute;a una serie de datos err&oacute;neos anticientificos y concesiones hechas a los lassalleanos, fue adoptado, despu&eacute;s de algunas enmiendas, por el congreso de unificaci&oacute;n que se celebr&oacute; en Gotha en mayo de 1875 y de ah&iacute; el nombre de programa de Gotha. 

<P>&nbsp &nbsp
   Marx y Engels tomaron una posici&oacute;n afirmativa respecto a la unificaci&oacute;n de los dos partidos obreros, pero, como manifestaron ellos, &eacute;sta no podr&iacute;a realizarse sino sobre una base de principio sana y a condici&oacute;n de que, en el terreno te&oacute;rico as&iacute; como en el terreno pol&iacute;tico, no se cediese ante los lnssalleanos, quienes hab&iacute;an perdido su influencia entre las masas obreras. En su carta a Bebel (que constitu&iacute;a un documento para guiar a los eisenachianos, partidarios del marxismo), Engels critic&oacute; el proyecto de programa de Gotha y aconsej&oacute; a los eisenachianos que resistieran a las exigencias de los lassalleanos. Hubieron de pasar treinta y seis a&ntilde;os antes de que esta carta se publicara por primera vez en el libro de Bebel <I>Aus meinem Leben</I> (<I>De mi vida </I>), t. II, Stuttgart, 1911.   
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#e1">22</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en23">[23]</A></FONT></SUP>
<FONT SIZE=-1> 
   El <I>Volkstaat</I>, &oacute;rgano central del Partido Obrero Socialdem&oacute;crata Alem&aacute;n (de los eisenachianos). Apareci&oacute; en Leipzig del 2 de octubre 

<P><FONT SIZE=-2><B>p&aacute;g. 96</B></FONT><P>

de 1869 al 29 de septiembre de 1876, primero como quincenario y luego tres veces por semana a partir de julio de 1873. Como este peri&oacute;dico expresaba el punto de vista de los representantes de los revolucionarios del movimiento obrero de Alemania, era blanco de persecuciones del gobierno y de la polic&iacute;a. Su redacci&oacute;n cambiaba frecuentemente porque los redactores eran constantemente detenidos, pero su direcci&oacute;n general estuvo siempre en manos de W. Liebknecht. A. Bebel, quien dirig&iacute;a la labor de la Editorial del <I>Volksstaat</I>, desempe&ntilde;&oacute; un gran papel en su trabajo. Desde su creaci&oacute;n, Marx y Engels eran colaboradores del peri&oacute;dico, ayudaban frecuentemente a su redacci&oacute;n y orientaban su linea de conducta. Es por esto que figur&oacute; como uno de los m&aacute;s famosos peri&oacute;dicos obreros en la d&eacute;cada del 70 del siglo XIX. 

<P>&nbsp &nbsp
   Por decisi&oacute;n del congreso de Gotha de 1876, comenz&oacute; a aparecer, el 1 de octubre del mismo a&ntilde;o, en sustituci&oacute;n del <I>Volksstaat</I> y del <I>Neuer Social-Demokrat</I>, el <I>Vorw&aumlrts</I>, &oacute;rgano central &uacute;nico del Partido Obrero Socialista Alem&aacute;n, que dej&oacute; de circular el 27 de octubre de 1878 a ra&iacute;z de la entrada en vigor de la Ley Antisocialista. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p41">41</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en24">[24]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Frankfurter Zeitung</I> und <I>Handelsblatt</I> (<I>Peri&oacute;dico de Francfort</I> y <I>Hoja de Comercio </I>), diario de tendencia democr&aacute;tica peque&ntilde;oburguesa, aparecido en Francfort del Meno desde 1856 (bajo este t&iacute;tulo a partir de 1866) hasta 1943. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p41">41</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en25">[25]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a los siguientes art&iacute;culos del proyecto de programa de Gotha: 

<P>&nbsp &nbsp
   "El Partido Obrero Alem&aacute;n reclama como base libre del Estado: 

<P>&nbsp &nbsp
   1.&nbsp;Derecho electoral general, igual, directo y secreto para todos los hombres mayores de 21 a&ntilde;os de edad inclusive para todas las elecciones nacionales y municipales; 

<P>&nbsp &nbsp
   2.&nbsp;Legis&iacute;aci&oacute;n directa por el pueblo con derecho a proponer y rechazar; 

<P>&nbsp &nbsp
   3.&nbsp;Servicio militar general, milicia popular en lugar del ej&eacute;rcito permanente. Decisi&oacute;n sobre la guerra y la paz por la representaci&oacute;n popular; 

<P>&nbsp &nbsp
   4.&nbsp;Derogaci&oacute;n de todas las leyes de excepci&oacute;n, sobre todo de las leyes de prensa, asociaci&oacute;n y reuni&oacute;n; 

<P>&nbsp &nbsp
   5.&nbsp;Justicia por el pueblo. Administraci&oacute;n de la justicia con car&aacute;cter gratuito. 

<P>&nbsp &nbsp
   El Partido Obrero Alem&aacute;n reclama como base espiritual y moral del Estado: 

<P>&nbsp &nbsp
   1.&nbsp;Educaci&oacute;n popular general e igual a cargo del Estado. Asistencia escolar obligatoria general. Instrucci&oacute;n gratuita; 

<P>&nbsp &nbsp
   2.&nbsp;Libertad de la ciencia. Libertad de conciencia."
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p41a">41</A>]</FONT> 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 97</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en26">[26]</A></FONT></SUP>
<FONT SIZE=-1> 
   V&eacute;ase C. Marx, <I>El Capital</I>, t. I, s&eacute;ptima secci&oacute;n. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p43">43</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en27">[27]</A></FONT></SUP>
<FONT SIZE=-1> 
   Engels hace alusi&oacute;n al folleto de W. Bracke <I>Der Lassalle'sche Vorschlag</I> (<I>La proposici&oacute;n lassalleana </I>), Brunswick, 1873. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p43a">43</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en28">[28]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se trata de la <I>Miseria de la filosof&iacute;a</I> de C. Marx. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p45">45</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en29">[29]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Demokratisches Wochenblatt</I> (<I>Semanario Democr&aacute;tico </I>), peri&oacute;dico de los obreros alemanes, apareci&oacute; en Leipzig de enero de 1868 a septiembre de 1869 bajo la direcci&oacute;n de W. Liebknecht. Pas&oacute; a ser, desde diciembre de 1868, el &oacute;rgano de la Federaci&oacute;n de Asociaciones de los Obreros Alemanes, dirigida por A. Bebel. Hab&iacute;a sufrido en sus primeros tiempos cierta influencia peque&ntilde;oburguesa del Partido Popular, pero comenz&oacute; poco m&aacute;s tarde, gracias a los esfuerzos de Marx y Engels, a luchar contra los lassalleanos, propag&oacute; las ideas de la Internacional publicando sus documentos importantes y desempe&ntilde;&oacute; un gran papel en la fundaci&oacute;n del Partido Obrero Socialdem&oacute;crata Alem&aacute;n. Fue proclamado &oacute;rgano central de este &uacute;ltimo en el congreso de Eisenach en 1869 bajo la nueva denominaci&oacute;n de <I>Volksstaat</I> (v&eacute;ase nota <A HREF="CGP75s.html#en23">23</A>). 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p46">46</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en30">[30]</A></FONT></SUP>
<FONT SIZE=-1> 
   En el congreso de Gotha, el organismo de direcci&oacute;n del Partido fue elegido compuesto de representantes de las dos organizaciones que acababan de fusionarse. El Comit&eacute; estaba en manos de los lassalleanos: Wilhelm Hasenclever, Georg Wilhelm Hartmann y Karl de Rossi, as&iacute;, como de los eisenachianos August Geib e Ignaz Auer. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p49">49</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en31">[31]</A></FONT></SUP>
<FONT SIZE=-1> 
   En el a&ntilde;o 321 antes de nuestra era, durante la segunda guerra samnita, los samnitas infligieron una derrota al ej&eacute;rcito romano en el desfiladero cerca de Caudium, ciudad de la antigua Italia, y obligaron al ej&eacute;rcito vencido a pasar bajo el yugo, cubri&eacute;ndolo as&iacute; de humillaci&oacute;n, y de ah&iacute; la expresi&oacute;n: "pasar bajo las horcas caudinas". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p50">50</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en32">[32]</A></FONT></SUP>
<FONT SIZE=-1> 
   Aqu&iacute; se hace alusi&oacute;n a la proposici&oacute;n del Comit&eacute; de quitar de la lista de la literatura del Partido las obras antilassalleanas de B. Becker: <I>Enth&uumlllungen &uumlber das tragische Lebensende Ferdinand Lassalles</I> (<I>Revelaciones sobre la muerte tr&aacute;gica de Ferdinand Lassalle </I>), Schleiz, 1868; <I>Geschichte der Arbeiteragitation Lassalles</I> (<I>Historia de la propaganda de Lassalle entre los obreros </I>), Brunswick, 1874, y de W. Bracke: <I>Der Lassalle'sche Vorschlag</I> (<I>La proposici&oacute;n lassalleana </I>), Brunswick, 1873. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p51">51</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en33">[33]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se trata de las pr&oacute;ximas elecciones al <I>reichstag</I> del 10 de enero de 1877. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p52">52</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en34">[34]</A></FONT></SUP>
<FONT SIZE=-1> 
   Es decir, Liebknecht, Bebel y otros miembros de la redacci&oacute;n del <I>Volksstaat.</I>   
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p52a">52</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en35">[35]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Neue Zeit</I>, peri&oacute;dico te&oacute;rico del Partido Socialdem&oacute;crata Alem&aacute;n que apareci&oacute; de 1883 a 1923 en Stuttgart. Kautsky fue su redactor 

<P><FONT SIZE=-2><B>p&aacute;g. 98</B></FONT><P>

hasta 1917. Engels public&oacute; all&iacute; numerosos art&iacute;culos entre 1885 y 1895; orient&oacute; con frecuencia su redacci&oacute;n y critic&oacute; en&eacute;rgicamente sus desviaciones del marxismo.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p58">58</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en36">[36]</A></FONT></SUP>
<FONT SIZE=-1> 
   Alusi&oacute;n al trabajo de Engels <I>In Sachen Brentano contra Marx wegen angeblicher Citatsf&aumllschung, Geschichtserz&aumlhlung und Dokumente</I> (<I>En el asunto Brentano contra Marx a prop&oacute;sito de la sedicente falsificaci&oacute;n de citas. Historia y documentos </I>). Este trabajo apareci&oacute; bajo forma de folleto en 1891 en Hamburgo.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p58">58</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en37">[37]</A></FONT></SUP>
<FONT SIZE=-1> 
   Es decir, el informe de W. Liebknecht sobre el programa del Partido con motivo del congreso del Partido Socialdem&oacute;crata Alem&aacute;n en Halle el 15 de octubre de 1890 (v&eacute;ase nota <A HREF="CGP75s.html#en3">3</A>).
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p59">59</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en38">[38]</A></FONT></SUP>
<FONT SIZE=-1> 
   El n&uacute;mero 18 de <I>Neue Zeit</I>, que conten&iacute;a la cr&iacute;tica de Marx, apareci&oacute; el 31 de enero de 1891. El <I>Vorw&aumlrts</I> la public&oacute; en sus n&uacute;meros del 1 y del 3 de febrero de 1891.

<P>&nbsp &nbsp
   El <I>Vorw&aumlrts</I>, &oacute;rgano central del Partido Socialdem&oacute;crata Alem&aacute;n que apareci&oacute; de 1876 a 1878 en Leipzig, de 1891 a 1933 en Berl&iacute;n; estuvo bajo la direcci&oacute;n de Liebknecht y de Hasenclever desde 1876 hasta 1878, y bajo la direcci&oacute;n exclusiva del primero desde 1891 hasta 1900.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p61">61</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en39">[39]</A></FONT></SUP>
<FONT SIZE=-1> 
   Los dirigentes del Partido Socialdem&oacute;crata Alem&aacute;n trataron de impedir la distribuci&oacute;n del <I>Neue Zeit</I>, n&uacute;m. 18, en el cual estaba insertada la <I>Cr&iacute;tica del programa de Gotha</I> de Marx. 

<P>&nbsp &nbsp
   <I>La Ley Antisocialista</I>, que puso fuera de la ley al Partido Socialdem&oacute;crata Alem&aacute;n, hab&iacute;a sido promulgada por el gobierno de Bismarck con el apoyo de la mayor&iacute;a del <I>reichstag</I> el 21 de octubre de 1878, ten&iacute;a como objetivo reprimir al movimiento socialista y obrero. La validez de esta ley deb&iacute;a alargarse cada dos o tres a&ntilde;os. Pero fue derogada el 1 de octubre de 1890 bajo la presi&oacute;n del movimiento de las masas obreras.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p61a">61</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en40">[40]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Hamburger Echo</I> (<I>Eco de Hamburgo </I>), peri&oacute;dico del Partido Socialdem&oacute;crata, editado en Hamburgo a partir de 1887. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p64">64</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en41">[41]</A></FONT></SUP>
<FONT SIZE=-1> 
   El editorial <I>Zur Kritik des sozialdemokratischen Programms</I> (<I>Sobre la cr&iacute;tica del programa del Partido Socialdem&oacute;crata </I>), insertado en el <I>Hamburger Echo</I>, n&uacute;m. 33, el 8 de febrero de 1891, subrayaba la gran significaci&oacute;n que para la formulaci&oacute;n del nuevo programa de los socialdem&oacute;cratas alemanes hab&iacute;a tenido la carta de Marx publicada por Engels sobre el programa de Gotha.

<P>&nbsp &nbsp
   Engels se refiere aqu&iacute; al sistema de los derechos adquiridos, expuesto por Lassalle en su libro del mismo nombre, editado en 1861 en Leipzig. Lassalle explica en su libro las relaciones legales entre los hombres desde un punto de vista idealista y bajo el &aacute;ngulo de la filosof&iacute;a y la jurisprudencia.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p64a">64</A>]</FONT> 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 99</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en42">[42]</A></FONT></SUP>
<FONT SIZE=-1> 
   Una noticia de Berl&iacute;n, aparecida en el n&uacute;m. 6 del <I>Arbeiter-Zeitung</I> de Viena el 6 de febrero de 1891, informa que Engels public&oacute; en Alemania un documento de gran significaci&oacute;n te&oacute;rica y pr&aacute;ctica: la Crit&iacute;ca de Marx sobre el proglama del Partido alem&aacute;n aprobado en el congreso de Gotha en 1875. Al comentar las contribuciones de Engels, el autor de ese art&iacute;culo hace notar que "en el momento actual, cuando es justamente el momento de formular con toda claridad y sin el menor compromiso la base te&oacute;rica de nuestro Partido, esta publicaci&oacute;n viene exactamente al caso." 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p65">65</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en43">[43]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se trata del art&iacute;culo de Paul Lafargue escrito para la revista <I>Neue Zeit</I>, pero que no apareci&oacute; en &eacute;sta, sino en la <I>Revue Socialiste</I>, n&uacute;m. 93, t. XVI, 1892, titulado "La te&oacute;ria del valor y de la plusval&iacute;a de Marx y los economistas burgueses". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p65a">65</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en44">[44]</A></FONT></SUP>
<FONT SIZE=-1> 
   Jules Guesde denunci&oacute; en sus <I>Briefe aus Frankreich</I> (<I>Cartas de Francia </I>), publicadas en el <I>Vorw&aumlrts</I>, n&uacute;ms. 23 y 25 del 28 y del 30 de enero de 1891, la pol&iacute;tica de represi&oacute;n del movimiento obrero en el interior, pol&iacute;tica atentatoria al honor de la Rep&uacute;blica que aplicaban los republicanos moderados burgueses -- los llamados oportunistas -- con Jean Antoine Ernest Constens, Pierre Maurice Rouvier y otros a la cabeza. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p65b">65</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en45">[45]</A></FONT></SUP>
<FONT SIZE=-1> 
   El <I>Vorw&aumlrts</I>, en su n&uacute;mero del 13 de febrero de 1891, publica un editorial titulado "Der Marx'sche Programm-Brief" (La carta de Marx sobre el Programa), en que se expresa la posici&oacute;n oficial del Comit&eacute; Ejecutivo del Partido sobre la <I>Cr&iacute;tica del programa de Gotha.</I> El art&iacute;culo se pronuncia categ&oacute;ricamente contra el juicio emitido por Marx sobre Lassalle y considera como un m&eacute;rito del Partido el haber aprobado el proyecto de programa a despecho de la cr&iacute;tica de Marx y el haber dado los dirigentes de los eisenachianos un "no categ&oacute;rico" a los consejos de una autoridad cientifica como Marx. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p65c">65</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en46">[46]</A></FONT></SUP>
<FONT SIZE=-1> 
   Venidos a Londres como representantes del Partido Socialdem&oacute;crata Alem&aacute;n para saludar a Engels con motivo de su 70 cumplea&ntilde;os (el 28 de noviembre de 1890), August Bebel, Wilhelm Liebknecht y Paul Singer fueron hu&eacute;spedes de Engels en su casa desde el 27 de noviembre hasta comienzos de diciembre de 1890. A propuesta de Engels, los representantes socialdem&oacute;cratas alemanes se encontraron con Eleanor Marx Aveling, John Burns, William Thorne y Cunninghame-Graham, activistas del movimiento obrero ingl&eacute;s, e intercambiaron con ellos puntos de vista sobre los problemas del movimiento obrero internacional y, en particular, sobre los medios de reforzar las ligazones internacionales entre los partidos y las organizaciones socialistas y obreros. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p66">66</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 100</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en47">[47]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Arbeiter-Zeitung</I>, &oacute;rgano central del Partido Socialdem&oacute;crata de Austria, creado en 1889 en Viena por Victor Adler. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p68">68</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en48">[48]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>S&aumlchsische Arbeiter-Zeitung</I>, semanario del Partido Socialdem&oacute;crata, editado en Dresde a partir de 1890 y que m&aacute;s tarde pas&oacute; a ser diario. 

<P>&nbsp &nbsp
      <I>Z&uumlricher Post</I>, peri&oacute;dico de la socialdemocracia, editado en Zurich de diciembre de 1890 a abril de 1891.  
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p71">71</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en49">[49]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Neue Zeit</I> (n&uacute;m. 21, t. I, 1890-1891) reprodujo el editorial del n&uacute;m. 37 del <I>Vorw&aumlrts</I> del 13 de febrero de 1891 (v&eacute;ase nota <A HREF="CGP75s.html#en45">45</A>). Adem&aacute;s de su introducci&oacute;n al editorial del <I>Vorw&aumlrts</I>, la redacci&oacute;n de <I>Neue Zeit</I> agreg&oacute;: "El hecho es que no consideramos como nuestro deber poner esta carta de Marx en el conocimiento de la fracci&oacute;n del Partido Socialdem&oacute;crata. Tomamos sobre nosotros mismos la responsabilidad de su publicaci&oacute;n." 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p71">71</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en50">[50]</A></FONT></SUP>
<FONT SIZE=-1> 
   Lassalle fue el abogado de la condesa de Hatsfeldt en su proceso de divorcio (1845-1854). 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p72">72</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en51">[51]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se trata de la preparaci&oacute;n por Engels de la 4<FONT SIZE=-2>a</FONT> edici&oacute;n de <I>El origen de la familia</I>, <I>la propiedad privada y el Estado</I> (1891). 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p74">74</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en52">[52]</A></FONT></SUP>
<FONT SIZE=-1> 
   En su carta del 20 de febrero de 1891, Richard Fischer hizo saber a Engels la decisi&oacute;n del Comit&eacute; Central Ejecutivo del Partido de reeditar <I>La guerra civil en Francia</I> y <I>Trabajo asalariado y capital</I> de Marx y <I>Del socialismo ut&oacute;pico al socialismo cientifico</I> de Engels, y le pidi&oacute; escribir prefacios para las nuevas ediciones. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p74">74</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en53">[53]</A></FONT></SUP>
<FONT SIZE=-1> 
   Es decir, el peri&oacute;dico <I>New-Yorker Volkszeitung</I>, fundado en 1878 en Nueva York por Sorge, quien asumi&oacute; su direcci&oacute;n. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p75">75</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en54">[54]</A></FONT></SUP>
<FONT SIZE=-1> 
   En su carta del 30 de marzo de 1891, August Bebel explic&oacute; la raz&oacute;n de su largo silencio; dijo que no hab&iacute;a querido responder directamente despu&eacute;s de la publicaci&oacute;n de la carta de Marx sobre el <I>Programa</I> porque no estaba de acuerdo con esta manera de proceder. Luego, estuvo muy atareado por las actividades del <I>reichstag.</I> Bebel consideraba inoportuno publicar la carta anexa del 5 de mayo de 1875 de Marx a Bracke y estimaba que &eacute;sta concern&iacute;a, seg&uacute;n &eacute;l, no al programa del Partido, sino a sus dirigentes. La mayor raz&oacute;n de su oposici&oacute;n resid&iacute;a en el hecho de que esta carta proporcionar&iacute;a armas a los enemigos para oponerse a los socialistas y que la &aacute;spera cr&iacute;tica contra Lassalle irritar&iacute;a a los ex lassalleanos dentro del Partido. 

<P>&nbsp &nbsp
   Bebel, en su carta del 25 de abril de 1891, expone a Engels la situacion del movimiento obrero alem&aacute;n y sobre todo la de la huelga en la regi&oacute;n hullera Rhin-Westfalia. Consideraba que esta huelga era inoportuna, ya que ayudar&iacute;a a los propietarios a encontrar pretextos para sofocar el 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 101</B></FONT><P>

descontento de los mineros. Frente a las provocaciones posibles de los polic&iacute;as (ante todo en visperas del 1 de mayo), el Comit&eacute; Ejecutivo del Partido recomend&oacute; a los mineros que no se lanzasen a acciones prematuras. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p77">77</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en55">[55]</A></FONT></SUP>
<FONT SIZE=-1> 
   Alusi&oacute;n al pr&oacute;logo compuesto por Audorf con motivo del servicio f&uacute;nebre de Ferdinand Lassalle el 4 de septiembre de 1876. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p81">81</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en56">[56]</A></FONT></SUP>
<FONT SIZE=-1> 
   El <I>Vorbote</I>, peri&oacute;dico anarquista en alem&aacute;n publicado a partir de 1881 en Chicago. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CGP75s.html#p82">82</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>&nbsp;<A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Marx y Engels<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
