<HTML>
<HEAD>
<TITLE>Manifiesto del Partido Comunista</TITLE>
</HEAD>
<BODY BGCOLOR="#ffffff" TEXT="#000000">

<CENTER>
<TABLE BORDER=0 WIDTH=100%>
<TR>
<TD WIDTH=50%> 
<CENTER>
<P><BR>
<H2>C. MARX<BR>
&nbsp; F. ENGLES &nbsp;</H2>
<H1>MANIFIESTO<BR>
&nbsp;DEL PARTIDO&nbsp;<BR>
COMUNISTA</H1><P><BR>

<FONT SIZE=-1>EDICIONES EN LENGUAS EXTRANJERAS<BR>
PEKIN 1964
</FONT>
</CENTER>
<TD WIDTH=50%> 
<IMG SRC="M&amp;E(250x248).GIF" HEIGHT="248" WIDTH="250">
</TR>
</TABLE>

<BR>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Preparado &copy; para la Internet por David Romagnolo</I>, <A HREF="mailto:djr@cruzio.com"><I>djr@cruzio.com</I></A>&nbsp;(Mayo de 1998)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<P><I>
                                                NOTA DEL EDITOR
</I></CENTER>
<UL>
<P><FONT SIZE=-1>
Se ha tomado como base de la presente edici&oacute;n del <I>Manifiesto del Partido Comunista</I> el texto de la edici&oacute;n alemana de 1848. 

<P>&nbsp &nbsp
   El texto lleva las notas de Engels a la edici&oacute;n inglesa de 1888 y a la edici&oacute;n alemana de 1890, y todos los prefacios escitos por los autores para las distintas ediciones del Manifiesto. 

<P>&nbsp &nbsp
  Las notas al final del folleto han sido redactadas y traducidas seg&uacute;n las de la edici&oacute;n china del Manifiesto, publicada por la Editorial del Pueblo, Pekin. 
</FONT>
</UL>

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>


<P><BR>
<CENTER><B>
                                                      I N D I C E
</B>
<P><BR>
</UL>
<P><TABLE BORDER=0 CELLSPACING=0 CELLPADDING=3 WIDTH="380">
<TR>
<TD COLSPAN=3>
<P>
PREFACIO A LA EDICION <A HREF="CM47s.html#pref1872">ALEMANA DE 1872</A><BR>
PREFACIO A LA EDICION <A HREF="CM47s.html#pref1882">RUSA DE 1882</A><BR>
PREFACIO A LA EDICION <A HREF="CM47s.html#pref1883">ALEMANA DE 1883</A><BR>
PREFACIO A LA EDICION <A HREF="CM47s.html#pref1888">INGLESA DE 1888</A><BR>
PREFACIO A LA EDICION <A HREF="CM47s.html#pref1890">ALEMANA DE 1890</A><BR>
PREFACIO A LA EDICION <A HREF="CM47s.html#pref1892">POLACA DE 1892</A><BR>
PREFACIO A LA EDICION <A HREF="CM47s.html#pref1893">ITALIANA DE 1893</A><BR>&nbsp;<BR>
</TD><TD>
<P ALIGN=RIGHT>
1<BR>
4<BR>
7<BR>
9<BR>
16<BR>
24<BR>
27<BR>&nbsp;<BR>
</TD></TR>

<TR>
<TD COLSPAN=3>
<P><B>
MANIFIESTO DEL PARTIDO CCOMUNISTA<BR>
</B>
</TD></TR>

<TR>
<TD>
<P ALIGN=RIGHT>
<A HREF="CM47s.html#s1">I</A>.<BR>
</TD><TD COLSPAN=2>
<P>
BURGUESES AND PROLETARIOS<BR>
</TD><TD>
<P ALIGN=RIGHT>
32<BR>
<TR>
<TD>
<P ALIGN=RIGHT>
<A HREF="CM47s.html#s2">II</A>.<BR>
</TD><TD COLSPAN=2>
<P>
PROLETARIOS AND COMUNISTAS<BR>
</TD><TD>
<P ALIGN=RIGHT>
49<BR>
<TR>
<TD>
<P ALIGN=RIGHT>
<A HREF="CM47s.html#s3">III</A>.<BR>
</TD><TD COLSPAN=2>
<P>
LITERATURA SOCIALISTA Y COMUNISTA<BR>
</TD><TD>
<P ALIGN=RIGHT>
61<BR>
</TD></TR>
<TR>
<TD>
<P><BR>
</TD><TD>
<P ALIGN=RIGHT><FONT SIZE=-1>
<A HREF="CM47s.html#s3i">1</A>.<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR></FONT>
</TD><TD>
<P><FONT SIZE=-1>
EL SOCIALISMO REACCIONARIO<BR>
</FONT>
<FONT SIZE=-2>
&nbsp;&nbsp;<A HREF="CM47s.html#s3ia"><I>a</A> </I>)&nbsp;<I>El socialismo feudal</I><BR>
&nbsp;&nbsp;<A HREF="CM47s.html#s3ib"><I>b</A> </I>)&nbsp;<I>El socialismo peque&ntilde;oburgu&eacute;s</I><BR>
&nbsp;&nbsp;<A HREF="CM47s.html#s3ic"><I>c</A> </I>)&nbsp;<I>El socialismo alem&aacute;n o socialismo "verdadero"</I><BR></FONT>
</TD><TD>
<P ALIGN=RIGHT><FONT SIZE=-1>
61<BR></FONT><FONT SIZE=-2>
61<BR>
64<BR>
65<BR></FONT>
</TD></TR>

<TR>
<TD>
<P><BR>
</TD><TD>
<P ALIGN=RIGHT>
<A HREF="CM47s.html#s3ii"><FONT SIZE=-1>2</A>.</FONT><BR>
</TD><TD>
<P><FONT SIZE=-1>
EL SOCIALISMO CONSERVADOR O BURGUES<BR>
</FONT>
</TD><TD>
<P ALIGN=RIGHT><FONT SIZE=-1>69<BR></FONT>
</TD></TR>
<TR>
<TD>
<P><BR>
</TD><TD>
<P ALIGN=RIGHT>
<A HREF="CM47s.html#s3iii"><FONT SIZE=-1>3</A>.<BR></FONT>
</TD><TD>
<P><FONT SIZE=-1>
EL SOCIALISMO Y EL COMUNISMO CRITICO-UTOPICOS<BR></FONT>
</TD><TD>
<P ALIGN=RIGHT><FONT SIZE=-1>71<BR></FONT>
</TD></TR>
<TR>
<TD>
<P ALIGN=RIGHT><A HREF="CM47s.html#s4">IV</A>.<BR>&nbsp;<BR>
</TD><TD COLSPAN=2>
<P>
ACTITUD DE LOS COMUNISTAS ANE LOS DIFERENTES<BR>
PARTIDOS DE OPOSICION<BR>
</TD><TD>
<P><BR>75<BR>
</TD></TR>
<TR>
<TD COLSPAN=3>
<P><A HREF="CM47s.html#NOTES">NOTAS</A><BR>
</TD><TD>
<P>79<BR>
</TD></TR>
</TABLE>

<HR SIZE=1 WIDTH=95% ALIGN=center NOSHADE>
<P><BR>
<B>
<FONT SIZE=+1>
C. MARX,&nbsp;F. ENGELS
</FONT>
<A NAME="tp">
<P><BR>
<FONT SIZE=+2>
MANIFIESTO&nbsp;DEL<BR>
&nbsp; PARTIDO&nbsp;COMUNISTA</FONT></B><SUP><FONT SIZE=-2>[<A HREF="CM47s.html#en1">1</A>]</FONT></SUP>
<P><BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>

<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=1 WIDTH="380">
<TR><TD>
<P><FONT SIZE=-1>
Escrito&nbsp;por&nbsp;C.&nbsp;Marx&nbsp; y &nbsp;F.&nbsp;Engels<BR>
en diciembre de 1847-enero de 1848.<BR>&nbsp;<BR>

Publicado&nbsp;por&nbsp;vez&nbsp;primera&nbsp;como<BR>
folleto&nbsp;en&nbsp;Londres,&nbsp;en&nbsp;febrero de<BR>
1848.<BR>
</FONT>
</TD><TD>
<P ALIGN=RIGHT><FONT SIZE=-1>
El original es<BR>
en &nbsp; alem&aacute;n.<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>
</TD></TR>
</TABLE>
</CENTER>

<UL>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 1</B></FONT><P>
<BR><BR>
<A NAME="pref1872">
<CENTER><B>
                                PREFACIO A LA EDICION ALEMANA <BR>
                                                       &nbsp;&nbsp;DE 1872</B><FONT SIZE=-2>[<A HREF="CM47s.html#en2">2</A>]</FONT> 
</CENTER><BR><BR>
<P>&nbsp &nbsp
  La Liga de los Comunistas, asociaci&oacute;n obrera internacional que, naturalmente, dadas las condiciones de la &eacute;poca, no pod&iacute;a existir sino en secreto, encarg&oacute; a los que suscriben, en el Congreso celebrado en Londres en noviembre de 1847, que redactaran un programa detallado del Partido, a la vez te&oacute;rico y pr&aacute;ctico, destinado a la publicaci&oacute;n. Tal es el origen de este Manifiesto, cuyo manuscrito<A NAME="p1"> fue enviado a Londres, para ser impreso, algunas semanas antes de la revoluci&oacute;n de Febrero<FONT SIZE=-2>[<A HREF="CM47s.html#en3">3</A>]</FONT>. Publicado primero en alem&aacute;n, se han hecho en este idioma, como m&iacute;nimum, doce ediciones diferentes en Alemania, Inglaterra y Norteam&eacute;rica.<A NAME="p1a"> En ingl&eacute;s apareci&oacute; primeramente en Londres, en 1850, en el <I>Red Republican </I><FONT SIZE=-2>[<A HREF="CM47s.html#en4">4</A>]</FONT>, traducido por Miss Helen Macfarlane, y m&aacute;s tarde, en 1871, se han publicado, por lo menos, tres traducciones diferentes en Norteam&eacute;rica.<A NAME="p1b"> Apareci&oacute; en franc&eacute;s por primera vez en Par&iacute;s, en v&iacute;speras de la insurrecci&oacute;n de junio de 1848, y recientemente en <I>Le Socialistes </I><FONT SIZE=-2>[<A HREF="CM47s.html#en5">5</A>]</FONT>, de Nueva York. En la actualidad, se prepara una nueva traducci&oacute;n. Hizose 

<P><FONT SIZE=-2><B>p&aacute;g. 2</B></FONT><P>

en Londres una edici&oacute;n en polaco, poco tiempo despu&eacute;s de la primera edici&oacute;n alemana. En Ginebra apareci&oacute; en ruso, en la d&eacute;cada del 60. Ha sido traducido tambi&eacute;n al dan&eacute;s a poco de su publicaci&oacute;n original. 

<P>&nbsp &nbsp
   Aunque las condiciones hayan cambiado mucho en los &uacute;ltimos veinticinco a&ntilde;os, los principios generales expuestos en este Manifiesto siguen siendo hoy, en su conjunto, enteramente acertados. Algunos puntos deber&iacute;an ser retocados. El mismo Manifiesto explica que la aplicaci&oacute;n pr&aacute;ctica de estos principios depender&aacute; siempre y en todas partes de las circunstancias hist&oacute;ricas existentes, y que, por tanto, no se concede importancia exclusiva a las medidas revolucionarias enumeradas al final del capitulo II. Este pasaje tendr&iacute;a que ser redactado hoy de distinta manera, en m&aacute;s de un aspecto. Dado el desarrollo colosal de la gran industria en los &uacute;ltimos veinticinco a&ntilde;os, y con &eacute;ste, el de la organizaci&oacute;n del partido de la clase obrera; dadas las experiencias pr&aacute;cticas, primero, de la revoluci&oacute;n de Febrero, y despu&eacute;s, en mayor grado a&uacute;n, de la Comuna de Par&iacute;s, que eleva por primera vez al proletariado, durante dos meses, al Poder pol&iacute;tico, este programa ha envejecido en algunos de sus puntos. La Comuna ha demostrado, sobre todo, que "la clase obrera no puede simplemente tomar posesi&oacute;n de la m&aacute;quina estatal existente y ponerla en marcha para sus propios fines".<A NAME="p2"> (V&eacute;ase "Der Burgerkrieg in Frankreich, Adresse des Generalrats der Internationalen Arbeiterassoziation"<FONT SIZE=-2>[<A HREF="CM47s.html#en6">6</A>]</FONT>, p&aacute;g. 19 de la edici&oacute;n alemana, donde esta idea est&aacute; m&aacute;s extensamente desarrollada.) Adem&aacute;s, evidentemente, la cr&iacute;tica de la literatura socialista es incompleta para estos momentos, pues s&oacute;lo llega a 1847; y al propio tiempo, si las observaciones que se hacen sobre la actitud de los comunistas ante los diferentes partidos de oposici&oacute;n (cap&iacute;tulo IV) son exactas todav&iacute;a en sus trazos 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 3</B></FONT><P>

generales, han quedado anticuadas en la pr&aacute;ctica, ya que la situaci&oacute;n pol&iacute;tica ha cambiado completamente y el des arrollo hist&oacute;rico ha borrado de la faz de la tierra a la mayor&iacute;a de los partidos que all&iacute; se enumeran. 

<P>&nbsp &nbsp
   Sin embargo, el Manifiesto es un documento hist&oacute;rico que ya no tenemos derecho a modificar. Una edici&oacute;n posterior quiz&aacute; vaya precedida de un prefacio que pueda llenar la laguna existente entre 1847 y nuestros dias; la actual reimpresi&oacute;n ha sido tan inesperada para nosotros, que no hemos tenido tiempo de escribirlo. 

<P ALIGN=right><FONT SIZE=-1><B>CARLOS MARX &nbsp; &nbsp; FEDERICO ENGELS&nbsp;&nbsp;</B></FONT>

<P><FONT SIZE=-2>
Londres, 24 de junio de 1872.
</FONT>

<P><BR>
<HR SIZE=1 WIDTH=10% ALIGN=center NOSHADE>
<BR>&nbsp;<BR>&nbsp;<BR>


<P><FONT SIZE=-2><B>p&aacute;g. 4</B></FONT><P>
<BR><BR>
<A NAME="pref1882">
<CENTER><B>
                                     PREFACIO A LA EDICION RUSA <BR>
                                                      &nbsp;&nbsp;DE 1882</B><FONT SIZE=-2>[<A HREF="CM47s.html#en7">7</A>]</FONT>
<A NAME="p4">
</CENTER><BR><BR>
<P>&nbsp &nbsp
  La primera edici&oacute;n rusa del "Manifiesto del Partido Comunista", traducido por Bakunin, fue hecha a principios de la d&eacute;cada del 60<FONT SIZE=-2>[<A HREF="CM47s.html#en8">8</A>]</FONT> en la imprenta del <I>K&oacute;lokol </I><FONT SIZE=-2>[<A HREF="CM47s.html#en9">9</A>]</FONT>. En aquel tiempo, una edici&oacute;n <I>rusa</I> de esta obra pod&iacute;a parecer al Occidente tan s&oacute;lo una curiosidad literaria. Hoy, semejante soncepto ser&iacute;a imposible. 

<P>&nbsp &nbsp
   Cu&aacute;n reducido era el terreno de acci&oacute;n del movimiento proletario en aquel entonces (diciembre de 1847) lo demuestra mejor que nada el &uacute;ltimo cap&iacute;tulo del Manifiesto: Actitud de los comunistas ante los diferentes partidos de oposici&oacute;n en los diversos pa&iacute;ses. Rusia y los Estados Unidos, precisamente, no fueron mencionados aqu&iacute;. Era el momento en que Rusia formaba la &uacute;ltima gran reserva de toda la reacci&oacute;n europea y en que los Estados Unidos absorbian el exceso de fuerzas del proletariado de Europa mediante la emigraci&oacute;n. Estos dos pa&iacute;ses prove&iacute;an a Europa de materias primas y eran al propio tiempo mercados para la venta de su producci&oacute;n industrial. Los dos eran, pues, de una u otra manera, pilares del orden vigente en Europa.  

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 5</B></FONT><P>

<P>&nbsp &nbsp
  &#161;Cuan cambiado esta todo hoy! Precisamente la emigraci&oacute;n europea ha hecho posible el colosal desenvolvimiento de la agricultura en Am&eacute;rica del Norte, cuya competencia con mueve los cimientos mismos de la grande y peque&ntilde;a pro piedad territorial de Europa. Es ella la que ha dado, adem&aacute;s, a los Estados Unidos, la posibilidad de emprender la explotaci&oacute;n de sus enormes recursos industriales, con tal energ&iacute;a y en tales proporciones que en breve plazo ha de terminar con el hasta la fecha monopolio industrial de la Europa occidental, y especialmente con el de Inglaterra. Estas dos circunstancias repercuten a su vez de una manera revolu cionaria sobre la misma Norteam&eacute;rica. La peque&ntilde;a y me diana propiedad agraria de los granjeros, piedra angular de todo el r&eacute;gimen pol&iacute;tico de Norteam&eacute;rica, sucumben gradualmente ante la competencia de haciendas gigantescas, mientras que en las regiones industriales se forma, por vez primera, un numeroso proletariado junto a una fabulosa concentraci&oacute;n de capitales. 

<P>&nbsp &nbsp
   &#191;Y ahora en Rusia? Al producirse la revoluci&oacute;n de 1848-1849, no s&oacute;lo los monarcas de Europa, sino tambi&eacute;n la burguesia europea, veian en la intervenci&oacute;n rusa el &uacute;nico medio de salvaci&oacute;n contra el proletariado, que empezaba a despertar.<A NAME="p5"> El zar fue aclamado como jefe de la reacci&oacute;n europea. Ahora es, en G&aacute;tchina<FONT SIZE=-2>[<A HREF="CM47s.html#en10">10</A>]</FONT>, el prisionero de guerra de la revoluci&oacute;n, y Rusia est&aacute; en la vanguardia del movimiento revolucionario de Europa. 

<P>&nbsp &nbsp
   El Manifiesto Comunista se propuso como tarea proclamar la desaparici&oacute;n proxima e inevitable de la moderna propiedad burguesa. Pero en Rusia, vemos que al lado del florecimiento febril del fraude capitalista y de la propiedad territorial burguesa en v&iacute;as de formaci&oacute;n, m&aacute;s de la mitad de la tierra es pose&iacute;da en com&uacute;n por los campesinos. Cabe, 

<A NAME="p6">
<P><FONT SIZE=-2><B>p&aacute;g. 6</B></FONT><P>

entonces, la pregunta: &#191;podr&iacute;a la <I>obshchina </I><FONT SIZE=-2>[<A HREF="CM47s.html#en11">11</A>]</FONT> rusa -- forma por cierto ya muy desnaturalizada de la primitiva propiedad com&uacute;n de la tierra -- pasar directamente a la forma superior de la propiedad colectiva, a la forma comunista, o, por el contrario, deber&aacute; pasar primero por el mismo proceso de disoluci&oacute;n que constituye el desarrollo hist&oacute;rico de Occidente? 

<P>&nbsp &nbsp
   La &uacute;nica respuesta que se puede dar hoy a esta cuesti&oacute;n es la siguiente: si la revoluci&oacute;n rusa da la se&ntilde;al para una revoluci&oacute;n proletaria en Occidente, de modo que ambas se completen, la actual propiedad com&uacute;n de la tierra en Rusia podra servir de punto de partida a una evoluci&oacute;n comunista. 

<P ALIGN=right><FONT SIZE=-1><B>CARLOS MARX &nbsp; &nbsp; FEDERICO ENGELS&nbsp;&nbsp;</B></FONT>

<P><FONT SIZE=-2>
Londres, 21 de enero de 1882.
</FONT>

<P><BR>
<HR SIZE=1 WIDTH=10% ALIGN=center NOSHADE>
<BR>&nbsp;<BR>&nbsp;<BR>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 7</B></FONT><P>
<BR><BR>
<A NAME="pref1883">
<CENTER><B>
                                   PREFACIO A LA EDICION ALEMANA <BR>
                                                        &nbsp;&nbsp;DE 1883</B><FONT SIZE=-2>[<A HREF="CM47s.html#en12">12</A>]</FONT>
</CENTER><BR><BR>
<P>&nbsp &nbsp
  Desgraciadamente, tengo que firmar solo el prefacio de esta edici&oacute;n. Marx, el hombre a quien la clase obrera de Europa y Am&eacute;rica debe m&aacute;s que a ning&uacute;n otro, reposa en el cementerio de Highgate y sobre su tumba verdea ya la primera hierba. Despu&eacute;s de su muerte ni hablar cabe de rehacer o completar el Manifiesto. Creo, pues, tanto m&aacute;s preciso recordar aqu&iacute; expl&iacute;citamente lo que sigue. 

<P>&nbsp &nbsp
   La idea fundamental de que est&aacute; penetrado todo el Manifiesto -- a saber: que la producci&oacute;n econ&oacute;mica y la estructura social que de ella se deriva necesariamente en cada &eacute;poca hist&oacute;rica, constituyen la base sobre la cual descansa la historia pol&iacute;tica e intelectual de esa &eacute;poca; que, por tanto, toda la historia (desde la disoluci&oacute;n del r&eacute;gimen primitivo de propiedad com&uacute;n de la tierra) ha sido una historia de lucha de clases, de lucha entre clases explotadoras y explotadas, dominantes y dominadas, en las diferentes fases del desarrollo social; y que ahora esta lucha ha llegado a una fase en que la clase explotada y oprimida (el proletariado) 

<P><FONT SIZE=-2><B>p&aacute;g. 8</B></FONT><P>

no puede ya emanciparse de la clase que la explota y la oprime (la burgues&iacute;a), sin emancipar, al mismo tiempo y para siempte, a la sociedad entera de la explotaci&oacute;n, la opresi&oacute;n y las luchas de clases -- , esta idea fundamental pettenece &uacute;nica y exclusivamente a Marx<FONT SIZE=-2>[<A HREF="CM47s.html#fnp8">*</A>]</FONT>. 

<P>&nbsp &nbsp
   Lo he declarado a menudo; pero ahora justamente es preciso que esta declaraci&oacute;n tambi&eacute;n figure a la cabeza del propio Manifiesto. 

<P ALIGN=right><FONT SIZE=-1><B>F. ENGELS&nbsp;&nbsp;</B></FONT>

<P><FONT SIZE=-2>
Londres, 28 de junio de 1883.
</FONT>

<P><BR>
<HR SIZE=1 WIDTH=10% ALIGN=center NOSHADE>
<BR>&nbsp;<BR>&nbsp;<BR>

<A NAME="fnp8">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* 
</FONT>
"A esta idea, llamada, seg&uacute;n creo -- como dej&eacute; consignado en el prefacio de la edici&oacute;n inglesa -- , a ser para la Historia lo que la te&oacute;ria de Darwin ha sido para la Biolog&iacute;a, ya ambos nos hab&iacute;amos ido acercando poco a poco, varios a&ntilde;os antes de 1845. Hasta qu&eacute; punto yo avanc&eacute; independientemente en esta direcci&oacute;n, puede verse en rni 'Situaci&oacute;n de la clase obrera en Inglaterra'. Pero cuando me volvi a encontrar con Marx en Bruselas, en la primavera de 1845, &eacute;l ya hab&iacute;a elaborado esta tesis y me la expuso en t&eacute;rminos casi tan claros como los que he expresado aqu&iacute;". (<I>Nota de F. Engels a la edici&oacute;n alemana de 1890.</I>) 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 9</B></FONT><P>
<BR><BR>
<A NAME="pref1888">
<CENTER><B>
                                PREFACIO A LA EDICION INGLESA <BR>
                                                     &nbsp;&nbsp;DE 1888</B><FONT SIZE=-2>[<A HREF="CM47s.html#en13">13</A>]</FONT>
</CENTER><BR><BR>
<P>&nbsp &nbsp
  El "Manifiesto" fue publicado como programa de la "Liga de los Comunistas", una asociaci&oacute;n de trabajadores, al principio exclusivamente alemana y m&aacute;s tarde internacional, que, dadas las condiciones pol&iacute;ticas existentes antes de 1848 en el continente europeo, se ve&iacute;a obligada a permanecer en la clandestinidad. En un Congreso de la Liga, celebrado en Londres en noviembre de 1847, se encomend&oacute; a Marx y Engels que preparasen para la publicaci&oacute;n un programa de tallado del Partido, que fuese a la vez te&oacute;rico y pr&aacute;ctico. En enero de 1848, el manuscrito, en alem&aacute;n, fue terminado y, unas semanas antes de la revoluci&oacute;n del 24 de febrero en Francia, enviado al editor, a Londres. La traducci&oacute;n francesa apareci&oacute; en Par&iacute;s poco antes de la insurrecci&oacute;n de junio de 1848. En 1850 la revista "Red Republican", editada por George Julian Harney, public&oacute; en Londres la primera traducci&oacute;n inglesa, debida a la pluma de Miss Helen Macfarlane. El "Manifiesto" ha sido impreso tambi&eacute;n en dan&eacute;s y en polaco. 

<P><FONT SIZE=-2><B>p&aacute;g. 10</B></FONT><P>

<P>&nbsp &nbsp
  La derrota de la insurrecci&oacute;n de junio de 1848 en Par&iacute;s -- primera gran batalla entre el proletariado y la burgue sia -- releg&oacute; de nuevo a segundo plano, por cierto tiempo, las aspiraciones sociales y pol&iacute;ticas de la clase obrera europea. Desde entonces la lucha por la supremacia se desarrolla, como hab&iacute;a ocurrido antes de la revoluci&oacute;n de Febrero, solamente entre diferentes sectores de la clase poseedora; la clase obrera hubo de limitarse a luchar por un escenario pol&iacute;tico para su actividad y a ocupar la posici&oacute;n de ala extrema izquierda de la clase media radical. Todo movimiento obrero independiente era despiadadamente perseguido, en cuanto daba se&ntilde;ales de vida. As&iacute;, la polic&iacute;a prusiana localiz&oacute; al Comit&eacute; Central de la "Liga de los Comunistas", que se hallaba a la saz&oacute;n en Colonia. Los miembros del Comit&eacute; fueron detenidos y,<A NAME="p10"> despu&eacute;s de dieciocho meses de reclusi&oacute;n, juzgados en octubre de 1852. Este c&eacute;lebre "Proceso de los comunistas en Colonia"<FONT SIZE=-2>[<A HREF="CM47s.html#en14">14</A>]</FONT> se prolong&oacute; del 4 de octubre al 12 de noviembre; siete de los acusados fueron condenados a penas que oscilaban entre tres y seis a&ntilde;os de reclusi&oacute;n en una fortaleza. Inmediatamente despu&eacute;s de publicada la sentencia, la-Liga fue formalmente disuelta por los miembros testantes. En cuanto al "Manifiesto", parec&iacute;a desde entonces condenado al olvido. 

<P>&nbsp &nbsp
   Cuando la clase obrera europea hubo reunido las fuerzas suficientes para emprender un nuevo ataque contra las clases dominantes, surgi&oacute; la Asociaci&oacute;n Internacional de los Trabajadores. Pero esta asociaci&oacute;n, formada con la finalidad concreta de agrupar en su seno a todo el proletariado militante de Europa y Am&eacute;rica no pudo proclamar inmediatamente los principios expuestos en el "Manifiesto". La Internacional estuvo obligada a sustentar un programa bastante amplio para que pudieran aceptarlo las tradeuniones 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 11</B></FONT><P>

inglesas, los adeptos de Proudhon en Francia, B&eacute;lgica, Italia y Espa&ntilde;a y los lassalleanos en Alemania<FONT SIZE=-2>[<A HREF="CM47s.html#fnp11">*</A>]</FONT>. Marx, al escribir este programa de manera que pudiese satisfacer a todos estos partidos, confiaba enteramente en el desarrollo intelectual de la clase obrera, que deb&iacute;a resultar inevitablemcnte de la acci&oacute;n combinada y de la discusi&oacute;n mutua. Los propios acontecimientos y vicisitudes de la lucha contra el capital, las derrotas m&aacute;s a&uacute;n que las victorias, no pod&iacute;an dejar de hacer ver a la gente la insuficiencia de todas sus panaceas favoritas y preparar el camino para una mejor comprensi&oacute;n de las verdaderas condiciones de la emancipaci&oacute;n de la clase obrera. Y Marx ten&iacute;a raz&oacute;n. Los obreros de 1874, en la &eacute;poca de la disoluci&oacute;n de la Internacional, ya no eran, ni mucho menos, los mismos de 1864, cuando la Internacional hab&iacute;a sido fundada. El proudhonismo en Francia y el lassalleanismo en Alemania agonizaban, e incluso las conservadoras tradeuniones inglesas, que en su mayor&iacute;a hab&iacute;an roto todo v&iacute;nculo con la Internacional mucho antes de la disoluci&oacute;n de &eacute;sta, se iban acercando poco a poco al momento en que el presidente de su Congreso, el a&ntilde;o pasado en Swansea, pudo decir en su nombre:<A NAME="p11"> "El socialismo continental ya no nos asusta."<FONT SIZE=-2>[<A HREF="CM47s.html#en15">15</A>]</FONT> En efecto, los principios del "Manifiesto" se han difundido ampliamente entre los obreros de todos los pa&iacute;ses. 

<P>&nbsp &nbsp
    As&iacute;, pues, el propio "Manifiesto" se situ&oacute; de nuevo en primer plano. El texto alem&aacute;n hab&iacute;a sido reeditado, desde 1850, varias veces en Suiza, Inglaterra y Norteam&eacute;rica. En 

<A NAME="fnp11">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Personalmente Lassalle nos declar&oacute; siempre que ers un disc&iacute;pulo de Marx y que, como tal, se colocaba sobre el terreno del "Manifiesto" Sin embargo, en su agitaci&oacute;n publica en 1862-1864 no fue m&aacute;s all&aacute; de la excigencia de cooperativas de producci&oacute;n apoyadas por el cr&eacute;dito del Estado. (<I>Nota de F. Engels.</I>) 
</FONT>

<A NAME="p12">
<P><FONT SIZE=-2><B>p&aacute;g. 12</B></FONT><P>

1872 fue traducido al ingl&eacute;s en Nueva York y publicado en la revista "Woodhull and Claflin's Weekly"<FONT SIZE=-2>[<A HREF="CM47s.html#en16">16</A>]</FONT>. Esta versi&oacute;n inglesa fue traducida al franc&eacute;s y apareci&oacute; en <I>Le Socialiste</I> de Nueva York. Desde entonces dos o m&aacute;s traducciones inglesas, m&aacute;s o menos deficientes, aparecieron en Norteam&eacute;rica, y una de ellas fue reeditada en Inglaterra. La primera traducci&oacute;n rusa, hecha por Bakunin,<A NAME="p12a"> fue publicada en la imprenta del <I>K&oacute;lokol</I> de Herzen en Ginebra, hac&iacute;a 1863; la segunda, debida a la heroica Vera Zas&uacute;lich<FONT SIZE=-2>[<A HREF="CM47s.html#en17">17</A>]</FONT>, vio la luz tambi&eacute;n en Ginebra en 1882. Una nueva edici&oacute;n danesa<FONT SIZE=-2>[<A HREF="CM47s.html#en18">18</A>]</FONT> se public&oacute; en "Socialdemokratisk Bibliothek",<A NAME="p12b"> en Copenhague, en 1885; apareci&oacute; una nueva traducci&oacute;n francesa en <I>Le Socialiste</I> de Par&iacute;s en 1886<FONT SIZE=-2>[<A HREF="CM47s.html#en19">19</A>]</FONT>. De esta &uacute;ltima se prepar&oacute; y public&oacute; en Madrid, en 1886, una versi&oacute;n espa&ntilde;ola<FONT SIZE=-2>[<A HREF="CM47s.html#en20">20</A>]</FONT>. Esto sin mencionar las reediciones alemanas, que han sido por lo menos doce. Una traducci&oacute;n armenia, que deb&iacute;a haber sido impresa hace unos meses en Constantinopla, no ha visto la luz, seg&uacute;n tengo entendido, porque el editor temi&oacute; sacar un libro con el nombre de Marx y el traductor se neg&oacute; a hacer pasar el "Manifiesto" por su propia obra. Tengo noticia de traducciones posteriores en otras lenguas, pero no las he visto. Y as&iacute;, la historia del "Manifiesto" refleja en medida considerable la historia del movimiento moderno de la clase obrera; actualmente es, sin duda, la obra m&aacute;s difundida, la m&aacute;s internacional de toda la literatura socialista, la plataforma com&uacute;n aceptada por millones de trabajadores, desde Siberia hasta California. 

<P>&nbsp &nbsp
   Sin embargo, cuando fue escrito no pudimos titularle Manifiesto <I>Socialista.</I> En 1847 se llamaban socialistas, por una parte, todos los adeptos de los diferentes sistemas ut&oacute;picos: los owenistas en Inglaterra y los fourieristas en Francia, reducidos ya a meras sectas y en proceso de extin-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 13</B></FONT><P>

ci&oacute;n paulatina; de otra parte, toda suerte de curanderos sociales que promet&iacute;an suprimir, con sus diferentes emplastos, las lacras sociales sin da&ntilde;ar al capital ni a la ganancia. En ambos casos, gentes que se hallaban fuera del movimiento obrero y que buscaban apoyo m&aacute;s bien en las clases "instruidas". En cambio, la parte de la clase obrera que hab&iacute;a llegado al convencimiento de la insuficiencia de las simples revoluciones pol&iacute;ticas y proclamaba la necesidad de una transformaci&oacute;n fundamental de toda la sociedad, se llamaba entonces comunista. Era un comunismo rudimentario y tosco, puramente instintivo; sin embargo, supo percibir lo m&aacute;s importante y se mostr&oacute; suficientemente fuerte en la clase obrera para producir el comunismo ut&oacute;pico de Cabet en Francia y el de Weitling en Alemania. As&iacute;, el socialismo, en 1847, era un movimiento de la clase burguesa, y el comunismo lo era de la clase obrera. El socialismo era, al menos en el continente, cosa "respetable"; el comunismo,<A NAME="p13"> todo lo contrario. Y como nosotros manteniamos desde un principio que "la emancipacion de la clase obrera debe ser obra de la clase obrera misma"<FONT SIZE=-2>[<A HREF="CM47s.html#en21">21</A>]</FONT>, para nosotros no pod&iacute;a haber duda alguna sobre cu&aacute;l de las dos denominaciones procedia elegir. M&aacute;s a&uacute;n, despu&eacute;s no se nos ha ocurrido jam&aacute;s renunciar a ella. 

<P>&nbsp &nbsp
   Aunque el "Manifiesto" es nuestra obra com&uacute;n, consid&eacute;rome obligado a se&ntilde;alar que la tesis fundamental, el n&uacute;cleo del mismo, pertenece a Marx. Esta tesis afirma que en cada &eacute;poca hist&oacute;rica el modo predominante de producci&oacute;n econ&oacute;mica y de cambio y la organizaci&oacute;n social que de &eacute;l se deriva necesariamente, forman la base sobre la cual se levanta, y la &uacute;nica que explica, la historia pol&iacute;tica e intelectual de dicha &eacute;poca; que, por tanto (despu&eacute;s de la disoluci&oacute;n de la sociedad gentilicia primitiva con su propiedad comunal de la tierra), toda la historia de la humanidad ha sido una historia de 

<P><FONT SIZE=-2><B>p&aacute;g. 14</B></FONT><P>

lucha de clases, de lucha entre explotadores y explotados, entre clases dominantes y clases oprimidas; que la historia de esas luchas de clases es una serie de evoluciones, que ha alcanzado en el presente un grado tal de desarrollo en que la clase explotada y oprimida -- el proletariado -- no puede ya emanciparse del yugo de la clase explotadora y dominante - la burgues&iacute;a -- sin emancipar al mismo tiempo, y para siempre, a toda la sociedad de toda explotaci&oacute;n, opresi&oacute;n, divisi&oacute;n en clases y lucha de clases. 

<P>&nbsp &nbsp
    A esta idea, llamada, segun creo, a ser para la Historia lo que la te&oacute;ria de Darwin ha sido para la Biolog&iacute;a, ya ambos nos hab&iacute;amos ido acercando poco a poco, varios a&ntilde;os antes de 1845. Hasta qu&eacute; punto yo avanc&eacute; independientemente en esta direcci&oacute;n, puede verse mejor en mi "Situaci&oacute;n de la clase obrera en Inglaterra"<FONT SIZE=-2>[<A HREF="CM47s.html#fnp14">*</A>]</FONT>. Pero cuando me volv&iacute; a en contrar con Marx en Bruselas, en la primavera de 1845, &eacute;l ya hab&iacute;a elaborado esta tesis y me la expuso en t&eacute;rminos casi tan claros como los que he expresado aqu&iacute;. 

<P>&nbsp &nbsp
    Cito las siguientes palabras del prefacio a la edici&oacute;n alemana de 1872, escrito por nosotros conjuntamente: 

<P>&nbsp &nbsp
    "Aunque las condiciones hayan cambiado mucho en los &uacute;ltimos veinticinco a&ntilde;os, los principios generales expuestos en este Manifiesto siguen siendo hoy, en su conjunto, enteramente acertados. Algunos puntos deber&iacute;an ser retocados. El mismo Manifiesto explica que la aplicaci&oacute;n pr&aacute;ctica de estos principios depender&aacute; siempre, y en todas partes, de las circunstancias hist&oacute;ricas existentes, y que, por tanto, no se concede importancia exclusiva a las medidas revolucionarias 

<A NAME="fnp14">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* "The Condition of the Working Class in England in 1844". By Frederick Engels. Translated by Florence K. Wischnewetzky, New York, Lovell -- London. W. Reeves, 1888. (<I>Nota de F. Engels.</I>) 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 15</B></FONT><P>

enumeradas al final del capitulo II. Este pasaje tendr&iacute;a que ser redactado hoy de distinta manera, en m&aacute;s de un aspecto. Dado el desarrollo colosal de la gran industria en los &uacute;ltimos veinticinco a&ntilde;os, y con &eacute;ste, el de la organizaci&oacute;n del partido de la clase obrera; dadas las experiencias pr&aacute;cticas, primero, de la revoluci&oacute;n de Febrero, y despu&eacute;s, en mayor grado a&uacute;n, de la Comuna de Par&iacute;s, que eleva por primera vez al proletariado, durante dos meses, al Poder pol&iacute;tico, este programa ha envejecido en algunos de sus puntos. La Comuna ha demostrado, sobre todo, que 'la clase obrera no puede simplemente tomar posesi&oacute;n de la m&aacute;quina estatal existente y ponerla en marcha para sus propios fines'. (V&eacute;ase "The Civil War in France; Adress of the General Council of the International Working-men's Association". London, Truelove, 1871, p. 15 donde esta idea est&aacute; m&aacute;s extensamente desarrollada.) Adem&aacute;s, evidentemente, la critica de la literatura socialista es incompleta para estos momentos, pues s&oacute;lo llega a 1847; y al propio tiempo? si las observaciones que se hacen sobre la actitud de los comunistas ante los diferentes partidos de oposici&oacute;n (capitulo IV) son exactas todav&iacute;a en sus trazos generales, han quedado anticuadas en la pr&aacute;ctica, ya que la situaci&oacute;n pol&iacute;tica ha cambiado completamente y el desarrollo hist&oacute;rico ha borrado de la faz de la tierra a la mayor&iacute;a de los partidos que all&iacute; se enumeran. 

<P>&nbsp &nbsp
   Sin embargo, el Manifiesto es un documento hist&oacute;rico que ya no tenemos derecho a modificar." 

<P>&nbsp &nbsp
   La presente traducci&oacute;n se debe a Mr. Samuel Moore, traductor de la mayor parte de "El Capital" de Marx. Hemos revisado juntos la traducci&oacute;n y he anadido unas notas para explicar las alusiones hist&oacute;ricas. 

<P ALIGN=right><FONT SIZE=-1><B>FEDERICO ENGELS&nbsp;&nbsp;</B></FONT>

<P><FONT SIZE=-2>
Londres, 30 de enero de 1888. 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 16</B></FONT><P>
<BR><BR>
<A NAME="pref1890">
<CENTER><B>
                                 PREFACIO A LA EDICION ALEMANA <BR>
                                                     &nbsp;&nbsp;DE 1890</B><FONT SIZE=-2>[<A HREF="CM47s.html#en22">22</A>]</FONT>
<A NAME="p16">
</CENTER><BR><BR>
<P>&nbsp &nbsp
  En el tiempo transcurrido desde que fue escrito lo que precede<FONT SIZE=-2>[<A HREF="CM47s.html#en23">23</A>]</FONT>, se ha hecho imprescindible una nueva edici&oacute;n alemana del Manifiesto, e interesa recordar aqu&iacute; los acontecimientos con &eacute;l relacionados. 

<P>&nbsp &nbsp
   Una segunda traducci</B>n rusa -- debida a Vera Zasulich -- apareci&oacute; en Ginebra en 1882;<A NAME="p16a"> Marx y yo redactamos el prefacio. Desgraciadamente, he perdido el manuscrito alem&aacute;n original<FONT SIZE=-2>[<A HREF="CM47s.html#en24">24</A>]</FONT>, y debo retraducir del ruso, lo que no es de ning&uacute;n beneficio para el texto. Dice: 

<P>&nbsp &nbsp
   "La primera edici&oacute;n rusa del 'Manifiesto del Partido Comunista', traducido por Bakunin, fue hecha a principios de la decada del 60 en la imprenta del <I>K&oacute;lokol.</I> En aquel tiempo, una edici&oacute;n rusa de esta obsa pod&iacute;a parecer al Occidente tan s&oacute;lo una curiosidad literaria. Hoy, semejante concepto ser&iacute;a imposible. Cu&aacute;n reduc&iacute;do era el terreno de acci&oacute;n del movimiento proletario en los primeros momentos de la publicaci&oacute;n del Manifiesto (enero de 1848) lo demuestra mejor que nada el &uacute;ltimo cap&iacute;tulo del Manifiesto: Actitud 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 17</B></FONT><P>

de los comunistas ante los diferentes partidos de oposici&oacute;n. Rusia y los Estados Unidos, precisamente, no fueron men cionados aqu&iacute;. Era el momento en que Rusia formaba la &uacute;ltima gran reserva de la reacci&oacute;n europea y en que la emigraci&oacute;n a los Estados Unidos absorb&iacute;a el exceso de fuerzas del proletariado de Europa. Estos dos pa&iacute;ses prove&iacute;an a Europa de materias primas y eran al propio tiempo mercados para la venta de su producci&oacute;n industrial. Los dos eran, pues, de una u otra manera, pilares del orden social en Europa. 

<P>&nbsp &nbsp
   &#161;Cu&aacute;n cambiado esta todo hoy! Precisamente la emigraci&oacute;n europea ha hecho posible el colosal desenvolvimiento de la agricultura en Am&eacute;rica del Norte, cuya competencia con mueve los cimientos mismos de la grande y la peque&ntilde;a propiedad territorial de Europa. Es ella la que ha dado, adem&aacute;s, a los Estados Unidos, la posibilidad de emprender la explotaci&oacute;n de sus enormes recursos industriales, con tal energia y en tales proporciones que en breve plazo ha de terminar con el monopolio industrial de la Europa occidental. Estas dos circunstancias repercuten a su vez de una manera revolucionaria sobre la misma Norteam&eacute;rica. La peque&ntilde;a y mediana propiedad agraria de los granjeros, piedra angular de todo el r&eacute;gimen pol&iacute;tico de Norteam&eacute;rica, sucumben gra dualmente ante la competencia de haciendas gigantescas, mientras que en las regiones industriales se forma, por vez primera, un numeroso proletariado junto a una fabulosa concentracion de capitales. 

<P>&nbsp &nbsp
  &#191;Y ahora en Rusia? Al producirse la revoluci&oacute;n de 1848-49, no s&oacute;lo los monarcas de Europa, sino tambi&eacute;n la burgues&iacute;a europea, ve&iacute;an en la intervenci&oacute;n rusa el &uacute;nico medio de salvaci&oacute;n contra el proletariado, que empezaba a tener conciencia de su propia fuerza. El zar fue aclamado como 

<P><FONT SIZE=-2><B>p&aacute;g. 18</B></FONT><P>

jefe de la reacci&oacute;n europea. Ahora es, en G&aacute;tchina, el prisionero de guerra de la revoluci&oacute;n, y Rusia est&aacute; en la vanguardia del movimiento revolucionario de Europa. 

<P>&nbsp &nbsp
   El Manifiesto Comunista se propuso como tarea proclamar la desaparici&oacute;n proxima e inevitable de la moderna propiedad burguesa. Pero en Rusia, vemos que al lado del florecimiento febril del fraude capitalista y de la propiedad territorial burguesa en v&iacute;as de formaci&oacute;n, m&aacute;s de la mitad de la tierra es pose&iacute;da en com&uacute;n por los campesinos. Cabe, entonces, la pregunta: &#191;podr&iacute;a la comunidad rural rusa -- forma por cierto ya muy desnaturalizada de la primitiva propiedad com&uacute;n de la tierra -- pasar directamente a la forma superior de la propiedad colectiva, a la forma comunista, o, por el contrario, deber&aacute; pasar primero por el mismo proceso de disoluci&oacute;n que constituye el desarrollo hist&oacute;rico de Occidente? 

<P>&nbsp &nbsp
   La &uacute;nica respuesta que se puede dar hoy a esta cuesti&oacute;n es la siguiente: si la revoluci&oacute;n rusa da la se&ntilde;al para una revoluci&oacute;n proletaria en Occidente, de modo que ambas se completen, la actual propiedad com&uacute;n de la tierra en Rusia podra servir de punto de partida a una evoluci&oacute;n comunista. 

<P ALIGN=right><FONT SIZE=-1><B>CARLOS MARX &nbsp; &nbsp; FEDERICO ENGELS&nbsp;&nbsp;</B></FONT>

<P><FONT SIZE=-2>
Londres, 21 de enero de 1882."
</FONT>

<BR>&nbsp;<BR>
<P>&nbsp &nbsp
  Una nueva traducci&oacute;n polaca apareci&oacute; por aquella &eacute;poca en Ginebra: Manifest Kommunistyczny. 

<P>&nbsp &nbsp
   Despu&eacute;s ha aparecido una nueva traducci&oacute;n danesa en la "Socialdemokratisk Bibliothek, Kj&oumlbenhavn 1885". Des graciadamente, no es completa; algunos pasajes esenciales, al 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 19</B></FONT><P>

parecer por dificultades de traducci&oacute;n, han sido omitidos, y, en general, en algunos pasajes se notan se&ntilde;ales de negligencia, tanto m&aacute;s lamentables cuanto que se ve por el resto que la traducci&oacute;n habr&iacute;a podido ser excelente con un poco m&aacute;s de cuidado por parte del traductor. 

<P>&nbsp &nbsp
   En 1886 apareci&oacute; una nueva traducci&oacute;n francesa en <I>Le Socialiste</I> de Par&iacute;s; es hasta ahora la mejor. 

<P>&nbsp &nbsp
   De &eacute;sta fue hecha una traducci&oacute;n al espa&ntilde;ol, que se public&oacute; en el mismo a&ntilde;o, primero en <I>El Socialista</I> de Madrid y luego en un folleto: Manifiesto del Partido Comunista, por Carlos Marx y F. Engels. Madrid. Administraci&oacute;n de <I>El Socialista</I>, Hernan Cort&eacute;s, 8. 

<P>&nbsp &nbsp
   A t&iacute;tulo de curiosidad dir&eacute; que en 1887 fue ofrecido a un editor de Constantinopla el manuscrito de una traducci&oacute;n armenia; pero al buen hombre le falt&oacute; valor para imprimir un trabajo en el que figuraba el nombre de Marx, y pens&oacute; que ser&iacute;a preferible que el traductor apareciese como autor; lo que el traductor se neg&oacute; a hacer. 

<P>&nbsp &nbsp
   Despu&eacute;s de haberse reimprimido diferentes veces en Inglaterra ciertas traducciones norteam&eacute;ricanas m&aacute;s o menos inexactas, apareci&oacute; por fin, en 1888, una traducci&oacute;n autentica. Esta es debida a mi amigo Samuel Moore, y ha sido revisada por los dos antes de su impresi&oacute;n. Lleva por t&iacute;tulo: Manifesto of the Communist Party, by Karl Marx and Frederick Engels. Authorized English Translation, edited and annotated by Frederick Engels. 1888, London, William Reeves, 185 Fleet st. E. C. He reproducido en la presente edici&oacute;n algunas notas escritas por mi para esta traducci&oacute;n inglesa. 

<P>&nbsp &nbsp
   El Manifiesto tiene su historia propia. Recibido con entusiasmo en el momento de su aparici&oacute;n por la entonces poco numerosa vanguardia del socialismo cientifico (como 

<P><FONT SIZE=-2><B>p&aacute;g. 20</B></FONT><P>

lo prueban las traducciones citadas en el primer prefacio), fue pronto relegado a segundo plano a causa de la reacci&oacute;n que sigui&oacute; a la derrota de los obreros Par&iacute;sinos, en junio de 1848, y proscrito "de derecho" a consecuencia de la condena de los comunistas en Colonia, en noviembre de 1852. Y al desaparecer de la arena p&uacute;blica el movimiento obrero que se inici&oacute; con la revoluci&oacute;n de Febrero, el Manifiesto pas&oacute; tambi&eacute;n a segundo plano. 

<P>&nbsp &nbsp
    Cuando la clase obrera europea hubo recuperado las fuer~as suficientes para emprender un nuevo ataque contra el poder&iacute;o de las clases dominantes, surgi&oacute; la Asociaci&oacute;n Internacional de los Trabajadores. Esta ten&iacute;a por objeto reunir en un inmenso ej&eacute;rcito <I>&uacute;nico</I> a todas las fuerzas combativas de la clase obrera de Europa y America. No pod&iacute;a, pues, <I>partir</I> de los principios expuestos en el Manifiesto. Deb&iacute;a tener un programa que no cerrara la puerta a las tradeuniones inglesas, a los proudhonianos franceses, belgas, italianos y espa&ntilde;oles, y a los lassalleanos alemanes*. Este programa  -- el pre&aacute;mbulo de los Estatutos de la Internacional -- fue redactado por Marx con una maestr&iacute;a que fue reconocida hasta por Bakunin y los anarquistas. Para el triunfo definitivo de las tesis expuestas en el Manifiesto, Marx confiaba tan s&oacute;lo en el desarrollo intelectual de la clase obrera, que deb&iacute;a resultar inevitablemente 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Personalmente Lassalle, en sus relaciones con nosotros, nos de claraba siempre que era un "disc&iacute;pulo" de Marx, y, como tal, se colocaba sin duda sobre el terreno del Manifiesto. Otra cosa suced&iacute;a con aquellos de sus partidarios que no pasaron m&aacute;s all&aacute; de su exigencia de cooperativas de producci&oacute;n con cr&eacute;dito del Estado y que dividieron a toda la clase trabajadora en obreros que contaban con la ayuda del Estado y obreros que s&oacute;lo contaban con ellos mismos. (<I>Nota de F. Fngels.</I>) 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 21</B></FONT><P>

de la acci&oacute;n conjunta y de la discusi&oacute;n. Los acontecimientos y las vicisitudes de la lucha contra el capital, las derrotas, m&aacute;s a&uacute;n que las victorias, no pod&iacute;an dejar de hacer ver a los combatientes la insuficiencia de todas las panaceas en que hasta entonces habeian cre&iacute;do y de tornarles m&aacute;s capaces de penetrar hasta las verdaderas condiciones de la emancipaci&oacute;n obrera. Y Marx ten&iacute;a raz&oacute;n. La clase obrera de 1874, despu&eacute;s de la disoluci&oacute;n de la Internacional, era muy diferente de la de 1864, en el momento de su fundaci&oacute;n. El proudhonismo en los pa&iacute;ses latinos y el lassalleanismo especifico en Alemania estaban en la agon&iacute;a, e incluso las tradeuniones inglesas de entonces, ultraconser vadoras, se iban acercando poco a poco al momento en que el presidente de su Congreso de Swansea, en 1887, pudiera decir en su nombre: "El socialismo continental ya no nos asusta". Pero, en 1887, el socialismo continental era casi exclusivamente la te&oacute;ria formulada en el Manifiesto. Y as&iacute;, la historia del Manifiesto refleja hasta cierto punto la historia del movimiento obrero moderno desde 1848. Actualmente es, sin duda, la obra m&aacute;s difundida, la m&aacute;s internacional de toda la literatura socialista, el programa com&uacute;n de muchos millones de obreros de todos los pa&iacute;ses, desde Siberia hasta California. 

<P>&nbsp &nbsp
   Y, sin embargo, cuando apareci&oacute; no pudimos titularle Manifiesto <I>Socialista.</I> En 1847, se comprend&iacute;a con el nombre de socialista a dos categor&iacute;as de personas. De un lado, los partidarios de diferentes sistemas ut&oacute;picos, particularmente los owenistas en Inglaterra y los fourieristas en Francia, que no eran ya sino simples sectas en proceso de extinci&oacute;n paulatina. De otra parte, toda suerte de curanderos sociales que aspiraban a suprimir, con sus va iadas panaceas y emplastos de toda suerte, las lacras sociales sin 

<P><FONT SIZE=-2><B>p&aacute;g. 22</B></FONT><P>

da&ntilde;ar en lo m&aacute;s m&iacute;nimo ai capital ni a la ganancia. En ambos casos, gentes que se hallaban fuera del movimiento obrero y que buscaban apoyo m&aacute;s bien en las clases "instruidas". En cambio, la parte de los obreros que, convencida de la insuficiencia de las revoluciones meramente pol&iacute;ticas, exig&iacute;a una transformaci&oacute;n radical de la sociedad, se llamaba entonces <I>comunista.</I> Era un comunismo apenas elaborado, s&oacute;lo instintivo, a veces un poco tosco; pero fue asaz pujante para crear dos sistemas de comunismo ut&oacute;pico: en Francia, el "icario", de Cabet, y en Alemania, el de Weitling. El socialismo representaba en 1847 un movimiento burgues; el comunismo, un movimiento obrero. El socialismo era, al menos en el continente, muy respetable; el comunismo era precisamente lo contrario. Y como nosotros ya en aquel tiempo sosteniamos muy decididamente el criterio de que "la emancipaci&oacute;n de la clase obrera debe ser obra de la clase obrera misma", no pudimos vacilar un instante sobre cu&aacute;l de las dos denominaciones proced&iacute;a elegir. Y posteriormente no se nos ha ocurrido jam&aacute;s renunciar a ella. 

<P>&nbsp &nbsp
   "&#161;Proletarios de todos los pa&iacute;ses, un&iacute;os!" S&oacute;lo algunas voces nos respondieron cuando lanzamos estas palabras por el mundo, hace ya cuarenta y dos anos, en visperas de la primera revoluci&oacute;n Par&iacute;siense en que el proletariado actuo planteando sus propias reivindicaciones. Pero el 28 de septiembre de 1864 los proletarios de la mayor&iacute;a de los pa&iacute;ses de la Europa occidental se unieron en la Asociaci&oacute;n Internacional de los Trabajadores, de gloriosa memoria. Bien es cierto que la Internacional vivi&oacute; tan s&oacute;lo nueve a&ntilde;os, pero la uni&oacute;n eterna que estableci&oacute; entre los proletarios de todos los pa&iacute;ses vive todav&iacute;a y subsiste m&aacute;s fuerte que nunca, y no hay mejor prueba de ello que la jornada de hoy. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 23</B></FONT><P>

Pues hoy, en el momento en que escribo estas lineas, el proletariado de Europa y Am&eacute;rica pasa revista a sus fuerzas, movilizadas por vez primera en <I>un solo</I> ej&eacute;rcito, bajo <I>la misma</I> bandera y para <I>un</I> objetivo inmediato: la fijaci&oacute;n legal de la jornada normal<A NAME="p23"> de ocho horas, proclamada ya en 1866 por el Congreso de la Internacional celebrado en Ginebra y de nuevo en 1889 por el Congreso obrero de Par&iacute;s<FONT SIZE=-2>[<A HREF="CM47s.html#en25">25</A>]</FONT>. El espect&aacute;culo de hoy demostrar&aacute; a los capitalistas y a los terratenientes de todos los pa&iacute;ses que, en efecto, los proletarios de todos los pa&iacute;ses est&aacute;n unidos. 

<P>&nbsp &nbsp
   &#161;Oh, si Marx estuviese a mi lado para verlo con sus propios ojos! 

<P ALIGN=right><FONT SIZE=-1><B>F. ENGELS&nbsp;&nbsp;</B></FONT>
                            
<P><FONT SIZE=-2>
Londres, 1 de mayo de 1890.
</FONT>

<P><BR>
<HR SIZE=1 WIDTH=10% ALIGN=center NOSHADE>
<BR>&nbsp;<BR>&nbsp;<BR>

<P><FONT SIZE=-2><B>p&aacute;g. 24</B></FONT><P>
<BR><BR>
<A NAME="pref1892">
<CENTER><B>
                                 PREFACIO A LA EDICION POLACA <BR>
                                                     &nbsp;&nbsp;DE 1892</B><FONT SIZE=-2>[<A HREF="CM47s.html#en26">26</A>]</FONT>

</CENTER><BR><BR>
<P>&nbsp &nbsp
  El que una nueva edici&oacute;n polaca del Manifiesto Comunista sea necesaria, invita a diferentes reflexiones. 

<P>&nbsp &nbsp
   Ante todo conviene se&ntilde;alar que, durante los &uacute;ltimos tiempos, el Manifiesto ha pasado a ser, en cierto modo, un &iacute;ndice del desarrollo de la gran industria en el continente europeo. A medida que en un pais se desarrolla la gran industria, se ve crecer entre los obreros de ese pa&iacute;s el deseo de comprender su situaci&oacute;n, como tal clase obrera, con respecto a la clase de los poseedores; se ve progresar entre ellos el movimiento socialista y aumentar la demanda de ejemplares del Manifiesto. As&iacute;, pues, el n&uacute;mero de estos ejemplares difundidos en un idioma, permite no s&oacute;lo de terminar, con bastante exactitud, la situaci&oacute;n del movimiento obrero, sino tambi&eacute;n el grado de desarrollo de la gran industria en cada pa&iacute;s. 

<P>&nbsp &nbsp
   Por eso la nueva edici&oacute;n polaca del Manifiesto indica el decisivo progreso de la gran industria de Polonia. No hay duda que tal desarrollo ha tenido lugar realmente en 
<A NAME="p25">
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 25</B></FONT><P>

los diez a&ntilde;os transcurridos desde la &uacute;ltima edici&oacute;n. La Po lonia Rusa, la del Congreso<FONT SIZE=-2>[<A HREF="CM47s.html#en27">27</A>]</FONT>, ha pasado a ser una gran region industrial del Imperio ruso. Mientras la gran industria rusa se halla dispersa -- una parte se cncuentra en la costa del Golfo de Finlandia, otra en el centro (Mosc&uacute; y Vladimir), otra en los litorales del Mar Negro y del Mar Azov, y todav&iacute;a m&aacute;s en otras regiones -- , la industria polaca est&aacute; concentrada en una extensi&oacute;n relativamente peque&ntilde;a y goza de todas las ventajas e inconvenientes de tal concentraci&oacute;n. Las ventajas las reconocen los fabricantes rusos, sus competidores, al reclamar aranceles protectores contra Polonia, a pesar de su ferviente deseo de rusificar a los polacos. Los inconvenientes -- para los fabricantes polacos y para el gobierno ruso -- residen en la r&aacute;pida difusi&oacute;n de las ideas socialistas entre los obreros polacos y en la progresiva demanda del Manifiesto. 

<P>&nbsp &nbsp
   Pero el rapido desarrollo de la industria polaca, que sobrepasa al de la industria rusa, constituye a su vez una nueva prueba de la inagotable energ&iacute;a vital del pueblo po laco y una nueva garantia de su futuro renacimiento nacional. El resurgir de una Polonia independiente y fuerte es cuesti&oacute;n que interesa no s&oacute;lo a los polacos, sino a todos nosotros. La sincera colaboraci&oacute;n internacional de las naciones europeas s&oacute;lo ser&aacute; posible cuando cada una de ellas sea completamente due&ntilde;a de su propia casa. La revoluci&oacute;n de 1848, que, al fin y a la postre) no llev&oacute; a los combatientes proletarios que luchaban bajo la bandera del proletariado, m&aacute;s que a sacarle las casta&ntilde;as del fuego a la burgues&iacute;a, ha llevado a cabo, por obra de sus albaceas testa mentarios -- Luis Bonaparte y Bismarck -- , la independencia de Italia, de Alemania y de Hungr&iacute;a. En cambio Polo nia, que desde 1792 hab&iacute;a hecho por la revoluci&oacute;n m&aacute;s que 

<P><FONT SIZE=-2><B>p&aacute;g. 26</B></FONT><P>

esos tres pa&iacute;ses juntos, fue abandonada a su propia suerte en 1863, cuando sucumb&iacute;a bajo el empuje de fuerzas rusas diez veces superiores. La nobleza polaca no fue capaz de defender ni de reconquistar su independencia; hoy por hoy, a la burgues&iacute;a, la independencia de Polonia le es, cuando menos, indiferente. Sin embargo, para la colaboraci&oacute;n arm&oacute;nica de las naciones europeas, esta independencia es una necesidad. Y s&oacute;lo podr&aacute; ser conquistada por el joven proletariado polaco. En manos de &eacute;l, su destino est&aacute; seguro, pues para los obreros del resto de Europa la independencia de Polonia es tan necesaria como para los propios obreros polacos. 

<P ALIGN=right><FONT SIZE=-1><B>F. ENGELS&nbsp;&nbsp;</B></FONT>

<P><FONT SIZE=-2>
Londres, 10 de febrero de 1892.
</FONT>

<P><BR>
<HR SIZE=1 WIDTH=10% ALIGN=center NOSHADE>
<BR>&nbsp;<BR>&nbsp;<BR>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 27</B></FONT><P>
<BR><BR>
<A NAME="pref1893">
<CENTER><B>
                                 PREFACIO A LA EDICION ITALIANA <BR>
                                                       &nbsp;&nbsp;DE 1893</B><FONT SIZE=-2>[<A HREF="CM47s.html#en28">28</A>]</FONT>
<P><I>
                                        A los lectores italianos

</I></CENTER><BR><BR>
<P>&nbsp &nbsp
  La publicaci&oacute;n del <I>Manifiesto del Partido Comunista</I> coincidi&oacute;, por decirlo as&iacute;, con la jornada del 18 de marzo de 1848, con las revoluciones de Mil&aacute;n y de Berl&iacute;n, que fueron las insurrecciones armadas de dos naciones que ocupan zonas centrales: la una en el continente europeo, la otra en el Mediterr&aacute;neo; dos naciones que hasta entonces estaban debilitadas por el fraccionamiento de su territorio y por discordias intestinas que las hicieron caer bajo la dominaci&oacute;n extranjera. Mientras Italia se hallaba subyugada por el emperador austr&iacute;aco, el yugo que pesaba sobre Alemania -- el del zar de todas las Rusias -- no era menos real, si bien m&aacute;s indirecto. Las consecuencias del 18 de marzo de 1848 liberaron a Italia y a Alemania de este oprobio. Entre 1848 y 1871 las dos grandes naciones quedaron restablecidas y, de uno u otro modo, recobraron su independencia, y este hecho, como dec&iacute;a Carlos Marx, se 

<A NAME="p28">
<P><FONT SIZE=-2><B>p&aacute;g. 28</B></FONT><P>

debi&oacute; a que los mismos personajes que aplastaron la revoluci&oacute;n de 1848 fueron, a pesar suyo, sus albaceas testamentarios<FONT SIZE=-2>[<A HREF="CM47s.html#en29">29</A>]</FONT>. 

<P>&nbsp &nbsp
   La revoluci&oacute;n de 1848 hab&iacute;a sido, en todas partes, obra de la clase obrera: ella hab&iacute;a levantado las barricadas y ella hab&iacute;a expuesto su vida. Pero fueron s&oacute;lo los obreros de Par&iacute;s quienes, al derribar al gobierno, ten&iacute;an la intenci&oacute;n bien precisa de acabar a la vez con todo el r&eacute;gimen burgu&eacute;s. Y aunque ten&iacute;an ya conciencia del irreductible antagonismo que existe entre su propia clase y la burgues&iacute;a, ni el progreso econ&oacute;mico del pa&iacute;s ni el desarrollo intelectual de las masas obreras francesas hab&iacute;an alcanzado a&uacute;n el nivel que hubiese permitido llevar a cabo una reconstrucci&oacute;n social. He aqu&iacute; por qu&eacute; los frutos de la revoluci&oacute;n fueron, al fin y a la postre, a parar a manos de la clase capitalista. En otros pa&iacute;ses, en Italia, en Alemania, en Austria, los obreros, desde el primer momento, no hicieron m&aacute;s que ayudar a la burguesia a conquistar el Poder. Pero en ning&uacute;n pa&iacute;s la dominaci&oacute;n de la burgues&iacute;a es posible sin la independencia nacional. Por eso, la revoluci&oacute;n de 1848 deb&iacute;a conducir a la unidad y a la independencia de las naciones que hasta entonces no las hab&iacute;an conquistado: Italia, Alemania, Hungr&iacute;a. Polonia les seguir&aacute; a su turno. 

<P>&nbsp &nbsp
   As&iacute;, pues, aunque la revoluci&oacute;n de 1848 no fue una revoluci&oacute;n socialista, desbroz&oacute; el camino y prepar&oacute; el terreno para esta &uacute;ltima. El r&eacute;gimen burgu&eacute;s, en virtud del vigo roso impulso que dio en todos los pa&iacute;ses al desenvolvimiento de la gran industria, ha creado en el curso de los &uacute;ltimos 45 a&ntilde;os un proletariado numeroso, fuerte y unido y ha producido as&iacute; -- para emplear la expresi&oacute;n del <I>Manifiesto</I> -- a sus propios sepultureros. Sin restituir la independencia y la unidad de cada naci&oacute;n, no es posible realizar 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 29</B></FONT><P>

la uni&oacute;n internacional del proletariado ni la cooperaci&oacute;n pac&iacute;fica e inteligente de esas naciones para el logro de objetivos comunes. &#191;Acaso es posible concebir la acci&oacute;n mancomunada e internacional de los obreros italianos, h&uacute;ngaros, alemanes, polacos y rusos en las condiciones pol&iacute;ticas que existieron hasta 1848? 

<P>&nbsp &nbsp
   Esto quiere decir que los combates de 1848 no han pasado en vano; tampoco han pasado en vano los 45 a&ntilde;os que nos separan de esa &eacute;poca revolucionaria. Sus frutos comienzan a madurar y todo lo que yo deseo es que la publicaci&oacute;n de esta traducci&oacute;n italiana sea un buen augurio para la victoria del proletariado italiano, como la publicaci&oacute;n del original lo fue para la revoluci&oacute;n internacional. 

<P>&nbsp &nbsp
   El <I>Manifiesto</I> rinde plena justicia a los servicios revolucionarios prestados por el capitalismo en el pasado. La primera naci&oacute;n capitalista fue Italia. Marca el fin del Medioevo feudal y la aurora de la era capitalista contemporanea la figura gigantesca de un italiano, el Dante, que es a la vez el &uacute;ltimo poeta de la Edad Media y e! primero de los tiempos modernos. Ahora, como en 1300, comienza a despuntar una nueva era hist&oacute;rica. &#191;Nos dar&aacute; Italia al nuevo Dante que marque la hora del nacimiento de esta nueva era proletaria? 

<P ALIGN=right><FONT SIZE=-1><B>FEDERICO ENGELS&nbsp;&nbsp;</B></FONT>

<P><FONT SIZE=-2>
Londres, 1 de febrero de 1893.
</FONT>

<P><BR>
<HR SIZE=1 WIDTH=10% ALIGN=center NOSHADE>
<BR>&nbsp;<BR>&nbsp;<BR>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 31</B></FONT><P>
<BR><BR>&nbsp;<BR>&nbsp;<BR>

<B><FONT SIZE=+2>
U</FONT>N</B> fantasma recorre Europa: el fantasma del comunismo. Todas !as fuerzas de la vieja Europa se han unido en santa cruzada para acosar a ese fantasma: el Papa y el zar, Metternich y Guizot, los radicales franceses y los polizontes alemanes. 

<P>&nbsp &nbsp
   &#191;Qu&eacute; partido de oposicion no ha sido motejado de co munista por sus adversarios en el Poder? &#191;Qu&eacute; partido de oposici&oacute;n, a su vez, no ha lanzado, tanto a los representantes m&aacute;s avanzados de la oposici&oacute;n como a sus enemigos reaccionarios, el ep&iacute;teto zahiriente de comunista? 

<P>&nbsp &nbsp
   De este hecho resulta una doble ense&ntilde;anza: 

<P>&nbsp &nbsp
   Que el comunismo est&aacute; ya reconocido como una fuerza por todas las potencias de Europa. 

<P>&nbsp &nbsp
   Que ya es hora de que los comunistas expongan a la faz del mundo entero sus conceptos, sus fines y sus aspiraciones; que opongan a la leyenda del fantasma del comunismo un manifiesto del propio Partido. 

<P>&nbsp &nbsp
   Con este fin, comunistas de diversas nacionalidades se han reunido en Londres y han redactado el siguiente Manifiesto, que ser&aacute; publicado en ingl&eacute;s, franc&eacute;s, alem&aacute;n, italiano, flamenco y dan&eacute;s. 

<P><FONT SIZE=-2><B>p&aacute;g. 32</B></FONT><P>
<BR>
<A NAME="s1">
<CENTER><B>
                                                             I<P>
                                        BURGUESES Y PROLETARIOS</B>*

</CENTER><BR><BR>
<P>&nbsp &nbsp
   La historia de todas las sociedades que han existido hasta nuestros d&iacute;as** es la historia de las luchas de clases. 

<P>&nbsp &nbsp
    Hombres libres y esclavos, patricios y plebeyos, se&ntilde;ores y siervos, maestros<FONT SIZE=-2>[<A HREF="CM47s.html#fnp32">***</A>]</FONT> y oficiales, en una palabra: opresores y oprimidos se enfrentaron siempre, mantuvieron una lucha 

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Por burgues&iacute;a se comprende a la clase de los capitalistas modernos, propietarios de los medios de produccion social, que emplean el trabajo asalariado. Por proletarios se comprende a la clase de los trabajadores asalariados modernos, que, privados de medios de producci&oacute;n propios, se ven obligados a vender su fuerza de trabajo para poder existir (<I>Nota de F. Engels a la edici&oacute;n inglesa de 1888.</I>)<BR>
&nbsp &nbsp 
** Es decir, la historia <I>escrita.</I> En 1847, la historia de la organizaci&oacute;n sodal que precedio a toda la historia escrita, la prehistoria, era casi desconocida. Posteriormente, Haxthausen ha descubierto en Rusia la propiedad comunal de la tierra; Maurer ha demostrado que &eacute;sta fue la base sodal de la que partieron hist&oacute;ricamente todas las tribus teutonas, y se ha ido descubriendo poco a poco que la comunidad rural, con la posesi&oacute;n colectiva de la tierra, es o ha sido la forma primitiva de la sodedad, desde las Indias hasta Irlanda. La organizaci&oacute;n intema de esa sociedad comunista primitiva ha sido puesta en claro, en lo que tiene de t&iacute;pico, con el culminante descubrimiento hecho por Morgan de la verdadera naturaleza de la <I>gens</I> y de su lugar en la <I>tribu.</I> Con la disoluci&oacute;n de estas comunidades primitivas comenz&oacute; la divisi&oacute;n de la sociedad en clases distintas y, finalmente, antag&oacute;nicas. He intentado analizar este proceso en la obra "Der Ursprung der Familie, der Priva teigenthums und des Staats" ["El origen de la familia, de la propiedad privada, y del Estado".] 2a ed., Stuttgart, 1886 (<I>Nota de F. Engels a la edici&oacute;n inglesa de 1888. La &uacute;ltima frase de esta nota ha sido omitida en la edici&oacute;n alemana de 1890.</I>)<BR>
&nbsp &nbsp 
<A NAME="fnp32">
*** <I>Zunftb&uumlrger</I>, esto es, miembro de un gremio con todos los derechos, maestro del mismo, y no su dirigente (<I>Nota de F. Engels a la edici&oacute;n inglesa de 1888.</I>)
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 33</B></FONT><P>

constante, velada unas veces y otras franca y abierta; lucha que termin&oacute; siempre con la transformaci&oacute;n revolucionaria de toda la sociedad o el hundimiento de las clases beligerantes. 

<P>&nbsp &nbsp
   En las anteriores &eacute;pocas hist&oacute;ricas encontramos casi por todas partes una completa divisi&oacute;n de la sociedad en diversos estamentos, una m&uacute;ltiple escala gradual de condiciones sociales. En la antigua Roma hallamos patricios, caballeros, plebeyos y esclavos; en la Edad Media, se&ntilde;ores feudales, vasallos, maestros, oficiales y siervos, y, adem&aacute;s, en casi todas estas clases todav&iacute;a encontramos gradaciones especiales. 

<P>&nbsp &nbsp
   La moderna sociedad burguesa, que ha salido de entre las ruinas de la sociedad feudal, no ha abolido las contradicciones de clase. Unicamente ha sustituido las viejas clases, las viejas condiciones de opresi&oacute;n, las viejas formas de lucha por otras nuevas. 

<P>&nbsp &nbsp
   Nuestra &eacute;poca, la &eacute;poca de la burgues&iacute;a, se distingue, sin embargo, por haber simplificado las contradicciones de clase. Toda la sociedad va dividi&eacute;ndose, cada vez m&aacute;s, en dos grandes campos enemigos, en dos grandes clases, que se enfrentan directamente: la burgues&iacute;a y el proletariado. 

<P>&nbsp &nbsp
   De los siervos de la Edad Media surgieron los villanos libres de las primeras ciudades; de este estamento urbano salieron los primeros elementos de la burgues&iacute;a. 

<P>&nbsp &nbsp
   El descubrimiento de Am&eacute;rica y la circunnavegaci&oacute;n de Africa ofrecieron a la burgues&iacute;a en ascenso un nuevo campo de actividad. Los mercados de las Indias y de China, la colonizaci&oacute;n de Am&eacute;rica, el intercambio con las colonias, la multiplicaci&oacute;n de los medios de cambio y de las mercancias en general imprimieron al comercio, a la na-

<P><FONT SIZE=-2><B>p&aacute;g. 34</B></FONT><P>

vegaci&oacute;n y a la industria un impulso hasta entonces desconocido, y aceleraron, con ello, el desarrollo del elemento revolucionario de la sociedad feudal en descomposici&oacute;n. 

<P>&nbsp &nbsp
   El antiguo modo de explotaci&oacute;n feudal o gremial de la industria ya no pod&iacute;a satisfacer la demanda, que crec&iacute;a con la apertura de nuevos mercados. Vino a ocupar su puesto la manufactura. La clase media industrial suplant&oacute; a los maestros de los gremios; la divisi&oacute;n del trabajo entre las diferentes corporaciones desapareci&oacute;, ante la divisi&oacute;n del trabajo en el seno del mismo taller. 

<P>&nbsp &nbsp
   Pero los mercados crec&iacute;an sin cesar; la demanda iba siempre en aumento. Ya no bastaba tampoco la manufactura. El vapor y la maquinaria revolucionaron entonces la producci&oacute;n industrial. La gran industria moderna sustituy&oacute; a la manufactura; el lugar de la clase media industrial vinieron a ocuparlo los industriales millonarios -- jefes de verdaderos ej&eacute;rcitos industriales -- , los burgueses modernos. 

<P>&nbsp &nbsp
   La gran industria ha creado el mercado mundial, ya preparado por el descubrimiento de Am&eacute;rica. El mercado mundial aceler&oacute; prodigiosamente el desarrollo del comercio, de la navegaci&oacute;n y de todos los medios de transporte por tierra. Este desarrollo influy&oacute; a su vez en el auge de la industria, y a medida que se iban extendiendo la industria, el comercio, la navegaci&oacute;n y los ferrocarriles, desarroll&aacute;-base la burgues&iacute;a, multiplicando sus capitales y relegando a segundo t&eacute;rmino a todas las clases legadas por la Edad Media. 

<P>&nbsp &nbsp
   La burgues&iacute;a moderna, como vemos, es por s&iacute; misma fruto de un largo proceso de desarrollo, de una serie de revoluciones en el modo de producci&oacute;n y de cambio. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 35</B></FONT><P>
<A NAME="p35">
<P>&nbsp &nbsp
   Cada e tapa de la evoluci&oacute;n recorrida por la burgues&iacute;a ha ido acompa&ntilde;ada del correspondiente exito pol&iacute;tico<FONT SIZE=-2>[<A HREF="CM47s.html#en30">30</A>]</FONT>. Estamento oprimido bajo la dominaci&oacute;n de los se&ntilde;ores feudales; asociaci&oacute;n armada y aut&oacute;noma en la comuna<FONT SIZE=-2>[<A HREF="CM47s.html#fnp35">*</A>]</FONT>; en unos sitios,<A NAME="p35a"> Rep&uacute;blica urbana independiente; en otros, ter cer estado tributario de la monarqu&iacute;a<FONT SIZE=-2>[<A HREF="CM47s.html#en31">31</A>]</FONT>; despu&eacute;s, durante el per&iacute;odo de la manufactura, contrapeso de la nobleza en las monarqu&iacute;as feudales o absolutas y, en general, piedra angular de las grandes monarqu&iacute;as, la burgues&iacute;a, despu&eacute;s del establecimiento de la gran industria y del mercado universal, conquist&oacute; finalmente la hegemon&iacute;a exclusiva del Poder pol&iacute;tico en el Estado representativo moderno. El gobierno del Estado moderno no es m&aacute;s que una junta que administra los negocios comunes de toda la clase burguesa. 

<P>&nbsp &nbsp
    La burgues&iacute;a ha desempe&ntilde;ado en la historia un papel altamente revolucionario. 

<P>&nbsp &nbsp
    Dondequiera que ha conquistado el Poder, la burgues&iacute;a ha destruido las relaciones feudales, patriarcales, idilicas. Las abigarradas ligaduras feudales que ataban al hombre a sus "superiores naturales" las ha desgarrado sin piedad para no dejar subsistir otro vinculo entre los hombres que el fr&iacute;o inter&eacute;s, el cruel "pago al contado". Ha ahogado el sagrado &eacute;xtasis del fervor rel;gioso, cl entusiasmo caballe-

<A NAME="fnp35">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* "Comunas" se llamaban en Francia las ciudades nacientes todav&iacute;a antes de arrancar a sus amos y se&ntilde;ores feudales la autonom&iacute;a local y los derechos pol&iacute;ticos como "tercer estado". En t&eacute;rminos generales, se ha tomado aqu&iacute; a Inglaterra como pais tipico del desarrollo econ&oacute;mico de la burgues&iacute;a y a Francia como pa&iacute;s t&iacute;pico de su desarrollo pol&iacute;tico. (<I>Nota de F. Engels a la edici&oacute;n inglesa de 1838.</I>) 

<P>&nbsp &nbsp
    As&iacute; denominaban los habitantes de las ciudades de Italia y Francia a sus comunidades urbanas, una vez comprados o arrancados a sus se&ntilde;ores feudales los primeros derechos de autonom&iacute;a. (<I>Nota de F. Engels a la edici&oacute;n alemana de 1890.</I>) 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 36</B></FONT><P>

resco y el sentimentalismo del peque&ntilde;o burgu&eacute;s en las aguas heladas del c&aacute;lculo ego&iacute;sta. Ha hecho de la dignidad personal un simple valor de cambio. Ha sustituido las nu merosas libertades escrituradas y bien adquiridas por la <I>&uacute;nica</I> y desalmada libertad de comercio. En una palabra, en lugar de la explotaci&oacute;n velada por ilusiones religiosas y pol&iacute;ticas, ha establecido una explotacion abierta, desca rada, directa y brutal. 

<P>&nbsp &nbsp
   La burgues&iacute;a ha despojado de su aureola a todas las profesiones que hasta entonces se ten&iacute;an por venerables y dignas de piadoso respeto. Al m&eacute;dico, al jurisconsulto, al sacerdote, al poeta, al sab&iacute;o, los ha convertido en sus servidores asalariados. 

<P>&nbsp &nbsp
   La burgues&iacute;a ha desgarrado el velo de emocionante sentimentalismo que encubr&iacute;a las relaciones familiares, y las redujo a simples relaciones de dinero. 

<P>&nbsp &nbsp
   La burgues&iacute;a ha revelado que la brutal manifestaci&oacute;n de fuerza en la Edad Media, tan admirada por la reacci&oacute;n, tenia su complemento natural en la m&aacute;s relajada holgazaner&iacute;a. Ha sido ella la que primero ha demostrado lo que puede realizar la actividad humana; ha creado maravillas muy distintas a las pir&aacute;mides de Egipto, a los acueductos romanos y a las catedrales g&oacute;ticas, y ha realizado campa&ntilde;as muy distintas a los &eacute;xodos de los pueblos y a las Cruzadas. 

<P>&nbsp &nbsp
   La burgues&iacute;a no puede existir sino a condici&oacute;n de revolucionar incesantemente los instrumentos de producci&oacute;n y, por consiguiente, las relaciones de producci&oacute;n, y con ello todas las relaciones sociales. La conservaci&oacute;n del antiguo mode de producci&oacute;n era, por el contrario, la primera condici&oacute;n de existencia de todas las clases industriales precedentes. Una revoluci&oacute;n continua en la producci&oacute;n, una incesante 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 37</B></FONT><P>
<A NAME="p37">
conmoci&oacute;n de todas las condiciones sociales, una inquietud y un movimiento constantes distinguen la &eacute;poca burguesa de todas las anteriores<FONT SIZE=-2>[<A HREF="CM47s.html#en32">32</A>]</FONT>. Todas las relaciones estancadas y enmohecidas, con su cortejo de creencias y de ideas veneradas durante siglos, quedan rotas; las nuevas se hacen a&ntilde;ejas antes de haber podido osificarse. Todo lo estamental y estancado se esfuma; todo lo sagrado es profanado, y los hombres, al fin, se ven forzados a considerar serenamente sus condiciones de existencia y sus relaciones rec&iacute;procas. 

<P>&nbsp &nbsp
   Espoleada por la necesidad de dar cada vez mayor sa lida a sus productos, la burgues&iacute;a recorre el mundo entero. Necesita anidar en todas partes, establecerse en todas partes, crear v&iacute;nculos en todas partes. 

<P>&nbsp &nbsp
   Mediante la explotaci&oacute;n del mercado mundial, la burgues&iacute;a dio un car&aacute;cter cosmopolita a la producci&oacute;n y al consumo de todos los pa&iacute;ses. Con gran sentimiento de los reaccionarios, ha quitado a la industria su base nacional. Las antiguas industrias nacionales han sido destruidas y est&aacute;n destruy&eacute;ndose continuamente. Son suplantadas por nuevas industrias, cuya introducci&oacute;n se convierte en cuesti&oacute;n vital para todas las naciones civilizadas, por industrias que ya no emplean materias primas indigenas, sino materias primas venidas de las m&aacute;s lejanas regiones del mundo, y cuyos productos no s&oacute;lo se consumen en el propio pa&iacute;s, sino en todas las partes del globo. En lugar de las antiguas necesidades, satisfechas con productos nacionales, surgen ne cesidades nuevas, que reclaman para su satisfacci&oacute;n productos de los pa&iacute;ses m&aacute;s apartados y de los climas m&aacute;s diversos. En lugar del antiguo aislamiento de las regiones y naciones que se bastaban a s&iacute; mismas, se establece un intercambio universal, una interdependencia universal de las naciones. Y esto se refiere tanto a la producci&oacute;n material, como a la pro-

<P><FONT SIZE=-2><B>p&aacute;g. 38</B></FONT><P>

ducci&oacute;n intelectual. La producci&oacute;n intelectual de una naci&oacute;n se convierte en patrimonio com&uacute;n de todas. La estrechez y el exclusivismo nacionales resultan de d&iacute;a en d&iacute;a m&aacute;s imposibles; de las numerosas literaturas nacionales y locales se forma una literatura universal. 

<P>&nbsp &nbsp
   Merced al r&aacute;pido perfeccionamiento de los instrumentos de producci&oacute;n y al constante progreso de los medios de comunicaci&oacute;n, la burguesia arrastra a la corriente de la civilizaci&oacute;n a todas las naciones, hasta a las m&aacute;s b&aacute;rbaras. Los bajos precios de sus mercanc&iacute;as constituyen la artiller&iacute;a pesada que derrumba todas las murallas de China y hace capitular a los b&aacute;rbaros m&aacute;s fan&aacute;ticamente hostiles a los extranjeros. Obliga a todas las naciones, si no quieren sucumbir, a adoptar el modo burgu&eacute;s de producci&oacute;n, las constrine a introducir la llamada civilizaci&oacute;n, es decir, a hacerse burguesas. En una palabra: se forja un mundo a su imagen y semejanza. 

<P>&nbsp &nbsp
   La burgues&iacute;a ha sometido el campo al dominio de la ciudad. Ha creado urbes inmensas; ha aumentado enormemente la poblaci&oacute;n de las ciudades en comparaci&oacute;n con la del campo, substrayendo una gran parte de la poblaci&oacute;n al idiotismo de la vida rural. Del mismo modo que ha subordinado el campo a la ciudad, ha subordinado los pa&iacute;ses b&aacute;rbaros o semib&aacute;rbaros a los pa&iacute;ses civilizados, los pueblos campesinos a los pueblos burgueses, el Oriente al Occidente. 

<P>&nbsp &nbsp
   La burgues&iacute;a suprime cada vez m&aacute;s el fraccionamiento de los medios de producci&oacute;n, de la propiedad y de la poblaci&oacute;n. Ha aglomerado la poblaci&oacute;n, centralizado los medios de producci&oacute;n y concentrado la propiedad en manos de unos pocos. La consecuencia obligada de ello ha sido la centralizaci&oacute;n pol&iacute;tica. Las provincias independientes, ligadas entre si casi unicamente por lazos federales, con intereses, leyes, gobiernos y tarifas aduaneras diferentes, han sido consolida 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 39</B></FONT><P>

das en <I>una</I> sola nacion, bajo <I>un</I> solo Gobierno, <I>una</I> sola ley, <I>un</I> solo inter&eacute;s nacional de clase y <I>una</I> sola linea aduanera. 

<P>&nbsp &nbsp
   La burgues&iacute;a, con su dominio de clase, que cuenta apenas con un siglo de existencia, ha creado fuerzas productivas m&aacute;s abundantes y m&aacute;s grandiosas que todas las generaciones pasadas juntas. El sometimiento de las fuerzas de la naturaleza, el empleo de las m&aacute;quinas, la aplicaci&oacute;n de la qu&iacute;mica a la industria y a la agricultura, la navegaci&oacute;n de vapor, el ferrocarril, el tel&eacute;grafo el&eacute;ctrico, la adaptaci&oacute;n para el cultivo de continentes enteros, la apertura de los rios a la navegaci&oacute;n, poblaciones enteras surgiendo por encanto, como si salieran de la tierra. &#191;Cual de los siglos pasados pudo sospechar siquiera que semejantes fuerzas productivas dormitasen en el seno del trabajo social? 

<P>&nbsp &nbsp
   Hemos visto, pues, que los medios de producci&oacute;n y de cambio, sobre cuya base se ha formado la burgues&iacute;a, fueron creados en la sociedad feudal. Al alcanzar un cierto grado de desarrollo estos medios de producci&oacute;n y de cambio, las condiciones en que la sociedad feudal produc&iacute;a y cambiaba, toda la organizaci&oacute;n feudal de la agricultura y de la industria manufacturera, en una palabra, las relaciones feudales de propiedad,<A NAME="p39"> cesaron de corresponder a las fuerzas productivas ya desarrolladas. Frenaban la producci&oacute;n en lugar de impulsarla<FONT SIZE=-2>[<A HREF="CM47s.html#en33">33</A>]</FONT>. Se transformaron en otras tantas trabas. Era preciso romper esas trabas, y se rompieron. 

<P>&nbsp &nbsp
   En su lugar se estableci&oacute; la libre concurrencia, con una constituci&oacute;n social y pol&iacute;tica adecuada a ella y con la dominaci&oacute;n econ&oacute;mica y pol&iacute;tica de la clase burguesa. 

<P>&nbsp &nbsp
   Ante nuestros ojos se est&aacute; produciendo un movimiento an&aacute;logo. Las relaciones burguesas de producci&oacute;n y de cambio, las relaciones burguesas de propiedad, toda esta sociedad burguesa moderna, que ha hecho surgir tan potentes 

<P><FONT SIZE=-2><B>p&aacute;g. 40</B></FONT><P>

medios de producci&oacute;n y de cambio, se asemeja al mago que ya no es capaz de dominar las potencias infernales que ha desencadenado con sus conjuros. Desde hace algunas d&eacute;cadas, la historia de la industria y del comercio no es m&aacute;s que la historia de la rebeli&oacute;n de las fuerzas productivas mo dernas contra las actuales relaciones de producci&oacute;n, contra las relaciones de propiedad que condicionan la existencia de la burgues&iacute;a y su dominaci&oacute;n. Basta mencionar las crisis comerciales que, con su retorno peri&oacute;dico, plantean, en forma cada vez m&aacute;s amenazante, la cuesti&oacute;n de la existencia de toda la sociedad burguesa. Durante cada crisis comercial, se destruye sistem&aacute;ticamente, no s&oacute;lo una parte considerable de productos elaborados, sino incluso de las mismas fuerzas productivas ya creadas. Durante las crisis, una epidemia social, que en cualquier &eacute;poca anterior hubiera parecido absurda, se extiende sobre la sociedad -- la epidemia de la superproducci&oacute;n. La sociedad se encuentra subitamente retrotra&iacute;da a un estado de barbarie moment&aacute;nea: dir&iacute;ase que el hambre, que una guerra devastadora mundial la han privado de todos sus medios de subsistencia; la industria y el comer cio parecen aniquilados. Y todo eso, &#191;por que? Porque la sociedad posee demasiada civilizaci&oacute;n, demasiados medios de vida,<A NAME="p40"> demasiada industria, demasiado comercio. Las fuerzas productivas de que dispone no sirven ya al desarrollo de la civilizaci&oacute;n burguesa y<FONT SIZE=-2>[<A HREF="CM47s.html#en34">34</A>]</FONT> de las relaciones de propiedad burguesas; por el contrario, resultan ya demasiado poderosas para estas relaciones, que constituyen un obst&aacute;culo para su desarrollo; y cada vez que las fuerzas productivas salvan este obstaculo, precipitan en el desorden a toda la sociedad burguesa y amenazan la existencia de la propiedad burguesa. Las relaciones burguesas resultan demasiado estrechas para contener las riquezas creadas en su seno. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 41</B></FONT><P>

&#191;C&oacute;mo vence esta crisis la burgues&iacute;a? De una parte, por la destrucci&oacute;n obligada de una masa de fuerzas productivas; de otra, por la conquista de nuevos mercados y la explotaci&oacute;n m&aacute;s intensa de los antiguos. &#191;De que modo lo hace, entonces? Preparando crisis m&aacute;s extensas y m&aacute;s violentas y disminuyendo los medios de prevenirlas. 

<P>&nbsp &nbsp
   Las armas de que se sirvi&oacute; la burgues&iacute;a para derribar al feudalismo se vuelven ahora contra la propia burgues&iacute;a. 

<P>&nbsp &nbsp
   Pero la burgues&iacute;a no ha forjado solamente las armas que deben darle muerte; ha producido tambi&eacute;n los hombres que empu&ntilde;ar&aacute;n esas armas: los obreros modernos, los <I>proletarios.</I> 

<P>&nbsp &nbsp
   En la misma proporci&oacute;n en que se desarrolla la burgues&iacute;a, es decir, el capital, desarr&oacute;llase tambi&eacute;n el proletariado, la clase de los obreros modernos, que no viven sino a condici&oacute;n de encontrar trabajo, y lo encuentran &uacute;nicamente mientras su trabajo acrecienta el capital. Estos obreros, obligados a venderse al detall, son una mercanc&iacute;a como cualquier otro art&iacute;culo de comercio, sujeta, por tanto, a todas las vicisitudes de la competencia, a todas las fluctuaciones del mercado. 

<P>&nbsp &nbsp
   El creciente empleo de las m&aacute;quinas y la divisi&oacute;n del trabajo quitan al trabajo del proletario todo caracter substantivo y le hacen perder con ello todo atractivo para el obrero. Este se convierte en un simple ap&eacute;ndice de la m&aacute;quina, y s&oacute;lo se le exigen las operaciones m&aacute;s sencillas, m&aacute;s monotonas y de m&aacute;s f&aacute;cil aprendizaje. Por tanto, lo que cuesta hoy d&iacute;a el obrero se reduce poco m&aacute;s o menos<A NAME="p41"> a los medios de subsistencia indispensables para vivir y para perpetuar su linaje. Pero el precio del trabajo<FONT SIZE=-2>[<A HREF="CM47s.html#en35">35</A>]</FONT>, como el de toda mercanc&iacute;a, es igual a su coste de producci&oacute;n. Por consiguiente, cuanto m&aacute;s fastidioso resulta el trabajo m&aacute;s bajan los salarios. M&aacute;s a&uacute;n, cuanto m&aacute;s se desenvuel-

<A NAME="p42">
<P><FONT SIZE=-2><B>p&aacute;g. 42</B></FONT><P>

ven el maquinismo y la divisi&oacute;n del trabajo, m&aacute;s aumenta la cantidad de trabajo<FONT SIZE=-2>[<A HREF="CM47s.html#en36">36</A>]</FONT> bien mediante la prolongaci&oacute;n de la jornada, bien por el aumento del trabajo exigido en un tiempo dado, la aceleraci&oacute;n del movimiento de las m&aacute;quinas, etc. 

<P>&nbsp &nbsp
   La industria moderna ha transformado el peque&ntilde;o taller del maestro patriarcal en la gran f&aacute;brica del capitalista industrial. Masas de obreros, hacinados en la f&aacute;brica, est&aacute;n organizados en forma militar. Como soldados rasos de la industria, est&aacute;n colocados bajo la vigilancia de una jerarqu&iacute;a completa de oficiales y suboficiales. No son solamente esclavos de la clase burguesa, del Estado burgu&eacute;s, sino diariamente, a todas horas, esclavos de la m&aacute;quina, del capataz y, sobre todo, del patr&oacute;n de la f&aacute;brica. Y este despotismo es tanto m&aacute;s mezquino, odioso y exasperante, cuanto mayor es la franqueza con que proclama que no tiene otro fin que el lucro. 

<P>&nbsp &nbsp
   Cuanto menos habilidad y fuerza requiere el trabajo manual, es decir, cuanto mayor es el desarrollo de la industria moderna, mayor es la proporci&oacute;n en que el trabajo de los hombres es suplantado por el de las mujeres y los ni&ntilde;os. Por lo que respecta a la clase obrera, las diferencias de edad y sexo pierden toda significaci&oacute;n social. No hay m&aacute;s que instrumentos de trabajo, cuyo coste var&iacute;a seg&uacute;n la edad y el sexo. 

<P>&nbsp &nbsp
   Una vez que el obrero ha sufrido la explotaci&oacute;n del fabricante y ha recibido su salario en met&aacute;lico, se convierte en victima de otros elementos de la burgues&iacute;a: el casero, el tendero, el prestamista, etc. 

<P>&nbsp &nbsp
   Peque&ntilde;os industriales, peque&ntilde;os comerciantes y rentistas, artesanos y campesinos, toda la escala inferior de las clases medias de otro tiempo, caen en las filas del proletariado; 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 43</B></FONT><P>

unos, porque sus peque&ntilde;os capitales no les alcanzan para acometer grandes empresas industriales y sucumben en la competencia con los capitalistas m&aacute;s fuertes; otros, porque su habilidad profesional se ve despreciada ante los nuevos m&eacute;todos de producci&oacute;n. De tal suerte, el proletariado se recluta entre todas las clases de la poblaci&oacute;n. 

<P>&nbsp &nbsp
   El proletariado pasa por diferentes etapas de desarrollo. Su lucha contra la burgues&iacute;a comienza con su surgimiento. 

<P>&nbsp &nbsp
   Al principio, la lucha es entablada por obreros aislados, despu&eacute;s, por los obreros de una misma f&aacute;brica, m&aacute;s tarde, por los obreros del mismo oficio de la localidad contra el burgu&eacute;s aislado que los explota directamente.<A NAME="p43"> No se contentan con dirigir sus ataques contra las relaciones burguesas de producci&oacute;n, y los dirigen contra los mismos instrumentos de producci&oacute;n<FONT SIZE=-2>[<A HREF="CM47s.html#en37">37</A>]</FONT>: destruyen las mercancias extranjeras que les hacen competencia, rompen las m&aacute;quinas, incendian las f&aacute;bricas, intentan reconquistar por la fuerza la posici&oacute;n perdida del trabajador de la Edad Media. 

<P>&nbsp &nbsp
   En esta etapa, los obreros forman una masa diseminada por todo el pais y disgregada por la competencia. Si los obreros forman en masas compactas, esta acci&oacute;n no es todav&iacute;a la consecuencia de su propia unidad, sino de la unidad de la burgues&iacute;a, que para alcanzar sus propios fines pol&iacute;ticos debe -- y por ahora a&uacute;n puede -- poner en movimiento a todo el proletariado. Durante esta etapa, los proletarios no combaten, por tanto, contra sus propios enemigos, sino contra los enemigos de sus enemigos, es decir, contra los vestigios de la monarqu&iacute;a absoluta, los propietarios territoriales, los burgueses no industriales y los peque&ntilde;os burgueses. Todo el movimiento hist&oacute;rico se concentra, de esta suerte, en manos de la burgues&iacute;a; cada vic-

<P><FONT SIZE=-2><B>p&aacute;g. 44</B></FONT><P>

toria alcanzada en estas condiciones es una victoria de la burgues&iacute;a. 

<P>&nbsp &nbsp
   Pero la industria, en su desarrollo, no s&oacute;lo acrecienta el numero de proletarios, sino que los concentra en masas considerables; su fuerza aumenta y adquieren mayor conciencia de la misma. Los intereses y las condiciones de existencia de los proletarios se igualan cada vez m&aacute;s a medida que la m&aacute;quina va borrando las diferencias en el trabajo y reduce el salario, casi en todas partes, a un nivel igualmente bajo. Como resultado de la creciente competencia de los burgueses entre s&iacute; y de las crisis comerciales que ella ocasiona, los salarios son cada vez m&aacute;s fluctuantes; el constante y acelerado perfeccionamiento de la m&aacute;quina coloca al obrero en situaci&oacute;n cada vez m&aacute;s precaria;<A NAME="p44"> las colisiones individuales entre el obrero y el burgu&eacute;s adquieren m&aacute;s y m&aacute;s el car&aacute;cter de colisiones entre dos clases. Los obreros empiezan a formar coaliciones<FONT SIZE=-2>[<A HREF="CM47s.html#en38">38</A>]</FONT> contra los burgueses y act&uacute;an en com&uacute;n para la de fensa de sus salarios. Llegan hasta formar asociaciones permanentes para asegurarse los medios necesarios, en previsi&oacute;n de estos choques circunstanciales. Aqu&iacute; y all&aacute; la lucha estalla en sublevaci&oacute;n. 

<P>&nbsp &nbsp
   A veces los obreros triunfan; pero es un triunfo ef&iacute;mero. El verdadero resultado de sus luchas no es el &eacute;xito inmediato, sino la uni&oacute;n cada vez m&aacute;s extensa de los obreros. Esta uni&oacute;n es favorecida por el crecimiento de los medios de comunicaci&oacute;n creados por la gran industria y que ponen en contacto a los obreros de diferentes localidades. Y basta ese contacto para que las numerosas luchas locales, que en todas partes revisten el mismo car&aacute;cter, se centralicen en una lucha nacional, en una lucha de clases. Mas toda 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 45</B></FONT><P>

lucha de clases es una lucha pol&iacute;tica. Y la uni&oacute;n que los habitantes de las ciudades de la Edad Media, con sus caminos vecinales, tardaron siglos en establecer, los proletarios modernos, con los ferrocarriles, la llevan a cabo en unos pocos a&ntilde;os. 

<P>&nbsp &nbsp
   Esta organizaci&oacute;n del proletariado en clase y, por tanto, en partido pol&iacute;tico, es sin cesar socavada por la competencia entre los propios obreros. Pero surge de nuevo, y siempre m&aacute;s fuerte, m&aacute;s firme, m&aacute;s potente. Aprovecha las disensiones intestinas de los burgueses para obligarles a reconocer por la ley algurlos intereses de la clase obrera; por ejemplo, la ley de la jornada de diez horas en Inglaterra. 

<P>&nbsp &nbsp
   En general, las colisiones en la vieja sociedad favorecen de diversas maneras el proceso de desarrollo del proletariado. La burgues&iacute;a vive en lucha permanente: al principio, contra la aristocrac&iacute;a; despu&eacute;s, contra aquellas fracciones de la misma burgues&iacute;a, cuyos intereses entran en contradicci&oacute;n con los progresos de la industria, y siempre, en fin, contra la burgues&iacute;a de todos los dem&aacute;s pa&iacute;ses. En todas estas luchas se ve forzada a apelar al proletariado, a reclamar su ayuda<A NAME="p45"> y a arrastrarle as&iacute; al movimiento pol&iacute;tico. De tal manera, la burgues&iacute;a proporciona a los proletarios los elementos de su propia educaci&oacute;n<FONT SIZE=-2>[<A HREF="CM47s.html#en39">39</A>]</FONT>, es decir, armas contra ella misma. 

<P>&nbsp &nbsp
   Adem&aacute;s, como acabamos de ver, el progreso de la industria precipita en las filas del proletariado a capas enteras de la clase dominante, o<A NAME="p45a"> al menos las amenaza en sus condiciones de existencia. Tambi&eacute;n ellas aportan al proletariado numerosos elementos de educaci&oacute;n<FONT SIZE=-2>[<A HREF="CM47s.html#en40">40</A>]</FONT>. 

<P>&nbsp &nbsp
   Finalmente, en los per&iacute;odos en que la lucha de clases se acerca a su desenlace, el proceso de desintegraci&oacute;n de 

<P><FONT SIZE=-2><B>p&aacute;g. 46</B></FONT><P>

la clase dominante, de toda la vieja sociedad, adquiere un car&aacute;cter tan violento y tan patente que una peque&ntilde;a fracci&oacute;n de esa clase reniega de ella y se adhiere a la clase revolucionaria, a la clase en cuyas manos esta el porvenir. Y as&iacute; como antes una parte de la nobleza se pas&oacute; a la burgues&iacute;a, en nuestros d&iacute;as un sector de la burgues&iacute;a se pasa al proletariado, particularmente ese sector de ide&oacute;logos burgueses que se han elevado te&oacute;ricamente has ta la comprensi&oacute;n del conjunto del movimiento hist&oacute;rico. 

<P>&nbsp &nbsp
   De todas las clases que hoy se enfrentan con la burgues&iacute;a s&oacute;lo el proletariado es una clase verdaderamente revolucionaria. Las dem&aacute;s clases van degenerando y desaparecen con el desarrollo de la gran industria; el pro&eacute; letariado, en cambio, es su producto m&aacute;s peculiar. 

<P>&nbsp &nbsp
  Las capas medias -- el peque&ntilde;o industrial, el peque&ntilde;o comerciante, el artesano, el campesino --, todas ellas luchan contra la burgues&iacute;a para salvar de la ruina su existencia como tales capas medias. No son, pues, revolucionarias, sino conservadoras. M&aacute;s todav&iacute;a, son reaccionarias, ya que pretenden volver atr&aacute;s la tueda de la Historia. Son revolucionarias &uacute;nicamente cuando tienen ante s&iacute; la perspectiva de su tr&aacute;nsito inminente al proletariado, defendiendo as&iacute; no sus intereses presentes, sino sus intereses futuros, cuando abandonan sus propios puntos de vista para adoptar los del proletariado. 

<P>&nbsp &nbsp
   El lumpenproletatiado, ese producto pasivo de la putrefacci&oacute;n de las capas m&aacute;s bajas de la vieja sociedad, puede a veces ser arrastrado al movimiento por una revoluci&oacute;n proletaria; sin embargo, en virtud de todas sus condiciones de vida est&aacute; m&aacute;s bien dispuesto a venderse a la teacci&oacute;n para servir a sus maniobras. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 47</B></FONT><P>

<P>&nbsp &nbsp
  Las condiciones de existencia de la vieja sociedad est&aacute;n ya abolidas en las condiciones de existencia del proletariado. El proletariado no tiene propiedad; sus relaciones con la mujer y con los hijos no tienen nada de com&uacute;n con las re laciones familiares burguesas; el trabajo industrial moderno, el moderno yugo del capital, que es el mismo en Inglaterra que en Francia, en Norteam&eacute;rica que en Alemania, despoja al proletariado de todo car&aacute;cter nacional. Las leyes, la moral, la religi&oacute;n son para &eacute;l meros prejuicios burgueses, detr&aacute;s de los cuales se ocultan otros tantos intereses de la burgues&iacute;a. 

<P>&nbsp &nbsp
   Todas las clases que en el pasado lograron hacerse do minantes trataron de consolidar la situaci&oacute;n adquirida so metiendo a toda sociedad a las condiciones de su modo de apropiaci&oacute;n. Los proletarios no pueden conquistar las fuerzas productivas sociales, sino aboliendo su propio modo de apropiaci&oacute;n en vigor, y, por tanto, todo modo de apropiaci&oacute;n existente hasta nuestros d&iacute;as. Los proletarios no tienen nada que salvaguardar; tienen que destruir todo lo que hasta ahora ha venido garantizando y asegurando la propiedad privada existente. 
<A NAME="p47">
<P>&nbsp &nbsp
   Todos los movimientos han sido hasta ahora realizados por minorias o en provecho de minorias. El movimiento proletario es el movimiento independiente<FONT SIZE=-2>[<A HREF="CM47s.html#en41">41</A>]</FONT> de la inmensa mayor&iacute;a en provecho de la inmensa mayor&iacute;a. El proletariado, capa inferior de la sociedad actual, no puede levantarse, no puede enderezarse, sin hacer saltar toda la superestructura fotmada por las capas de la sociedad oficial. 

<P>&nbsp &nbsp
   Por su forma, aunque no por su contenido, la lucha del proletariado contra la burgues&iacute;a es ptimeramente una lucha nacional. Es natural que e! proletariado de cada pa&iacute;s debe acabar en primer lugar con su propia burgues&iacute;a. 

<P><FONT SIZE=-2><B>p&aacute;g. 48</B></FONT><P>

<P>&nbsp &nbsp
  Al esbozar las fases mas generales del desarrollo del proletariado, hemos seguido el curso de la guerra civil m&aacute;s o menos oculta que se desarrolla en el seno de la sociedad existente, hasta el momento en que se transforma en una revoluci&oacute;n abierta, y el proletariado, derrocando por la violencia a la burgues&iacute;a, implanta su dominaci&oacute;n. 

<P>&nbsp &nbsp
  Todas las sociedades anteriores, como hemos visto, han descansado en el antagonismo entre clases opresoras y oprimidas. Mas para oprimir a una clase, es preciso asegurarle , unas condiciones que le permitan, por lo menos, arrastrar su existencia de esclavitud. El siervo, en pleno r&eacute;gimen de servidumbre, lleg&oacute; a miembro de la comuna, lo mismo que el peque&ntilde;o burgu&eacute;s lleg&oacute; a elevarse a la categor&iacute;a de burgu&eacute;s bajo el yugo del absolutismo feudal. El obrero moderno, por el contrario, lejos de elevarse con el progreso de la industria, desciende siempre m&aacute;s y m&aacute;s por debajo de las condiciones de vida de su propia clase. El trabajador cae en la miseria, y el pauperismo crece m&aacute;s r&aacute;pidamente todav&iacute;a que la poblaci&oacute;n y la riqueza. Es, pues, evidente que la burgues&iacute;a ya no es capaz de seguir desempe&ntilde;ando el papel de clase dominante de la sociedad ni de imponer a &eacute;sta, como ley reguladora, las condiciones de existencia de su clase. No es capaz de dominar, porque no es capaz de asegurar a su esclavo la existencia ni siquiera dentro del marco de la esclavitud, porque se ve obligada a dejarle decaer hasta el punto de tener que mantenerle, en lugar de ser mantenida por &eacute;l. La sociedad ya no puede vivir bajo su dominaci&oacute;n; lo que equivale a decir que la existencia de la burgues&iacute;a es, en lo sucesivo, incompatible con la de la sociedad. 
<A NAME="p49">
<P>&nbsp &nbsp
   La condici&oacute;n esencial de la existencia y de la dominaci&oacute;n de la clase burgu&eacute;sa es la acumulaci&oacute;n de la riqueza en manos 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 49</B></FONT><P>

de particulares<FONT SIZE=-2>[<A HREF="CM47s.html#en42">42</A>]</FONT>, la formaci&oacute;n y el acrecentamiento del capital. La condici&oacute;n de existencia del capital es el trabajo asalariado. El trabajo asalariado descansa. exclusivamente sobre la competencia de los obreros entre s&iacute;. El progreso de la industria, del que la burgues&iacute;a, incapaz de opon&eacute;rsele, es agente involuntario, sustituye el aislamiento de los obreros, resultante de la competencia, por su uni&oacute;n revolucionaria mediante la asociaci&oacute;n. As&iacute;, el desarrollo de la gran industria socava bajo los pies de la burgues&iacute;a las bases sobre las que &eacute;sta produce y se apropia lo producido. La burgues&iacute;a produce, ante todo, sus propios sepultureros. Su hundimiento y la victoria del proletariado son igualmente inevitables. 
<P><BR>
<A NAME="s2">
<CENTER><B>
                                                             II<P>

                                       PROLETARIOS Y COMUNISTAS
</B></CENTER><BR><BR>
<P>&nbsp &nbsp
  &#191;Qu&eacute; relaci&oacute;n mantienen los comunistas con respecto a los proletarios en general? 

<P>&nbsp &nbsp
   Los comunistas no forman un partido aparte, opuesto a los otros partidos obreros. 

<P>&nbsp &nbsp
   No tienen intereses algunos que no sean los intereses del conjunto del proletariado. 
<A NAME="p49a">
<P>&nbsp &nbsp
   No proclaman principios especiales<FONT SIZE=-2>[<A HREF="CM47s.html#en43">43</A>]</FONT> a los que quisieran amoldar el movimiento proletario. 

<P>&nbsp &nbsp
   Los comunistas s&oacute;lo se distinguen de los dem&aacute;s partidos proletarios en que, por una parte, en las diferentes luchas nacionales de los proletarios, destacan y hacen valer los intereses comunes a todo el proletariado, independientemente de la nacionalidad; y, por otra parte, en que, en las diferentes fases de desarrollo por que pasa la lucha entre el proletariado 

<P><FONT SIZE=-2><B>p&aacute;g. 50</B></FONT><P>
<A NAME="p50">
y la burgues&iacute;a, representan siempre los intereses del movimiento en su conjunto. 

<P>&nbsp &nbsp
   Practicamente, los comunistas son, pues, el sector m&aacute;s resuelto<FONT SIZE=-2>[<A HREF="CM47s.html#en44">44</A>]</FONT> de los partidos obreros de todos los pa&iacute;ses, el sector que siempre impulsa adelante a los dem&aacute;s; te&oacute;ricamente, tienen sobre el resto del proletariado la ventaja de su clara visi&oacute;n de las condiciones, de la marcha y de los resultados generales del movimiento proletario. 

<P>&nbsp &nbsp
   El objetivo inmediato de los comunistas es el mismo que el de todos los dem&aacute;s partidos proletarios: constituci&oacute;n de los proletarios en clase, derrocamiento de la dominaci&oacute;n burguesa, conquista del Poder pol&iacute;tico por el proletariado. 

<P>&nbsp &nbsp
   Las tesis te&oacute;ricas de los comunistas no se basan en modo alguno en ideas y principios inventados o descubiertos por tal o cual reformador del mundo. 

<P>&nbsp &nbsp
   No son sino la expresi&oacute;n de conjunto de las condiciones reales de una lucha de clases existente, de un movimiento hist&oacute;rico que se est&aacute; desarrollando ante nuestros ojos. La abolici&oacute;n de las relaciones de propiedad existentes desde antes no es una caracter&iacute;stica peculiar y exclusiva del comunismo. 

<P>&nbsp &nbsp
   Todas las relaciones de propiedad han sufrido constantes cambios hist&oacute;ricos, continuas transformaciones hist&oacute;ricas. 

<P>&nbsp &nbsp
   La revoluci&oacute;n francesa, por ejemplo, aboli&oacute; la propiedad feudal en provecho de la propiedad burguesa. 

<P>&nbsp &nbsp
   El rasgo distintivo del comunismo no es la abolici&oacute;n de la propiedad en general, sino la abolici&oacute;n de la propiedad burguesa. 

<P>&nbsp &nbsp
   Pero la propiedad privada actual, la propiedad burguesa, es la &uacute;ltima y m&aacute;s acabada expresi&oacute;n del modo de producci&oacute;n y de apropiaci&oacute;n de lo producido basado en los anta- 
<A NAME="p51">
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 51</B></FONT><P>

gonismos de clase, en la explotaci&oacute;n de los unos por los otros<FONT SIZE=-2>[<A HREF="CM47s.html#en45">45</A>]</FONT>. 

<P>&nbsp &nbsp
   En este sentido los comunistas pueden resumir su teor&iacute;a en esta f&oacute;rmula &uacute;nica: abolici&oacute;n de la propiedad privada. 

<P>&nbsp &nbsp
   Se nos ha reprochado a los comunistas el querer abolir la propiedad personalmente adquirida, fruto del trabajo propio, esa propiedad que forma la base de toda libertad, de toda actividad, de toda independencia individual. 

<P>&nbsp &nbsp
   &#161;La propiedad bien adquirida, fruto del trabajo, del esfuerzo personal! &#191;Os referis acaso a la propiedad del peque&ntilde;o burgu&eacute;s, del peque&ntilde;o labrador, esa forma de propiedad que precede a la propiedad burguesa? No tenemos que abolirla: el progreso de la industria la ha abolido y est&aacute; aboli&eacute;ndola a diario. 

<P>&nbsp &nbsp
   &#191;O tal vez os refer&iacute;s a la propiedad privada moderna, a la propiedad burguesa? 

<P>&nbsp &nbsp
   Pero, &#191;es que el trabajo asalariado, el trabajo del proletario, crea propiedad para el proletario? De ninguna manera. Lo que crea es capital, es decir, la propiedad que explota al trabajo asalariado y que no puede acrecentarse sino a condici&oacute;n de producir nuevo trabajo asalariado, para explotarlo a su vez. En su forma actual, la propiedad se mueve en el antagonismo entre el capital y el trabajo asalariado. Examinemos los dos t&eacute;rminos de este antagonismo. 

<P>&nbsp &nbsp
   Ser capitalista significa ocupar, no s&oacute;lo una posici&oacute;n meramente personal en la producci&oacute;n, sino tambi&eacute;n una posici&oacute;n social. El capital es un producto colectivo; no puede ser puesto en movimiento sino por la actividad conjunta de muchos miembros de la sociedad y, en &uacute;ltimo t&eacute;rmino, s&oacute;lo por la actividad conjunta de todos los miembros de la sociedad. 

<P><FONT SIZE=-2><B>p&aacute;g. 52</B></FONT><P>

<P>&nbsp &nbsp
  El capital no es, pues, una fuerza personal; es una fuerza social. 

<P>&nbsp &nbsp
   En consecuencia, si el capital es transformado en propiedad colectiva, perteneciente a todos los miembros de la sociedad, no es la propiedad personal la que se transforma en propiedad social. S&oacute;lo habr&aacute; cambiado el car&aacute;cter social de la propiedad. Esta perder&aacute; su car&aacute;cter de clase. 

<P>&nbsp &nbsp
   Examinemos el trabajo asalariado. 

<P>&nbsp &nbsp
   El precio medio del trabajo asalariado es el m&iacute;nimo del salario, es decir, la suma de los medios de subsistencia indispensables al obrero para consenar su vida como tal obrero. Por consiguiente, lo que el obrero asalariado se apropia por su actividad es estrictamente lo que necesita para la mera reproducci&oacute;n de su vida. No queremos de ninguna manera abolir esta apropiaci&oacute;n personal de los productos del trabajo, indispensable a la mera reproducci&oacute;n de la vida humana, esa apropiaci&oacute;n, que no deja ning&uacute;n beneficio l&iacute;quido que pueda dar un poder sobre el trabajo de otro. Lo que queremos suprimir es el car&aacute;cter miserable de esa apropiaci&oacute;n, que hace que el obrero no viva sino para acrecentar el capital y tan s&oacute;lo en la medida en que el interes de la clase dominante exige que viva. 

<P>&nbsp &nbsp
   En la sociedad burguesa, el trabajo viviente no es m&aacute;s que un medio de incrementar el trabajo acumulado. En la sociedad comunista, el trabajo acumulado no es m&aacute;s que up medio de ampliar, enriquecer y hacer m&aacute;s f&aacute;cil la vida de los trabajadores. 

<P>&nbsp &nbsp
   De este modo, en la sociedad burguesa el pasado domina al presente; en la sociedad comunista es el presente el que domina al pasado. En la sociedad burguesa el capital es independiente y tiene personalidad, mientras que el individuo que trabaja carece de independencia y de personalidad. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 53</B></FONT><P>

<P>&nbsp &nbsp
  &#161;Y es la abolicin de semejante estado de cosas lo que la burgues&iacute;a considera como la abolici&oacute;n de la personalidad y de la libertad! Y con raz&oacute;n. Pues se trata efectivamente de abolir la personalidad burguesa, la independencia burguesa y la libertad burguesa. 

<P>&nbsp &nbsp
   Por libertad, en las condiciones actuales de la producci&oacute;n burguesa, se entiende la libertad de comercio, la libertad de comprar y vender. 

<P>&nbsp &nbsp
   Desaparecido el chalaneo, desaparecera tambi&eacute;n la libertad de chalanear. Las declamaciones sobre la libertad de chalaneo, lo mismo que las dem&aacute;s bravatas liberales de nuestra burgues&iacute;a, s&oacute;lo tienen sentido aplicadas al chalaneo encadenado y al burgu&eacute;s sojuzgado de la Edad Media; pero no ante la abolici&oacute;n comunista del chalaneo, de las relaciones de producci&oacute;n burguesas y de la propia burgues&iacute;a. 

<P>&nbsp &nbsp
   Os horroriz&aacute;is de que queramos abolir la propiedad privada. Pero en vuestra sociedad actual la propiedad privada esta abolida para las nueve d&eacute;cimas partes de sus miembros. Precisamente porque no existe para esas nueve d&eacute;cimas partes existe para vosotros. Nos reproch&aacute;is, pues, el querer abolir una forma de propiedad que no puede existir sino a condici&oacute;n de que la inmensa mayor&iacute;a de la sociedad sea privada de propiedad. 

<P>&nbsp &nbsp
   En una palabra, nos acus&aacute;is de querer abolir vuestra propiedad. Efectivamente, eso es lo que queremos. 

<P>&nbsp &nbsp
   Seg&uacute;n vosotros, desde el momento en que el trabajo no puede ser convertido en capital, en dinero, en renta de la tierra, en una palabra, en poder social susceptible de ser monopolizado; es decir,<A NAME="p53"> desde el instante en que la propiedad personal no puede transformarse en propiedad burguesa<FONT SIZE=-2>[<A HREF="CM47s.html#en46">46</A>]</FONT>, desde ese instante la personalidad queda suprimida. 

<P><FONT SIZE=-2><B>p&aacute;g. 54</B></FONT><P>

<P>&nbsp &nbsp
  Reconoc&eacute;is, pues, que por personalidad no entend&eacute;is sino al burgu&eacute;s, al propietario burgu&eacute;s. Y esta personalidad ciertamente debe ser suprimida. 

<P>&nbsp &nbsp
   El comunismo no arrebata a nadie la facultad de apropiarse de los productos sociales; no quita m&aacute;s que el poder de sojuzgar el trabajo ajeno por medio de esta apropiaci&oacute;n. 

<P>&nbsp &nbsp
   Se ha objetado que con la abolici&oacute;n de la propiedad privada cesar&iacute;a toda actividad y sobrevendr&iacute;a una indolencia general. 

<P>&nbsp &nbsp
   Si as&iacute; fuese, hace ya mucho tiempo que la sociedad burguesa habr&iacute;a sucumbido a manos de la holgazaner&iacute;a, puesto que en ella los que trabajan no adquieren y los que adquieren no trabajan. Toda la objeci&oacute;n se reduce a esta tautologia: no hay trabajo asalariado donde no hay capital. 

<P>&nbsp &nbsp
   Todas las objeciones dirigidas contra el modo comunista de apropiaci&oacute;n y de producci&oacute;n de los productos materiales han sido hechas igualmente respecto a la apropiaci&oacute;n y a la producci&oacute;n de los productos del trabajo intelectual. Lo mismo que para el burgu&eacute;s la desaparici&oacute;n de la propiedad de clase equivale a la desaparici&oacute;n de toda producci&oacute;n, la desaparici&oacute;n de la cultura de clase significa para &eacute;l la des aparici&oacute;n de toda cultura. 

<P>&nbsp &nbsp
   La cultura, cuya p&eacute;rdida deplora, no es para la inmensa mayor&iacute;a de los hombres m&aacute;s que el adiestramiento que los transforma en m&aacute;quinas. 

<P>&nbsp &nbsp
   Mas no discut&aacute;is con nosotros mientras apliqu&eacute;is a la abolici&oacute;n de la propiedad burguesa el criterio de vuestras nociones burguesas de libertad, cultura, derecho, etc. Vuestras ideas son en s&iacute; mismas producto de las relaciones de producci&oacute;n y de propiedad burguesas, como vuestro derecho no es m&aacute;s que la voluntad de vuestra clase erigida en ley; 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 55</B></FONT><P>

voluntad cuyo contenido est&aacute; determinado por las condiciones materiales de existencia de vuestra clase. 

<P>&nbsp &nbsp
   La concepci&oacute;n interesada que os ha hecho erigir en leyes eternas de la Naturaleza y de la Raz&oacute;n las relaciones sociales dimanadas de vuestro transitorio modo de producci&oacute;n y de propiedad -- relaciones hist&oacute;ricas que surgen y desaparecen en el curso de la producci&oacute;n --, la compartis con todas las clases dominantes hoy desaparecidas. Lo que conceb&iacute;s para la propiedad antigua, lo que conceb&iacute;s para la propiedad feudal, no os atrev&eacute;is a admitirlo para la propiedad burguesa. 

<P>&nbsp &nbsp
   &#161;Querer abolir la familia! Hasta los mas radicales se indignan ante este infame designio de los comunistas. 

<P>&nbsp &nbsp
   &#191;En que bases descansa la familia actual, la familia burguesa? En el capital, en el lucro privado. La familia, plenamente desarrollada, no existe m&aacute;s que para la burgues&iacute;a; pero encuentra su complemento en la supresi&oacute;n forzosa de toda familia para el proletariado y en la prostituci&oacute;n p&uacute;blica. 

<P>&nbsp &nbsp
   La familia burguesa desaparece naturalmente al dejar de existir ese complemento suyo, y ambos desaparecen con la desaparici&oacute;n del capital. 

<P>&nbsp &nbsp
   &#191;Nos reproch&aacute;is el querer abolir la explotaci&oacute;n de los hijos por sus padres? Confesamos este crimen. 

<P>&nbsp &nbsp
   Pero dec&iacute;s que destruimos los vinculos m&aacute;s &iacute;ntimos, sustituyendo la educaci&oacute;n dom&eacute;stica por la educaci&oacute;n social. 

<P>&nbsp &nbsp
   Y vuestra educaci&oacute;n, &#191;no esta tambi&eacute;n determinada por la sociedad, por las condiciones sociales en que educ&aacute;is a vuestros hijos, por la intervenci&oacute;n directa o indirecta de la sociedad a trav&eacute;s de la escuela, etc.? Los comunistas no han inventado esta ingerencia de la sociedad en la educaci&oacute;n, no hacen m&oacute;s que cambiar su caracter y arrancar la educaci&oacute;n a la influencia de la clase dominante. 

<P><FONT SIZE=-2><B>p&aacute;g. 56</B></FONT><P>

<P>&nbsp &nbsp
  Las declamaciones burguesas sobre la familia y la educaci&oacute;n, sobre los dulces lazos que unen a los padres con sus hijos, resultan m&aacute;s repugnantes a medida que la gran industria destruye todo vinculo de familia para el proletario y transforma a los ni&ntilde;os en simples articulos de comercio, en simples instrumentos de trabajo. 

<P>&nbsp &nbsp
   &#161;Pero es que vosotros, los comunistas, quer&eacute;is establecer la comunidad de las mujeres! -- nos grita a coro toda la burgues&iacute;a. 

<P>&nbsp &nbsp
   Para el burgu&eacute;s, su mujer no es otra cosa que un instrumento de producci&oacute;n. Oye decir que los instrumentos de producci&oacute;n deben ser de utilizaci&oacute;n com&uacute;n, y, naturalmente, no puede por menos de pensar que las mujeres correr&aacute;n la misma suerte. 

<P>&nbsp &nbsp
   No sospecha que se trata precisamente de acabar con esa situaci&oacute;n de la mujer como simple instrumento de producci&oacute;n. 

<P>&nbsp &nbsp
   Nada m&aacute;s grotesco, por otra parte, que el horror ultramoral que inspira a nuestros burgueses la pretendida comunidad oficial de las mujeres que atribuyen a los comunistas. Los comunistas no tienen necesidad de introducir la comunidad te las mujeres: casi siempre ha existido. 

<P>&nbsp &nbsp
   Nuestros burgueses, no satisfechos con tener a su disposici&oacute;n las mujeres y las hijas de sus obreros, sin hablar de la prostituci&oacute;n oficial, encuentran un placer singular en encornutarse mutuamente. 

<P>&nbsp &nbsp
   El matrimonio burgu&eacute;s es, en realidad, la comunidad de las esposas. A lo sumo, se podr&iacute;a acusar a los comunistas te querer sustituir una comunidad de las mujeres hip&oacute;critamente disimulada, por una comunidad franca y oficial. Es evidente, por otra parte, que con la abolici&oacute;n de las relaciones de producci&oacute;n actualesltesaparecer&aacute; la comunidad de las 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 57</B></FONT><P>

mujeres que de ellas se deriva, es decir, la prostituci&oacute;n oficial y privada. 

<P>&nbsp &nbsp
   Se acusa tambi&eacute;n a los comunistas de querer abolir la patria, la nacionalidad. 

<P>&nbsp &nbsp
  Los obreros no tienen patria. No se les puede arrebatar lo que no poseen. Mas, por cuanto<A NAME="p57"> el proletariado debe en primer lugar conquistar el Poder politico, elevarse a la condici&oacute;n de clase nacional<FONT SIZE=-2>[<A HREF="CM47s.html#en47">47</A>]</FONT>, constituirse en naci&oacute;n, todav&iacute;a es nacional, aunque de ninguna manera en el sentido burgu&eacute;s. 

<P>&nbsp &nbsp
   El aislamiento nacional y los antagonismos entre los pueblos desaparecen de d&iacute;a en d&iacute;a con el desarrollo de la burgues&iacute;a, la libertad de comercio y el mercado mundial, con la uniformidad de la producci&oacute;n industrial y las condiciones de existencia que le corresponden. 

<P>&nbsp &nbsp
   El dominio del proletariado los har&aacute; desaparecer m&aacute;s de prisa todav&iacute;a. La acci&oacute;n com&uacute;n del proletariado, al menos el de los pa&iacute;ses civilizados, es una de las primeras condiciones de su emancipaci&oacute;n. 

<P>&nbsp &nbsp
   En la misma medida en que sea abolida la explotaci&oacute;n de un individuo por otro, ser&aacute; abolida la explotaci&oacute;n de una naci&oacute;n por otra. 

<P>&nbsp &nbsp
   Al mismo tiempo que el antagonismo de las clases en el interior de las naciones, desaparecer&aacute; la hostilidad de las naciones entre s&iacute;. 

<P>&nbsp &nbsp
   En cuanto a las acusaciones lanzadas contra el comunismo, partiendo del punto de vista de la religi&oacute;n, de la filosof&iacute;a y de la ideolog&iacute;a en general, no merecen un examen detallado. 

<P>&nbsp &nbsp
   &#191;Acaso se necesita una gran perspicacia para comprender que con toda modificaci&oacute;n sobrevenida en las condiciones de vida, en las relaciones sociales, en la existencia social cambian tambi&eacute;n las ideas, las nociones y las concepciones en una palabra, la conciencia del hombre? 

<P><FONT SIZE=-2><B>p&aacute;g. 58</B></FONT><P>

<P>&nbsp &nbsp
   &#191;Que demuestra la historia de las ideas sino que la producci&oacute;n intelectual se transforma con la producci&oacute;n material? Las ideas dominantes en cualquier &eacute;poca no han sido nunca m&aacute;s que las ideas de la clase dominante. 

<P>&nbsp &nbsp
      Cuando se habla de ideas que revolucionan toda una sociedad, se expresa solamente el hecho de que en el seno de la vieja sociedad se han formado los elementos de una nueva, y la disoluci&oacute;n de las viejas ideas marcha a la par con la disoluci&oacute;n de las antiguas condiciones de vida. 

<P>&nbsp &nbsp
   En el ocaso del mundo antiguo las viejas religiones fueron vencidas por la religi&oacute;n cristiana. Cuando en el siglo XVIII las ideas cristianas fueron vencidas por las ideas de la ilustraci&oacute;n, la sociedad feudal libraba una lucha a muerte contra la burgues&iacute;a, entonces revolucionaria. Las ideas de libertad religiosa<A NAME="p58"> y de libertad de conciencia no hicieron m&aacute;s que reflejar el reinado de la libre concurrencia en el dominio de la conciencia<FONT SIZE=-2>[<A HREF="CM47s.html#en48">48</A>]</FONT>. 

<P>&nbsp &nbsp
   "Sin duda -- se nos dir&aacute; --, las ideas religiosas, morales, filos&oacute;ficas, pol&iacute;ticas, jur&iacute;dicas, etc., se han ido modificando en el curso del desarrollo hist&oacute;rico. Pero la religi&oacute;n, la moral, la filosof&iacute;a, la pol&iacute;tica, el derecho, se han mantenido siempre a trav&eacute;s de estas transformaciones. 

<P>&nbsp &nbsp
   Existen, adem&aacute;s, verdades eternas, tales como la libertad, la justicia, etc., que son comunes a todo estado de la sociedad. Pero el comunismo quiere abolir estas verdades eternas, quiere abolir la religi&oacute;n y la moral, en lugar de dades una forma nueva, y por eso contradice a todo el desarrollo hist&oacute;rico anterior." 

<P>&nbsp &nbsp
   &#191;A qu&eacute; se reduce esta acusaci&oacute;n? La historia de todas las sociedades que han existido hasta hoy se desenvuelve en medio de contradicciones de clase, de contradicciones que revisten formas diversas en las diferentes &eacute;pocas.

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 59</B></FONT><P>

<P>&nbsp &nbsp
   Pero cualquiera que haya sido la forma de estas contradicciones, la explotaci&oacute;n de una parte de la sociedad por la otra es un hecho com&uacute;n a todos los siglos anteriores. Por consiguiente, no tiene nada de asombroso que la conciencia social de todas las edades, a despecho de toda variedad y de toda diversidad, se haya movido siempre dentro de ciertas formas comunes, dentro de unas formas<FONT SIZE=-2>[<A HREF="CM47s.html#en49">49</A>]</FONT> -- formas de conciencia --, que no desaparecer&aacute;n completamente m&aacute;s que con la desaparici&oacute;n definitiva de los antagonismos de clase. 

<P>&nbsp &nbsp
   La revoluci&oacute;n comunista es la ruptura m&aacute;s radical con las relaciones de propiedad tradicionales, nada de extra&ntilde;o tiene que en el curso de su desarrollo rompa de la manera m&aacute;s radical con las ideas tradicionales. 

<P>&nbsp &nbsp
   Mas, dejemos aqu&iacute; las objeciones hechas por la burgues&iacute;a al comunismo. 

<P>&nbsp &nbsp
   Como ya hemos visto m&aacute;s arriba, el primer paso de la revoluci&oacute;n obrera es la elevaci&oacute;n del proletariado a clase dominante, la conquista de la democracia. 

<P>&nbsp &nbsp
   El proletariado se valdr&aacute; de su dominaci&oacute;n pol&iacute;tica para ir arrancando gradualmente a la burgues&iacute;a todo el capital, para centralizar todos los instrumentos de producci&oacute;n en manos del Estado, es decir, del proletariado organizado como clase dominante, y para aumentar con la mayor rapidez posible la suma de las fuerzas productivas. 

<P>&nbsp &nbsp
   Esto, naturalmente, no podr&aacute; cumplirse al principio m&aacute;s que por una violaci&oacute;n desp&oacute;tica del derecho de propiedad y de las relaciones burguesas de producci&oacute;n, es decir, por la adopci&oacute;n de medidas que desde el punto de vista econ&oacute;mico pareceran<A NAME="p59"> insuficientes e insostenibles, pero que en el curso del movimiento se sobrepasar&aacute;n a s&iacute; mismas<FONT SIZE=-2>[<A HREF="CM47s.html#en50">50</A>]</FONT> y ser&aacute;n indispensables como medio para transformar radicalmente todo el modo de producci&oacute;n. 

<P><FONT SIZE=-2><B>p&aacute;g. 60</B></FONT><P>

<P>&nbsp &nbsp
  Estas medidas, naturalmente, ser&aacute;n diferentes en los diversos pa&iacute;ses. 

<P>&nbsp &nbsp
   Sin embargo, en los pa&iacute;ses m&aacute;s avanzados podr&aacute;n ser puestas en pr&aacute;ctica casi en todas partes las siguientes rnedidas: 

<P>&nbsp &nbsp
   1.&nbsp;Expropiaci&oacute;n de la propiedad territorial y empleo de la renta de la tierra para los gastos del Estado. 

<P>&nbsp &nbsp
   2.&nbsp;Fuerte impuesto progresivo. 

<P>&nbsp &nbsp
   3.&nbsp;Abolici&oacute;n del derecho de herencia. 

<P>&nbsp &nbsp
   4.&nbsp;Confiscaci&oacute;n de la propiedad de todos los emigrados y sediciosos. 

<P>&nbsp &nbsp
   5.&nbsp;Centralizaci&oacute;n del cr&eacute;dito en manos del Estado por medio de un Banco nacional con capital del Estado y monopolio exdusivo. 

<P>&nbsp &nbsp
   6.&nbsp;Centralizaci&oacute;n en manos del Estado de todos los medios de transporte. 

<P>&nbsp &nbsp
   7.&nbsp;Multiplicaci&oacute;n de las empresas fabriles pertenecientes al Estado y de los instrumentos de producci&oacute;n, roturaci&oacute;n de los terrenos incultos y mejoramiento de las tierras, seg&uacute;n un plan general. 

<P>&nbsp &nbsp
   8.&nbsp;Obligaci&oacute;n de trabajar para todos; organizaci&oacute;n de ejercitos industriales, particularmente para la agricultura. 
<A NAME="p60">
<P>&nbsp &nbsp
   9.&nbsp;Combinaci&oacute;n de la agricultura y la industria; medidas encaminadas a hacer desaparecer gradualmente la oposici&oacute;n<FONT SIZE=-2>[<A HREF="CM47s.html#en51">51</A>]</FONT> entre la ciudad y el campo.<FONT SIZE=-2>[<A HREF="CM47s.html#en52">52</A>]</FONT> 

<P>&nbsp &nbsp
   10.&nbsp;Educaci&oacute;n p&uacute;blica y gratuita de todos los ni&ntilde;os; abolici&oacute;n del trabajo de &eacute;stos en las f&aacute;bricas tal como se practica hoy; r&eacute;gimen de educaci&oacute;n combinado con la producci&oacute;n material, etc., etc. 

<P>&nbsp &nbsp
   Una vez que en el curso del desarrollo hayan desaparecido las diferencias de clase y se haya concentrado toda la producci&oacute;n en manos de los individuos asociados, el Poder p&uacute;blico perder&aacute; su car&aacute;cter pol&iacute;tico. El Poder pol&iacute;tico, 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 61</B></FONT><P>

hablando propiamente, es la violencia organizada de una clase para la opresi&oacute;n de otra. Si en la lucha contra la burgues&iacute;a el proletariado se constituye indefectiblemente en clase; si mediante la revoluci&oacute;n se convierte en clase dominante y, en cuanto clase dominante, suprime por la fuerza las viejas relaciones<A NAME="p61"> de producci&oacute;n, suprime al mismo tiempo que estas relaciones de producci&oacute;n las condiciones para la existencia del antagonismo de clase y de las clases en general<FONT SIZE=-2>[<A HREF="CM47s.html#en53">53</A>]</FONT>, y, por tanto, su propia dominaci&oacute;n como clase. 

<P>&nbsp &nbsp
   En sustituci&oacute;n de la antigua sociedad burguesa, con sus clases y sus antagonismos de clase, surgira una asociaci&oacute;n en que el libre desenvolvimento de cada uno ser&aacute; la condici&oacute;n del libre desenvolvimiento de todos. 
<P><BR>
<A NAME="s3">
<CENTER><B>
                                                             III<P>

                               LITERATURA SOCIALISTA Y COMUNISTA</B><P>
<A NAME="s3i">
                                 1.&nbsp;EL SOCIALISMO REACCIONARIO<P><B>
<A NAME="s3ia">
<FONT SIZE=-1>
                                         a)&nbsp;El socialismo feudal
</FONT></B></CENTER>
<P>&nbsp &nbsp
  Por su posici&oacute;n hist&oacute;rica, la aristocracia francesa e inglesa estaban llamadas a escribir libelos contra la moderna sociedad burguesa. En la revoluci&oacute;n francesa de julio de 1830 y en el movimiento ingl&eacute;s por la reforma, habian su cumbido una vez mas bajo los golpes del odiado advenedizo. En adelante no pod&iacute;a hablarse siquiera de una lucha pol&iacute;tica seria. No les quedaba m&aacute;s que la lucha literaria. Pero, tambi&eacute;n en el terreno literario, la vieja fraseolog&iacute;a de la 

<P><FONT SIZE=-2><B>p&aacute;g. 62</B></FONT><P>

&eacute;poca de la Restauraci&oacute;n<FONT SIZE=-2>[<A HREF="CM47s.html#fnp62">*</A>]</FONT> habia llegado a ser inaplicable. Para crearse simpat&iacute;as era menester que la aristocracia aparentase no tener en cuenta sus propios intereses y que formulara su acta de acusaci&oacute;n contra la burgues&iacute;a s&oacute;lo en inter&eacute;s de la clase obrera explotada. Diose de esta suerte la satisfacci&oacute;n de componer canciones sat&iacute;ricas contra su nuevo amo y de musitarle al oido profec&iacute;as m&aacute;s o menos siniestras. 

<P>&nbsp &nbsp
    As&iacute; es como naci&oacute; el socialismo feudal, mezcla de jere miadas y pasquines, de ecos del pasado y de amenazas sobre el porvenir. Si alguna vez su cr&iacute;tica amarga, mordaz e in geniosa hiri&oacute; a la burgues&iacute;a en el coraz&oacute;n, su incapacidad absoluta para comprender la marcha de la historia moderna concluy&oacute; siempre por cubrirle de ridiculo. 

<P>&nbsp &nbsp
    A guisa de bandera, estos se&ntilde;ores enarbolaban un m&iacute;sero zurr&oacute;n de proletario, a fin de atraer al pueblo. Pero cada vez que el pueblo acud&iacute;a, advert&iacute;a que sus posaderas estaban ornadas con el viejo blas&oacute;n feudal y se dispersaban en medio de grandes e irreverentes carcajadas. 
<A NAME="p62">
<P>&nbsp &nbsp
    Una parte de los legitimistas franceses y la "Joven Ingla terra"<FONT SIZE=-2>[<A HREF="CM47s.html#en54">54</A>]</FONT> han dado al mundo este espect&aacute;culo. 

<P>&nbsp &nbsp
    Cuando los campeones del feudalismo demuestran que su modo de explotaci&oacute;n era distinto del de la burgues&iacute;a, olvidan una cosa, y es que ellos explotaban en condiciones y circunstancias por completo diferentes y hoy anticuadas. Cuando advierten que bajo su dominaci&oacute;n no existia el proletariado moderno, olvidan que la burgues&iacute;a moderna es precisamente un reto&ntilde;o fatal del r&eacute;gimen social suyo. 

<P>&nbsp &nbsp
    Disfrazan tan poco, por otra parte, el car&aacute;cter reaccionario de su cr&iacute;tica, que la principal acusaci&oacute;n que presentan contra 

<A NAME="fnp62">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* No se trata aqu&iacute; de la Restauraci&oacute;n inglesa de 1660-1689, sino de la francesa de 1814-1830. (<I>Nota de F. Engels a la edici&oacute;n inglesa de 1888.</I>) 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 63</B></FONT><P>

la burgues&iacute;a es precisamente haber creado bajo su r&eacute;gimen una clase que har&aacute; saltar por los aires todo el antiguo orden social. 

<P>&nbsp &nbsp
    Lo que imputan a la burgues&iacute;a no es tanto el haber hecho surgir un proletariado en general, sino el haber hecho surgir un proletariado revolucionario. 

<P>&nbsp &nbsp
    Por eso, en la pr&aacute;ctica pol&iacute;tica, toman parte en todas las medidas de represi&oacute;n contra la clase obrera. Y en la vida diaria, a pesar de su fraseolog&iacute;a ampulosa, se las ingenian para recoger las manzanas de oro ca&iacute;das del &aacute;rbol de la industria y trocar el honor, el amor y la fidelidad por el comercio en lanas, az&uacute;car de remolacha y aguardiente<FONT SIZE=-2>[<A HREF="CM47s.html#fnp63">*</A>]</FONT>. 

<P>&nbsp &nbsp
    Del mismo modo que el cura y el se&ntilde;or feudal marcharon siempre de la mano, el socialismo clerical marcha unido con el socialismo feudal. 

<P>&nbsp &nbsp
    Nada mas facil que recubrir con un barniz socialista el ascetismo cristiano. &#191;Acaso el cristianismo no se levant&oacute; tambi&eacute;n contra la propiedad privada, el matrimonio y el Estado?<A NAME="p63"> &#191;No predic&oacute; en su lugar la caridad y la pobreza, el celibato y la mortificaci&oacute;n de la carne, la vida mon&aacute;stica y la iglesia? El socialismo cristiano<FONT SIZE=-2>[<A HREF="CM47s.html#en55">55</A>]</FONT> no es m&aacute;s que el agua bendita con que el cl&eacute;rigo consagra el despecho de la aristocracia. 

<A NAME="fnp63">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Esto se refiere en primer t&eacute;rmino a Alemania, donde tos terratenientes arist&oacute;cratas y los "junkers" cultivan por cuenta propia gran parte de sus tierras con ayuda de administradores, y poseen, adem&aacute;s, grandes f&aacute;bricas de az&uacute;car de remolacha y destilerias de alcohol de patatas. Los m&aacute;s acaudalados arist&oacute;cratas brit&aacute;nicos todav&iacute;a no han llegado a tanto; pero tambi&eacute;n ellos sabeo c&oacute;mo pueden compensar la disminuci&oacute;n de la renta, cediendo sus nombres a los fundadores de toda clase de sociedades anonimas de reputaci&oacute;n m&aacute;s o menos dudosa. (<I>Nota de F. Engels a la edici&oacute;n inglesa de 1888.</I>) 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 64</B></FONT><P>
<BR>
<A NAME="s3ib">
<CENTER><B><FONT SIZE=-1>
                                  b)&nbsp;El socialismo peque&ntilde;oburgu&eacute;s
</FONT></B></CENTER>
<P>&nbsp &nbsp
  La aristocracia feudal no es la &uacute;nica clase derrumbada por la burgues&iacute;a, y no es la &uacute;nica clase cuyas condiciones de existencia empeoran y van extingui&eacute;ndose en la sociedad burguesa moderna. Los villanos de las ciudades medievales y el estamento de los peque&ntilde;os agricultores de la Edad Media fueron los precursores de la burgues&iacute;a moderna. En los pa&iacute;ses de una industria y un comercio menos desarrollados esta clase contin&uacute;a vegetando al lado de la burgues&iacute;a en auge. 

<P>&nbsp &nbsp
   En los pa&iacute;ses donde se ha desarrollado la civilizaci&oacute;n moderna, se ha formado -- y, como parte complementaria de la sociedad burguesa, sigue form&aacute;ndose sin cesar -- una nueva clase de peque&ntilde;os burgueses que oscila entre el proletariado y la burgues&iacute;a. Pero los individuos que la componen se ven continuamente precipitados a las filas del proletariado a causa de la competencia, y, con el desarrollo de la gran industria, ven aproximarse el momento en que desaparecer&aacute;n por completo como fracci&oacute;n independiente de la sociedad moderna y en que seran reemplazados en el comercio, en la manufactura y en la agricultura por capataces y empleados. 

<P>&nbsp &nbsp
   En pa&iacute;ses como Francia, donde los campesinos constituyen bastante m&aacute;s de la mitad de la poblaci&oacute;n, es natural que los escritores que defend&iacute;an la causa del proletariado contra la burgues&iacute;a, aplicasen a su cr&iacute;tica del r&eacute;gimen burgu&eacute;s el rasero del peque&ntilde;o burgu&eacute;s y del peque&ntilde;o campesino, y defen diesen la causa obrera desde el punto de vista de la peque&ntilde;a burgues&iacute;a. As&iacute; se formo el socialismo peque&ntilde;oburgu&eacute;s. Sismondi es el m&aacute;s alto exponente de esta literatura, no s&oacute;lo en Francia, sino tambi&eacute;n en Inglaterra. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 65</B></FONT><P>

<P>&nbsp &nbsp
  Este socialismo analiz&oacute; con mucha sagacidad las contradicciones a las modernas relaciones de producci&oacute;n. Puso al desnudo las hip&oacute;critas apologias de los economistas. Demostr&oacute; de una manera irrefutable los efectos destructores del maquinismo y de la divisi&oacute;n del trabajo, la concentraci&oacute;n de los capitales y de la propiedad territorial, la superproducci&oacute;n, las crisis, la inevitable ruina de los peque&ntilde;os burgueses y de los campesinos, la miseria del proletariado, la anarqu&iacute;a en la producci&oacute;n, la escandalosa desigualdad en la distribuci&oacute;n de las riquezas, la exterminadora guerra industrial de las naciones entre s&iacute;, la disoluci&oacute;n de las viejas costumbres, de las antiguas relaciones familiares, de las viejas nacionalidades. 

<P>&nbsp &nbsp
   Sin embargo, el contenido positivo de ese socialismo consiste, bien en su anhelo de restablecer los antiguos medios de producci&oacute;n y de cambio, y con ellos las antiguas relaciones de propiedad y toda la sociedad antigua, bien en querer encajar por la fuerza los medios modernos de producci&oacute;n y de cambio en el marco estrecho de las antiguas relaciones de propiedad, que ya fueron rotas, que fatalmente deb&iacute;an ser rotas por ellos. En uno y otro caso, este socialismo es a la vez reaccionario y ut&oacute;pico. 

<P>&nbsp &nbsp
   Para la manufactura, el sistema gremial; para la agricultura, el r&eacute;gimen patriarcal; he aqu&iacute; su &uacute;ltima palabra. 
<A NAME="p65">
<P>&nbsp &nbsp
   En su ulterior desarrollo esta tendencia ha ca&iacute;do en una decepci&oacute;n cobarde<FONT SIZE=-2>[<A HREF="CM47s.html#en56">56</A>]</FONT>. 
<P><BR>
<A NAME="s3ic">
<CENTER><B><FONT SIZE=-1>
                        c)&nbsp;El socialismo alem&aacute;n o socialismo "veroadero"
</FONT></B></CENTER>
<P>&nbsp &nbsp
  La literatura socialista y comunista de Francia, que naci&oacute; bajo el yugo de una burgues&iacute;a dominante y es la expresi&oacute;n 

<P><FONT SIZE=-2><B>p&aacute;g. 66</B></FONT><P>

literaria de la lucha contra dicha dominaci&oacute;n, fue introducida en Alemania en el momento en que la burgues&iacute;a acababa de comenzar su lucha contra el absolutismo feudal. 

<P>&nbsp &nbsp
   Fil&oacute;sofos, semifil&oacute;sofos e ingenios de sal&oacute;n alemanes se lanzaron avidamente sobre esta literatura; pero olvidaron que con la importaci&oacute;n de la literatura francesa no hab&iacute;an sido importadas a Alemania, al mismo tiempo, las condiciones sociales de Francia. En las condiciones alemanas, la literatura francesa perdi&oacute; toda significaci&oacute;n pr&aacute;ctica inmediata<A NAME="p66"> y tom&oacute; un car&aacute;cter puramente literario. Deb&iacute;a parecer m&aacute;s bien una especulaci&oacute;n ociosa sobre la sociedad verdadera<FONT SIZE=-2>[<A HREF="CM47s.html#en57">57</A>]</FONT>, sobre la realizaci&oacute;n de la esencia humana.<FONT SIZE=-2>[<A HREF="CM47s.html#en58">58</A>]</FONT> De este modo, para los fil&oacute;sofos alemanes del siglo XVIII las reivindicaciones de la primera revoluci&oacute;n francesa no eran m&aacute;s que las reivindicaciones de la "raz&oacute;n pr&aacute;ctica" en general, y las manifestaciones de la voluntad de la burgues&iacute;a revolucionaria de Francia no expresaban a sus ojos m&aacute;s que las leyes de la voluntad pura, de la voluntad tal como debe ser, de la voluntad verdaderamente humana. 

<P>&nbsp &nbsp
   Toda la labor de los literatos alemanes se redujo &uacute;nicamente a poner de acuerdo las nuevas ideas francesas con su vieja conciencia filos&oacute;fica, o, m&aacute;s exactamente, a asimilarse las ideas francesas partiendo de sus propias opiniones filos&oacute;ficas. 

<P>&nbsp &nbsp
   Y se las asimilaron como se asimila en general una lengua extranjera: por la traducci&oacute;n. 

<P>&nbsp &nbsp
   Se sabe c&oacute;mo los frailes superpusieron sobre los manuscritos de las obras cl&aacute;sicas del antiguo paganismo las absurdas descripciones de la vida de los santos cat&oacute;licos. Los literatos alemanes procedieron inversamente con respecto a la literatura profana francesa. Deslizaron sus absurdos filos&oacute;ficos bajo el original franc&eacute;s. Por ejemplo: bajo la cr&iacute;tica francesa de 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 67</B></FONT><P>

las funciones del dinero, escrib&iacute;an: "enajenaci&oacute;n de la esencia humana"; bajo la cr&iacute;tica francesa del Estado burgu&eacute;s, dec&iacute;an: "eliminaci&oacute;n del poder de lo universal abstracto", y as&iacute; suce sivamente. 

<P>&nbsp &nbsp
   A esta interpolaci&oacute;n de su fraseologia filos&oacute;fica en la cr&iacute;tica francesa le dieron el nombre de "filosof&iacute;a de la acci&oacute;n", "socialismo verdadero", "ciencia alemana del socialismo", "fundamentaci&oacute;n filos&oacute;fica del socialismo", etc. 

<P>&nbsp &nbsp
   De esta manera fue completamente castrada la literatura socialista-comunista francesa. Y como en manos de los alemanes dejo de ser la expresi&oacute;n de la lucha de una clase contra otra, los alemanes se imaginaron estar muy por encima de la "estrechez francesa" y haber defendido, en lugar de las verdaderas necesidades, la necesidad de la verdad, en lugar de los intereses del proletariado, los intereses de la esencia humana, del hombre en general, del hombre que no per tenece a ninguna clase ni a ninguna realidad y que no existe m&aacute;s que en el cielo brumoso de la fantasia filos&oacute;fica. 

<P>&nbsp &nbsp
   Este socialismo aleman, que tomaba tan solemnemente en serio sus torpes ejercicios de escolar y que con tanto estr&eacute;pito charlatanesco los lanzaba a los cuatro vientos, fue per diendo poco a poco su inocencia pedantesca. 

<P>&nbsp &nbsp
   La lucha de la burgues&iacute;a alemana, y principalmente de la burgues&iacute;a prusiana, contra los feudales y la monarqu&iacute;a absoluta, en una palabra, el movimiento liberal adquir&iacute;a un car&aacute;cter m&aacute;s serio. 

<P>&nbsp &nbsp
   De esta suerte, ofreci&oacute;sele al "verdadero" socialismo la ocasion tan deseada de contraponer al movimiento pol&iacute;tico las reivindicaciones socialistas, de fulminar los anatemas tradicionales contra el liberalismo, contra el Estado representativo, contra la concurrencia burguesa, contra la libertad burguesa de prensa, contra el derecho burgu&eacute;s, contra la 

<P><FONT SIZE=-2><B>p&aacute;g. 68</B></FONT><P>

libertad y la igualdad burguesas y de predicar a las masas populares que ellas no ten&iacute;an nada que ganar, y que m&aacute;s bien perder&iacute;an <I>todo</I>, en este movimiento burgues. El socialismo alem&aacute;n olvid&oacute; muy a prop&oacute;sito que la cr&iacute;tica francesa, de la cual era un simple eco ins&iacute;pido, presupon&iacute;a la sociedad burguesa moderna, con las correspondientes condiciones materiales de existencia y una constituci&oacute;n pol&iacute;tica adecuada es decir, precisamente las premisas que todav&iacute;a se trataba de conquistar en Alemania. 

<P>&nbsp &nbsp
   Para los gobiernos absolutos de Alemania, con su s&eacute;quito de cl&eacute;rigos, de pedagogos, de hidalgos r&uacute;sticos y de bur&oacute;cratas, este socialismo se convirti&oacute; en un espantajo propicio contra la burgues&iacute;a que se levantaba amenazadora. 

<P>&nbsp &nbsp
   Form&oacute; el complemento dulzarr&oacute;n de los amargos latigazos y tiros con que esos mismos gobiernos respondieron a los alzamientos de los obreros alemanes. 

<P>&nbsp &nbsp
   Si el "verdadero" socialismo se convirti&oacute; de este modo en un arma en manos de los gobiernos contra la burgues&iacute;a alemana,<A NAME="p68"> representaba adem&aacute;s, directamente, un inter&eacute;s reaccionario, el inter&eacute;s del peque&ntilde;o burgu&eacute;s alem&aacute;n<FONT SIZE=-2>[<A HREF="CM47s.html#en59">59</A>]</FONT>. La clase de los peque&ntilde;os burgueses, legada por el siglo XVI, y desde entonces renaciendo sin cesar bajo diversas formas, constituye para Alemania la verdadera base social del orden establecido. 

<P>&nbsp &nbsp
   Mantenerla es conservar en Alemania el orden establecido. La supremacia industrial y pol&iacute;tica de la burgues&iacute;a le amenaza con una muerte cierta: de una parte, por la concentraci&oacute;n de los capitales, y de otra, por el desarrollo de un proletariado revolucionario. A la peque&ntilde;a burgues&iacute;a le pareci&oacute; que el "verdadero" socialismo pod&iacute;a matar los dos p&aacute;jaros de un tiro. Y &eacute;ste se propag&oacute; como una epidemia. 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 69</B></FONT><P>

<P>&nbsp &nbsp
  Tejido con los hilos de ara&ntilde;a de la especulaci&oacute;n, bordado de flores retoricas y ba&ntilde;ado por un roc&iacute;o sentimental, ese ropaje fant&aacute;stico en que los socialistas alemanes envolvieron sus tres o cuatro descarnadas "verdades eternas", no hizo sino aumentar la demanda de su mercancia entre semejante p&uacute;blico. 

<P>&nbsp &nbsp
   Por su parte, el socialismo alem&aacute;n comprendi&oacute; cada vez mejor que estaba llamado a ser el representante pomposo de esta peque&ntilde;a burgues&iacute;a. 

<P>&nbsp &nbsp
   Proclam&oacute; que la naci&oacute;n alemana era la naci&oacute;n modelo y el mes&oacute;crata alem&aacute;n el hombre modelo. A todas las infamias de este hombre modelo les dio un sentido oculto, un sentido superior y socialista, contrario a lo que era realidad. Fue consecuente hasta el fin, manifestandose de un modo directo contra la tendenc&iacute;a "brutalmente destructiva" del comunismo y declarando su imparcial elevaci&oacute;n por encima de todas las luchas de clases. Salvo muy raras excepciones, todas las obras llamadas socialistas y comunistas que circulan en Alemania pertenecen a esta inmunda y enervante literatura<FONT SIZE=-2>[<A HREF="CM47s.html#fnp69">*</A>]</FONT>. 
<P><BR>
<A NAME="s3ii">
<CENTER>
                               2.&nbsp;EL SOCIALISMO CONSERVADOR O BURGUES 
</CENTER>
<P>&nbsp &nbsp
   Una parte de la burgues&iacute;a desea remediar los males sociales con el fin de consolidar la sociedad burguesa. 

<P>&nbsp &nbsp
    A esta categor&iacute;a pertenecen los economistas, los fil&aacute;ntropos, los humanitarios, los que pretenden mejorar la suerte 

<A NAME="fnp69">
<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* La tormenta revolucionaria de 1848 barri&oacute; esta miserable escuela y ha quitado a sus partidatios todo deseo de seguir haciendo socialismo. El principal representante y el tipo cl&aacute;sico de esta escuela es el se&ntilde;or Karl Gr&uumln. (<I>Nota de F. Engels a la edici&oacute;n alemana de 1890.</I>) 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 70</B></FONT><P>

de las clases trabajadoras, los organizadores de la beneficencia, los protectores de animales, los fundadores de las sociedades de templanza, los reformadores dom&eacute;sticos de toda suerte. Y hasta se ha llegado a elaborar este socialismo burgu&eacute;s en sistemas completos. 

<P>&nbsp &nbsp
   Citemos como ejemplo la "Filosof&iacute;a de la Miser&iacute;a", de Proudhon. 

<P>&nbsp &nbsp
   Los burgueses socialistas quieren perpetuar las condiciones de vida de la sociedad moderna, pero sin las luchas y los peligros que surgen fatalmente de ellas. Quieren perpetuar la sociedad actual, pero sin los elementos que la revolucionan y descomponen. Quieren la burgues&iacute;a sin el proletariado. La burgues&iacute;a, como es natural, se representa el mundo en que ella domina como el mejor de los mundos. El socialismo burgu&eacute;s elabora en un sistema m&aacute;s o menos completo esta representaci&oacute;n consoladora. Cuando invita al proletariado a realizar su sistema y a entrar en la nueva Jerusal&eacute;n, no hace otra cosa, en el fondo, que inducirle a continuar en la sociedad actual, pero despoj&aacute;ndose de la concepci&oacute;n odiosa que se ha formado de ella. 

<P>&nbsp &nbsp
   Otra forma de este socialismo, menos sistematica, pero m&aacute;s pr&aacute;ctica, intenta apartar a los obreros de todo movimiento revolucionario, demostr&aacute;ndoles que no es tal o cual cambio pol&iacute;tico el que podr&aacute; beneficiarles, sino solamente una transformacion de las condiciones materiales de vida, de las relaciones econ&oacute;micas. Pero, por transformaci&oacute;n de las condiciones materisles de vida, este socialismo no entiende, en modo alguno, la abolici&oacute;n de las relaciones de producci&oacute;n burguesas -- lo que no es posible m&aacute;s que por v&iacute;a revolucionaria --, sino unicamente reformas administrativas realizadas sobre la base de las mismas relaciones de producci&oacute;n bur-

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 71</B></FONT><P>

guesas, y que, por tanto, no afectan a las relaciones entre el capital y el trabajo asalariado, sirviendo &uacute;nicamente, en el mejor de los casos, para reducirle a la burgues&iacute;a los gastos que requiere su dominio y para simplificarle la administraci&oacute;n de su Estado. 

<P>&nbsp &nbsp
   El socialismo burgu&eacute;s no alcanza su expresi&oacute;n adecuada sino cuando se convierte en simple figura ret&oacute;rica. 

<P>&nbsp &nbsp
   &#161;Libre cambio, en inter&eacute;s de la clase obrera!. &#161;Arance les protectores, en inter&eacute;s de la clase obrera! &#161;Prisiones celulares, en inter&eacute;s de la clase obrera! He ah&iacute; la &uacute;ltima palabra del socialismo burgu&eacute;s, la &uacute;nica que ha dicho seriamente. 

<P>&nbsp &nbsp
   El socialismo burgu&eacute;s se resume precisamente en esta afirmaci&oacute;n: los burgueses son burgueses en inter&eacute;s de la clase obrera. 
<P><BR>
<A NAME="s3iii">
<CENTER>
                                  3.&nbsp;EL SOCIALISMO Y EL COMUNISMO <BR>
                                             CRITICO-UTOPICOS
</CENTER>
<P>&nbsp &nbsp
  No se trata aqu&iacute; de la literatura que en todas las gran des revoluciones modernas ha formulado las reivindicacio nes del proletariado (los escritos de Babeuf, etc.). 

<P>&nbsp &nbsp
   Las primeras tentativas directas del proletariado para hacer prevalecer sus propios interes&eacute;s de clase, realizadas en tiempos de efervescencia general, en el per&iacute;odo del derrum bamiento de la sociedad feudal, fracasaron necesariamente, tanto por el d&eacute;bil desarrollo del mismo proletariado como por la ausencia de las condiciones materiales de su emancipaci&oacute;n, condiciones que surgen s&oacute;lo como producto del advenimiento de la &eacute;poca burguesa. La literatura revolucionaria que acompa&ntilde;a a estos primeros movimientos del 

<P><FONT SIZE=-2><B>p&aacute;g. 72</B></FONT><P>

proletariado, era forzosamente, por su contenido, reaccionaria. Preconizaba un ascetismo general y un burdo igualitarismo. 

<P>&nbsp &nbsp
   Los sistemas socialistas y comunistas propiamente dichos, los sistemas de Saint-Sim&oacute;n, de Fourier, de Owen, etc., hacen su aparici&oacute;n en el per&iacute;odo inicial y rudimentario de la lucha entre el proletariado y la burgues&iacute;a, per&iacute;odo descrito anteriormente. (V&eacute;ase "Burgueses y proletarios".) 

<P>&nbsp &nbsp
   Los inventores de estos sistemas, por cierto, se dan cuenta del antagonismo de las clases, as&iacute; como de la acci&oacute;n de los elementos destructores dentro de la misma sociedad dominante. Pero no advierten del lado del proletariado ninguna iniciativa hist&oacute;rica, ning&uacute;n movimiento pol&iacute;tico que le sea propio. 

<P>&nbsp &nbsp
   Como el desarrollo del antagonismo de clases va a la par con el desarrollo de la industria, ellos tampoco pueden en contrar las condiciones materiales de la emancipaci&oacute;n del proletariado, y se lanzan en busca de una ciencia social, de unas leyes sociales que permitan crear esas condiciones. 

<P>&nbsp &nbsp
   En lugar de la acci&oacute;n social tienen que poner la acci&oacute;n de su propio ingenio; en lugar de las condiciones hist&oacute;ricas de la emancipaci&oacute;n, condiciones fant&aacute;sticas; en lugar de la organizaci&oacute;n gradual del proletariado en clase, una organizaci&oacute;n de la sociedad inventada por ellos. La futura historia del mundo se reduce para ellos a la propaganda y ejecuci&oacute;n pr&aacute;ctica de sus planes sociales. 

<P>&nbsp &nbsp
   En la confecci&oacute;n de sus planes tienen conciencia, por cierto, de defender ante todo los intereses de la clase obrera, por ser la clase que m&aacute;s sufre. El proletariado no existe para ellos sino bajo el aspecto de la clase que m&aacute;s padece. 

<P>&nbsp &nbsp
   Pero la forma rudimentaria de la lucha de clases, as&iacute; como su propia posici&oacute;n social, les lleva a considerarse muy 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 73</B></FONT><P>

por encima de todo antagonismo de clase. Desean mejorar las condiciones de vida de todos los miembros de la sociedad, incluso de los m&aacute;s privilegiados. Por eso, no cesan de apelar a toda la sociedad sin distinci&oacute;n, e incluso se dirigen con preferencia a la clase dominante. Porque basta con comprender su sistema, para reconocer que es el mejor de todos los planes posibles de la mejor de todas las sociedades posibles. 

<P>&nbsp &nbsp
   Repudianj por eso, toda acci&oacute;n pol&iacute;tica, y en particular, toda acci&oacute;n revolucionaria; se proponen alcanzar su objetivo por medios pac&iacute;ficos, intentando abrir camino al nuevo evangelio social vali&eacute;ndose de la fuerza del ejemplo, por medio de peque&ntilde;os experimentos, que, naturalmente, fraca san siempre. 

<P>&nbsp &nbsp
   Estas fant&aacute;sticas descripciones de la sociedad futura, que surgen en una &eacute;poca en que el proletariado,<A NAME="p73"> todav&iacute;a muy poco desarrollado, considera a&uacute;n su propia situaci&oacute;n de una manera tambi&eacute;n fant&aacute;stica, corresponden a<FONT SIZE=-2>[<A HREF="CM47s.html#en60">60</A>]</FONT> las primeras aspiraciones instintivas de los obreros hacia una completa transformaci&oacute;n de la sociedad. 

<P>&nbsp &nbsp
   M&aacute;s estas obras socialistas y comunistas encierran tambi&eacute;n elementos cr&iacute;ticos. Atacan todas las bases de la sociedad existente. Y de este modo han proporcionado materiales de un<A NAME="p73a"> gran valor para instruir a los obreros. Sus tesis positivas referentes a la sociedad futura<FONT SIZE=-2>[<A HREF="CM47s.html#en61">61</A>]</FONT>, tales como la des aparici&oacute;n del contraste entre la ciudad y el campo<FONT SIZE=-2>[<A HREF="CM47s.html#en62">62</A>]</FONT>, la abolici&oacute;n de la familia, de la ganancia privada y del trabajo asalariado, la proclamaci&oacute;n de la armonia social y la transformaci&oacute;n del Estado en una simple administraci&oacute;n de la producci&oacute;n; todas estas tesis no hacen sino enunciar la desaparici&oacute;n del antagonismo de las clases, antagonismo que comienza solamente a perfilarse y del que los inventores de sistemas no conocen todav&iacute;a sino las primeras formas indis-

<P><FONT SIZE=-2><B>p&aacute;g. 74</B></FONT><P>

tintas y confusas. As&iacute;, estas tesis tampoco tienen m&aacute;s que un sentido puramente ut&oacute;pico. 

<P>&nbsp &nbsp
   La importancia del socialismo y del comunismo cr&iacute;tico ut&oacute;picos esta en raz&oacute;n inversa al desarrollo hist&oacute;rico. A me dida que la lucha de clases se acent&uacute;a y toma formas m&aacute;s definidas, el fant&aacute;stico af&aacute;n de abstraerse de ella, esa fant&aacute;stica oposici&oacute;n que se le hace, pierde todo valor pr&aacute;ctico, toda justificaci&oacute;n te&oacute;rica. He ah&iacute; por qu&eacute; si en muchos aspectos los autores de esos sistemas eran revolucionarios, las sectas formadas por sus disc&iacute;pulos son siempre reaccionarias, pues se aferran a las viejas concepciones de sus maestros, a pesar del ulterior desarrollo hist&oacute;rico del proletariado. Buscan, pues, y en eso son consecuentes, embotar la lucha de clases y conciliar los antagonismos. Contin&uacute;an so&ntilde;ando con la experimentaci&oacute;n de sus utop&iacute;as sociales; con establecer falansterios aislados, crear colonias interiores en sus pa&iacute;ses o fundar una peque&ntilde;a Icaria*, edici&oacute;n en dozavo de la nueva Jerusal&eacute;n. Y para la construcci&oacute;n de todos estos castillos en el aire se ven forzados a apelar a la filantrop&iacute;a de los corazones y de los bolsillos burgueses. Poco a poco van cayendo en la categor&iacute;a de los socialistas reaccionarios o conservadores descritos m&aacute;s arriba y s&oacute;lo se distinguen de ellos por una pedanter&iacute;a m&aacute;s sistem&aacute;tica y una fe supersticiosa y fan&aacute;tica en la eficacia milagrosa de su ciencia social.

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* <I>Falansterios</I> se llamaban las colonias socialistas proyectadas por Carlos Fourier. <I>Icaria</I> era el nombre dado por Cabet a su pa&iacute;s ut&oacute;pico y m&aacute;s tarde a su colonia comunista en America. (<I>Nota de F. Engels a la edicin inglesa de 1888.</I>) 

<P>&nbsp &nbsp
    Owen llam&oacute; a sus sociedades comunistas modelo "home-colonies" (colonias interiores). El falansterio era el nombre de los palacios sociales proyectados por Fourier. Llam&aacute;base Icaria el pa&iacute;s fant&aacute;stico-ut&oacute;pico, cuyas instituciones comunistas describ&iacute;a Cabet. (<I>Nota de F. Engels a la edici&oacute;n alemana de 1890.</I>) 
</FONT> 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 75</B></FONT><P>

<P>&nbsp &nbsp
   Por eso, se oponen con encarnizamiento a todo movimiento pol&iacute;tico de la clase obrera, pues no ven en &eacute;l sino el resultado de una ciega falta de fe en el nuevo evangelio. 
<A NAME="p75">
<P>&nbsp &nbsp
    Los owenistas, en Inglaterra, reaccionan contra los cartistas, y los fourieristas, en Francia, contra los reformistas<FONT SIZE=-2>[<A HREF="CM47s.html#en63">63</A>]</FONT>. 
<P><BR>
<A NAME="s4">
<CENTER><B>
                                                            IV<P>

                                  ACTITUD DE LOS COMUNISTAS ANTE<BR>
                                      LOS DIFERENTES PARTIDOS DE<BR>
                                                     OPOSICION
</B></CENTER><BR><BR>
<P>&nbsp &nbsp
   Despu&eacute;s de lo dicho en el cap&iacute;tulo II, la posici&oacute;n de los comunistas ante los partidos obreros ya construidos se explica por s&iacute; misma, y por tanto su posici&oacute;n ante los cartistas de Inglaterra y los partidarios de la reforma agraria en Am&eacute;rica del Norte. 

<P>&nbsp &nbsp
    Los comunistas luchan por alcanzar los objetivos e intereses inmediatos de la clase obrera; pero, al mismo tiempo representan y defienden tambi&eacute;n, dentro del movimiento actual, el porvenir de ese movimiento. En Francia, los comunistas se suman al Partido Socialista Democr&aacute;tico* con-

<HR SIZE=1 WIDTH=12% ALIGN=left NOSHADE>
<FONT SIZE=-1>
&nbsp &nbsp 
* Este partido estaba representado en el parlamento por Ledru-Rollin, en la literatura por Luis Blanc y en la prensa diaria por <I>La R&eacute;forme.</I> El nombre de Socialista Dcmocr&aacute;tico significaba, en boca de sus inventores, la parte del Partido Democr&aacute;tico o Republicano que ten&iacute;a un matiz m&aacute;s o menos socialista. (<I>Nota de F. Engels a la edici&oacute;n inglesa de 1888.</I>) 

<P>&nbsp &nbsp
    Lo que se llamaba entonces en Francia el Partido Socialista Democr&aacute;tico estaba representado en pol&iacute;tica por Ledru-Rollin y en la literatura por Luis Blanc; hall&aacute;base, pues, a cien mil leguas de la socialdemocracia alemana de nuestro tiempo. (<I>Nota de F. Engels a la edici&oacute;n alemana de 1890.</I>) 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 76</B></FONT><P>

tra la burgues&iacute;a conservadora y radical, sin renunciar, sin embargo, al derecho de criticar las ilusiones y la fraseolog&iacute;a legadas por la tradici&oacute;n revolucionaria. 

<P>&nbsp &nbsp
   En Suiza apoyan a los radicales, sin desconocer que este partido se compone de elementos contradictorios, en parte de socialistas democr&aacute;ticos, al estilo franc&eacute;s, y en parte de burgueses radicales. 

<P>&nbsp &nbsp
   Entre los polacos, los comunistas apoyan al partido que ve en una revoluci&oacute;n agraria la condici&oacute;n de la liberaci&oacute;n nacional; es decir, al partido que provoc&oacute; en 1846 la insurrecci&oacute;n de Cracovia. 

<P>&nbsp &nbsp
   En Alemania, el Partido Comunista lucha de acuerdo con la burgues&iacute;a, en tanto que &eacute;sta act&uacute;a revolucionariamente contra la monarqu&iacute;a absoluta, la propiedad territorial feudal y la peque&ntilde;a burgues&iacute;a reaccionaria. 

<P>&nbsp &nbsp
   Pero jam&aacute;s, en ning&uacute;n momento, se olvida este partido de inculcar a los obreros la m&aacute;s clara conciencia del antagonismo hostil que existe entre la burgues&iacute;a y el proletariado, a fin de que los obreros alemanes sepan convertir de inmediato las condiciones sociales y pol&iacute;ticas que forzosamente ha de traer consigo la dominaci&oacute;n burguesa en otras tantas armas contra la burgues&iacute;a, a fin de que, tan pronto sean derrocadas las clases reaccionarias en Alemania, comience inmediatamente la lucha contra la misma burgues&iacute;a. 

<P>&nbsp &nbsp
   Los comunistas fijan su principal atenci&oacute;n en Alemania, porque Alemania se halla en visperas de una revoluci&oacute;n burguesa y porque llevara a cabo esta revoluci&oacute;n bajo las condiciones m&aacute;s progresivas de la civilizaci&oacute;n europea en general, y con un proletariado mucho mas desarrollado que el de Inglaterra en el siglo XVII y el de Francia en el siglo XVIII, y, por lo tanto, la revolucion burguesa alemana no 

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 77</B></FONT><P>

podr&aacute; ser sino el preludio inmediato de una revoluci&oacute;n proletaria. 

<P>&nbsp &nbsp
   En resumen, los comunistas apoyan por doquier todo movimiento revolucionario contra el r&eacute;gimen social y pol&iacute;tico existente. 

<P>&nbsp &nbsp
   En todos estos movimientos ponen en primer t&eacute;rmino, como cuesti&oacute;n fundarnental del movimiento, la cuesti&oacute;n de la propiedad, cualquiera que sea la forma m&aacute;s o menos desarrollada que &eacute;sta revista. 

<P>&nbsp &nbsp
   En fin, los comunistas trabajan en todas partes por la uni&oacute;n y el acuerdo entre los partidos democr&aacute;ticos de todos los pa&iacute;ses. 

<P>&nbsp &nbsp
   Los comunistas consideran indigno ocultar sus ideas y propositos. Proclaman abiertamente que sus objetivos s&oacute;lo pueden ser alcanzados derrocando por la violencia todo el orden social existente. Que las clases dominantes tiemblen ante una Revoluci&oacute;n Comunista. Los proletarios no tienen nada que perder en ella m&aacute;s que sus cadenas. Tienen, en cambio, un mundo que ganar. 

<P>
<CENTER><B>
<I>
&#161;PROLETARIOS DE TODOS LOS PAISES, UNIOS!
</I>
</B></CENTER>

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Marx y Engels</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<UL>
<BR>
<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 79</B></FONT><P>
<BR><A NAME="NOTES">
<CENTER>
<B>NOTAS</B>
</CENTER>
<BR><BR>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en1">[1]</A></FONT></SUP>
<FONT SIZE=-1> 
   EI <I>Manifiesto del Partido Comunista</I> es el documento program&aacute;tico m&aacute;s grande del comunismo cientifico. "Este breve folleto tiene el m&eacute;rito de un volumen completo. Hasta hoy d&iacute;a, su esp&iacute;ritu inspira y gu&iacute;a a todo el proletariado organizado y luchador del mundo civilizado" (Lenin). El Manifiesto, como programa redactado por Marx y Engels para la Liga de los Comunistas desde diciembre de 1847 a enero de 1848, apareci&oacute; primeramente en febrero de 1848 en Londres como un folleto de 23 p&aacute;ginas. Desde marzo a julio de 1848, fue reimprimido en serie en el <I>Deutsche Londoner Zeitung</I> el &oacute;rgano democr&aacute;tico de los emigrantes germanos. En el mismo a&ntilde;o una edici&oacute;n alemana del Manifiesto fue reimprimida en Londres como un folleto de 30 paginas. Esta edici&oacute;n sirvi&oacute; como base de las ediciones siguientes autorizadas por Marx y Engels. En el a&ntilde;o 1848 el Manifiesto fue tambi&eacute;n traducido en numerosas lenguas europeas: franc&eacute;s, polaco, italiano, dan&eacute;s, flamenco y sueco. Los nombres de los autores no fueron mencionados en las ediciones de 1848. Ellos fueron mencionados inicialmente en el prefacio del editor escrito por George Harney para la primera traducci&oacute;n inglesa del Manifiesto, en el diario cartista <I>Red Republican</I> (<I>Rep&uacute;blica Roja </I>), en 1850. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#tp">t&iacute;tulo</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en2">[2]</A></FONT></SUP>
<FONT SIZE=-1> 
   Por iniciativa de la redacci&oacute;n del <I>Der Volksstaat</I> (<I>El Estado Popular </I>) una nueva edici&oacute;n alemana del Manifiesto fue publicada en 1872, con un pr&oacute;logo de Marx y Engels y unas peque&ntilde;as correcciones en el texto. Llevaba el t&iacute;tulo de <I>Manifiesto Comunista</I> y as&iacute; aparecieron las ediciones alemanas posteriores de 1883 y 1890. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#pref1872">1</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en3">[3]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la revoluci&oacute;n de febrero de 1848 en Francia.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p1">1</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 80</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en4">[4]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Red Republican</I> (<I>Rep&uacute;blica Roja </I>), era una publicaci&oacute;n semanal cartista hecha desde junio a noviembre de 1850 por George Harney. En sus numeros 21-24, noviembre de 1850, la primera traducci&oacute;n inglesa del <I>Manifiesto del Partido Comunista</I> apareci&oacute; bajo el t&iacute;tulo: <I>Manifiesto del Partido Comunista Alem&aacute;n.</I>
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p1a">1</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en5">[5]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Le Socialiste</I> (<I>El Socialista </I>), &oacute;rgano de la secci&oacute;n francesa de la Internacional, era un semanario en franc&eacute;s que se public&oacute; en Nueva York desde octubre de 1871 a mayo de 1873. Apoyaba a los elementos burgueses y peque&ntilde;oburgueses en la Federaci&oacute;n Norte Americana de la Internacional (Confederaci&oacute;n Americana de la Internacional). Despues del Congreso de la Haya, cort&oacute; sus relaciones con la Internacional. El <I>Manifiesto del Partido Comunista</I> fue publicado en el semanario en enero y febrero de 1872.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p1b">1</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en6">[6]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>La Guerra Civil en Francia. Manifiesto del Consejo General de la Asociaci&oacute;n Internacional de los Trabajadores.</I>
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p2">2</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en7">[7]</A></FONT></SUP>
<FONT SIZE=-1> 
   Esta es la segunda edici&oacute;n rusa del Manifiesto que apareci&oacute; en Ginebra en 1882. En el epilogo del articulo "Sobre relaciones sociales en Rusia", Engels mencion&oacute; a Plej&aacute;nov como el traductor. En la edici&oacute;n rusa de 1900 Plej&aacute;nov indico que la traducci&oacute;n hab&iacute;a sido hecha por &eacute;l. Marx y Engels escribieron para la edici&oacute;n rusa de 1882 un prefacio que apareci&oacute; en lengua rusa en <I>Narodnaia Volia</I> (<I>Voluntad del Pueblo </I>), revista de la sociedad populista rusa, en el 5 de febrero de 1882. Este prefacio apareci&oacute; en alem&aacute;n el 13 de abril de 1882 en el N.&#176; 16 del <I>Der Sozialdemokrat</I> (<I>El Socialdem&oacute;crata </I>), &oacute;rgano del Partido Socialdemocr&aacute;tico Alem&aacute;n. Engels incluy&oacute; este prefacio en la edicion alemana del Manifiesto de 1890.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#pref1882">4</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en8">[8]</A></FONT></SUP>
<FONT SIZE=-1> 
   Esta edici&oacute;n apareci&oacute; en 1869. En el prefacio de Engels a la edici&oacute;n inglesa de 1888 tambi&eacute;n se cita con inexactitud la fecha de aparici&oacute;n de la traducci&oacute;n al ruso del Manifiesto. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p4">4</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en9">[9]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>K&oacute;lokol</I> (<I>La Campana </I>), diario de los dem&oacute;cratas revolucionarios rusos publicado por A. I. Herzen y N. P. Ogaryov en Londres desde 1857 a 1865 y despu&eacute;s en Ginebra. Fue publicado en la lengua rusa desde 1857 a 1867 y en franc&eacute;s con un suplemento en ruso desde 1868 a 1869.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p4">4</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en10">[10]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a la situaci&oacute;n despu&eacute;s del asesinato del zar Alejandro II por un miembro de <I>Narodnaia Volia</I> en el 13 de marzo de 1881, cuando Alejandro III, temeroso de los actos terroristas que podian ser llevados a cabo por un comit&eacute; ejecutivo secreto de <I>Narodnaia Volia</I>, se ocult&oacute; en G&aacute;tchina, lugar situado al suroeste de Leningrado de hoy. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p5">5</A>]</FONT> 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 81</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en11">[11]</A></FONT></SUP>
<FONT SIZE=-1> 
   Obshchina, la comunidad rural. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p6">6</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en12">[12]</A></FONT></SUP>
<FONT SIZE=-1> 
   Este prefacio fue escrito para la tercera edici&oacute;n alemana del Manifiesto. Esta fue la primera edici&oacute;n alemina reviada por Engels depu&eacute;s de la muerte de Marx. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#pref1883">7</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en13">[13]</A></FONT></SUP>
<FONT SIZE=-1> 
   En 1888 se public&oacute; la edici&oacute;n inglesa del Manifiesto traducida por Samuel Moore. Engels revis&oacute; personalmente la versi&oacute;n, escribi&oacute; un prefacio y puso algunas notas antes de su impresi&oacute;n. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#pref1888">9</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en14">[14]</A></FONT></SUP>
<FONT SIZE=-1> 
   "El Proceso de los Comunistas en Colonia" (del 4 de octubre al 12 de noviembre de 1852) fue un caso fabricado por el gobierno prusiano. El gobierno prusiano arresto 11 miembros de la Liga de los Comunistas (1847-1852), la primera organizaci&oacute;n comunista internacional del proletariado, que hab&iacute;a sido dirigida por Marx y Engels y con el <I>Manifiesto del Partido Comunista</I> como su programa, siendo llevados a la corte para un juicio con el cargo de "alta traici&oacute;n". El testimonio presentado por la polic&iacute;a esp&iacute;a era un "original libro de minutas" forjado por ellos, de los miembros del Comite Central de la Liga de los Comunistas y otros documentos falsificados, como tambi&eacute;n papeles robados por la polic&iacute;a, a la facci&oacute;n aventurera de Willich-Schapper que hab&iacute;a sido con anterioridad expulsada de la Liga. Basandose en, los documentos falsificados y falsos testimonios, la corte sentenci&oacute; a siete de los acusados, de tres a seis a&ntilde;os de prisi&oacute;n. Marx y Engels desenmascararon la provocaci&oacute;n de los organizadores del proceso y los despreciables recursos del Estado policiaco prusiano empleados en contra del movimiento obrero internacional. (Ver Marx, "Revelaciones sobre el Proceso de los Comunistas en Colonia" y Engels, "El ultima proceso de Colonia").
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p10">10</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en15">[15]</A></FONT></SUP>
<FONT SIZE=-1> 
   Una cita del discurso de Bevan, presidente del Consejo de las Tradeuniones de Swansea, celebrado como un congreso anual de las tradeuniones y llevado a cabo en esa ciudad en 1887. El diario <I>Commonweal</I> (<I>Bien Publico </I>), conten&iacute;a una informaci&oacute;n del discurso de Bevan el 17 de septiembre de 1887. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p11">11</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en16">[16]</A></FONT></SUP>
<FONT SIZE=-1> 
   <I>Woodhull and Claflin's Weekly</I>, semanario norteamericano publicado por la feminista burguesa Victoria Woodhull y Tennessee Claflin, en Nueva York entre 1870 y 1876. El semanario tra&iacute;a una versi&oacute;n abreviada del Manifiesto del Partido Comunista, el 30 de diciembre de 1871. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p12">12</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en17">[17]</A></FONT></SUP>
<FONT SIZE=-1> 
   Ver la nota <A HREF="CM47s.html#en7">7</A> acerca del traductor de la segunda edici&oacute;n rusa del Manifiesto. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p12a">12</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 82</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en18">[18]</A></FONT></SUP>
<FONT SIZE=-1> 
   La traducci&oacute;n danesa aqu&iacute; citada -- K. Marx og F. Engels: <I>Det Kommunistiske Manifest</I>, K&#248;benhavn, 1885 --, contiene algunas omisiones e inexactitudes, que Engels se&ntilde;al&oacute; en el pr&oacute;logo de la edici&oacute;n alemana de 1890 del Manifiesto. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p12a">12</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en19">[19]</A></FONT></SUP>
<FONT SIZE=-1> 
   La fecha que se cito no es exacta. La traducci&oacute;n francesa a que se refiere fue hecha por Laura Lafargue. Esta fue publicada en <I>Le Socialiste</I> desde el 29 de agosto al 7 de noviembre de 1885 y tambi&eacute;n impresa como un ap&eacute;ndice a <I>La France Socialiste</I> (<I>La Francia Socialista </I>), de Mermeix, Paris, 1886.  

<P>&nbsp &nbsp
   <I>Le Socialiste</I>, semanario fundado en Par&iacute;s por Jules Guesde en 1885. Hasta principios de 1902, era un &oacute;rgano del Partido Obrero Franc&eacute;s; se convirti&oacute; en el &oacute;rgano del Partido Socialista de Francia desde 1902 a 1905 y del Partido Socialista Franc&eacute;s desde 1905 adelante. Engels colabor&oacute; en el semanario en las &uacute;ltimas dos d&eacute;cadas del siglo pasado. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p12b">12</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en20">[20]</A></FONT></SUP>
<FONT SIZE=-1> 
   La traducci&oacute;n espa&ntilde;ola apareci&oacute; en <I>El Socialista</I>, de julio a agosto de 1886 y tambi&eacute;n se public&oacute; como folleto en ese mismo a&ntilde;o. 

<P>&nbsp &nbsp
    <I>El Socialista</I>, &oacute;rgano del Partido Socialista Obrero Espa&ntilde;ol, era una publicaci&oacute;n semanal que se public&oacute; en Madrid desde 1885. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p12b">12</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en21">[21]</A></FONT></SUP>
<FONT SIZE=-1> 
   Este axioma hab&iacute;a sido planteado por Marx y Engels en una serie de sus trabajos desde 1840. Las formulaciones a que aqu&iacute; se refieren pueden ser encontradas en los "Estatutos Generales de la Asociaci&oacute;n Internacional de los Trabajadores". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p13">13</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en22">[22]</A></FONT></SUP>
<FONT SIZE=-1> 
   Engels escribi&oacute; este prefacio para la cuarta edici&oacute;n alemana del Manifiesto que apareci&oacute; en Londres en mayo de 1890, como una serie de la Librer&iacute;a Socialdemocr&aacute;tica. Esta fue la &uacute;ltima edici&oacute;n corregida por uno de sus autores. Incluido en esta edici&oacute;n hay tambi&eacute;n un prefacio a las ediciones alemanas de 1872 y 1883. Una parte del prefacio de Engels a esta nueva edici&oacute;n ha sido reproducido tambi&eacute;n en un editorial titulado: "Una nueva edici&oacute;n del Manifiesto del Partido Comunista", en el N.&#176; 33 del 16 de agosto de 1890 del <I>Der Sozialdemokrat</I>, &oacute;rgano del Partido Socialdemocr&aacute;tico Alem&aacute;n, como tambi&eacute;n en un editorial del <I>Arbeiter-Zeitung</I>, N.&#176; 48 del 28 de noviembre de 1890, conmemorando el 70 aniversario del nacimiento de Engels. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#pref1890">16</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en23">[23]</A></FONT></SUP>
<FONT SIZE=-1> 
   Engels se refiere a su prefacio a la edici&oacute;n alemana de 1883. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p16">16</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en24">[24]</A></FONT></SUP>
<FONT SIZE=-1> 
   Este perdido original alem&aacute;n del prefacio de Marx y Engels a la edici&oacute;n rusa del Manifiesto fue encontrado finalmente. Al traducir este prefacio del ruso al alem&aacute;n Engels hizo algunas modificaciones en &eacute;l. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p16a">16</A>]</FONT> 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 83</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en25">[25]</A></FONT></SUP>
<FONT SIZE=-1> 
   El Congreso de Ginebra de la Primera Internacional fue llevado a cabo del 3 al 8 de septiembre de 1866. Asistieron a este congreso sesenta delegados representando al Congreso General y a las diferentes secciones de la Internacional como tambi&eacute;n a las sociedades de obreros de Inglaterra, Francia, Alemania y Suiza. Hermann Jung fue el presidente. Instrucciones para los delegados del Congreso General Provisional en diferentes asuntos", de Marx, fue leido en el congreso como informe oficial del Congreso General. Los proudhonianos; que eran due&ntilde;os de una tercera parte de los votos en el congreso, se opusieron a las "Instrucciones" de Marx con un programa que abarcaba todos los rubros de la agenda. Sin embargo, los defensores del Congreso General se impusieron en la mayor parte de los problemas sometidos a discusi&oacute;n. El congreso adopt&oacute; seis de los nueve puntos contenidos en las "Instrucciones" como sus resoluciones: sobre una uni&oacute;n internacional de fuerzas, sobre la sanci&oacute;n legal de la jornada de 8 horas de trabajo, sobre el trabajo de los ni&ntilde;os y las mujeres, sobre la labor cooperativa, sobre los sindicatos y sobre el ej&eacute;rcito permanente. El Congreso de Ginebra tambi&eacute;n aprob&oacute; los Estatutos Generales y Reglamentos Administrativos de la Asociaci&oacute;n Internacional de los Trabajadores. 

<P>&nbsp &nbsp
    El Congreso obrero de Paris -- El Congreso de Trabajadores de la Internacional Socialista fue llevado a cabo en Par&iacute;s del 14 al 20 de julio de 1889, y fue, en realidad, el congreso para la fundaci&oacute;n de la Segunda Internacional. Antes del congreso los marxistas dirigidos directamente por Engels mantuvieron una persistente lucha oponiendose a los oportunistas franceses (posibilistas), y sus partidarios en la Federaci&oacute;n Socialdemocr&aacute;tica de Inglaterra. Los oportunistas intentaban tomar en sus manos la preparaci&oacute;n del congreso y apoderarse de los puestos directivos y, en esta forma, impedir el establecimiento de una nueva unidad internacional de las organizaciones socialistas y las de obreros en base del marxismo. El congreso hab&iacute;a sido convocado bajo las circunstancias de ser partidos marxistas quienes dominaban. Se abri&oacute; el 14 de julio de 1889, cuando se celebraba el centenario de la toma de la Bastilla. Asistieron a este congreso 393 delegados de 20 pa&iacute;ses europeos y americanos. Habiendo fallado sus intentos, los posibilistas convocaron un congreso rival en Paris el mismo d&iacute;a para oponerse al congreso marxista Solamente unos pocos delegados extranjeros asistieron al congreso de los posibilistas, y la mayor&iacute;a de ellos eran meros representantes ficticios. 

<P>&nbsp &nbsp
    El Congreso de Trabajadores de la Internacional Socialista escuch&oacute; los informes hechos por los delegados de partidos socialistas sobre el 

<P><FONT SIZE=-2><B>p&aacute;g. 84</B></FONT><P>

movimiento obrero de sus respectivos pa&iacute;ses, elabor&oacute; los principios b&aacute;sicos de una legislaci&oacute;n internacional de obraos; respald&oacute; la demanda para la sanci&oacute;n legal de la jornada de 8 hora de trabajo, y se&ntilde;al&oacute; los medios por los cuales los trabajadores pod&iacute;an obtener sus objetivos. El congreso subray&oacute; que era necesario realizar la organizaci&oacute;n pol&iacute;tica del proletariado y luchar por la realizaci&oacute;n de las demandas pol&iacute;ticas de los trabajadores. El congreso propugno la abolici&oacute;n de un ej&eacute;rcito permanente y propuso que el pueblo fuera armado universalmente. Pero, la m&aacute;s notable decisi&oacute;n hecha por el congreso, fue la de apelar a todos los trabajadores de la Tierra para que consagraran el 1&#176; de mayo de cada a&ntilde;o, como la fiesta internacional del proletariado. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p23">23</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en26">[26]</A></FONT></SUP>
<FONT SIZE=-1> 
   Engels escribi&oacute; el prefacio en alem&aacute;n, para la nueva edici&oacute;n polaca del Manifiesto, que fue publicada en 1892 en Londres, por el <I>Przedswit</I> (<I>Amanecer </I>), editorial sostenida por los socialistas polacos. Despu&eacute;s de enviar el prefacio a la prensa <I>Przedswit</I>, Engels escribi&oacute; el 11 de febrero de 1892, una carta a Stanislaw Mendelson, dici&eacute;ndole que le gustar&iacute;a aprender la lengua polaca para poder estudiar de cerca el desarrollo del movimiento obrao polaco, de manera de poder escribir un prefacio mas detallado en la pr&oacute;xima edici&oacute;n polaca del Manifiesto. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#pref1892">24</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en27">[27]</A></FONT></SUP>
<FONT SIZE=-1> 
   La Polonia del Congreso -- una parte de Polonia, bajo el nombre oficial del Reino Polaco, fue cedido a Rusia por decisi&oacute;n del Congreso de Viena de 1814-1815. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p25">25</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en28">[28]</A></FONT></SUP>
<FONT SIZE=-1> 
   Este prefacio, originalmente titulado "A los lectores italianos", fue escrit&oacute; por Engels para la edici&oacute;n italiana del Manifiesto, a pedido del l&iacute;der socialista italiano Filippo Turati. Fue publicado en un folleto en 1893 por la editorial de <I>Critica Sociale</I>, un peri&oacute;dico te&oacute;rico socialista de Milan. El Manifiesto fue traducido al italiano pot Pompeo Bettini y el prefado de Engels por Turati.  
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#pref1893">27</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en29">[29]</A></FONT></SUP>
<FONT SIZE=-1> 
   En muchos de sus trabajos, y particularmente en su articulo "El esp&iacute;ritu de Erfurt en el a&ntilde;o 1859", Marx plante&oacute; publicamente esta idea: Los reaccionarios, que despu&eacute;s de 1848 se consideraban como los albaceas testamentarios exclusivos de la revoluci&oacute;n, cumplir&aacute;n inevitablemente las exigencias revolucionarias a&uacute;n cuando de tragic&oacute;mica manera, como si esto fuera una s&aacute;tira de la revoluci&oacute;n. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p28">28</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en30">[30]</A></FONT></SUP>
<FONT SIZE=-1> 
   En la edici&oacute;n inglesa de 1888, revisada por Engels, a las palabras "&eacute;xito pol&iacute;tico" se ha a&ntilde;adido "de esta clase". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p35">35</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en31">[31]</A></FONT></SUP>
<FONT SIZE=-1> 
   En la edici&oacute;n inglesa de 1888, a las palabras "rep&uacute;blica urbana independiente" se ba a&ntilde;adido "(como en Italia y en Alemania)", y a  

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 85</B></FONT><P>

las palabras "tercer estado tributario de la monarqu&iacute;a" las palabras "(como en Francia)". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p35a">35</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en32">[32]</A></FONT></SUP>
<FONT SIZE=-1> 
   En la edici&oacute;n alem&aacute;na de 1890, en Iugar de "anteriores" dice "otras". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p37">37</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en33">[33]</A></FONT></SUP>
<FONT SIZE=-1> 
   En la edici&oacute;n inglesa de 1888, esta frase ha sido omitida. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p39">39</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en34">[34]</A></FONT></SUP>
<FONT SIZE=-1> 
   En la edici&oacute;n alemana de 1872 y en las ediciones alemanas posteriores de 1883 y 1890 las palabras "de la civilizaci&oacute;n burguesa y" han sido omitidas. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p40">40</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en35">[35]</A></FONT></SUP>
<FONT SIZE=-1> 
   En sus escritos posteriores, Marx y Engels, en lugar de "valor del trabajo" y "precio del trabajo", utilizaron "valor de la fuerza de trabajo" y "precio de la fuerza de trabajo", como tambi&eacute;n otros conceptos m&aacute;s precisos, anteriormente introducidos por Marx. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p41">41</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en36">[36]</A></FONT></SUP>
<FONT SIZE=-1> 
   En la edici&oacute;n inglesa de 1888, en lugar de "cantidad de trabajo" dice "dureza del trabajo". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p42">42</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en37">[37]</A></FONT></SUP>
<FONT SIZE=-1> 
   En la edici&oacute;n inglesa de 1888 en lugar de esta frase dice "Ellos dirigen sus ataques no contra las relaciones burguesas de producci&oacute;n; sino contra los mismos instrumentos de producci&oacute;n". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p43">43</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en38">[38]</A></FONT></SUP>
<FONT SIZE=-1> 
   En la edici&oacute;n inglesa de 1888, despu&eacute;s de la palabra "coaliciones" ha sido a&ntilde;adido "(tradeuniones)". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p44">44</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en39">[39]</A></FONT></SUP>
<FONT SIZE=-1> 
   En la edici&oacute;n inglesa de 1888, en lugar de "elementos de su propia  educaci&oacute;n" dice "elementos de su propia educaci&oacute;n pol&iacute;tica y general".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p45">45</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en40">[40]</A></FONT></SUP>
<FONT SIZE=-1> 
   En la edici&oacute;n inglesa de 1888, en lugar de "elementos de educaci&oacute;n" dice "elementos de ilustraci&oacute;n y progreso". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p45a">45</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en41">[41]</A></FONT></SUP>
<FONT SIZE=-1> 
   En la edici&oacute;n inglesa de 1888, a las palabras "el movimiento independiente" se ha a&ntilde;adido "y consciente". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p47">47</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en42">[42]</A></FONT></SUP>
<FONT SIZE=-1> 
   En la edici&oacute;n inglesa de 1888, las palabras "la acumulaci&oacute;n de la riqueza en manos de particulares" han sido omitidas. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p49">48-49</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en43">[43]</A></FONT></SUP>
<FONT SIZE=-1> 
   En la edici&oacute;n inglesa de 1888, en lugar de "especiales" dice "sectarios". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p49a">49</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en44">[44]</A></FONT></SUP>
<FONT SIZE=-1> 
   En la edici&oacute;n inglesa de 1888, en lugar de "el sector m&aacute;s resuelto" dice "el sector m&aacute;s avanzado y m&aacute;s resuelto". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p50">50</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en45">[45]</A></FONT></SUP>
<FONT SIZE=-1> 
   En la edici&oacute;n inglesa de 1888, en lugar de "la explotaci&oacute;n de los unos por los otros" dice "la explotaci&oacute;n de la mayor&iacute;a por la minor&iacute;a". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p51">51</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en46">[46]</A></FONT></SUP>
<FONT SIZE=-1> 
   En la edici&oacute;n inglesa de 1888, a las palabras "en propiedad burguesa" se ha a&ntilde;adido "en capital".  
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p53">53</A>]</FONT> 
</FONT>

<P><FONT SIZE=-2><B>p&aacute;g. 86</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en47">[47]</A></FONT></SUP>
<FONT SIZE=-1> 
   En la edici&oacute;n inglesa de 1888, en lugar de "elevarse a la condici&oacute;n de clase nacional" dice "elevarse a la condici&oacute;n de clase dirigente de la naci&oacute;n". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p57">57</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en48">[48]</A></FONT></SUP>
<FONT SIZE=-1> 
   En la edici&oacute;n alemana de 1872 y en las ediciones alemanas posteriores de 1883 y 1890, en lugar de "en el dominio de la conciencir." dice "en cl dominio del saber". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p58">58</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en49">[49]</A></FONT></SUP>
<FONT SIZE=-1> 
   En la edici&oacute;n alemana de 1890, las palabras "dentro de unas formas" han sido omitidas. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p59">59</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en50">[50]</A></FONT></SUP>
<FONT SIZE=-1> 
   En la edici&oacute;n inglesa de 1888, a las palabras "se sobrepasar&aacute;n a s&iacute; mismas" se ha a&ntilde;adido "exigiendo ulteriormente atacar al viejo orden social". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p59">59</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en51">[51]</A></FONT></SUP>
<FONT SIZE=-1> 
   En la edici&oacute;n alemana de 1872 y las ediciones alemanas posteriores de 1883 y 1890, en lugar de "la oposici&oacute;n" dice "las diferencias". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p60">60</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en52">[52]</A></FONT></SUP>
<FONT SIZE=-1> 
   En la edici&oacute;n inglesa de 1888, en lugar de este art&iacute;culo dice: "9.&nbsp;Combinaci&oacute;n de la agricultura y la industria; abolici&oacute;n gradual de las diferencias entre la ciudad y el campo, mediante la distribuci&oacute;n m&aacute;s equilibrada de la poblaci&oacute;n en el pa&iacute;s." 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p60">60</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en53">[53]</A></FONT></SUP>
<FONT SIZE=-1> 
   En la edici&oacute;n alemana de 1872 y en las ediciones alemanas posteriores de 1883 y 1890, en lugar de "las condiciones para la existencia del antagonismo de clase y de las clases en general" dice "las condiciones para la existencia del antagonismo de clase, y las clases en general". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p61">61</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en54">[54]</A></FONT></SUP>
<FONT SIZE=-1> 
   Los legitimistas eran los sostenedores de la dinastia de los Borbones que fueton destronados en 1830 y que representaba el interes hereditario de los grandes terratenientes. En la lucha en contra de la dinast&iacute;a de Orleans, que fue sostenida por la aristocracia financiera y la gran burguesia, una parte de los legitimistas frecuentemente recurr&iacute;an a una suerte de demagogia social y pretend&iacute;an ser los protectores de la clase trabajadora en contra de la explotaci&oacute;n de la burgues&iacute;a.  

<P>&nbsp &nbsp
   "Joven Inglaterra", un grupo de pol&iacute;ticos ingleses y hombres de letras que pertenec&iacute;an al Partido Tory. Se organizaron a principios de 1840. Los representantes de la "Joven Inglaterra" reflejaban el descontento de la aristocracia de la tierra que se opon&iacute;a al crecimiento de las fuerzas econ&oacute;micas y pol&iacute;ticas de la burgues&iacute;a. Ellos recurrieron a m&eacute;todos demag&oacute;gicos, con miras a poner a la clase trabajadora bajo su influencia y usarla finalmente para combatir a los burgueses. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p62">62</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en55">[55]</A></FONT></SUP>
<FONT SIZE=-1> 
   En la edici&oacute;n alemana de 1848, en lugar de "socialismo cristiano" dice "socialismo sagrado y actual". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p63">63</A>]</FONT> 
</FONT>

<P ALIGN=right><FONT SIZE=-2><B>p&aacute;g. 87</B></FONT><P>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en56">[56]</A></FONT></SUP>
<FONT SIZE=-1> 
   En la edici&oacute;n inglesa de 1888, este &uacute;ltimo p&aacute;rrafo dice as&iacute;: "Finalmente, cuando hechos histo&oacute;ricos irrefutables desvanecieron todos los dectos embriagadores de las falsas ilusiones, esta forma de socialismo acab&oacute; en un miserable abatimiento." 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p65">65</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en57">[57]</A></FONT></SUP>
<FONT SIZE=-1> 
   En la edici&oacute;n alemana de 1872 y en las ediciones alemanas posteriores de 1883 y 1890, las palabras "sobre la sociedad verdadera" han sido omitidas. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p66">66</A>]</FONT> 
</FONT>
                           
<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en58">[58]</A></FONT></SUP>
<FONT SIZE=-1> 
   En la edici&oacute;n inglesa de 1888 esta frase ha sido omitida. 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p66">66</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en59">[59]</A></FONT></SUP>
<FONT SIZE=-1> 
   En la edici&oacute;n inglesa de 1888, las expresiones "peque&ntilde;o burgu&eacute;s alem&aacute;n" y "peque&ntilde;a burgues&iacute;a alemana" han sido sustituidas, en el apartado relativo al socialismo "verdadero", por las expresiones "filisteos alemanes" y "filisteo peque&ntilde;oburgu&eacute;s alem&aacute;n".  
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p68">68</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en60">[60]</A></FONT></SUP>
<FONT SIZE=-1> 
   En la edici&oacute;n alemana de 1872 y las ediciones alemanas posteriores de 1883 y 1890, en lugar de "corresponden a" dice "provienen de". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p73">73</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en61">[61]</A></FONT></SUP>
<FONT SIZE=-1> 
   En la edici&oacute;n inglesa de 1888, en lugar de "Sus tesis positivas referentes a la sociedad futura" dice "Las medidas pr&aacute;cticas propuestas en ellas". 
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p73a">73</A>]</FONT> 
</FONT>
  
<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en62">[62]</A></FONT></SUP>
<FONT SIZE=-1> 
   En la edici&oacute;n inglesa de 1888, en lugar de "del contraste entre la ciudad y el campo" dice "de la diferencia entre la ciudad y el campo".
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p73a">73</A>]</FONT> 
</FONT>

<P>&nbsp; 
<SUP><FONT SIZE=-2><A NAME="en63">[63]</A></FONT></SUP>
<FONT SIZE=-1> 
   Se refiere a los partidarios del peri&oacute;dico La Reforme, &oacute;rgano del Partido Socialista Democr&aacute;tico. Ellos propugnaban el establecimiento de una rep&uacute;blica y llevar a cabo las reformas democr&aacute;ticas sociales.
&nbsp; &nbsp;<FONT SIZE=-2>[p&aacute;g. <A HREF="CM47s.html#p75">75</A>]</FONT> 
</FONT>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Marx y Engels<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
