<html>

<head>
<title>Contribuci&oacute;n a la Cr&iacute;tica de la Econom&iacute;a Pol&iacute;tica</title>
</head>

<BODY BGCOLOR="#ffffff" TEXT="#000000">
<P><BR>
<CENTER>
<H2>F. Engels</H2>
                                            <H2>CONTRIBUCION<BR>
                                      A LA CRITICA DE LA ECONOMIA<BR>
                                                     POLITICA</H2>

<P><BR>&nbsp;<BR>
De las <B><I>OBRAS ESCOGIDAS</I></B><BR>(en tres tomos)<BR>
<B>de C. Marx y F. Engles</B><P> 

<FONT SIZE=-1>
Editorial Progreso -- Mosc&uacute;, 1981<P>
</FONT>

<B>Tomo 3, p&aacute;gs. 521-530.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Preparado &copy; para la Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A>&nbsp;(Mayo de 2000)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>

<body style="text-align: justify" link="#0000FF" vlink="#0000FF" alink="#FF0000">

<blockquote>
  <h6 ALIGN="right">p&aacute;g. 521</h6>
  <h2>CARLOS MARX.<em> CONTRIBUCION<br>
  A LA CRITICA DE LA ECONOMIA<br>
  POLITICA.</em></h2>
  <p><small><b>PRIMER FASCICULO, BERLIN,<br>
  FRANZ DUNKER, 1859</b></small><a name="a1" href="CMCCEP59s.html#[1]">[1]</a></p>
  <p><b>I</b></p>
  <p>En todos los campos de la ciencia los alemanes han demostrado hace tiempo que valen
  tanto, y en muchos de ellos m&aacute;s, que las otras naciones civilizadas. No hab&iacute;a m&aacute;s que
  una ciencia que no contase entre sus talentos ning&uacute;n nombre alem&aacute;n: la Econom&iacute;a
  Pol&iacute;tica. La raz&oacute;n se alcanza f&aacute;cilmente. La Econom&iacute;a Pol&iacute;tica es el an&aacute;lisis
  te&oacute;rico de la moderna sociedad burguesa y presupone, por tanto, relaciones burguesas
  desarrolladas, relaciones que despu&eacute;s de las guerras de la Reforma y las guerras
  campesinas<a name="a2" href="CMCCEP59s.html#[2]">[2]</a> y sobre todo despu&eacute;s de la guerra de los
  Treinta a&ntilde;os<a name="a3" href="CMCCEP59s.html#[3]">[3]</a>, no pod&iacute;an darse en Alemania antes de que
  pasasen varios siglos. La separaci&oacute;n de Holanda del Imperio alem&aacute;n<a name="a4"
  href="CMCCEP59s.html#[4]">[4]</a> apart&oacute; a Alemania del comercio mundial y redujo de antemano su
  desarrollo industrial a las proporciones m&aacute;s mezquinas. Y, mientras los alemanes se
  repon&iacute;an tan fatigosa y lentamente de los estragos de las guerras intestinas, mientras
  gastaban todas sus energ&iacute;as c&iacute;vicas, que nunca fueron demasiado grandes, en una lucha
  est&eacute;ril contra las trabas aduaneras y las necias ordenanzas comerciales que cada
  pr&iacute;ncipe en miniatura y cada bar&oacute;n del Reich impon&iacute;a a la industria de sus s&uacute;bditos;
  mientras las ciudades imperiales languidec&iacute;an entre la quincalla de los gremios y el
  patriciado, Holanda, Inglaterra y Francia conquistaban los primeros puestos en el comercio
  mundial, establec&iacute;an colonia tras colonia y llevaban la industria manufacturera a su
  m&aacute;ximo apogeo, hasta que, por &uacute;ltimo, Inglaterra,</p>
  <h6>p&aacute;g. 522</h6>
  <p>con la invenci&oacute;n del vapor, que valoriz&oacute; por fin sus yacimientos de hulla y de
  hierro, se coloc&oacute; a la cabeza del desarrollo burgu&eacute;s moderno. Mientras hubiese que
  luchar contra restos tan rid&iacute;culamente anticuados de la Edad Media como los que hasta
  1830 obstru&iacute;an el progreso material burgu&eacute;s de Alemania, no hab&iacute;a que pensar en que
  existiese una Econom&iacute;a Pol&iacute;tica alemana. Hasta la fundaci&oacute;n de la Liga aduanera<a
  name="a5" href="CMCCEP59s.html#[5]">[5]</a>, los alemanes no se encontraron en condiciones de poder <i>entender</i>,
  &uacute;nicamente, la Econom&iacute;a pol&iacute;tica. En efecto, a partir de entonces comienza a importarse
  la Econom&iacute;a Pol&iacute;tica inglesa y francesa, en provecho de la burgues&iacute;a alemana. La gente
  erudita y los bur&oacute;cratas no tardaron en adue&ntilde;arse de la materia importada, aderez&aacute;ndola
  de un modo que no honra precisamente al &#171;esp&iacute;ritu alem&aacute;n&#187;. De la turbamulta de
  caballeros de industria, mercaderes, d&oacute;mines y bur&oacute;cratas metidos a escritores, naci&oacute;
  una literatura econ&oacute;mica alemana que, en punto a insipidez, superficialidad, vacuidad,
  prolijidad y plagio, s&oacute;lo puede parangonarse con la novela alemana. Entre la gente de
  sentido pr&aacute;ctico se ha formado en primer t&eacute;rmino la escuela de los industriales
  proteccionistas, cuya primera autoridad, List, sigue todav&iacute;a siendo lo mejor que ha
  producido la literatura econ&oacute;mica burguesa alemana, aunque toda su obra gloriosa est&eacute;
  copiada del franc&eacute;s Ferrier, padre te&oacute;rico del sistema continental<a name="a6"
  href="CMCCEP59s.html#[6]">[6]</a>. Frente a esta tendencia, apareci&oacute; en la d&eacute;cada del cuarenta la
  escuela librecambista de los comerciantes de las provincias del B&aacute;ltico, que repet&iacute;an
  balbuceando, con una fe infantil, aunque interesada, los argumentos de los &#171;freetraders&#187;
  ingleses<a name="a7" href="CMCCEP59s.html#[7]">[7]</a>. Finalmente, entre los d&oacute;mines y los
  bur&oacute;cratas, a cuyo cargo corr&iacute;a el lado te&oacute;rico de esta ciencia, tenemos &aacute;ridos
  herboristas sin sentido cr&iacute;tico, como el se&ntilde;or Rau, especuladores seudo-ingeniosos como
  el se&ntilde;or Stein, que se dedicaba a traducir las tesis de los extranjeros al lenguaje
  indigerido de Hegel, o espigadores literaturizantes dentro del campo de la &#171;historia de
  la cultura&#187;, como el se&ntilde;or Riehl. De todo esto salieron, por &uacute;ltimo, las ciencias
  camerales<a name="a8" href="CMCCEP59s.html#[8]">[8]</a>, un potaje de yerbajos de toda especie, revuelto
  con una salsa ecl&eacute;ctico-economista, que serv&iacute;a a los opositores para ingresar en los
  escalafones de la Administraci&oacute;n p&uacute;blica.</p>
  <p>Mientras, en Alemania, la burgues&iacute;a, los d&oacute;mines y los bur&oacute;cratas se esforzaban por
  aprenderse de memoria, como dogmas intangibles, y por explicarse un poco los primeros
  rudimentos de la Econom&iacute;a pol&iacute;tica anglo-francesa, sali&oacute; a la palestra el partido
  proletario alem&aacute;n. Todo el contenido de la teor&iacute;a de este partido emanaba del estudio de
  la Econom&iacute;a Pol&iacute;tica, y del instante de su advenimiento data tambi&eacute;n la <i>Econom&iacute;a
  Pol&iacute;tica alemana</i>, como ciencia con existencia propia. Esta Econom&iacute;a Pol&iacute;tica
  alemana se basa sustancialmente en la <i>concepci&oacute;n materialista</i></p>
  <h6 ALIGN="right">p&aacute;g. 523</h6>
  <p><i>de la historia</i>, cuyos rasgos fundamentales se exponen concisamente en el
  pr&oacute;logo de la obra que comentamos. La parte principal de este pr&oacute;logo<a name="*p523"
  href="CMCCEP59s.html#fnp523*">[*]</a> se ha publicado ya en <em>Das Volk</em><a name="a9" href="CMCCEP59s.html#[9]">[9]</a>
  por lo cual nos remitimos a ella. La tesis de que &#171;el modo de producci&oacute;n de la vida
  material condiciona el proceso de la vida social, pol&iacute;tica y espiritual en general&#187;, de
  que todas las relaciones sociales y estatales, todos los sistemas religiosos y jur&iacute;dicos,
  todas las ideas te&oacute;ricas que brotan en la historia, s&oacute;lo pueden comprenderse cuando se
  han comprendido las condiciones materiales de vida de la &eacute;poca de que se trata y se ha
  sabido explicar todo aquello por estas condiciones materiales; esta tesis era un
  descubrimiento que ven&iacute;a a revolucionar no s&oacute;lo la Econom&iacute;a Pol&iacute;tica, sino todas las
  ciencias hist&oacute;ricas (y todas las ciencias que no son naturales, son hist&oacute;ricas). &#171;No es
  la conciencia del hombre la que determina su ser, sino, por el contrario, el ser social es
  lo que determina su conciencia&#187;. Es una tesis tan sencilla, que por fuerza ten&iacute;a que ser
  la evidencia misma, para todo el que no se hallase empantanado en las enga&ntilde;ifas
  idealistas. Pero esto no s&oacute;lo encierra consecuencias eminentemente revolucionarias para
  la teor&iacute;a, sino tambi&eacute;n para la pr&aacute;ctica: &#171;Al llegar a una determinada fase de
  desarrollo, las fuerzas productivas materiales de la sociedad entran en contradicci&oacute;n con
  las relaciones de producci&oacute;n existentes, o, lo que no es m&aacute;s que la expresi&oacute;n jur&iacute;dica
  de esto, con las relaciones de propiedad dentro de las cuales se han desenvuelto hasta
  all&iacute;. De formas de desarrollo de las fuerzas productivas, estas relaciones se convierten
  en trabas suyas. Y se abre as&iacute; una &eacute;poca de <i>revoluci&oacute;n social</i>. Al cambiar la
  base econ&oacute;mica, se revoluciona, m&aacute;s o menos r&aacute;pidamente, toda la inmensa
  superestructura erigida sobre ella... Las relaciones burguesas de producci&oacute;n son la
  &uacute;ltima forma antag&oacute;nica del proceso social de producci&oacute;n; antag&oacute;nica, no en el sentido
  de un antagonismo individual, sino de un antagonismo que proviene de las condiciones
  sociales de vida de los individuos. Pero las fuerzas productivas que se desarrollan en el
  seno de la sociedad burguesa brindan, al mismo tiempo, las condiciones materiales para la
  soluci&oacute;n de este antagonismo&#187;<a name="**p523" href="CMCCEP59s.html#fnp523**">[**]</a>. Por tanto, si
  seguimos desarrollando nuestra tesis materialista y la aplicamos a los tiempos actuales,
  se abre inmediatamente ante nosotros la perspectiva de una potente revoluci&oacute;n, la
  revoluci&oacute;n m&aacute;s potente de todos los tiempos.</p>
  <p>Pero, mirando las cosas de cerca, vemos tambi&eacute;n, inmediatamente, que esta tesis, en
  apariencia tan sencilla, de que la conciencia del hombre depende de su existencia, y no al
  rev&eacute;s, rechaza</p>
  <hr align="left" width="12%" size="1">
  <p><font SIZE="-1"><a name="fnp523*" href="CMCCEP59s.html#*p523">[*]</a> V&eacute;ase el presente tomo, p&aacute;gs.
  516-520 (<em>N. de la Edit.</em>)<br>
  <a name="fnp523**" href="CMCCEP59s.html#**p523">[**]</a> V&eacute;ase el presente tomo, p&aacute;g. 518 (<em>N. de
  la Edit.</em>)</p>
  </font><h6>p&aacute;g. 524</h6>
  <p>de plano, ya en sus primeras consecuencias, todo idealismo, aun el m&aacute;s disimulado. Con
  ella, quedan negadas todas las ideas tradicionales y acostumbradas acerca de cuanto es
  hist&oacute;rico. Toda la manera tradicional de la argumentaci&oacute;n pol&iacute;tica se viene a tierra;
  la hidalgu&iacute;a patri&oacute;tica se revuelve, indignada, contra esta falta de principios en el
  modo de ver las cosas. Por eso la nueva concepci&oacute;n ten&iacute;a que chocar forzosamente, no
  s&oacute;lo con los representantes de la burgues&iacute;a, sino tambi&eacute;n con la masa de los
  socialistas franceses que pretenden sacar al mundo de quicio con su f&oacute;rmula m&aacute;gica de <i>libert&eacute;,
  &eacute;galit&eacute;, fraternit&eacute;</i>. Pero, donde provoc&oacute; la mayor c&oacute;lera fue entre los voceadores
  democr&aacute;tico-vulgares de Alemania. Lo cual no fue obst&aacute;culo para que pusiesen una
  especial predilecci&oacute;n en explotar, plagi&aacute;ndolas, las nuevas ideas, si bien con un
  confusionismo extraordinario.</p>
  <p>El desarrollar la concepci&oacute;n materialista aunque s&oacute;lo fuese a la luz de un &uacute;nico
  ejemplo hist&oacute;rico, era una labor cient&iacute;fica que habr&iacute;a exigido largos a&ntilde;os de estudio
  tranquilo, pues es evidente que aqu&iacute; con simples frases no se resuelve nada, que s&oacute;lo la
  existencia de una masa de materiales hist&oacute;ricos, cr&iacute;ticamente cribados y totalmente
  dominados, puede capacitarnos para la soluci&oacute;n de este problema. La revoluci&oacute;n de
  Febrero lanz&oacute; a nuestro partido a la palestra pol&iacute;tica, impidi&eacute;ndole con ello
  entregarse a empresas puramente cient&iacute;ficas. No obstante, aquella concepci&oacute;n fundamental
  inspira, une como hilo de engarce, todas las producciones literarias del partido. En todas
  ellas se demuestra, caso por caso, c&oacute;mo la acci&oacute;n brota siempre de impulsos directamente
  materiales y no de las frases que la acompa&ntilde;an; lejos de ello, las frases pol&iacute;ticas y
  jur&iacute;dicas son otros tantos efectos de los impulsos materiales, ni m&aacute;s ni menos que la
  acci&oacute;n pol&iacute;tica y sus resultados.</p>
  <p>Tras la derrota de la revoluci&oacute;n de 1848-49, lleg&oacute; un momento en que se hizo cada vez
  m&aacute;s imposible influir sobre Alemania desde el extranjero, y entonces nuestro partido
  abandon&oacute; a los dem&oacute;cratas vulgares el campo de los l&iacute;os entre los emigrados, &uacute;nica
  actividad posible de tales momentos. Mientras aqu&eacute;llos daban rienda suelta a sus
  querellas, ara&ntilde;&aacute;ndose hoy para abrazarse ma&ntilde;ana, y al d&iacute;a siguiente volver a lavar
  delante de todo el mundo sus trapos sucios; mientras recorr&iacute;an toda Am&eacute;rica mendigando,
  para armar en seguida un nuevo esc&aacute;ndalo por el reparto del pu&ntilde;ado de monedas reunido,
  nuestro partido se alegraba de encontrar otra vez un poco de sosiego para el estudio.
  Llevaba a los dem&aacute;s la gran ventaja de tener por base te&oacute;rica una nueva concepci&oacute;n
  cient&iacute;fica del mundo, cuya elaboraci&oacute;n le daba bastante que hacer, raz&oacute;n suficiente, ya
  de suyo, para que no pudiese caer nunca tan bajo como los &#171;grandes hombres&#187; de la
  emigraci&oacute;n.</p>
  <p>El primer fruto de estos estudios es el libro que tenemos delante.</p>
  <h6 ALIGN="right">p&aacute;g. 525</h6>
  <p><b>II</b></p>
  <p>Un libro como &eacute;ste no pod&iacute;a limitarse a criticar sin ilaci&oacute;n algunos cap&iacute;tulos
  sueltos de la Econom&iacute;a Pol&iacute;tica, estudiar aisladamente tal o cual problema econ&oacute;mico
  litigioso. No; este libro tiende desde el primer momento a una s&iacute;ntesis sistem&aacute;tica de
  todo el conjunto de la ciencia econ&oacute;mica, a desarrollar de un modo coherente las leyes de
  la producci&oacute;n burguesa y del cambio burgu&eacute;s. Y como los economistas no son m&aacute;s que los
  int&eacute;rpretes y los apologistas de estas leyes, el desarrollarlas es, al mismo tiempo,
  hacer la cr&iacute;tica de toda la literatura econ&oacute;mica.</p>
  <p>Desde la muerte de Hegel apenas se hab&iacute;a intentado desarrollar una ciencia en su
  propia conexi&oacute;n interna. La escuela hegeliana oficial s&oacute;lo hab&iacute;a aprendido de la
  dial&eacute;ctica del maestro la manipulaci&oacute;n de los artificios m&aacute;s sencillos, que aplicaba a
  diestro y siniestro, y adem&aacute;s con una torpeza no pocas veces risible. Para ellos, toda la
  herencia de Hegel se reduc&iacute;a a un simple patr&oacute;n por el cual pod&iacute;an cortarse y
  construirse todos los temas posibles, y a un &iacute;ndice de palabras y giros que ya no ten&iacute;an
  m&aacute;s misi&oacute;n que colocarse en el momento oportuno, para encubrir con ellos la ausencia de
  ideas y conocimientos positivos. Como dec&iacute;a un profesor de Bonn, estos hegelianos no
  sab&iacute;an nada de nada, pero pod&iacute;an escribir acerca de todo. Y as&iacute; era, en efecto. Sin
  embargo, pese a su suficiencia, estos se&ntilde;ores ten&iacute;an tanta conciencia de su peque&ntilde;ez
  que rehu&iacute;an, en cuanto les era posible, los grandes problemas; la vieja ciencia
  pedantesca manten&iacute;a sus posiciones por la superioridad de su saber positivo. S&oacute;lo cuando
  vino Feuerbach y dio el pasaporte al concepto especulativo, el hegelianismo fue
  languideciendo poco a poco, y parec&iacute;a como si hubiese vuelto a instaurarse en la ciencia
  el reinado de la vieja metaf&iacute;sica, con sus categor&iacute;as inmutables.</p>
  <p>La cosa ten&iacute;a su explicaci&oacute;n l&oacute;gica. Al r&eacute;gimen de los diadocos<a name="a10"
  href="CMCCEP59s.html#[10]">[10]</a> hegelianos, que se hab&iacute;a perdido en meras frases, sigui&oacute;,
  naturalmente, una &eacute;poca en la que el contenido positivo de la ciencia volvi&oacute; a
  sobrepujar su aspecto formal. Al mismo tiempo, Alemania, congruentemente con el formidable
  progreso burgu&eacute;s conseguido desde 1848, se lanzaba con una energ&iacute;a verdaderamente
  extraordinaria a las ciencias naturales; y, al poner de moda estas ciencias, en las que la
  tendencia especulativa no hab&iacute;a llegado jam&aacute;s a adquirir gran importancia, volvi&oacute; a
  echar ra&iacute;ces tambi&eacute;n la vieja manera metaf&iacute;sica de discurrir, hasta caer en la extrema
  vulgaridad de un Wolff. Hegel hab&iacute;a sido olvidado, y se desarroll&oacute; el nuevo materialismo
  naturalista, que apenas se distingue en nada, te&oacute;ricamente, de aqu&eacute;l del siglo XVIII y
  que en la mayor parte de los casos no le lleva m&aacute;s ventaja que la de poseer un mate-</p>
  <h6>p&aacute;g. 526</h6>
  <p>rial de ciencias naturales, y principalmente qu&iacute;mico y fisiol&oacute;gico, m&aacute;s abundante.
  La angosta mentalidad filistea de los tiempos prekantianos vuelve a present&aacute;rsenos,
  reproducida hasta la m&aacute;s extrema vulgaridad, en B&uuml;chner y Vogt; y hasta el propio
  Moleschott, que jura por Feuerbach, se pierde a cada momento, de un modo divertid&iacute;simo,
  entre las categor&iacute;as m&aacute;s sencillas. Naturalmente, el envarado penco del sentido com&uacute;n
  burgu&eacute;s se detiene perplejo ante la zanja que separa la esencia de las cosas de sus
  manifestaciones, la causa, del efecto; y, si uno va a cazar con galgos en los terrenos
  escabrosos del pensar abstracto, no debe hacerlo a lomos de un penco.</p>
  <p>Aqu&iacute; se planteaba, por tanto, otro problema que, de suyo, no ten&iacute;a nada que ver con
  la Econom&iacute;a Pol&iacute;tica. øCon qu&eacute; m&eacute;todo hab&iacute;a de tratarse la ciencia? De un lado
  estaba la dial&eacute;ctica hegeliana, bajo la forma completamente abstracta, &#171;especulativa&#187;,
  en que la dejara Hegel; de otro lado, el m&eacute;todo ordinario, que volv&iacute;a a estar de moda,
  el m&eacute;todo, en su esencia metaf&iacute;sico, wolffiano, y del que se serv&iacute;an tambi&eacute;n los
  economistas burgueses para escribir sus gordos e incoherentes libros. Este &uacute;ltimo m&eacute;todo
  hab&iacute;a sido tan destruido te&oacute;ricamente por Kant, y sobre todo por Hegel, que s&oacute;lo la
  inercia y la ausencia de otro m&eacute;todo <i>sencillo</i> pod&iacute;an explicar que a&uacute;n perdurase
  pr&aacute;cticamente. Por otro lado, el m&eacute;todo hegeliano era de todo punto inservible en su
  forma <i>existente</i>. Era un m&eacute;todo esencialmente idealista, y aqu&iacute; se trataba de
  desarrollar una concepci&oacute;n del mundo m&aacute;s materialista que todas las anteriores. Aquel
  m&eacute;todo arrancaba del pensar puro, y aqu&iacute; hab&iacute;a que partir de los hechos m&aacute;s tenaces.
  Un m&eacute;todo que, seg&uacute;n su propia confesi&oacute;n, &#171;part&iacute;a de la nada, para llegar a la nada,
  a trav&eacute;s de la nada&#187;<a name="a11" href="CMCCEP59s.html#[11]">[11]</a>, era de todos modos impropio
  bajo esta forma. Y no obstante, este m&eacute;todo era, entre todo el material l&oacute;gico
  existente, lo &uacute;nico que pod&iacute;a ser utilizado. No hab&iacute;a sido criticado, no hab&iacute;a sido
  superado; ninguno de los adversarios del gran dial&eacute;ctico hab&iacute;a podido abrir una brecha
  en su airoso edificio; hab&iacute;a ca&iacute;do en el olvido, porque la escuela hegeliana no supo
  qu&eacute; hacer con &eacute;l. Lo primero era, pues, someter a una cr&iacute;tica a fondo el m&eacute;todo
  hegeliano.</p>
  <p>Lo que pon&iacute;a al modo discursivo de Hegel por encima del de todos los dem&aacute;s fil&oacute;sofos
  era el formidable sentido hist&oacute;rico que lo animaba. Por muy abstracta e idealista que
  fuese su forma, el desarrollo de sus ideas marchaba siempre paralelamente con el
  desarrollo de la historia universal, que era, en realidad, s&oacute;lo la piedra de toque de
  aqu&eacute;l. Y aunque con ello se invirtiese y pusiese cabeza abajo la verdadera relaci&oacute;n, la
  Filosof&iacute;a nutr&iacute;ase toda ella, no obstante, del contenido real; tanto m&aacute;s cuanto que
  Hegel se distingu&iacute;a de sus disc&iacute;pulos en que no alardeaba, como</p>
  <h6 ALIGN="right">p&aacute;g. 527</h6>
  <p>&eacute;stos, de ignorancia, sino que era una de las cabezas m&aacute;s eruditas de todos los
  tiempos. El fue el primero que intent&oacute; poner de relieve en la historia un proceso de
  desarrollo, una conexi&oacute;n interna; y por muy peregrinas que hoy nos parezcan muchas cosas
  de su filosof&iacute;a de la historia, la grandeza de la concepci&oacute;n fundamental sigue siendo
  todav&iacute;a algo admirable, lo mismo si comparamos con &eacute;l a sus predecesores que si nos
  fijamos en los que despu&eacute;s de &eacute;l se han permitido hacer consideraciones generales acerca
  de la historia. En la <em>Fenomenolog&iacute;a</em>, en la &quot;Est&eacute;tica&quot;, en la
  &quot;Historia de la Filosof&iacute;a&quot;, en todas partes vemos reflejada esta concepci&oacute;n
  grandiosa de la historia, y en todas partes encontramos la materia tratada
  hist&oacute;ricamente, en una determinada conexi&oacute;n con la historia, aunque esta conexi&oacute;n
  aparezca invertida de un modo abstracto.</p>
  <p>Esta concepci&oacute;n de la historia, que hizo &eacute;poca, fue la premisa te&oacute;rica directa de la
  nueva concepci&oacute;n materialista, y ya esto brindaba tambi&eacute;n un punto de partida para el
  m&eacute;todo l&oacute;gico. Si, ya desde el punto de vista del &#171;pensar puro&#187;, esta dial&eacute;ctica
  olvidada hab&iacute;a conducido a tales resultados, y si adem&aacute;s hab&iacute;a acabado como jugando con
  toda la l&oacute;gica y la metaf&iacute;sica anteriores a ella, indudablemente ten&iacute;a que haber en
  ella algo m&aacute;s que sof&iacute;stica y pedantesca sutileza. Pero, el acometer la cr&iacute;tica de este
  m&eacute;todo, empresa que hab&iacute;a hecho y hace todav&iacute;a recular a toda la filosof&iacute;a oficial, no
  era ninguna peque&ntilde;ez.</p>
  <p>Marx era y es el &uacute;nico que pod&iacute;a entregarse a la labor de sacar de la l&oacute;gica
  hegeliana la m&eacute;dula que encierra los verdaderos descubrimientos de Hegel en este campo, y
  de restaurar el m&eacute;todo dial&eacute;ctico despojado de su ropaje idealista, en la sencilla
  desnudez en que aparece como la &uacute;nica forma exacta del desarrollo del pensamiento. El
  haber elaborado el m&eacute;todo en que descansa la cr&iacute;tica de la Econom&iacute;a Pol&iacute;tica por Marx
  es, a nuestro juicio, un resultado que apenas desmerece en importancia de la concepci&oacute;n
  materialista fundamental.</p>
  <p>Aun el m&eacute;todo descubierto de acuerdo con la cr&iacute;tica de la Econom&iacute;a Pol&iacute;tica pod&iacute;a
  acometerse de dos modos: el hist&oacute;rico o el l&oacute;gico. Como en la historia, al igual que en
  su reflejo literario, las cosas se desarrollan tambi&eacute;n, a grandes rasgos, desde lo m&aacute;s
  simple hasta lo m&aacute;s complejo, el desarrollo hist&oacute;rico de la literatura sobre Econom&iacute;a
  Pol&iacute;tica brindaba un hilo natural de engarce para la cr&iacute;tica, pues, en t&eacute;rminos
  generales, las categor&iacute;as econ&oacute;micas aparecer&iacute;an aqu&iacute; por el mismo orden que en su
  desarrollo l&oacute;gico. Esta forma presenta, aparentemente, la ventaja de una mayor claridad,
  puesto que en ella se sigue el desarrollo <i>real</i> de las cosas, pero en la pr&aacute;ctica
  lo &uacute;nico que se conseguir&iacute;a, en</p>
  <h6>p&aacute;g. 528</h6>
  <p>el mejor de los casos, ser&iacute;a hacerla m&aacute;s popular. La historia se desarrolla con
  frecuencia a saltos y en zigzags, y habr&iacute;a que seguirla as&iacute; en toda su trayectoria, con
  lo cual no s&oacute;lo se recoger&iacute;an muchos materiales de escasa importancia, sino que habr&iacute;a
  que romper muchas veces la ilaci&oacute;n l&oacute;gica. Adem&aacute;s la historia de la Econom&iacute;a Pol&iacute;tica
  no podr&iacute;a escribirse sin la de la sociedad burguesa, con lo cual la tarea se har&iacute;a
  interminable, ya que faltan todos los trabajos preparatorios. Por tanto, el &uacute;nico m&eacute;todo
  indicado era el l&oacute;gico. Pero &eacute;ste no es, en realidad, m&aacute;s que el m&eacute;todo hist&oacute;rico,
  despojado &uacute;nicamente de su forma hist&oacute;rica y de las contingencias perturbadoras. All&iacute;
  donde comienza esta historia debe comenzar tambi&eacute;n el proceso discursivo, y el desarrollo
  ulterior de &eacute;ste no ser&aacute; m&aacute;s que la imagen refleja, en forma abstracta y te&oacute;ricamente
  consecuente, de la trayectoria hist&oacute;rica; una imagen refleja corregida, pero corregida
  con arreglo a las leyes que brinda la propia trayectoria hist&oacute;rica; y as&iacute;, cada factor
  puede estudiarse en el punto de desarrollo de su plena madurez, en su forma cl&aacute;sica.</p>
  <p>Con este m&eacute;todo, partimos siempre de la relaci&oacute;n primera y m&aacute;s simple que existe
  hist&oacute;ricamente, de hecho; por tanto, aqu&iacute;, partimos de la relaci&oacute;n econ&oacute;mica con que
  nos encontramos. Luego, procedemos a analizarla. Ya en el s&oacute;lo hecho de tratarse de una <i>relaci&oacute;n</i>,
  va impl&iacute;cito que tiene dos lados que <i>se relacionan entre s&iacute;</i>. Cada uno de estos
  dos lados se estudia separadamente, de donde luego se desprende su relaci&oacute;n rec&iacute;proca y
  su interacci&oacute;n. Nos encontramos con contradicciones, que reclaman una soluci&oacute;n. Pero,
  como aqu&iacute; no seguimos un proceso discursivo abstracto, que se desarrolla exclusivamente
  en nuestras cabezas, sino una sucesi&oacute;n real de hechos, ocurridos real y efectivamente en
  alg&uacute;n tiempo o que siguen ocurriendo todav&iacute;a, estas contradicciones se habr&aacute;n planteado
  tambi&eacute;n en la pr&aacute;ctica y en ella habr&aacute;n encontrado tambi&eacute;n, probablemente, su
  soluci&oacute;n. Y si estudiamos el car&aacute;cter de esta soluci&oacute;n, veremos que se logra creando
  una nueva relaci&oacute;n, cuyos dos lados contrapuestos tendremos que desarrollar ahora, y as&iacute;
  sucesivamente.</p>
  <p>La Econom&iacute;a Pol&iacute;tica comienza por la <i>mercanc&iacute;a</i>, por el momento en que se
  cambian unos productos por otros, ya sea por obra de individuos aislados o de comunidades
  de tipo primitivo. El producto que entra en el intercambio es una mercanc&iacute;a. Pero lo que
  le convierte en mercanc&iacute;a es, pura y simplemente, el hecho de que a la <i>cosa</i>, al
  producto, vaya ligada una <i>relaci&oacute;n</i> entre dos personas o comunidades, la relaci&oacute;n
  entre el productor y el consumidor, que aqu&iacute; no se confunden ya en la misma persona. He
  aqu&iacute; un ejemplo de un hecho peculiar que recorre toda la Econo-</p>
  <h6 ALIGN="right">p&aacute;g. 529</h6>
  <p>m&iacute;a Pol&iacute;tica y ha producido lamentables confusiones en las cabezas de los economistas
  burgueses. La Econom&iacute;a Pol&iacute;tica no trata de cosas, sino de <i>relaciones</i> entre
  personas y, en &uacute;ltima instancia, entre clases; si bien estas relaciones van siempre <i>unidas
  a cosas y aparecen como cosas</i>. Aunque ya alg&uacute;n que otro economista hubiese
  vislumbrado, en casos aislados, esta conexi&oacute;n, fue Marx quien la descubri&oacute; en cuanto a
  su alcance para toda la Econom&iacute;a Pol&iacute;tica, simplificando y aclarando con ello hasta tal
  punto los problemas m&aacute;s dif&iacute;ciles, que hoy hasta los propios economistas burgueses
  pueden comprenderlos.</p>
  <p>Si enfocamos la mercanc&iacute;a en sus diversos aspectos &#151;pero la mercanc&iacute;a que ha
  cobrado ya su pleno desarrollo, no aquella que comienza a desarrollarse trabajosamente en
  los actos primigenios de trueque entre dos comunidades primitivas&#151;, se nos presenta
  bajo los dos puntos de vista del valor de uso y del valor de cambio, con lo que entramos
  inmediatamente en el terreno del debate econ&oacute;mico. El que desee un ejemplo palmario de
  c&oacute;mo el m&eacute;todo dial&eacute;ctico alem&aacute;n, en su fase actual de desarrollo, est&aacute; tan por
  encima del viejo m&eacute;todo metaf&iacute;sico, vulgar y charlatanesco, por lo menos como los
  ferrocarriles sobre los medios de transporte de la Edad Media, no tiene m&aacute;s que ver,
  leyendo a Adam Smith o a cualquier otro economista oficial de fama, cu&aacute;ntos suplicios les
  costaba a estos se&ntilde;ores el valor de cambio y el valor de uso, cu&aacute;n dif&iacute;cil se les
  hac&iacute;a distinguirlos claramente y concebirlos cada uno de ellos en su propia y peculiar
  precisi&oacute;n, y comparar luego esto con la clara y sencilla exposici&oacute;n de Marx.</p>
  <p>Despu&eacute;s de aclarar el valor de uso y el valor de cambio, se estudia la mercanc&iacute;a como
  unidad directa de ambos, tal como entra en el <i>proceso de cambio</i>. A qu&eacute;
  contradicciones da lugar esto, puede verse en las p&aacute;gs. 20 y 21. Advertiremos &uacute;nicamente
  que estas contradicciones no tienen tan s&oacute;lo un inter&eacute;s te&oacute;rico abstracto, sino que
  reflejan al mismo tiempo las dificultades que surgen de la naturaleza de la relaci&oacute;n de
  intercambio directo, del simple acto del trueque, y las imposibilidades con que
  necesariamente tropieza esta primera forma tosca de cambio. La soluci&oacute;n de estas
  imposibilidades se encuentra transfiriendo a una mercanc&iacute;a especial &#151;el <i>dinero</i>&#151;
  la cualidad de representar el valor de cambio de todas las dem&aacute;s mercanc&iacute;as. Tras esto,
  se estudia en el segundo cap&iacute;tulo el dinero o la circulaci&oacute;n simple, a saber: 1) el
  dinero como <i>medida del valor</i>, determin&aacute;ndose en forma m&aacute;s concreta el valor
  medido en dinero, el <i>precio</i>; 2) como <i>medio de circulaci&oacute;n</i>, y 3) como unidad
  de ambos conceptos en cuanto <i>dinero real</i>, como representaci&oacute;n de toda la riqueza
  burguesa material. Con esto, terminan las investigaciones del</p>
  <h6>p&aacute;g. 530</h6>
  <p>primer fasc&iacute;culo, reserv&aacute;ndose para el segundo la transformaci&oacute;n del dinero en
  capital.</p>
  <p>Vemos, pues, c&oacute;mo con este m&eacute;todo el desenvolvimiento l&oacute;gico no se ve obligado, ni
  mucho menos, a moverse en el reino de lo puramente abstracto. Por el contrario, necesita
  ilustrarse con ejemplos hist&oacute;ricos, mantenerse en contacto constante con la realidad. Por
  eso, estos ejemplos se aducen en gran variedad y consisten tanto en referencias a la
  trayectoria hist&oacute;rica real en las diversas etapas del desarrollo de la sociedad como en
  referencias a la literatura econ&oacute;mica, en las que se sigue, desde el primer paso, la
  elaboraci&oacute;n de conceptos claros de las relaciones econ&oacute;micas. La cr&iacute;tica de las
  distintas definiciones, m&aacute;s o menos unilaterales o confusas, se contiene ya, en lo
  sustancial, en el desarrollo l&oacute;gico y puede resumirse brevemente.</p>
  <p>En un tercer art&iacute;culo, nos detendremos a examinar el contenido econ&oacute;mico de la obra.<a
  name="a12" href="CMCCEP59s.html#[12]">[12]</a></p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <table border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td width="33%"><small>Escrito por F. Engels del 3<br>
      al 15 de agosto de 1859.<br>
      Publicado en <em>Das Volk</em>,<br>
      en los n&uacute;meros 14 y 16,<br>
      del 6 y 20 de agosto de 1859 </small></td>
      <td width="33%"></td>
      <td style="vertical-align: top" width="33%"><small>Se publica de acuerdo con el<br>
      texto del peri&oacute;dico.<br>
      Traducido del alem&aacute;n. </small></td>
    </tr>
  </table>
  <p>&nbsp;</p>
  <h4 ALIGN="CENTER">NOTAS</h4>
  <p><a name="[1]" href="CMCCEP59s.html#a1"><font SIZE="-1">[1]</font></a><font SIZE="-1"> Este art&iacute;culo
  de Engels es una rese&ntilde;a del libro de Carlos Marx <em>Contribuci&oacute;n a la Cr&iacute;tica de la
  Econom&iacute;a Pol&iacute;tica</em>. Engels lo caracteriza de eminente conquista cient&iacute;fica del
  partido proletario e importante etapa en la elaboraci&oacute;n de la concepci&oacute;n cient&iacute;fica
  proletaria del mundo. La rese&ntilde;a qued&oacute; sin terminar. Se publicaron s&oacute;lo sus dos primeras
  partes. La tercera, en la que Engels se propon&iacute;a ofrecer un an&aacute;lisis del contenido
  econ&oacute;mico del libro, no apareci&oacute; impresa debido a que el peri&oacute;dico fue suspendido; el
  manuscrito no se ha encontrado.&#151;&nbsp; 521.</p>
  </font><p><a name="[2]" href="CMCCEP59s.html#a2"><font SIZE="-1">[2]</font></a><font SIZE="-1"> <em>Reforma</em>:
  amplio movimiento social contra la Iglesia cat&oacute;lica que se extendi&oacute; durante todo el
  siglo XVI por numerosos pa&iacute;ses europeos. En la mayor&iacute;a de los pa&iacute;ses, el movimiento de
  la Reforma fue acompa&ntilde;ado de grandes batallas entre las clases; la guerra campesina de
  1524-1525 en Alemania transcurri&oacute; bajo el signo ideol&oacute;gico de la Reforma.&#151; 521</p>
  </font><p><a name="[3]" href="CMCCEP59s.html#a3"><font SIZE="-1">[3]</font></a><font SIZE="-1"> <em>La
  guerra de los treinta a&ntilde;os</em> (1618-1648): guerra europea general debida a la lucha
  entre protestantes y cat&oacute;licos. Alemania se hizo el campo principal de esta lucha y
  objeto del merodeo y de las pretensiones anexionistas de los beligerantes.&#151; 521</p>
  </font><p><a href="CMCCEP59s.html#a4" name="[4]"><font SIZE="-1">[4]</font></a><font SIZE="-1"> En el
  per&iacute;odo de 1477 a 1555 Holanda formaba parte del Sacro Imperio Romano Germ&aacute;nico,
  despu&eacute;s de cuyo divisi&oacute;n se vio bajo el dominio de Espa&ntilde;a. Al final de la revoluci&oacute;n
  burguesa del siglo XVI, Holanda se libr&oacute; de la dominaci&oacute;n espa&ntilde;ola y se convirti&oacute; en
  Rep&uacute;blica burguesa independiente.&#151; 521</p>
  </font><p><a name="[5]" href="CMCCEP59s.html#a5"><font SIZE="-1">[5]</font></a><font SIZE="-1"> <em>Zollverein
  </em>(La Liga aduanera), fundada en 1834 bajo los auspicios de Prusia, agrupaba a casi
  todos los Estados alemanes; una vez establecida una frontera aduanera com&uacute;n, contribuy&oacute;
  en lo sucesivo a la uni&oacute;n pol&iacute;tica de Alemania.&#151;&nbsp; 522</p>
  </font><p><a name="[6]" href="CMCCEP59s.html#a6"><font SIZE="-1">[6]</font></a><font SIZE="-1"> <em>El
  sistema continental</em>, o bloqueo continental: prohibici&oacute;n, declarada en 1806 por
  Napole&oacute;n I para los pa&iacute;ses del continente europeo de comerciar con Inglaterra. El
  bloqueo continental cay&oacute; despu&eacute;s de la derrota de Napole&oacute;n en Rusia.&#151; 522</p>
  </font><p><a name="[7]" href="CMCCEP59s.html#a7"><font SIZE="-1">[7]</font></a><font SIZE="-1"> <em>Freetraders</em>
  (<em>Librecambistas</em>): partidarios de la libertad de comercio y de la no intervenci&oacute;n
  del Estado en la vida econ&oacute;mica. En los a&ntilde;os 40-50 del siglo XIX constituyeron un grupo
  pol&iacute;tico aparte que entr&oacute; posteriormente en el Partido Liberal.&#151; 522</p>
  </font><p><a name="[8]" href="CMCCEP59s.html#a8"><font SIZE="-1">[8]</font></a><font SIZE="-1"><em>
  Ciencias camerales</em>: curso de asignaturas de administraci&oacute;n, hacienda, econom&iacute;a y
  otras que se ense&ntilde;aban en las universidades medievales, y luego tambi&eacute;n en las
  burguesas, de una serie de pa&iacute;ses europeos.&#151; 522</p>
  </font><p><a name="[9]" href="CMCCEP59s.html#a9"><font SIZE="-1">[9]</font></a><font SIZE="-1"> <em>Das
  Volk</em> (<em>El Pueblo</em>): semanario que aparec&iacute;a en alem&aacute;n en Londres desde el 7
  de mayo hasta el 20 de agosto de 1859 con la colaboraci&oacute;n directa de Marx; desde
  comienzos de julio Marx fue, de hecho, su director.&#151; 523</p>
  </font><p><a name="[10]" href="CMCCEP59s.html#a10"><font SIZE="-1">[10]</font></a><font SIZE="-1">
  Aqu&iacute;, alusi&oacute;n ir&oacute;nica a los hegelianos de derecha que ocupaban en los a&ntilde;os 30 y 40 del
  siglo XIX numerosas c&aacute;tedras de las universidades alemanas y utilizaron su situaci&oacute;n
  para atacar a los representantes de otra direcci&oacute;n m&aacute;s radical en filosof&iacute;a. Sobre los <em>diadocos</em>
  v&eacute;ase la nota 5 del Tomo I.&#151; 525</font></p>
  <p><font SIZE="-1">[Nota 5: <em>Diadocos</em>: generales de Alejandro Magno que se
  enzarzaron al fallecer &eacute;ste, en enconada lucha por el poder. A lo largo de esta lucha
  (fines del siglo IV y comienzos del siglo III a. de n. e.), la monarqu&iacute;a de Alejandro,
  que era, en s&iacute;, una agrupaci&oacute;n administrativo-militar ef&iacute;mera, se dividi&oacute; en varios
  Estados.- 11]</font></p>
  <p><a name="[11]" href="CMCCEP59s.html#a11"><font SIZE="-1">[11]</font></a><font SIZE="-1"> V&eacute;ase <em>La
  Ciencia de la L&oacute;gica</em> de Hegel, parte I, secci&oacute;n 2.&#151; 526</font></p>
  <p><a name="[12]" href="CMCCEP59s.html#a12"><font SIZE="-1">[12]</font></a><font SIZE="-1"> Este
  art&iacute;culo de Engels es una rese&ntilde;a del libro de Carlos Marx &quot;Contribuci&oacute;n a la
  Cr&iacute;tica de la Econom&iacute;a Pol&iacute;tica&quot;. Engels lo caracteriza de eminente conquista
  cient&iacute;fica del partido proletario e importante etapa en la elaboraci&oacute;n de la concepci&oacute;n
  cient&iacute;fica proletaria del mundo. La rese&ntilde;a qued&oacute; sin terminar. Se publicaron s&oacute;lo sus
  dos primeras partes. La tercera, en la que Engels se propon&iacute;a ofrecer un an&aacute;lisis del
  contenido econ&oacute;mico del libro, no apareci&oacute; impresa debido a que el peri&oacute;dico fue
  suspendido; el manuscrito no se ha encontrado.&#151; 530.</p>
  </font>
</blockquote>

<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Marx y Engels<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>
</BODY>
</HTML>