<html>
<head>
<title>El reciente proceso de Colonia</title>
</head>

<BODY BGCOLOR="#ffffff" TEXT="#000000">
<P><BR>
<CENTER>
<H2>F. Engels</H2>
<H2>EL RECIENTE PROCESO DE COLONIA</H2>

<P><BR>&nbsp;<BR>
De las <B><I>OBRAS ESCOGIDAS</I></B><BR>(en tres tomos)<BR>
<B>de C. Marx y F. Engles</B><P> 

<FONT SIZE=-1>
Editorial Progreso -- Mosc&uacute;, 1981<P>
</FONT>

<B>Tomo 3, p&aacute;gs. 397-403.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Preparado &copy; para la Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A>&nbsp;(Julio de 1999)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>

<body style="text-align: justify">

<blockquote>
  <h6 align="right">p&aacute;g. 397</h6>
  <h2>EL RECIENTE PROCESO DE COLONIA</h2>
  <p align="right">Londres, mi&eacute;rcoles, 1 de diciembre de 1852</p>
  <p>Seguramente, habr&aacute;n recibido por los peri&oacute;dicos europeos numerosas informaciones del
  extraordinario proceso de Colonia, en Prusia, contra los comunistas <a name="p397"
  href="COL52s.html#[1]">[1]</a>, y sus resultados. Pero como ninguna de las informaciones da ni
  siquiera aproximadamente una relaci&oacute;n fidedigna de los hechos, y como estos hechos
  proyectan clara luz sobre los medios pol&iacute;ticos que tienen aherrojado el continente
  europeo, creo necesario volver a hablar de este proceso.</p>
  <p>El Partido Comunista, o proletario, lo mismo que otros partidos, ha perdido la
  posibilidad de organizarse <i>legalmente</i> en el continente por la supresi&oacute;n de los
  derechos de asociaci&oacute;n y reuni&oacute;n. Adem&aacute;s, sus dirigentes fueron exilados de sus
  pa&iacute;ses. Pero ning&uacute;n partido pol&iacute;tico puede existir sin organizaci&oacute;n; y si la
  burgues&iacute;a liberal, lo mismo que la peque&ntilde;a burgues&iacute;a democr&aacute;tica, eran capaces de
  suplir m&aacute;s o menos esa organizaci&oacute;n con su posici&oacute;n social, sus ventajas materiales y
  las relaciones diarias establecidas desde hac&iacute;a tiempo entre sus miembros, el
  proletariado, en cambio, privado de esa posici&oacute;n social y de medios pecuniarios, estuvo
  necesariamente compelido a buscar esa organizaci&oacute;n en asociaciones secretas. Por eso,
  tanto en Francia como en Alemania surgi&oacute; multitud de sociedades secretas que, a partir de
  1849, fueron siendo descubiertas, una tras otra, por la polic&iacute;a, y perseguidas como
  confabulaciones. Muchas de estas asociaciones</p>
  <h6>p&aacute;g. 398</h6>
  <p>eran realmente complots para derrocar el gobierno existente, y es un cobarde quien no
  conspira bajo ciertas circunstancias, lo mismo que es un imb&eacute;cil quien lo hace en otras
  distintas. Adem&aacute;s, exist&iacute;an otras asociaciones que se planteaban otros fines m&aacute;s vastos
  y sublimes, asociaciones que sab&iacute;an que el derrocamiento de los gobiernos existentes es
  s&oacute;lo una etapa transitoria en la magna lucha que se avecinaba y que procuraban mantener
  unido y preparar el partido, cuyo n&uacute;cleo estaba constituido por ellos, para el combate
  final y decisivo que acabar&aacute; un d&iacute;a u otro para siempre con la dominaci&oacute;n no s&oacute;lo de
  los meros <FONT SIZE=-2>&lt;&lt;</FONT>tiranos<FONT SIZE=-2>&gt;&gt;</FONT>, <FONT SIZE=-2>&lt;&lt;</FONT>d&eacute;spotas<FONT SIZE=-2>&gt;&gt;</FONT> y <FONT SIZE=-2>&lt;&lt;</FONT>usurpadores<FONT SIZE=-2>&gt;&gt;</FONT> en Europa, sino tambi&eacute;n con un
  poder mucho mayor y m&aacute;s terrible que el de &eacute;stos: el del capital sobre el trabajo.</p>
  <p>La organizaci&oacute;n del Partido Comunista de vanguardia en Alemania <a name="p398"
  href="COL52s.html#[2]">[2]</a> fue de esta &iacute;ndole. Seg&uacute;n los principios de su <i>Manifiesto</i>
  (publicado en 1848) y con las tesis de la serie de art&iacute;culos sobre <em>Revoluci&oacute;n y
  contrarrevoluci&oacute;n en Alemania</em>, publicados <a name="*p398" href="COL52s.html#fn398">[*]</a> en <em>The
  New York Daily Tribane</em> <a name="p398*" href="COL52s.html#[3]">[3]</a>, este partido jam&aacute;s se
  forj&oacute; ilusiones de que podr&iacute;a hacer cuando quisiera y como se le antojara la revoluci&oacute;n
  que ponga en pr&aacute;ctica sus ideas. Ha estudiado las causas que motivaron los movimientos
  revolucionarios de 1848 y las que los condujeron a la derrota. Al reconocer que en el
  fondo de todas las luchas pol&iacute;ticas est&aacute; el antagonismo social de las clases, se aplic&oacute;
  a estudiar las condiciones bajo las que una clase de la sociedad puede y debe ser llamada
  a representar todos los intereses de una naci&oacute;n y, as&iacute;, gobernarla pol&iacute;ticamente. La
  historia ha mostrado al Partido Comunista c&oacute;mo creci&oacute; el poder de los primeros
  capitalistas acaudalados, tras la aristocracia terrateniente de la Edad Media, y c&oacute;mo
  ellos asieron luego las riendas del gobierno; c&oacute;mo fueron desplazadas la influencia
  social y la dominaci&oacute;n pol&iacute;tica de este sector <i>financiero</i> de los capitalistas por
  la creciente fuerza de los capitalistas <i>industriales</i> desde el empleo del vapor, y
  c&oacute;mo en el presente reclaman su turno en el poder otras dos clases m&aacute;s, la peque&ntilde;a
  burgues&iacute;a y los obreros industriales. La experiencia revolucionaria pr&aacute;ctica de
  1848-1849 confirm&oacute; los razonamientos de la teor&iacute;a que condujo a la conclusi&oacute;n de que la
  democracia de los peque&ntilde;os comerciantes y artesanos deb&iacute;a tener su turno antes que la
  clase obrera comunista pudiera esperar a establecerse permanentemente en el poder y
  destruir el sistema de esclavitud asalariada que la sujeta al yugo de la burgues&iacute;a. As&iacute;,
  la organizaci&oacute;n secreta de los comunistas no pod&iacute;a tener el objetivo directo de derrocar
  los gobiernos</p>
  <hr SIZE="1" WIDTH="12%" ALIGN="left" NOSHADE>
  <p><a name="fn398" href="COL52s.html#*p398"><font SIZE="-1">[*]</font></a><font SIZE="-1"> V&eacute;ase el
  presente tomo, p&aacute;gs. 307-396. (<em>N. de la Edit.</em>)</font></p>
  <h6 align="right">p&aacute;g. 399</h6>
  <i><p>actuales</i> de Alemania. No se form&oacute; para derrocar estos gobiernos, sino el
  gobierno insurreccional que tarde o temprano vendr&aacute; a sustituirlos. Cada uno de los
  miembros de la organizaci&oacute;n podr&aacute; apoyar en&eacute;rgicamente en su d&iacute;a, y sin duda lo har&aacute;,
  el movimiento revolucionario contra el <i>statu quo</i>; pero la <i>preparaci&oacute;n</i> de
  tal movimiento no puede ser objeto de la Liga de los Comunistas m&aacute;s que propagando las
  ideas comunistas entre las masas. La mayor&iacute;a de los miembros de esta asociasi&oacute;n
  comprende tan bien las bases de la misma que, cuando la ambici&oacute;n y el arribismo de
  algunos de sus miembros llevaron a las tentativas de convertirla en una organizaci&oacute;n
  conspiradora para hacer la revoluci&oacute;n <i>ex tempere</i> <a name="*p399" href="COL52s.html#fnp399*">[*]</a>
  fueron expulsados en seguida.</p>
  <p>Hoy por hoy, ninguna ley del mundo da pie para denominar una liga de este g&eacute;nero
  organizaci&oacute;n conspiradora o sociedad secreta fundada con fines de alta traici&oacute;n. Y si ha
  habido una conspiraci&oacute;n, no ha sido contra el gobierno existente, sino contra sus
  probables sucesores. Y el Gobierno prusiano lo sabe. Por eso los once detenidos han estado
  incomunicados durante dieciocho meses que las autoridades han aprovechado para las
  maquinaciones judiciales m&aacute;s raras. Imag&iacute;nense que despu&eacute;s de ocho meses de presidio,
  los detenidos han estado encarcelados varios meses m&aacute;s para proseguir las pesquisas
  &#161;<FONT SIZE=-2>&lt;&lt;</FONT>por falta de pruebas de delito alguno contra ellos<FONT SIZE=-2>&gt;&gt;</FONT>! Y cuando, al fin, les hicieron
  comparecer ante el jurado, no les pudieron imputar un solo acto premeditado de car&aacute;cter
  traicionero. As&iacute; y todo, fueron condenados, y ahora ver&aacute;n de qu&eacute; manera.</p>
  <p>En mayo de 1851 fue detenido uno de los emisarios de la Liga <a name="**p399"
  href="COL52s.html#fnp399**">[**]</a> y, tom&aacute;ndose como pretexto unos documentos que le encontraron,
  se hicieron m&aacute;s detenciones. Un agente de la polic&iacute;a prusiana, cierto Stieber, recibi&oacute;
  la orden de seguir la pista de las ramificaciones de la presunta conspiraci&oacute;n, en
  Londres. Logr&oacute; obtener algunos documentos pertenecientes a los antemencionados disidentes
  de la asociaci&oacute;n que, despu&eacute;s de haber sido expulsados de ella, organizaron realmente un
  complot en Par&iacute;s y Londres. Los papeles fueron obtenidos mediante un doble delito. Se
  soborn&oacute; a un tal Reuter para abrir la mesa de escritorio del secretario <a name="***p399"
  href="COL52s.html#fnp399***">[***]</a> de la asociaci&oacute;n y sustraer de all&iacute; los papeles. Pero eso
  a&uacute;n era poco. Este robo condujo al descubrimiento del denominado complot franco-alem&aacute;n,
  en Par&iacute;s <a name="p399" href="COL52s.html#[4]">[4]</a>, y a la condena de sus participantes, pero no
  se dio con la clave de la gran Liga de los</p>
  <hr SIZE="1" WIDTH="12%" ALIGN="left" NOSHADE>
  <p><a href="COL52s.html#*p399" name="fnp399*"><font SIZE="-1">[*]</font></a><font SIZE="-1"> De
  improviso, sin preparaci&oacute;n alguna. <em>(N. de la Edit.</em>)<br>
  </font><a name="fnp399**" href="COL52s.html#**p399"><font SIZE="-1">[**]</font></a><font SIZE="-1">
  Peter Nothjung. (<em>N. de la Edit.</em>)<br>
  </font><a name="fnp399***" href="COL52s.html#***p399"><font SIZE="-1">[***]</font></a><font SIZE="-1">
  Oswaldo Dietz. (<em>N. de la Edit.</em>)</p>
  </font><h6>p&aacute;g. 400</h6>
  <p>Comunistas. El complot de Par&iacute;s, como podemos ver ahora perfectamente, estaba dirigido
  por varios ambiciosos imb&eacute;ciles y <i>chevaliers d'industrie</i> <a name="*p400"
  href="COL52s.html#fnp400*">[*]</a> pol&iacute;ticos de Londres, y un sujeto procesado anteriormente por
  falsificaci&oacute;n, que luego ha hecho de esp&iacute;a de la polic&iacute;a de Par&iacute;s <a name="**p400"
  href="COL52s.html#fnp400**">[**]</a>; los simplones enga&ntilde;ados por ellos se resarcieron de su
  insignificancia pol&iacute;tica supina con exclamaciones de furia y enf&aacute;ticas frases pidiendo
  sangre.</p>
  <p>La polic&iacute;a prusiana hubo de buscar, pues, nuevos descubrimientos. Abri&oacute; una oficina
  regular de la polic&iacute;a secreta en la Embajada prusiana de Londres. Un agente de polic&iacute;a
  apellidado Greif ejerc&iacute;a su odiosa profesi&oacute;n con el t&iacute;tulo de <i>attach&eacute;</i> <a
  name="***p400" href="COL52s.html#fnp400***">[***]</a> de la Embajada, procedimiento suficiente por
  s&iacute; solo para poner a todas las embajadas de Prusia fuera del derecho internacional y al
  que ni siquiera se hab&iacute;an atrevido a recurrir los austr&iacute;acos. A sus &oacute;rdenes actuaba un
  tal Fleury, comerciante de la City de Londres, individuo de alguna fortuna y relaciones en
  medios bastante respetuosos, uno de esos tipos ruines y capaces de las mayores bajezas por
  inclinaci&oacute;n innata a la infamia. Otro agente era un corredor de comercio llamado Hirsch,
  quien, sin embargo, hab&iacute;a sido denunciado ya como esp&iacute;a a su llegada. Se infiltr&oacute; en la
  sociedad de algunos comunistas alemanes refugiados en Londres, y ellos, para obtener
  pruebas de su verdadero car&aacute;cter, lo admitieron por breve tiempo. Las pruebas de su
  relaci&oacute;n con la polic&iacute;a no se hicieron esperar mucho y, desde ese momento, el se&ntilde;or
  Hirsch desapareci&oacute;. Y aunque, de esa manera, perdi&oacute; la ocasi&oacute;n de obtener la
  informaci&oacute;n, por la cual le pagaban, no permaneci&oacute; inactivo. Desde su retiro de
  Kensington, donde jam&aacute;s encontr&oacute; a ninguno de los comunistas en cuesti&oacute;n, fabricaba
  todas las semanas presuntos informes de supuestas reuniones de un imaginario Comit&eacute;
  Central de esa mism&iacute;sima organizaci&oacute;n conspiradora que la polic&iacute;a prusiana no pod&iacute;a
  capturar. El contenido de esos informes era de la naturaleza m&aacute;s absurda. Ni un solo
  nombre bautismal correspond&iacute;a a la realidad, ni un apellido estaba correctamente escrito
  y ni una palabra de las atribuidas a una u otra persona ten&iacute;a visos de haber sido
  pronunciadas por ella. Ayud&oacute; a Hirsch a ama&ntilde;ar esos falsos escritos su maestro Fleury, y
  ano no est&aacute; probado que el <i>attach&eacute;</i> Greif no haya tenido ninguna parte en estos
  infames procedimientos. Aunque parezca mentira, el Gobierno prusiano tom&oacute; esas necias
  invenciones por una verdad evang&eacute;lica, y ya pueden imaginarse ustedes la confusi&oacute;n que
  introdujeron testimonios de ese g&eacute;nero presentados al tribunal de jurados. Cuando</p>
  <hr SIZE="1" WIDTH="12%" ALIGN="left" NOSHADE>
  <p><font SIZE="-1"><a name="fnp400*" href="COL52s.html#*p400">[*]</a> <i>Chevaliers d'industrie</i>:
  aventureros, bribones. (<em>N. de la Edit.</em>)<br>
  <a name="fnp400**" href="COL52s.html#***p400">[**]</a> Julian Cherval. (<em>N. de la Edit.</em>)<br>
  <a name="fnp400***" href="COL52s.html#***p400">[***]</a> Agregado. (<em>N. de la Edit.</em>)</p>
  </font><h6 align="right">p&aacute;g. 401</h6>
  <p>comenz&oacute; el proceso judicial, el antemencionado agente de polic&iacute;a, se&ntilde;or Stieber,
  ocup&oacute; el lugar de los testigos y declar&oacute; bajo juramento todos esos absurdos, afirmando,
  con no poca autosuficiencia, que uno de sus agentes secretos estaba en &iacute;ntima relaci&oacute;n
  con esos individuos de Londres que eran tenidos por los promotores de la horrorosa
  conspiraci&oacute;n. Este agente secreto era, en efecto, muy secreto, pues se ocult&oacute; durante
  ocho meses en Kensigton por temor de ver a alguno de los individuos cuyos pensamientos,
  palabras y hechos m&aacute;s ocultos &eacute;l pretend&iacute;a revelar semana tras semana.</p>
  <p>Sin embargo, los se&ntilde;ores Hirsch y Fleury ten&iacute;an en reserva una invenci&oacute;n m&aacute;s. Todas
  las informaciones que ellos hab&iacute;an hecho estaban reunidas en el <FONT SIZE=-2>&lt;&lt;</FONT>original libro de
  actas<FONT SIZE=-2>&gt;&gt;</FONT> de las reuniones del comit&eacute; secreto supremo, en cuya existencia insist&iacute;a la
  polic&iacute;a prusiana; y el se&ntilde;or Stieber descubri&oacute; que este libro concordaba
  maravillosamente con las informaciones ya recibidas de algunos individuos y lo puso en el
  acto delante del jurado, declarando bajo juramento que, tras un serio examen, hab&iacute;a
  llegado a la convicci&oacute;n de que el libro era aut&eacute;ntico. Fue entonces cuando la mayor&iacute;a
  de los absurdos depuestos por Hirsch se hizo patente. Podr&aacute;n imaginarse la sorpresa de
  los pretendidos miembros de ese comit&eacute; secreto cuando hallaron all&iacute; declaraciones suyas
  que ellos jam&aacute;s hab&iacute;an hecho. Uno, cuyo nombre de bautismo era Guillermo, denomin&aacute;base
  en el libro Luis o Carlos; otros, que se encontraban entonces en el extremo opuesto de
  Inglaterra, eran presentados como oradores pronunciando discursos en Londres; de otros se
  informaba que hab&iacute;an le&iacute;do cartas que jam&aacute;s hab&iacute;an recibido; se dec&iacute;a que se reun&iacute;an
  regularmente los jueves, en tanto que ten&iacute;an por costumbre verse amigablemente los
  mi&eacute;rcoles; un obrero, que apenas si sab&iacute;a escribir, figuraba como uno de los secretarios
  de actas y firmaba como tal; y pusieron en boca de ellos expresiones de un lenguaje que
  s&oacute;lo puede o&iacute;rse en una comisar&iacute;a de polic&iacute;a prusiana, y no en una reuni&oacute;n
  constituida en su mayor&iacute;a de literatos bien conocidos en su pa&iacute;s. Y, para colmo, se
  ama&ntilde;&oacute; un recibo por la suma de dinero que los falseadores de las actas pagaron
  supuestamente al presunto secretario del imaginario comit&eacute; central. Pero la existencia de
  este presunto secretario se basaba exclusivamente en el enga&ntilde;o de que hab&iacute;a sido objeto
  el infeliz Hirsch por un malicioso comunista.</p>
  <p>Esta burda falsificaci&oacute;n era un asunto demasiado escandaloso para no producir el
  efecto contrario al que se intentaba. Aunque los amigos londinenses de los acusados
  carec&iacute;an de toda posibilidad de poner en conocimiento de los jurados los detalles del
  caso; aunque las cartas que ellos remit&iacute;an a la defensa eran destruidas en correos;
  aunque los documentos y los testimonios hechos bajo</p>
  <h6>p&aacute;g. 402</h6>
  <p>juramento y por escrito que, pese a todo, se logr&oacute; hacer llegar a manos de esos
  magistrados, no fueron admitidos como testimonios judiciales, la indignaci&oacute;n general fue
  tal que incluso los fiscales p&uacute;blicos, y aun el propio se&ntilde;or Stieber, que hab&iacute;a dado
  juramento de la autenticidad del libro de actas, se vieron obligados a confesar su
  falsificaci&oacute;n.</p>
  <p>No obstante, esta falsificaci&oacute;n no fue el &uacute;nico acto de este g&eacute;nero cuya culpa
  reca&iacute;a en la polic&iacute;a. Se vieron otros dos o tres casos de la misma &iacute;ndole durante el
  proceso. Los documentos sustra&iacute;dos por Reuter fueron interpolados por la polic&iacute;a con
  objeto de desfigurar su sentido. Uno de ellos, lleno de inveros&iacute;miles necedades, estaba
  escrito con letra que imitaba a la del doctor Marx; se crey&oacute; por cierto tiempo que lo
  hab&iacute;a escrito &eacute;l hasta que, al fin, los acusadores se vieron obligados a reconocer que
  era falso. Mas, por cada infamia de la polic&iacute;a probada como tal, hab&iacute;a otras cinco o
  seis que, por el momento, no pod&iacute;an demostrarse, ya que la defensa operaba en medio de la
  sorpresa, las pruebas se deb&iacute;an traer de Londres, y toda la correspondencia de los
  defensores con los comunistas emigrados en aquella capital &#161;era tenida en el proceso por
  complicidad en el presunto complot!</p>
  <p>Que Greif y Fleury son realmente tales y como han sido mostrados anteriormente es cosa
  confirmada por el propio se&ntilde;or Stieber en su testimonio. En cuanto a Hirsch, ha confesado
  ante un magistrado londinense la falsificaci&oacute;n del <FONT SIZE=-2>&lt;&lt;</FONT>Libro de Actas<FONT SIZE=-2>&gt;&gt;</FONT> por orden y con la
  asistencia de Fleury y luego ha abandonado Inglaterra para evitar la persecuci&oacute;n
  criminal.</p>
  <p>El gobierno se vio en una situaci&oacute;n muy delicada por las vergonzosas denuncias hechas
  durante el proceso. La composici&oacute;n del jurado era en este proceso como no se hab&iacute;a
  conocido nunca en la provincia del Rin: seis nobles, reaccionarios hasta la m&eacute;dula,
  cuatro magnates del dinero y dos funcionarios de la Administraci&oacute;n p&uacute;blica. No eran las
  personas m&aacute;s indicadas para examinar atentamente la ca&oacute;tica masa de pruebas que les
  fueron amontonando durante seis semanas, al tiempo que les gritaban continuamente al o&iacute;do
  que los acusados eran los cabecillas de una espantosa conspiraci&oacute;n comunista que
  persegu&iacute;a el fin de derrocar todo lo sagrado: &#161;la propiedad, la familia, la religi&oacute;n,
  el orden, el gobierno y la ley! Sin embargo, si el gobierno en ese tiempo no hubiese dado
  a entender a las clases privilegiadas que la absoluci&oacute;n en ese proceso dar&iacute;a la se&ntilde;al
  para suprimir el tribunal de jurados y ser&iacute;a tenida por una manifestaci&oacute;n pol&iacute;tica
  p&uacute;blica, por una prueba de que la oposici&oacute;n liberal burguesa estaba lista para unirse
  hasta con los revolucionarios m&aacute;s extremos, el veredicto habr&iacute;a sido, pese a todo,
  absolutorio. Mas, como quiera que sea, la aplicaci&oacute;n retroactiva del nuevo c&oacute;digo
  prusiano permiti&oacute; al</p>
  <h6 align="right">p&aacute;g. 403</h6>
  <p>gobierno condenar a siete de los acusados y dar la absoluci&oacute;n s&oacute;lo a cuatro. Las
  sentencias fueron de tres a seis a&ntilde;os de encarcelamiento, de lo que ustedes sin duda se
  enterar&iacute;an ya en su tiempo, cuando les lleg&oacute; la noticia.</p>
  <p>&nbsp;</p>
  <table border="0" cellspacing="5" cellpadding="0" width="100%">
    <tr>
      <td><small>Escrito por Engels el 29 de<br>
      noviembre de 1852.<br>
      Publicado en el <em>The New York<br>
      Daily Tribune</em>, del 22 de<br>
      diciembre de 1852, Nƒ 3.645.<br>
      Firmado: <em>Carlos Marx</em></small></td>
      <td></td>
      <td valign="top"><small>Se publica de acuerdo con el<br>
      texto del peri&oacute;dico.<br>
      Traducido del ingl&eacute;s</small></td>
    </tr>
  </table>

</BLOCKQUOTE>

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Marx y Engels</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<BLOCKQUOTE>
  <p>&nbsp;</p>
  <h4 ALIGN="CENTER">NOTAS</h4>
  <p><a name="[1]" href="COL52s.html#p397"><font SIZE="-1">[1]</font></a><font SIZE="-1"> <i>El proceso
  de los comunistas en Colonia</i> (4 de octubre-12 de noviembre de 1852) fue incoado con
  fines provocativos por el Gobierno prusiano contra once miembros de la Liga de los
  Comunistas. Acusados de alta traici&oacute;n sin m&aacute;s pruebas que documentos y testimonios
  falsos, siete fueron condenados a reclusi&oacute;n en una fortaleza por plazos de 3 a 6 a&ntilde;os.
  Los viles m&eacute;todos provocadores a que recurri&oacute; el Estado polic&iacute;aco prusiano contra el
  movimiento obrero internacional fueron denunciados por Marx y Engels (v&eacute;ase el art&iacute;culo
  de Engels <em>El reciente proceso de Colonia</em> en el presente tomo, p&aacute;g. 397 y el
  folleto de Marx <em>Revelaciones sobre el proceso de los comunistas en Colonia</em>).-
  103, 397</p>
  </font><p><a name="[2]" href="COL52s.html#p398"><font SIZE="-1">[2]</font></a><font SIZE="-1"> La <i>Liga
  de los Comunistas</i>: primera organizaci&oacute;n comunista internacional del proletariado,
  fundada por C. Marx y F. Engels, existi&oacute; de 1847 a 1852. (V&eacute;ase el art&iacute;culo de F.
  Engels <em>Contribuci&oacute;n a la Historia de la Liga de los Comunistas</em> en la presente
  edici&oacute;n, t. 3).- 99, 179, 398</p>
  </font><p><a name="[3]" href="COL52s.html#p398*"><font SIZE="-1">[3]</font></a><font SIZE="-1"> <em>The
  Tribune</em>: t&iacute;tulo abreviado del peri&oacute;dico progresista burgu&eacute;s <em>The New York Daily
  Tribune</em> (<em>Tribuna diaria de Nueva York</em>), que apareci&oacute; de 1841 a 1924. Marx y
  Engels colaboraron en &eacute;l desde agosto de 1851 hasta marzo de 1862.- 309, 398, 520</p>
  </font><p><a name="[4]" href="COL52s.html#p399"><font SIZE="-1">[4]</font></a><font SIZE="-1"> En
  setiembre de 1851 se practicaron en Francia detenciones entre los miembros de las
  comunidades locales pertenecientes a la fracci&oacute;n de Willich-Schapper, desgajada de la
  Liga de los Comunistas en setiembre de 1850. La t&aacute;ctica peque&ntilde;oburguesa de las
  confabulaciones, adoptada por esta minor&iacute;a, permiti&oacute; a la polic&iacute;a francesa, y a la
  prusiana tambi&eacute;n, con la ayuda del provocador Cherval, que encabezaba una de las comunas
  parisienses, ama&ntilde;ar una causa sobre la as&iacute; denominada confabulaci&oacute;n alemana-francesa.
  En febrero de 1852, los detenidos fueron condenados por acusaci&oacute;n de haber preparado un
  golpe de Estado. Fracasaron rotundamente las tentativas de la polic&iacute;a prusiana de imputar
  a la Liga de los Comunistas, dirigida por Marx y Engels, el haber participado en la
  confabulaci&oacute;n.- 399</p>
</blockquote>
</font>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Marx y Engels<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
