<html>

<head>
<title>Contribuci&oacute;n al problema de la vivienda</title>
<style type="text/css">
<!--A:link, A:visited, A:active { text-decoration: none}
-->
</style>
</head>


<BODY BGCOLOR="#ffffff" TEXT="#000000">
<P><BR>
<CENTER>
<H2>F. Engels</H2>
<H2>CONTRIBUCION AL PROBLEMA<BR>
DE LA VIVIENDA</H2>

<P><BR>&nbsp;<BR>
De las <B><I>OBRAS ESCOGIDAS</I></B><BR>(en tres tomos)<BR>
<B>de C. Marx y F. Engles</B><P> 

<FONT SIZE=-1>
Editorial Progreso -- Mosc&uacute;, 1981<P>
</FONT>

<B>Tomo 3, p&aacute;gs. 314-396.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Preparado &copy; para la Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A>&nbsp;(Mayo de 2000)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>

<body
style="text-align: justify; margin-left: 100; margin-right: 100; margin-top: 50; margin-bottom: 50">

<h6>p&aacute;g. 314</h6>

<p>&nbsp;</p>

<h2 ALIGN="left">CONTRIBUCION AL PROBLEMA<br>
DE LA VIVIENDA<a name="en0" href="CPV73s.html#a0"><sup>[1]</sup></a></h2>

<p align="center">&nbsp;</p>

<h5 ALIGN="CENTER">INDICE</h5>
<div align="center">

<table>
  <tr>
    <td><a href="CPV73s.html#pre">Prefacio a la segunda edici&oacute;n de 1887</a> </td>
    <td valign="bottom" align="right">314</td>
  </tr>
  <tr>
    <td><a href="CPV73s.html#324">Contribuci&oacute;n al problema de la vivienda</a> </td>
    <td valign="bottom" align="right">324</td>
  </tr>
  <tr>
    <td><a href="CPV73s.html#324">Primera parte. C&oacute;mo resuelve Proudhon<br>
    el problema de la vivienda</a> </td>
    <td valign="bottom" align="right">324</td>
  </tr>
  <tr>
    <td><a href="CPV73s.html#344">Segunda parte. C&oacute;mo resuelve la burgues&iacute;a<br>
    el problema de la vivienda</a> </td>
    <td valign="bottom" align="right">344</td>
  </tr>
  <tr>
    <td><a href="CPV73s.html#344">I.</a> </td>
    <td valign="bottom" align="right">344</td>
  </tr>
  <tr>
    <td><a href="CPV73s.html#356">II.</a> </td>
    <td valign="bottom" align="right">356</td>
  </tr>
  <tr>
    <td><a href="CPV73s.html#371">III.</a> </td>
    <td valign="bottom" align="right">371</td>
  </tr>
  <tr>
    <td><a href="CPV73s.html#374">Tercera parte. Suplemento sobre Proudhon y<br>
    el problema de la vivienda</a> </td>
    <td valign="bottom" align="right">374</td>
  </tr>
  <tr>
    <td><a href="CPV73s.html#374">I.</a> </td>
    <td valign="bottom" align="right">374</td>
  </tr>
  <tr>
    <td><a href="CPV73s.html#379">II.</a> </td>
    <td valign="bottom" align="right">379</td>
  </tr>
  <tr>
    <td><a href="CPV73s.html#387">III.</a> </td>
    <td valign="bottom" align="right">387</td>
  </tr>
  <tr>
    <td><a href="CPV73s.html#391">IV.</a> </td>
    <td valign="bottom" align="right">391</td>
  </tr>
  <tr>
    <td><a href="CPV73s.html#notas">Notas</a></td>
    <td valign="bottom" align="right"></td>
  </tr>
</table>
</div>

<p>&nbsp;</p>

<p><a name="pre"></a><small><strong>PREFACIO A LA SEGUNDA EDICION DE 1887</strong></small></p>

<p>La presente obra es la reimpresi&oacute;n de tres art&iacute;culos que escrib&iacute; en 1872 para el
&#171;Volksstaat&#187;<a name="en1" href="CPV73s.html#a1">[2]</a> de Leipzig. Precisamente en aquella &eacute;poca
llov&iacute;an sobre Alemania los miles de millones de francos franceses<a name="en2" href="CPV73s.html#a2">[3]</a>,
el Estado pag&oacute; sus deudas; fueron construidas fortificaciones y cuarteles, y renovados
los stocks de armas y de municiones; el capital disponible, lo mismo que la masa de dinero
en circulaci&oacute;n aumentaron, de repente, en enorme proporci&oacute;n. Y todo esto, precisamente
en el momento en que Alemania aparec&iacute;a en la escena mundial, no s&oacute;lo como &#171;Imperio
unido&#187;, sino tambi&eacute;n como gran pa&iacute;s industrial. Los miles de millones dieron un
formidable impulso a la joven gran industria; fueron ellos, sobre todo, los que trajeron
despu&eacute;s de la guerra un corto per&iacute;odo de prosperidad, rico en ilusiones, e
inmediatamente despu&eacute;s, la gran bancarrota de 1873-1874, la cual demostr&oacute; que Alemania
era un pa&iacute;s industrial ya maduro para participar en el mercado mundial.</p>

<p>La &eacute;poca en que un pa&iacute;s de vieja cultura realiza esta transici&oacute;n &#151;acelerada,
adem&aacute;s, por circunstancias tan favorables&#151; de la manufactura y de la peque&ntilde;a
producci&oacute;n a la gran industria, suele ser tambi&eacute;n una &eacute;poca de &#171;penuria de la
vivienda&#187;. Por una parte, masas de obreros rurales son atra&iacute;das de repente a las grandes
ciudades, que se convierten en centros industriales; por otra parte, el trazado de
aquellas viejas ciudades no corresponde ya a las condiciones de la nueva gran industria ni
a su gran tr&aacute;fico; las</p>

<h6 align="right">p&aacute;g. 315</h6>

<p>calles son ensanchadas, se abren otras nuevas, pasan por ellas ferrocarriles. En el
mismo momento en que los obreros afluyen en gran n&uacute;mero a las ciudades, las viviendas
obreras son destruidas en masa. De aqu&iacute; la repentina penuria de la vivienda, tanto para
el obrero, como para el peque&ntilde;o comerciante y el artesano, que dependen de la clientela
obrera. En las ciudades que surgen desde el primer momento como centros industriales, esta
penuria de la vivienda es casi desconocida. As&iacute; son Manchester, Leeds, Bradford,
Barmen-Elberfeld. Por el contrario, en Londres, Par&iacute;s, Berl&iacute;n, Viena, la penuria de la
vivienda ha adquirido en su tiempo formas agudas y sigue existiendo en la mayor&iacute;a de los
casos en un estado cr&oacute;nico.</p>

<p>Fue, pues, esa penuria aguda de la vivienda, ese s&iacute;ntoma de la revoluci&oacute;n industrial
que se desarrollaba en Alemania, lo que, en aquel tiempo, llen&oacute; los peri&oacute;dicos de
discusiones sobre el &#171;problema de la vivienda&#187; y dio lugar a toda clase de
charlataner&iacute;as sociales. Una serie de art&iacute;culos de este g&eacute;nero vino a parar al
&#171;Volksstaat&#187;. Un autor an&oacute;nimo, que se dio a conocer m&aacute;s tarde como el se&ntilde;or doctor
en medicina A. M&uuml;lberger, de Wurtemberg, estim&oacute; la ocasi&oacute;n favorable para aprovechar
esta cuesti&oacute;n e ilustrar a los obreros alemanes sobre los efectos milagrosos de la
panacea social de Proudhon<a name="en3" href="CPV73s.html#a3">[4]</a>. Cuando manifest&eacute; mi asombro a
la redacci&oacute;n por haber aceptado aquellos singulares art&iacute;culos, me pidieron que los
contestase, y as&iacute; lo hice. (V&eacute;ase la primera parte: <em>C&oacute;mo resuelve Proudhon el
problema de la vivienda</em>). Poco despu&eacute;s de aquella serie de art&iacute;culos escrib&iacute; otra,
en la cual, bas&aacute;ndome en un libro del Dr. Emil Sax<a name="en4" href="CPV73s.html#a4">[5]</a>,
examin&eacute; la concepci&oacute;n burguesa filantr&oacute;pica de la cuesti&oacute;n; (V&eacute;ase la segunda parte: <em>C&oacute;mo
resuelve la burgues&iacute;a el problema de la vivienda</em>.) Despu&eacute;s de un silencio bastante
largo, el Dr. M&uuml;lberger me hizo el honor de contestar a mis art&iacute;culos<a name="en5"
href="CPV73s.html#a5">[6]</a>, lo que me oblig&oacute; a publicar una contrarr&eacute;plica (v&eacute;ase la tercera
parte: <em>Suplemento sobre Proudhon y el problema de la vivienda</em>), la cual puso fin
tanto a la pol&eacute;mica como a mi trabajo particular sobre esta cuesti&oacute;n. Tal es la historia
de aquellas tres series de art&iacute;culos que se publicaron tambi&eacute;n en folleto aparte. Si hoy
es precisa una nueva edici&oacute;n, lo debo, sin duda alguna, a la ben&eacute;vola solicitud del
Gobierno del Imperio alem&aacute;n, quien, al prohibirla, hizo, como siempre, subir de un modo
enorme la demanda, y le expreso aqu&iacute; mi m&aacute;s respetuoso agradecimiento.</p>

<p>Para esta nueva edici&oacute;n he revisado el texto, he hecho algunas adiciones, puse algunas
notas y rectifiqu&eacute; en la primera parte un peque&ntilde;o error econ&oacute;mico que,
desgraciadamente, el Dr. M&uuml;lberger, mi adversario, no hab&iacute;a descubierto.</p>

<p>Al hacer esta revisi&oacute;n, me he dado cuenta claramente de los progresos considerables
realizados por el movimiento obrero inter-</p>

<h6>p&aacute;g. 316</h6>

<p>nacional en el curso de los catorce &uacute;ltimos a&ntilde;os. En aquel tiempo, era todav&iacute;a un
hecho que &#171;los obreros de los pa&iacute;ses latinos no ten&iacute;an otro alimento intelectual, desde
hace veinte a&ntilde;os, que las obras de Proudhon&#187;<a name="*p316" href="CPV73s.html#fnp316">[*]</a> y, a
lo sumo, el proudhonismo a&uacute;n m&aacute;s estrecho de Bakunin, el padre del &#171;anarquismo&#187; que
ve&iacute;a en Proudhon al &#171;maestro de todos nosotros&#187; (&#171;<i>notre ma&icirc;tre &agrave; nous tous</i>&#187;).
Aunque los proudhonianos no constitu&iacute;an en Francia m&aacute;s que una peque&ntilde;a secta entre los
obreros, eran, sin embargo, los &uacute;nicos que ten&iacute;an un programa concretamente formulado y
los &uacute;nicos que, bajo la Comuna, pod&iacute;an tomar la direcci&oacute;n de los asuntos econ&oacute;micos.
En B&eacute;lgica, el proudhonismo dominaba sin disputa entre los obreros valones, y en Espa&ntilde;a
e Italia, con pocas excepciones, todo lo que no era anarquista en el movimiento obrero,
era decididamente proudhoniano. &#191Y hoy? En Francia, los obreros se han apartado por
completo de Proudhon, y &eacute;ste ya no cuenta con partidarios m&aacute;s que entre los burgueses
radicales y los peque&ntilde;os burgueses, quienes, como proudhonianos, se llaman tambi&eacute;n
&#171;socialistas&#187;, pero son combatidos del modo m&aacute;s violento por los obreros socialistas.
En B&eacute;lgica, los flamencos han arrebatado a los valones la direcci&oacute;n del movimiento, han
rechazado el proudhonismo y han dado mucho empuje al movimiento. En Espa&ntilde;a, como en
Italia, la gran oleada anarquista de la d&eacute;cada del 70 ha refluido, llev&aacute;ndose los restos
del proudhonismo; si en Italia el nuevo partido est&aacute; todav&iacute;a por clarificarse y
constituirse, en Espa&ntilde;a, el peque&ntilde;o n&uacute;cleo, que como Nueva Federaci&oacute;n Madrile&ntilde;a<a
name="en7" href="CPV73s.html#a7">[7]</a> hab&iacute;a permanecido fiel al Consejo General de la
Internacional, se ha desarrollado en un partido poderoso. Este, como se puede juzgar por
la misma prensa republicana, est&aacute; destruyendo la influencia de los republicanos burgueses
sobre los obreros con mucha m&aacute;s eficacia que pudieron hacerlo nunca sus predecesores
anarquistas, tan alborotadores. En vez de las obras olvidadas de Proudhon, se encuentran
hoy en manos de los obreros de los pa&iacute;ses latinos <em>El Capital</em>, el <em>Manifiesto
Comunista</em> y una serie de otros escritos de la escuela de Marx. Y la demanda m&aacute;s
importante de Marx &#151;apropiaci&oacute;n de todos los medios de producci&oacute;n, en nombre de la
sociedad, por el proletariado elevado a la dominaci&oacute;n pol&iacute;tica exclusiva&#151; se ha
convertido hoy, tambi&eacute;n en los pa&iacute;ses latinos, en la demanda de toda la clase obrera
revolucionaria.</p>

<p>Si el proudhonismo ha sido rechazado definitivamente por los obreros, incluso en los
pa&iacute;ses latinos; si ahora s&oacute;lo sirve, de acuerdo con su verdadero destino, a la
burgues&iacute;a radical francesa, espa&ntilde;ola, italiana y belga, como expresi&oacute;n de sus
veleidades burguesas y peque&ntilde;oburguesas, &#191por qu&eacute;, pues, hoy todav&iacute;a, volver a &eacute;l?</p>

<hr align="left" width="12%" size="1" noshade>

<p><a name="fnp316" href="CPV73s.html#*p316"><font SIZE="-1">[*]</font></a><font SIZE="-1"> V&eacute;ase el
presente tomo, p&aacute;g. 343. (<em>N. de la Edit.</em>)</p>
</font>

<h6 align="right">p&aacute;g. 317</h6>

<p>&#191Por qu&eacute; combatir otra vez con la reimpresi&oacute;n de estos art&iacute;culos a un adversario
desaparecido?</p>

<p>Primero, porque estos art&iacute;culos no se limitan a una sencilla pol&eacute;mica contra Proudhon
y sus representantes alemanes. A consecuencia de la divisi&oacute;n del trabajo que exist&iacute;a
entre Marx y yo, me toc&oacute; defender nuestras opiniones en la prensa peri&oacute;dica, lo que, en
particular, significaba luchar contra las ideas opuestas, a fin de que Marx tuviera tiempo
de acabar su gran obra principal. Esto me condujo a exponer nuestra concepci&oacute;n, en la
mayor&iacute;a de los casos en forma pol&eacute;mica, contraponi&eacute;ndola a las otras concepciones. Lo
mismo aqu&iacute;. La primera y la tercera parte no solamente contienen una cr&iacute;tica de la
concepci&oacute;n proudhoniana del problema, sino tambi&eacute;n una exposici&oacute;n de la nuestra propia.</p>

<p>En segundo lugar, Proudhon represent&oacute; en la historia del movimiento obrero europeo un
papel demasiado importante para caer sin m&aacute;s ni m&aacute;s en el olvido. Te&oacute;ricamente refutado
y pr&aacute;cticamente excluido, conserva todav&iacute;a su inter&eacute;s hist&oacute;rico. Quien se dedique con
cierto detalle al estudio del socialismo moderno, debe tambi&eacute;n conocer los &#171;puntos de
vista superados&#187; del movimiento. La <em>Miseria de la Filosof&iacute;a</em>, de Marx, se
public&oacute; varios a&ntilde;os antes de que Proudhon hubiera expuesto sus proyectos pr&aacute;cticos de
reforma social; entonces, Marx pod&iacute;a solamente descubrir el germen y criticar el Banco de
Cambio de Proudhon. En este aspecto, su libro ser&aacute; completado por el m&iacute;o, aunque, por
desgracia, de un modo harto insuficiente. Marx lo hubiera hecho mucho mejor y de una
manera m&aacute;s convincente.</p>

<p>Por &uacute;ltimo, aun hoy d&iacute;a el socialismo burgu&eacute;s y peque&ntilde;oburgu&eacute;s est&aacute; poderosamente
representado en Alemania. De una parte, por los socialistas de c&aacute;tedra<a name="en8"
href="CPV73s.html#a8">[8]</a> y por fil&aacute;ntropos de toda clase, entre los cuales el deseo de
transformar a los obreros en propietarios de sus viviendas desempe&ntilde;a todav&iacute;a un papel
importante; contra ellos mi trabajo sigue, pues, siendo oportuno. De otra parte, se
encuentra representado en el partido socialdem&oacute;crata mismo, comprendida la fracci&oacute;n del
Reichstag, cierto socialismo peque&ntilde;oburgu&eacute;s. Y esto en tal forma que, a pesar de
reconocer la exactitud de los conceptos fundamentales del socialismo moderno y de la
demanda de que todos los medios de producci&oacute;n sean transformados en propiedad social, se
declara que su realizaci&oacute;n es solamente posible en un futuro lejano, pr&aacute;cticamente
imprevisible. As&iacute; pues, por ahora se limitan a simples remiendos sociales, y hasta
pueden, seg&uacute;n las circunstancias, simpatizar con las aspiraciones m&aacute;s reaccionarias que
pretenden &#171;elevar a las clases laboriosas&#187;. La existencia de tal orientaci&oacute;n es
completamente inevitable en Alemania, pa&iacute;s peque&ntilde;oburgu&eacute;s por excelen-</p>

<h6>p&aacute;g. 318</h6>

<p>cia, y sobre todo en una &eacute;poca en la cual el desarrollo industrial desarraiga por la
violencia y en gran escala a esta peque&ntilde;a burgues&iacute;a tan profundamente arraigada desde
tiempos inmemoriales. Esto tampoco presenta el menor peligro para el movimiento, gracias
al admirable sentido com&uacute;n de nuestros obreros, del que tan brillantes pruebas han dado
precisamente en el transcurso de los ocho &uacute;ltimos a&ntilde;os, en la lucha contra la ley
antisocialista<a name="en9" href="CPV73s.html#a9">[9]</a>, contra la polic&iacute;a y contra los
magistrados. Pero es indispensable saber claramente que tal orientaci&oacute;n existe. Y si,
como es necesario y hasta deseable, esta orientaci&oacute;n llega m&aacute;s tarde a tomar una forma
m&aacute;s s&oacute;lida y contornos m&aacute;s precisos, deber&aacute; entonces volverse hacia sus predecesores
para formular su programa, y no podr&aacute; prescindir de Proudhon.</p>

<p>El fondo de la soluci&oacute;n, tanto la burguesa como la peque&ntilde;oburguesa, del &#171;problema de
la vivienda&#187; es que el obrero sea propietario de su vivienda. Pero es &eacute;ste un punto que
el desarrollo industrial de Alemania durante los veinte &uacute;ltimos a&ntilde;os enfoca con una luz
muy particular. En ning&uacute;n otro pa&iacute;s existen tantos trabajadores asalariados que son
propietarios no s&oacute;lo de su vivienda, sino tambi&eacute;n de un huerto o un campo; adem&aacute;s,
existen muchos m&aacute;s que ocupan como arrendatarios una casa, un huerto o un campo, con una
posesi&oacute;n de hecho bastante asegurada. La industria a domicilio rural, practicada en
com&uacute;n con la horticultura o el peque&ntilde;o cultivo, constituye la base amplia de la joven
gran industria alemana; en el Oeste, los obreros, en su mayor&iacute;a, son propietarios; en el
Este, casi todos son arrendatarios de su vivienda. Esta combinaci&oacute;n de la industria a
domicilio con la horticultura y el cultivo de los campos y, a la vez, con una vivienda
asegurada, no solamente la encontramos en todos los lugares donde el tejido a mano lucha
todav&iacute;a contra el telar mec&aacute;nico, como en el Bajo Rin y en Westfalia, en los Montes
Met&aacute;licos de Sajonia y en Silesia; la encontramos tambi&eacute;n en todos los sitios en que una
u otra rama de la industria a domicilio se ha afianzado como industria rural, por ejemplo,
en la selva de Turingia y en el Rh&ouml;n. Con ocasi&oacute;n de los debates sobre el monopolio de
tabacos, se ha revelado hasta qu&eacute; grado la manufactura de cigarros se practica ya como
trabajo a domicilio rural. Y cada vez que surge una situaci&oacute;n calamitosa entre los
peque&ntilde;os campesinos, como hace algunos a&ntilde;os en los montes Eifel<a name="en10"
href="CPV73s.html#a10">[10]</a>, la prensa burguesa se apresura inmediatamente a reclamar como &uacute;nico
remedio la organizaci&oacute;n de una industria a domicilio adecuada. En realidad, la miseria
creciente de los campesinos parcelarios alemanes y la situaci&oacute;n general de la industria
alemana empujan a una extensi&oacute;n continua de la industria a domicilio rural. Este es un
fen&oacute;meno propio de Alemania. En Francia no se encuentra nada semejante</p>

<h6 align="right">p&aacute;g. 319</h6>

<p>m&aacute;s que excepcionalmente, por ejemplo, en las regiones de cultivo de la seda; en
Inglaterra, donde no existen peque&ntilde;os campesinos, la industria a domicilio rural descansa
sobre el trabajo de las mujeres y de los ni&ntilde;os de los jornaleros agr&iacute;colas; solamente en
Irlanda es donde vemos practicada la industria de la confecci&oacute;n a domicilio, lo mismo que
en Alemania, por verdaderas familias campesinas. Naturalmente, no hablamos aqu&iacute; de Rusia
ni tampoco de los otros pa&iacute;ses que no est&aacute;n representados en el mercado industrial
mundial.</p>

<p>De este modo, Alemania se encuentra hoy, en gran parte, en una situaci&oacute;n industrial
que, a primera vista, corresponde a la que predominaba de una manera general antes de la
aparici&oacute;n de las m&aacute;quinas. Pero esto s&oacute;lo a primera vista. Antes, la industria a
domicilio rural, ligada a la horticultura y al peque&ntilde;o cultivo, por lo menos en los
pa&iacute;ses que se desarrollaban industrialmente, era la base de una situaci&oacute;n material
soportable y a veces acomodada entre las clases laboriosas, pero tambi&eacute;n de su nulidad
intelectual y pol&iacute;tica. El producto hecho a mano y su costo determinaban el precio en el
mercado; y con la productividad del trabajo de entonces, insignificante al lado de la de
nuestros d&iacute;as, los mercados aumentaban, por regla general, m&aacute;s r&aacute;pidamente que la
oferta. Fue el caso que se dio hacia la mitad del siglo pasado en Inglaterra y
parcialmente en Francia, sobre todo en la industria textil. Ocurr&iacute;a todo lo contrario en
Alemania, la cual, en aquel tiempo, apenas se rehac&iacute;a de los destrozos causados por la
guerra de los Treinta a&ntilde;os<a name="en11" href="CPV73s.html#a11">[11]</a> y se esforzaba por levantar
cabeza en medio de las circunstancias menos favorables. La &uacute;nica industria a domicilio
que trabajaba para el mercado mundial, la que produc&iacute;a tejidos de lino, estaba tan
oprimida por los impuestos y las cargas feudales, que no elev&oacute; al campesino-tejedor por
encima del nivel, muy bajo por lo dem&aacute;s, del resto del campesinado. Sin embargo, los
trabajadores de la industria a domicilio ten&iacute;an, en aquel tiempo, asegurada hasta cierto
punto su existencia.</p>

<p>Con la introducci&oacute;n de las m&aacute;quinas, todo aquello cambi&oacute;. Entonces, el precio fue
determinado por el producto hecho a m&aacute;quina, y el salario del trabajador industrial a
domicilio descendi&oacute; a la par con aquel precio. Ten&iacute;a que aceptarlo o buscarse otro
trabajo, pero esto no lo pod&iacute;a hacer sin convertirse en proletario, es decir, sin
abandonar &#151;fuese propietario o arrendatario&#151; su casita, su huerto y su parcela
de tierra. Y s&oacute;lo en muy contadas ocasiones se resignaba a ello. Es as&iacute; como la
horticultura y el peque&ntilde;o cultivo de los viejos tejedores rurales fue causa de que la
lucha del tejido a mano contra el telar mec&aacute;nico &#151;lucha que en Alemania todav&iacute;a no
ha terminado&#151; se prolongara en todas partes durante tanto tiempo. En esta lucha se
revel&oacute; por primera vez,</p>

<h6>p&aacute;g. 320</h6>

<p>sobre todo en Inglaterra, que la misma circunstancia que antes diera un bienestar
relativo a los trabajadores &#151;la posesi&oacute;n de sus medios de producci&oacute;n&#151; se
hab&iacute;a convertido para ellos en un obst&aacute;culo y una desgracia. En la industria, el telar
mec&aacute;nico reemplaz&oacute; su telar manual; en la agricultura, la gran empresa agr&iacute;cola
elimin&oacute; su peque&ntilde;a hacienda. Pero mientras en ambos dominios de la producci&oacute;n, el
trabajo asociado de muchos y el empleo de las m&aacute;quinas y de las ciencias se convert&iacute;an
en regla social, su casita, su huerto, su parcela de tierra y su telar encadenaban al
trabajador al m&eacute;todo anticuado de la producci&oacute;n individual y del trabajo a mano. La
posesi&oacute;n de una casa y de un huerto era ahora de un valor muy inferior a la plena
libertad de movimiento. Ning&uacute;n obrero de f&aacute;brica hubiera cambiado su situaci&oacute;n por la
del peque&ntilde;o tejedor rural, que se mor&iacute;a de hambre, lenta, pero seguramente.</p>

<p>Alemania apareci&oacute; tarde en el mercado mundial. Nuestra gran industria surgi&oacute; en la
d&eacute;cada del cuarenta y recibi&oacute; su primer impulso de la revoluci&oacute;n de 1848; no pudo
desarrollarse plenamente m&aacute;s que cuando las revoluciones de 1866 y 1870<a name="en12"
href="CPV73s.html#a12">[12]</a> hubieron barrido de su camino por lo menos los peores obst&aacute;culos
pol&iacute;ticos. Pero encontr&oacute; un mercado mundial en gran parte ocupado. Los art&iacute;culos de
gran consumo ven&iacute;an de Inglaterra, y los art&iacute;culos de lujo de buen gusto, de Francia.
Alemania no pod&iacute;a vencer a los primeros por el precio, ni a los segundos por la calidad.
No le quedaba m&aacute;s remedio, de momento, que seguir el camino trillado de la producci&oacute;n
alemana y colarse en el mercado mundial con art&iacute;culos demasiado insignificantes para los
ingleses y demasiado malos para los franceses. La pr&aacute;ctica alemana predilecta de la
estafa, que consiste en mandar primero muestras buenas y despu&eacute;s mercanc&iacute;as malas, fue
r&aacute;pida y duramente reprimida en el mercado mundial, y qued&oacute; casi abandonada; por otra
parte, la competencia de la superproducci&oacute;n llev&oacute; poco a poco, incluso a los s&oacute;lidos
ingleses, por el camino resbaladizo del empeoramiento de la calidad y favoreci&oacute; as&iacute; a
los alemanes, quienes en este orden no admiten competencia. As&iacute; fue c&oacute;mo, por fin,
llegamos a poseer una gran industria y a representar un papel en el mercado mundial. Pero
nuestra <i>gran</i> industria trabaja casi exclusivamente para el mercado interior (a
excepci&oacute;n de la industria del hierro, cuya producci&oacute;n excede en mucho las necesidades
del pa&iacute;s). El grueso de nuestra exportaci&oacute;n se compone de una cantidad infinita de
peque&ntilde;os art&iacute;culos, producidos en su mayor&iacute;a por la industria a domicilio rural y para
los cuales la gran industria suministra, todo lo m&aacute;s, los productos semimanufacturados.</p>

<p>Y es aqu&iacute; donde aparece en todo su esplendor la &#171;bendici&oacute;n&#187; de la propiedad de una
casa y de una parcela para el obrero moderno.</p>

<h6 align="right">p&aacute;g. 321</h6>

<p>En ning&uacute;n sitio, y apenas se puede exceptuar la industria a domicilio irlandesa, se
pagan salarios tan infamemente bajos como en la industria a domicilio alemana. Lo que la
familia obtiene de su huerto y de su parcela de tierra, la competencia permite a los
capitalistas deducirlo del precio de la fuerza de trabajo. Los obreros deben incluso
aceptar cualquier salario a destajo, pues sin esto no recibir&iacute;an nada en absoluto, y no
podr&iacute;an vivir s&oacute;lo del producto de su peque&ntilde;o cultivo. Y como, por otra parte, este
cultivo y esta propiedad territorial les encadenan a su localidad, les impiden con ello
buscar otra ocupaci&oacute;n. Esta es la circunstancia que permite a Alemania competir en el
mercado mundial en la venta de toda una serie de peque&ntilde;os art&iacute;culos. <i>Todo el
beneficio se obtiene mediante un descuento del salario normal, y se puede as&iacute; dejar para
el comprador toda la plusval&iacute;a</i>. Tal es el secreto de la asombrosa baratura de la
mayor parte de los art&iacute;culos alemanes de exportaci&oacute;n.</p>

<p>Es esta circunstancia, m&aacute;s que cualquier otra, la que hace que los salarios y el nivel
de vida de los obreros alemanes sean, tambi&eacute;n en las otras ramas de la industria,
inferiores a los de los pa&iacute;ses de la Europa Occidental. El peso muerto de este precio del
trabajo, mantenido tradicionalmente muy por debajo del valor de la fuerza de trabajo,
gravita igualmente sobre los salarios de los obreros de las ciudades e incluso de las
grandes ciudades, haci&eacute;ndolos descender por debajo del valor de la fuerza de trabajo,
tanto m&aacute;s cuanto que en las ciudades, igualmente, la industria a domicilio mal
retribuida, ha sustituido al antiguo artesanado, haciendo bajar tambi&eacute;n el nivel general
de salario.</p>

<p>Vemos aqu&iacute; claramente c&oacute;mo, lo que en una etapa hist&oacute;rica anterior era la base de un
bienestar relativo de los obreros &#151;la combinaci&oacute;n del cultivo y de la industria, la
posesi&oacute;n de una casa, de un huerto y de un campo, la seguridad de una vivienda&#151;,
hoy, bajo el reinado de la gran industria, se convierte no solamente en la peor de las
cadenas para el obrero, sino tambi&eacute;n en la mayor desgracia para toda la clase obrera, en
la base de un descenso sin precedentes del salario por debajo de su nivel normal. Y esto
no solamente en algunas ramas de la industria o en regiones aisladas, sino en escala
nacional. No es sorprendente que la grande y la peque&ntilde;a burgues&iacute;a, que viven y se
enriquecen con estos enormes descuentos de los salarios, sue&ntilde;en con la industria rural,
la posesi&oacute;n de una casa por cada obrero y vean en la creaci&oacute;n de nuevas industrias a
domicilio el &uacute;nico remedio para todas las miserias rurales.</p>

<p>Este no es m&aacute;s que un aspecto de la cuesti&oacute;n; pero la medalla tiene tambi&eacute;n su
reverso. La industria a domicilio se ha convertido en la base amplia del comercio exterior
alem&aacute;n, y, por lo </p>

<h6>p&aacute;g. 322</h6>

<p>tanto, de toda la gran industria. As&iacute; se ha extendido en numerosas regiones de
Alemania y se extiende cada d&iacute;a m&aacute;s. La ruina del peque&ntilde;o campesino se hizo inevitable
desde el momento en que su trabajo industrial a domicilio para su propio consumo fue
destruido por la baratura de la confecci&oacute;n y del producto de la m&aacute;quina, y su ganader&iacute;a
&#151;y, por lo tanto, su producci&oacute;n de esti&eacute;rcol&#151;, por la disoluci&oacute;n del r&eacute;gimen
comunal, por la abolici&oacute;n de la Marca comunal y de la rotaci&oacute;n obligatoria de los
cultivos. Esta ruina lleva forzosamente a los peque&ntilde;os campesinos, ca&iacute;dos en manos del
usurero, hacia la moderna industria a domicilio. Lo mismo que en Irlanda la renta del
terrateniente, en Alemania los intereses del usurero hipotecario no pueden pagarse con el
producto del suelo, sino solamente con el salario del campesino industrial. Pero con la
extensi&oacute;n de la industria a domicilio, las regiones rurales son arrastradas una tras otra
al movimiento industrial de hoy. Esta revoluci&oacute;n operada en los distritos rurales por la
industria a domicilio es la que extiende la revoluci&oacute;n industrial en Alemania en una
escala mucho m&aacute;s vasta que en Inglaterra y en Francia. El nivel relativamente bajo de
nuestra industria hace tanto m&aacute;s necesaria su amplia extensi&oacute;n. Esto explica que en
Alemania, a diferencia de lo que ocurre en Inglaterra y en Francia, el movimiento obrero
revolucionario se haya extendido tan considerablemente en la mayor parte del pa&iacute;s, en
lugar de estar ligado exclusivamente a los centros urbanos. Y esto explica, a su vez, la
progresi&oacute;n reposada, segura e irresistible del movimiento. Est&aacute; claro que en Alemania un
levantamiento victorioso en la capital y en las otras grandes ciudades s&oacute;lo ser&aacute; posible
cuando la mayor&iacute;a de las peque&ntilde;as ciudades y una gran parte de las regiones rurales
est&eacute;n igualmente maduras para la revoluci&oacute;n. Con un desarrollo m&aacute;s o menos normal,
nosotros no nos encontraremos jam&aacute;s en situaci&oacute;n de obtener victorias obreras, como los
parisinos en 1848 y 1871; pero tampoco, por esta misma raz&oacute;n, de sufrir derrotas de la
capital revolucionaria por las provincias reaccionarias, tales como las conoci&oacute; Par&iacute;s en
los dos casos. En Francia, el movimiento parti&oacute; siempre de la capital; en Alemania, de
las regiones, de gran industria, de manufacturas y de industria a domicilio; s&oacute;lo m&aacute;s
tarde fue conquistada la capital. Por eso, tal vez tambi&eacute;n en el porvenir, la iniciativa
quede reservada a los franceses, pero s&oacute;lo en Alemania se podr&aacute; lograr la victoria
decisiva.</p>

<p>Ahora bien, la industria a domicilio y la manufactura rurales &#151;que por su
extensi&oacute;n se han convertido en la esfera esencial de producci&oacute;n de Alemania y gracias a
las cuales el campesinado alem&aacute;n est&aacute; cada vez m&aacute;s revolucionado&#151; no representan
por s&iacute; mismas m&aacute;s que la primera etapa de una revoluci&oacute;n ulterior. Como ha demostrado
ya Marx (<em>El Capital</em>, t. I, 3Å ed., p&aacute;gs. 484-</p>

<h6 align="right">p&aacute;g. 323</h6>

<p>495<a name="*p323" href="CPV73s.html#fnp323">[*]</a>), en cierto grado de desarrollo la m&aacute;quina y
la f&aacute;brica har&aacute;n sonar tambi&eacute;n para ellas la hora de la decadencia. Y esta hora parece
pr&oacute;xima. Pero la destrucci&oacute;n de la industria a domicilio y de la manufactura rurales por
la m&aacute;quina y la f&aacute;brica significa en Alemania la destrucci&oacute;n de los medios de
existencia de millones de productores rurales, la expropiaci&oacute;n de casi la mitad del
peque&ntilde;o campesinado, la transformaci&oacute;n no solamente de la industria a domicilio en
producci&oacute;n fabril, sino tambi&eacute;n de la econom&iacute;a campesina en gran agricultura
capitalista y de la peque&ntilde;a propiedad territorial en grandes dominios: una revoluci&oacute;n
industrial y agraria en provecho del capital y de la gran propiedad territorial y en
detrimento de los campesinos. Si el destino de Alemania es pasar tambi&eacute;n por dicha
transformaci&oacute;n en las viejas condiciones sociales, &eacute;sta constituir&aacute; indudablemente un
punto de viraje. Si la clase obrera de cualquier otro pa&iacute;s no toma hasta entonces la
iniciativa, ser&aacute; Alemania, sin duda, la que comenzar&aacute; el ataque con la ayuda valerosa de
los hijos campesinos del &#171;glorioso ej&eacute;rcito&#187;.</p>

<p>Y la utop&iacute;a burguesa y peque&ntilde;oburguesa de proporcionar a cada obrero una casita en
propiedad y encadenarle as&iacute; a su capitalista de una manera semifeudal, adquiere ahora un
aspecto completamente distinto. La realizaci&oacute;n de esta utop&iacute;a resulta ser la
transformaci&oacute;n de todos los peque&ntilde;os propietarios rurales de casas en obreros
industriales a domicilio, la desaparici&oacute;n del antiguo aislamiento y, por lo tanto, de la
nulidad pol&iacute;tica de los peque&ntilde;os campesinos, arrastrados por la &#171;vor&aacute;gine social&#187;;
resulta ser la extensi&oacute;n de la revoluci&oacute;n industrial al campo, y por ella, la
transformaci&oacute;n de la clase m&aacute;s estable, m&aacute;s conservadora de la poblaci&oacute;n en un vivero
revolucionario; y como culminaci&oacute;n de todo esto, la expropiaci&oacute;n de los campesinos
dedicados a la industria a domicilio por la m&aacute;quina, lo que les empuja forzosamente a la
insurrecci&oacute;n.</p>

<p>Podemos dejar de buen grado a los fil&aacute;ntropos socialistas burgueses que gocen de su
ideal tanto tiempo como, en su funci&oacute;n social de capitalistas, contin&uacute;en realiz&aacute;ndolo
al rev&eacute;s para beneficio de la revoluci&oacute;n social.</p>

<p align="right"><em>Federico Engels</em></p>

<p><em>Londres, 10 de enero de 1887</em></p>

<p><br>
</p>

<table border="0" cellspacing="0" cellpadding="0" width="100%">
  <tr>
    <td><small><small>Publicado en el peri&oacute;dico<br>
    <em>Der Sozialdemokrat</em>, n&uacute;ms. 3 y 4,<br>
    del 15 y 22 de enero de 1887 y en<br>
    el libro: F. Engels. <em>Zur<br>
    Wohnungsfrage</em>. Hottingen-Z&uuml;rich,<br>
    1887.</small></small></td>
    <td width="25%"></td>
    <td valign="top"><small><small>Se publica de acuerdo con el texto<br>
    del libro.<br>
    <br>
    Traducido del alem&aacute;n.</small></small><p>&nbsp;</td>
  </tr>
</table>

<hr align="left" width="12%" size="1">

<p><a name="fnp323" href="CPV73s.html#*p323"><font SIZE="-1">[*]</font></a><font SIZE="-1"> V&eacute;ase C.
Marx y F. Engels. <em>Obra</em>s, 2Å ed. en ruso, t. 23, p&aacute;gs. 481-491. (<em>N. de la
Edit.</em>)</font></p>

<h6><a name="324"></a>p&aacute;g. 324</h6>

<p><b>CONTRIBUCION AL PROBLEMA<br>
DE LA VIVIENDA</b></p>

<p>&nbsp;</p>

<h6>PRIMERA PARTE</h6>

<p><b>COMO RESUELVE PROUDHON EL PROBLEMA<br>
DE LA VIVIENDA</b></p>

<p>En los n&uacute;meros 10 y siguientes del Volksstaat<a name="en14" href="CPV73s.html#a14">[13]</a> ha
sido publicada una serie de seis art&iacute;culos sobre el problema de la vivienda<a name="en15"
href="CPV73s.html#a15">[14]</a>. Estos art&iacute;culos s&oacute;lo merecen que se les preste atenci&oacute;n por
cuanto constituyen &#151;abstracci&oacute;n hecha de algunos escritos de g&eacute;nero seudoliterario
pertenecientes a la d&eacute;cada del cuarenta y olvidados desde hace mucho tiempo&#151; el
primer intento de trasplantar a Alemania la escuela de Proudhon. Hay en ello una
regresi&oacute;n tan enorme en relaci&oacute;n con todo el desarrollo del socialismo alem&aacute;n, el cual
hace ya veinticinco a&ntilde;os asest&oacute; un golpe decisivo<a name="*p324" href="CPV73s.html#fnp324">[*]</a>
precisamente a las concepciones proudhonianas, que vale la pena oponerse inmediatamente a
esta tentativa.</p>

<p>La llamada penuria de la vivienda, que representa hoy un papel tan grande en la prensa,
no consiste en que la clase obrera en general viva en malas viviendas, superpobladas e
insalubres. <i>Esta</i> penuria de la vivienda no es peculiar del momento presente; ni
siquiera es una de las miserias propias del proletariado moderno a diferencia de todas las
clases oprimidas del pasado; por el contrario, ha afectado de una manera casi igual a
todas las clases oprimidas de todos los tiempos. Para acabar con <i>esta</i> penuria de la
vivienda no hay m&aacute;s que <i>un</i> medio: abolir la explotaci&oacute;n y la opresi&oacute;n de las
clases laboriosas por la clase dominante. Lo que</p>

<hr align="left" width="12%" size="1">

<p><a name="fnp324" href="CPV73s.html#*p324"><font SIZE="-1">[*]</font></a><font SIZE="-1"> Con el
libro de Marx <em>Miseria de la Filosof&iacute;a</em>, Bruselas y Par&iacute;s, 1847.</p>
</font>

<h6 align="right">p&aacute;g. 325</h6>

<p>hoy se entiende por penuria de la vivienda es la particular agravaci&oacute;n de las malas
condiciones de habitaci&oacute;n de los obreros a consecuencia de la afluencia repentina de la
poblaci&oacute;n hacia las grandes ciudades; es el alza formidable de los alquileres, una mayor
aglomeraci&oacute;n de inquilinos en cada casa y, para algunos, la imposibilidad total de
encontrar albergue. Y <i>esta</i> penuria de la vivienda da tanto que hablar porque no
afecta s&oacute;lo a la clase obrera, sino igualmente a la peque&ntilde;a burgues&iacute;a.</p>

<p>La penuria de la vivienda para los obreros y para una parte de la peque&ntilde;a burgues&iacute;a
de nuestras grandes ciudades modernas no es m&aacute;s que uno de los innumerables males <i>menores</i>
y secundarios originados por el actual modo de producci&oacute;n capitalista. No es una
consecuencia directa de la explotaci&oacute;n del obrero como <i>tal</i> obrero por el
capitalista. Esta explotaci&oacute;n es el mal fundamental que la revoluci&oacute;n social quiere
suprimir mediante la abolici&oacute;n del modo de producci&oacute;n capitalista. M&aacute;s la piedra
angular del modo de producci&oacute;n capitalista reside en que el orden social presente permite
a los capitalistas comprar por su valor la fuerza de trabajo del obrero, pero tambi&eacute;n
extraer de ella mucho m&aacute;s que su valor, haciendo trabajar al obrero m&aacute;s tiempo de lo
necesario para la reproducci&oacute;n del precio pagado por la fuerza de trabajo. La plusval&iacute;a
producida de esta manera se reparte entre todos los miembros de la clase capitalista y los
propietarios territoriales, con sus servidores a sueldo, desde el Papa y el emperador
hasta el vigilante nocturno y dem&aacute;s. No nos interesa examinar aqu&iacute; c&oacute;mo se hace este
reparto; lo cierto es que todos los que no trabajan s&oacute;lo pueden vivir de la parte de esta
plusval&iacute;a que de una manera o de otra les toca en suerte. (V&eacute;ase <em>El Capital</em>, de
Marx, donde esta cuesti&oacute;n se esclarece por primera vez.)</p>

<p>El reparto de la plusval&iacute;a producida por los obreros y que se les arranca sin
retribuci&oacute;n, se efect&uacute;a entre las clases ociosas en medio de las m&aacute;s edificantes
disputas y enga&ntilde;os rec&iacute;procos. Como este reparto se hace por medio de la compra y de la
venta, uno de sus principales resortes es el enga&ntilde;o del comprador por el vendedor,
enga&ntilde;o que, en el comercio al por menor, y principalmente en las ciudades grandes, se ha
convertido hoy en una necesidad vital para el vendedor. Pero cuando el obrero es enga&ntilde;ado
por su panadero o por su tendero en el precio o en la calidad de la mercanc&iacute;a, esto no le
ocurre por su calidad espec&iacute;fica de obrero. Por el contrario, tan pronto como cierto
grado medio de enga&ntilde;o se convierte en alg&uacute;n sitio en regla social, es inevitable que,
con el tiempo, este enga&ntilde;o quede compensado por un aumento correspondiente del salario.
El obrero aparece, frente al tendero, como un comprador, es decir, como un poseedor de
dinero o de cr&eacute;dito y, por consiguiente, no como un obrero, como un vendedor de fuerza de</p>

<h6>p&aacute;g. 326</h6>

<p>trabajo. El enga&ntilde;o puede afectarle, como en general a las clases pobres, m&aacute;s que a
las clases ricas de la sociedad, pero no se trata de un mal que afecte s&oacute;lo al obrero,
que sea exclusivo de su clase.</p>

<p>Ocurre exactamente lo mismo con la penuria de la vivienda. La extensi&oacute;n de las grandes
ciudades modernas da a los terrenos, sobre todo en los barrios del centro, un valor
artificial, a veces desmesuradamente elevado; los edificios ya construidos sobre estos
terrenos, lejos de aumentar su valor, por el contrario lo disminuyen, porque ya no
corresponden a las nuevas condiciones, y son derribados para reemplazarlos por nuevos
edificios. Y esto ocurre, en primer t&eacute;rmino, con las viviendas obreras situadas en el
centro de la ciudad, cuyos alquileres, incluso en las casas m&aacute;s superpobladas, nunca
pueden pasar de cierto m&aacute;ximo, o en todo caso s&oacute;lo de una manera en extremo lenta. Por
eso son derribadas, para construir en su lugar tiendas, almacenes o edificios p&uacute;blicos.
Por intermedio de Haussmann, el bonapartismo explot&oacute; extremadamente esta tendencia en
Par&iacute;s, para la estafa y el enriquecimiento privado. Pero el esp&iacute;ritu de Haussmann se
pase&oacute; tambi&eacute;n por Londres, Manchester y Liverpool; en Berl&iacute;n y Viena parece haberse
instalado como en su propia casa. El resultado es que los obreros van siendo desplazados
del centro a la periferia; que las viviendas obreras y, en general, las viviendas
peque&ntilde;as, son cada vez m&aacute;s escasas y m&aacute;s caras, llegando en muchos casos a ser
imposible hallar una casa de ese tipo, pues en tales condiciones, la industria de la
construcci&oacute;n encuentra en la edificaci&oacute;n de casas de alquiler elevado un campo de
especulaci&oacute;n infinitamente m&aacute;s favorable, y solamente por excepci&oacute;n construye casas
para obreros.</p>

<p>As&iacute; pues, esta penuria de la vivienda afecta a los obreros mucho m&aacute;s que a las clases
acomodadas; pero, al igual que el enga&ntilde;o del tendero, no constituye un mal que pesa
exclusivamente sobre la clase obrera. Y en la medida en que le concierne, al llegar a
cierto grado y al cabo de cierto tiempo, deber&aacute; producirse una compensaci&oacute;n econ&oacute;mica.</p>

<p>Son &eacute;stos, precisamente, los males comunes a la clase obrera y a las otras clases, en
particular a la peque&ntilde;a burgues&iacute;a, de los que prefiere ocuparse el socialismo
peque&ntilde;oburgu&eacute;s, al que pertenece tambi&eacute;n Proudhon. Y no es por casualidad por lo que
nuestro proudhoniano alem&aacute;n<a name="*p326" href="CPV73s.html#fnp326">[*]</a> toma de preferencia la
cuesti&oacute;n de la vivienda &#151;que, como hemos visto, no es en modo alguno una cuesti&oacute;n
exclusivamente obrera&#151; y hace de ella, por el contrario, un problema puro y
exclusivamente obrero.</p>

<hr align="left" width="12%" size="1">

<p><a name="fnp326" href="CPV73s.html#*p326"><font SIZE="-1">[*]</font></a><font SIZE="-1"> A.
M&uuml;lberger. (<em>N. de la Edit.</em>)</p>
</font>

<h6 align="right">p&aacute;g. 327</h6>

<p><small>&#171;<i>El inquilino</i> es para <i>el propietario</i> lo que <i>el asalariado</i>
es para <i>el capitalista</i>&#187;.</small></p>

<p>Esto es absolutamente falso.</p>

<p>En la cuesti&oacute;n de la vivienda tenemos dos partes que se contraponen la una a la otra:
el inquilino y el arrendador o propietario. El primero quiere comprar al segundo el
disfrute temporal de una vivienda. Posee dinero o cr&eacute;dito, incluso si ha de comprar este
cr&eacute;dito al mismo arrendador a un precio usurario y en forma de un aumento del alquiler.
Se trata de una sencilla venta de mercanc&iacute;a y no de una transacci&oacute;n entre un proletario
y un burgu&eacute;s, entre un obrero y un capitalista. El inquilino &#151;incluso si es
obrero&#151; aparece como una <i>persona pudiente</i>, que ha de haber vendido previamente
su mercanc&iacute;a espec&iacute;fica, la fuerza de trabajo, para poder presentarse, con el producto
de su venta, como comprador del disfrute de una vivienda. O bien, ha de poder dar
garant&iacute;as sobre la venta pr&oacute;xima de esta fuerza de trabajo. Los resultados peculiares de
la venta de la fuerza de trabajo a los capitalistas faltan aqu&iacute; totalmente. El
capitalista obliga, en primer t&eacute;rmino, a la fuerza de trabajo comprada a reproducir su
valor y, en segundo lugar, a producir una plusval&iacute;a que queda temporalmente en sus manos,
mientras es repartida entre los miembros de la clase capitalista. Aqu&iacute; se produce, pues,
un valor excedente; la suma total del valor existente resulta incrementada. Totalmente
distinto es lo que ocurre con el alquiler de una vivienda. Cualquiera que sea el importe
de la estafa sufrida por el inquilino, no puede tratarse sino de la transferencia de un
valor que ya <i>existe</i>, previamente <i>producido</i>; la suma total del valor pose&iacute;do
<i>conjuntamente</i> por el arrendatario y el arrendador sigue siendo la misma. El obrero,
tanto si su fuerza de trabajo le es pagada por el capitalista a un precio superior, como a
un precio inferior o igual a su valor, resultar&aacute; estafado en una parte del producto de su
trabajo. El arrendatario s&oacute;lo resultar&aacute; estafado cuando se vea obligado a pagar su
vivienda por encima de su valor. Por tanto, se falsean totalmente las relaciones entre
arrendatario y arrendador cuando se intenta identificarlas con las que existen entre el
obrero y el capitalista. En el primer caso nos encontramos, por el contrario, frente a un
intercambio absolutamente normal de mercanc&iacute;as entre dos ciudadanos. Y este intercambio
se efect&uacute;a seg&uacute;n las leyes econ&oacute;micas que regulan la venta de las mercanc&iacute;as en
general, y, en particular, la venta de la mercanc&iacute;a &#171;propiedad del suelo&#187;. Los gastos
de construcci&oacute;n y de conservaci&oacute;n de la casa o de su parte en cuesti&oacute;n han de tenerse
en cuenta en primer lugar; despu&eacute;s, el valor del terreno, condicionado por el
emplazamiento m&aacute;s o menos favorable de la casa; finalmente, y esto es lo decisivo, la</p>

<h6>p&aacute;g. 328</h6>

<p>relaci&oacute;n entre la oferta y la demanda en el momento dado. Esta simple relaci&oacute;n
econ&oacute;mica se refleja en la cabeza de nuestro proudhoniano de la siguiente manera:</p>

<p><small>&#171;La casa, una vez construida, sirve de <i>t&iacute;tulo jur&iacute;dico eterno</i> sobre
una parte determinada del trabajo social, incluso si el valor real de la casa est&aacute; m&aacute;s
que suficientemente pagado al propietario en forma de alquileres desde hace mucho tiempo.
As&iacute; ocurre que una casa construida, por ejemplo, hace cincuenta a&ntilde;os, llega durante este
tiempo, gracias a los alquileres, a cubrir dos, tres, cinco, diez veces, etc. su precio de
coste inicial&#187;.</small></p>

<p>Aqu&iacute; tenemos a Proudhon de cuerpo entero. En primer lugar, olvida que el alquiler ha
de cubrir no solamente los intereses de los gastos de construcci&oacute;n de la casa, sino
tambi&eacute;n las reparaciones, el t&eacute;rmino medio de las deudas incobrables y los alquileres no
pagados, as&iacute; como las p&eacute;rdidas ocasionadas por las viviendas que quedan moment&aacute;neamente
vacantes, y, finalmente, la amortizaci&oacute;n anual del capital invertido en la construcci&oacute;n
de una casa que no es eterna, que resultar&aacute; inhabitable con el tiempo y perder&aacute;, por
consiguiente, todo su valor. En segundo lugar, olvida que los alquileres han de servir
igualmente para cubrir los intereses del alza de valor del terreno sobre el cual se
levanta la casa; que una parte de los alquileres consiste, pues, en renta del suelo. Bien
es cierto que nuestro proudhoniano explica inmediatamente que, como este aumento de valor
se produce sin que el propietario contribuya a &eacute;l para nada, no le pertenece de derecho,
sino que pertenece a la sociedad. Sin embargo, no se da cuenta de que de este modo
reclama, en realidad, la abolici&oacute;n de la propiedad territorial. No nos extenderemos sobre
esta cuesti&oacute;n, pues ello nos apartar&iacute;a demasiado de nuestro tema. Nuestro proudhoniano
olvida, finalmente, que en toda esta transacci&oacute;n no se trata en absoluto de comprar la
casa a su propietario, sino solamente de su usufructo, por un tiempo determinado.
Proudhon, que no se ha preocupado jam&aacute;s de las condiciones reales, concretas, en que se
desenvuelve todo fen&oacute;meno econ&oacute;mico, no puede, naturalmente, explicarse c&oacute;mo el precio
de coste inicial de una casa puede, bajo determinadas circunstancias, cubrirse diez veces
en el t&eacute;rmino de cincuenta a&ntilde;os en forma de alquileres. En vez de investigar desde un
punto de vista econ&oacute;mico esta cuesti&oacute;n nada complicada y de establecer si est&aacute; en
contradicci&oacute;n, y de qu&eacute; modo, con las leyes econ&oacute;micas, la esquiva saltando audazmente
de la econom&iacute;a a la jurisprudencia: &#171;La casa, una vez construida, sirve de <i>t&iacute;tulo
jur&iacute;dico eterno</i>&#187; sobre un pago anual determinado. &#191C&oacute;mo ocurre esto, <i>c&oacute;mo</i>
la casa <i>se convierte</i> en un t&iacute;tulo jur&iacute;dico? Proudhon no dice una palabra sobre el
particular. Y es esto lo que deber&iacute;a, sin embargo, explicarnos. Si hubiera investigado,
habr&iacute;a descubierto que todos los t&iacute;tulos jur&iacute;dicos del mundo, por muy eternos</p>

<h6 align="right">p&aacute;g. 329</h6>

<p>que sean, no confieren a una casa la facultad de rendir en cincuenta a&ntilde;os diez veces
su precio de coste en forma de alquileres, sino que solamente ciertas condiciones
econ&oacute;micas (que pueden muy bien ser reconocidas socialmente en forma de t&iacute;tulos
jur&iacute;dicos) pueden permitirlo. Y al llegar aqu&iacute; se encontrar&iacute;a de nuevo en el punto de
partida.</p>

<p>Toda la teor&iacute;a de Proudhon est&aacute; basada en este salto salvador que le lleva de la
realidad econ&oacute;mica a la fraseolog&iacute;a jur&iacute;dica. Cada vez que el valiente Proudhon pierde
de vista la conexi&oacute;n econ&oacute;mica &#151;y esto le ocurre en todas las cuestiones
serias&#151; se refugia en el dominio del Derecho y acude a la <i>justicia eterna</i>.</p>

<p>&#171;Proudhon va a buscar su ideal de justicia eterna &#151;justice &eacute;ternelle&#151; en
las relaciones jur&iacute;dicas correspondientes a la producci&oacute;n mercantil, con la que
&#151;dicho sea de pasada&#151; aporta la prueba, muy consoladora para todos los
filisteos, de que la producci&oacute;n mercantil es tan necesaria como la propia justicia.
Luego, volviendo las cosas del rev&eacute;s, pretende modelar la verdadera producci&oacute;n mercantil
y el derecho real congruente con ella sobre la norma de este ideal. &#191Qu&eacute; pensar&iacute;amos de
un qu&iacute;mico que, en vez de estudiar las verdaderas leyes de la asimilaci&oacute;n y
desasimilaci&oacute;n de la materia, planteando y resolviendo a base de ellas determinados
problemas concretos, pretendiese modelar la asimilaci&oacute;n y desasimilaci&oacute;n de la materia
sobre las &#171;ideas eternas&#187; de la &#171;naturalidad y de la afinidad&#187;? &#191Es que averiguamos
algo nuevo acerca de la usura con decir que la usura choca con la &#171;justicia eterna&#187; y la
&#171;eterna equidad&#187;, con la &#171;mutualidad eterna&#187; y otras &#171;verdades eternas&#187;? No; sabemos
exactamente lo mismo que sab&iacute;an los padres de la Iglesia cuando dec&iacute;an que chocaba con
la &#171;gracia eterna&#187;, la &#171;fe eterna&#187; y la &#171;voluntad eterna de Dios&#187;. &#187; (Marx, <em>El
Capital</em>, t. I, p&aacute;g. 45)<a name="*p329" href="CPV73s.html#fnp329*">[*]</a>.</p>

<p>Nuestro proudhoniano<a name="**p329" href="CPV73s.html#fnp329**">[**]</a> no va mucho m&aacute;s all&aacute;
que su se&ntilde;or y maestro:</p>

<p><small>&#171;El contrato de alquiler es una de las mil transacciones de trueque que son tan
necesarias en la vida de la sociedad moderna como la circulaci&oacute;n de la sangre en el
cuerpo del animal. El inter&eacute;s de la sociedad exigir&iacute;a, naturalmente, que todas estas
transacciones estuvieran penetradas de la <i>idea del derecho</i>, es decir, que fueran
siempre ultimadas seg&uacute;n las exigencias estrictas de la justicia. En una palabra, la vida
econ&oacute;mica de la sociedad como dice Proudhon, deber&iacute;a elevarse a las alturas del <i>derecho
econ&oacute;mico</i>. En la realidad, como se sabe, ocurre todo lo contrario&#187;.</small></p>

<p>&#191Podr&iacute;a creerse que a los cinco a&ntilde;os de haber caracterizado Marx con tan pocas
palabras y de manera tan acertada el prou-</p>

<hr align="left" width="12%" size="1">

<p><a name="fnp329*" href="CPV73s.html#*p329"><font SIZE="-1">[*]</font></a><font SIZE="-1"> V&eacute;ase
C. Marx y F. Engels. <em>Obras</em>, 2Å ed. en ruso, t. 23, p&aacute;gs. 94-95. (<em>N. de la
Edit.</em>)<br>
</font><a name="fnp329**" href="CPV73s.html#**p329"><font SIZE="-1">[**]</font></a><font SIZE="-1">
A. M&uuml;lberger. (<em>N. de la Edit.</em>)</p>
</font>

<h6>p&aacute;g. 330</h6>

<p>dhonismo, y justamente en este punto capital, hubiera sido todav&iacute;a posible ver impreso
en alem&aacute;n tal tejido de confusiones? &#191Qu&eacute; significa, pues, este galimat&iacute;as? Unicamente
que los efectos pr&aacute;cticos de las leyes econ&oacute;micas que rigen la sociedad actual hieren de
un modo evidente el sentimiento del derecho de nuestro autor y que &eacute;ste abriga el piadoso
deseo de que tal estado de cosas pueda corregirse de alg&uacute;n modo. &#161As&iacute;, si los sapos
tuviesen cola, no ser&iacute;an sapos! Y el modo de producci&oacute;n capitalista, &#191no est&aacute;
&#171;penetrado de una idea del derecho&#187;, principalmente la de su derecho espec&iacute;fico a
explotar a los obreros? Y si nuestro autor dice que &eacute;sta no es <i>su</i> idea del
derecho, &#191hemos dado un paso adelante?</p>

<p>Pero volvamos a la cuesti&oacute;n de la vivienda. Nuestro proudhoniano da ahora libre curso
a su &#171;idea del derecho&#187; y nos dedica esta pat&eacute;tica declamaci&oacute;n:</p>

<p><small>&#171;Afirmamos sin la menor duda que no hay escarnio m&aacute;s terrible para toda la
cultura de nuestro famoso siglo que el hecho de que, en las grandes ciudades, el noventa
por ciento de la poblaci&oacute;n y a&uacute;n m&aacute;s no disponen de un lugar que puedan llamar suyo. El
verdadero centro de la existencia familiar y moral, la casa y el hogar, es arrastrado a la
vor&aacute;gine social... En este aspecto nos encontramos muy por debajo de los salvajes. El
troglodita tiene su caverna, el australiano su caba&ntilde;a de adobe, el indio su propio hogar;
el proletario moderno est&aacute; pr&aacute;cticamente en el aire&#187;,</small> etc.</p>

<p>En esta jeremiada tenemos al proudhonismo en toda su forma reaccionaria. Para crear la
clase revolucionaria moderna del proletariado era absolutamente necesario que fuese
cortado el cord&oacute;n umbilical que ligaba al obrero del pasado a la tierra. El tejedor a
mano, que pose&iacute;a, adem&aacute;s de su telar, una casita, un peque&ntilde;o huerto y una parcela de
tierra, segu&iacute;a siendo, a pesar de toda la miseria y de toda la opresi&oacute;n pol&iacute;tica, un
hombre tranquilo y satisfecho, &#171;devoto y respetuoso&#187;, que se quitaba el sombrero ante
los ricos, los curas y los funcionarios del Estado y que estaba imbuido de un profundo
esp&iacute;ritu de esclavo. Es precisamente la gran industria moderna la que ha hecho del
trabajador encadenado a la tierra un proletario <i>proscrito</i>, absolutamente
despose&iacute;do y liberado de todas las cadenas tradicionales; es precisamente esta
revoluci&oacute;n econ&oacute;mica la que ha creado las &uacute;nicas condiciones bajo las cuales puede ser
abolida la explotaci&oacute;n de la clase obrera en su &uacute;ltima forma: la producci&oacute;n
capitalista. Y ahora llega nuestro pla&ntilde;idero proudhoniano y se lamenta, como de un gran
paso atr&aacute;s, de la expulsi&oacute;n del obrero de su casa y hogar, cuando &eacute;sta fue la
condici&oacute;n primer&iacute;sima de su emancipaci&oacute;n espiritual.</p>

<p>Hace veintisiete a&ntilde;os (en <em>La situaci&oacute;n de la clase obrera en Inglaterra</em>) he
descrito, en sus rasgos fundamentales, este mismo proceso de expulsi&oacute;n del obrero de su
hogar, tal como tuvo lugar</p>

<h6 align="right">p&aacute;g. 331</h6>

<p>en Inglaterra en el siglo XVIII. Las infamias cometidas durante este proceso por los
propietarios de la tierra y los fabricantes, las nocivas consecuencias morales y
materiales que de ello hab&iacute;an de seguirse, sobre todo en perjuicio de los obreros
expropiados, hallaron su debido reflejo en dicha obra. Pero &#191pod&iacute;a ocurr&iacute;rseme ver en
este desarrollo hist&oacute;rico, absolutamente necesario en aquellas circunstancias, un paso
atr&aacute;s &#171;muy por debajo de los salvajes&#187;? Imposible. El proletario ingl&eacute;s de 1872 se
halla a un nivel infinitamente m&aacute;s elevado que el tejedor rural de 1772, que pose&iacute;a
&#171;casa y hogar&#187;. &#191Acaso el troglodita con su caverna, el australiano con su caba&ntilde;a de
adobe y el indio con su hogar propio har&aacute;n una insurrecci&oacute;n de Junio<a name="en20"
href="CPV73s.html#a20">[15]</a> o una Comuna de Par&iacute;s?</p>

<p>El burgu&eacute;s es el &uacute;nico que duda de que la situaci&oacute;n material del obrero se haya
hecho, en general, peor a partir de la introducci&oacute;n en gran escala de la producci&oacute;n
capitalista. Pero &#191es &eacute;sta una raz&oacute;n para a&ntilde;orar las marmitas (igualmente magras) de
Egipto<a name="en21" href="CPV73s.html#a21">[16]</a>, la peque&ntilde;a industria rural, que s&oacute;lo ha hecho
nacer almas serviles, o los &#171;salvajes&#187;? Al contrario. S&oacute;lo este proletariado creado por
la gran industria moderna, liberado de todas las cadenas heredadas, incluso de las que le
ligaban a la tierra, y concentrado en las grandes ciudades, es capaz de realizar la gran
revoluci&oacute;n social que pondr&aacute; fin a toda explotaci&oacute;n y a toda dominaci&oacute;n de clase. Los
antiguos tejedores rurales a mano, con su casa y su hogar, nunca hubieran podido
realizarla; no hubieran podido concebir jam&aacute;s tal idea y todav&iacute;a menos hubieran querido
convertirla en realidad.</p>

<p>Para Proudhon, por el contrario, toda la revoluci&oacute;n industrial de los &uacute;ltimos cien
a&ntilde;os, el vapor, la gran producci&oacute;n fabril, que reemplaza el trabajo manual por las
m&aacute;quinas y multiplica por mil la productividad del trabajo, representan un acontecimiento
sumamente desagradable, algo que en verdad no hubiera debido producirse. El peque&ntilde;o
burgu&eacute;s Proudhon desea un mundo en el que cada cual acabe un producto concreto,
independiente, que sea inmediatamente consumible o intercambiable en el mercado. Y si cada
cual recuperase todo el valor del producto de su trabajo con otro producto, la exigencia
de la &#171;justicia eterna&#187; quedar&iacute;a plenamente satisfecha y tendr&iacute;amos el mejor de los
mundos posibles. Pero este mejor de los mundos proudhoniano est&aacute; ya aplastado en embri&oacute;n
por el pie del desarrollo progresivo de la industria que, en todas las ramas industriales
importantes, ha destruido hace mucho tiempo el trabajo individual y lo destruye m&aacute;s cada
d&iacute;a en las ramas m&aacute;s peque&ntilde;as, hasta en las menos importantes, sustituy&eacute;ndolo con un
trabajo social basado en el empleo de las m&aacute;quinas y de las fuerzas dominadas de la
naturaleza, y cuyo producto acabado, inmediatamente intercambiable</p>

<h6>p&aacute;g. 332</h6>

<p>o consumible, es obra com&uacute;n de numerosos individuos, por las manos de los cuales ha
tenido que pasar. Gracias precisamente a esta revoluci&oacute;n industrial, la fuerza productiva
del trabajo humano ha alcanzado tal nivel que, con una divisi&oacute;n racional del trabajo
entre todos, existe la posibilidad &#151;por primera vez desde que hay hombres&#151; de
producir lo suficiente, no s&oacute;lo para asegurar un abundante consumo a cada miembro de la
sociedad y constituir un abundante fondo de reserva, sino tambi&eacute;n para que todos tengan
adem&aacute;s suficientes ocios, de modo que todo cuanto ofrece un valor verdadero en la cultura
legada por la historia &#151;ciencia, arte, formas de trato social, etc.&#151; pueda ser
no solamente conservado, sino transformado de monopolio de la clase dominante en un bien
com&uacute;n de toda la sociedad y adem&aacute;s enriquecido. Y llegamos con esto al punto esencial.
En cuanto la fuerza productiva del trabajo humano ha alcanzado este nivel, desaparece todo
pretexto para justificar la existencia de una clase dominante. La raz&oacute;n &uacute;ltima invocada
para defender las diferencias de clase ha sido siempre que hac&iacute;a falta una clase que no
se extenuara en la producci&oacute;n de su subsistencia diaria, a fin de tener tiempo para
preocuparse del trabajo intelectual de la sociedad. A esta f&aacute;bula, que ha encontrado
hasta ahora una gran justificaci&oacute;n hist&oacute;rica, la revoluci&oacute;n industrial de los &uacute;ltimos
cien a&ntilde;os le ha cortado las ra&iacute;ces. El mantenimiento de una clase dominante es cada d&iacute;a
m&aacute;s un obst&aacute;culo para el desarrollo de las fuerzas productivas industriales, as&iacute; como
de la ciencia, del arte y, en particular, de las formas elevadas de trato social. Jam&aacute;s
ha habido mayores palurdos que nuestros burgueses modernos.</p>

<p>Todo esto le tiene sin cuidado al amigo Proudhon. El quiere la &#171;justicia eterna&#187; y
nada m&aacute;s. Cada cual ha de recibir a cambio de su producto el importe total de su trabajo,
el valor &iacute;ntegro de su trabajo. Pero calcular a cu&aacute;nto asciende este valor en un
producto de la industria moderna, es cosa complicada. La industria moderna oculta
precisamente la parte de cada uno en el producto total, mientras que en el antiguo trabajo
individual a mano quedaba claramente expresada en el producto elaborado. Adem&aacute;s, la
industria moderna elimina cada vez m&aacute;s el intercambio individual, sobre el cual se funda
todo el sistema de Proudhon: el trueque directo entre dos productores, cada uno de los
cuales toma el producto del otro para consumirlo. Por eso, a trav&eacute;s de todo el
proudhonismo pasa, como hilo de engarce, una aversi&oacute;n reaccionaria por la revoluci&oacute;n
industrial y el deseo, unas veces manifiesto y otras oculto, de arrojar fuera toda la
industria moderna, como las m&aacute;quinas de vapor, los telares mec&aacute;nicos y otras
calamidades, para volver al viejo</p>

<h6 align="right">p&aacute;g. 333</h6>

<p>y respetable trabajo manual. Que con esto perdamos novecientas noventa y nueve
mil&eacute;simas de la fuerza de producci&oacute;n y que toda la humanidad sea condenada a la peor
esclavitud del trabajo, que el hambre se convierta en regla general, &#191qu&eacute; importa,
puesto que conseguimos organizar el intercambio de tal modo que cada cual reciba el
&#171;importe total de su trabajo&#187; y se realice la &#171;justicia eterna&#187;? <i>Fiat justitia,
pereat mundus</i>!</p>

<p>&#161H&aacute;gase la Justicia y h&uacute;ndase el mundo!</p>

<p>Y el mundo se hundir&iacute;a con la contrarrevoluci&oacute;n de Proudhon, si &eacute;sta fuera
realizable.</p>

<p>Es evidente, por otra parte, que incluso en la producci&oacute;n social condicionada por la
gran industria moderna, cada cual puede tener asegurado el &#171;importe total de su
trabajo&#187;, en la medida en que estas palabras tienen sentido. Y s&oacute;lo pueden tenerlo si se
entienden m&aacute;s ampliamente, es decir, no que cada obrero en particular sea propietario del
&#171;importe total de su trabajo&#187;, sino que toda la sociedad, compuesta &uacute;nicamente de
obreros, est&eacute; en posesi&oacute;n del producto total de su trabajo, del cual una parte ser&aacute;
distribuida para el consumo entre sus miembros, otra ser&aacute; consagrada a reemplazar y
acrecer sus medios de producci&oacute;n y otra a constituir un fondo de reserva para la
producci&oacute;n y el consumo.</p>

<p align="center">* * *</p>

<p>Despu&eacute;s de lo que antecede podemos ya prever de qu&eacute; modo va a resolver nuestro
proudhoniano la magna cuesti&oacute;n de la vivienda. De un lado, tenemos la reivindicaci&oacute;n de
que cada obrero posea una vivienda que le pertenezca en propiedad, a fin de que no sigamos
estando <i>por debajo de los salvajes</i>. Del otro, tenemos la afirmaci&oacute;n de que el
hecho, por lo dem&aacute;s real, de que una casa pueda proporcionar, en forma de alquileres,
dos, tres, cinco o diez veces su precio de coste inicial, reposa sobre un <i>t&iacute;tulo
jur&iacute;dico</i> y que &eacute;ste se encuentra en contradicci&oacute;n con la &#171;<i>justicia eterna</i>&#187;.
La soluci&oacute;n es simple. Abolimos el t&iacute;tulo jur&iacute;dico y declaramos en nombre de la
justicia eterna que el alquiler constituye una amortizaci&oacute;n del precio de la propia
vivienda. Cuando han sido establecidas unas premisas que contienen ya la conclusi&oacute;n a que
quiera llegarse, no se precisa una habilidad mayor que la de cualquier charlat&aacute;n para
sacar de la manga el resultado preparado con anticipaci&oacute;n y jactarse de la l&oacute;gica
inquebrantable de la cual es producto.</p>

<p>Y esto es lo que aqu&iacute; ocurre. La supresi&oacute;n de la vivienda de alquiler se proclama
como una necesidad en el sentido de</p>

<h6>p&aacute;g. 334</h6>

<p>que cada arrendatario ha de convertirse en propietario de su vivienda. &#191C&oacute;mo se
consigue esto? Es muy sencillo:</p>

<p><small>&#171;La vivienda de alquiler ser&aacute; rescatada... El antiguo propietario de la casa
recibir&aacute; su valor hasta el &uacute;ltimo c&eacute;ntimo. En vez de representar el alquiler como ha
ocurrido hasta ahora, el tributo pagado por el arrendatario al derecho eterno del capital,
una vez proclamado el rescate de las viviendas de alquiler, la suma exactamente fijada y
pagada por el arrendatario constituir&aacute; la anualidad por la vivienda que ha pasado a ser
propiedad suya... La sociedad... se transformar&aacute; as&iacute; en un conjunto de propietarios de
viviendas, libres e independientes&#187;.</small></p>

<p>El proudhoniano<a name="*p334" href="CPV73s.html#fnp334">[*]</a> ve un crimen cometido contra la
justicia eterna en el hecho de que un propietario, sin trabajar, pueda obtener una renta
del suelo y un inter&eacute;s del capital invertido en su casa. Decreta que esto debe cesar: el
capital invertido en casas no debe seguir produciendo inter&eacute;s y tampoco renta del suelo
en la parte que representa terreno adquirido. Pero hemos visto que con esto el modo de
producci&oacute;n capitalista, base fundamental de la sociedad actual, no resulta afectado en lo
m&aacute;s m&iacute;nimo. El eje en torno al cual gira la explotaci&oacute;n del obrero es la venta de la
fuerza de trabajo al capitalista y el uso que hace &eacute;ste de dicha transacci&oacute;n, obligando
al obrero a producir mucho m&aacute;s de lo que representa el valor pagado por la fuerza de
trabajo. Es de esta transacci&oacute;n entre el capitalista y el obrero de donde resulta toda la
plusval&iacute;a que se reparte despu&eacute;s en forma de renta del suelo, de beneficio comercial, de
inter&eacute;s del capital, de impuestos, etc., etc., entre las diferentes categor&iacute;as de
capitalistas y entre sus servidores. &#161Y he aqu&iacute; ahora que nuestro proudhoniano piensa
que si a <i>una sola de estas categor&iacute;as</i> de capitalistas &#151;y, de hecho, a la que
no compra directamente ninguna fuerza de trabajo y, por consiguiente, no obliga a producir
ninguna plusval&iacute;a&#151; se le prohibiera realizar un beneficio o recibir un inter&eacute;s,
habr&iacute;amos dado un paso adelante! La masa de trabajo no pagado arrancado a la clase obrera
seguir&iacute;a siendo exactamente la misma, incluso si se suprimiese ma&ntilde;ana la posibilidad
para los propietarios de casas de reservarse una renta del suelo y un inter&eacute;s. Esto no
impide en absoluto a nuestro proudhoniano declarar que:</p>

<p><small>&#171;La abolici&oacute;n de la vivienda de alquiler es as&iacute; una de las aspiraciones <i>m&aacute;s
fecundas y m&aacute;s elevadas</i> de cuantas han surgido del seno de la idea revolucionaria y
debe transformarse en la <i>reivindicaci&oacute;n primer&iacute;sima</i> de la democracia social&#187;.</small></p>

<p>Exactamente la misma vocingler&iacute;a del maestro Proudhon, cuyo cacareo est&aacute; siempre en
raz&oacute;n inversa del volumen de los huevos que pone.</p>

<hr align="left" width="12%" size="1">

<p><a name="fnp334" href="CPV73s.html#*p334"><font SIZE="-1">[*]</font></a><font SIZE="-1"> A.
M&uuml;lberger. (<em>N. de la Edit.</em>)</p>
</font>

<h6 align="right">p&aacute;g. 335</h6>

<p>&#161Imaginad ahora qu&eacute; bella situaci&oacute;n tendr&iacute;amos si cada obrero, cada peque&ntilde;o
burgu&eacute;s y cada burgu&eacute;s estuviesen obligados, mediante el pago de anualidades, a
convertirse en propietarios, primero parciales y despu&eacute;s totales, de su vivienda! En las
regiones industriales de Inglaterra, donde existe una gran industria, pero peque&ntilde;as casas
obreras, y donde cada obrero casado habita una casita para &eacute;l solo, esto a&uacute;n podr&iacute;a
tener sentido. Pero la peque&ntilde;a industria de Par&iacute;s y la de la mayor parte de las grandes
ciudades del continente se complementa con grandes casas en las que viven juntas diez,
veinte o treinta familias. Supongamos que el d&iacute;a del decreto liberador, proclamando el
rescate de las viviendas de alquiler, Pedro trabaja en una f&aacute;brica de m&aacute;quinas en
Berl&iacute;n. Al cabo de un a&ntilde;o es propietario, supongamos, de una quinceava parte de su
vivienda, que consiste en una habitaci&oacute;n del quinto piso de una casa situada en las
proximidades de la Puerta de Hamburgo. Pierde su trabajo y no tarda en encontrarse en una
vivienda semejante, pero en Pothof, en Hannover, en un tercer piso, con soberbias vistas
al patio. Al cabo de cinco meses, cuando ya ha entrado en posesi&oacute;n de una treintaiseisava
parte exactamente de su propiedad, se produce una huelga en su f&aacute;brica, y esto le obliga
a marcharse a Munich. All&iacute;, al cabo de once meses se ve obligado a convertirse en
propietario de once ciento ochentavas partes exactamente de una planta baja bastante
sombr&iacute;a detr&aacute;s de la Ober-Angergasse. Diversas peregrinaciones, como las que los obreros
conocen a menudo en nuestros d&iacute;as, le imponen, sucesivamente: siete trescientas
sesentavas partes de una vivienda no menos decente en St. Gallen, veintitr&eacute;s ciento
ochentavas de otra en Leeds, y trescientas cuarenta y siete cincuenta y seis mil
doscientas veintitresavas &#151;calculadas con toda exactitud, a fin de que la &#171;justicia
eterna&#187; no tenga motivo de queja&#151; en Seraing. &#191Qu&eacute; tiene, pues, nuestro Pedro con
todas estas partes de vivienda? &#191Qui&eacute;n le dar&aacute; su valor real? &#191D&oacute;nde va a encontrar
al propietario o a los propietarios de las otras partes de las diferentes viviendas que ha
habitado? &#191Y cu&aacute;les ser&aacute;n las relaciones de propiedad de una gran casa cualquiera cuyos
pisos contienen, supongamos veinte viviendas, las cuales, cuando las anualidades hayan
sido todas pagadas y las viviendas de alquiler suprimidas, pertenecer&aacute;n, pongamos por
caso, a trescientos propietarios parciales, dispersos por todo el mundo? Nuestro
proudhoniano nos dir&aacute; que antes de esto habr&aacute; sido fundado el Banco de Cambio de
Proudhon y que este Banco pagar&aacute; por cualquier producto del trabajo, en todo momento y a
cada uno, el importe total de su trabajo y por tanto, tambi&eacute;n el pleno valor de su parte
de vivienda. Pero en primer lugar, el Banco de Cambio de Prou-</p>

<h6>p&aacute;g. 336</h6>

<p>dhon importa poco ahora, pues incluso en los art&iacute;culos escritos sobre el problema de
la vivienda no aparece mencionado en parte alguna; en segundo lugar, su concepci&oacute;n reposa
sobre el singular error de creer que cuando alguien quiere vender una mercanc&iacute;a,
encuentra siempre necesariamente un comprador por su pleno valor, y, en tercer lugar,
antes de que Proudhon lo inventara, ya hab&iacute;a quebrado m&aacute;s de una vez en Inglaterra bajo
el nombre de <em>Labour Exchange Bazaar</em><a name="en23" href="CPV73s.html#a23">[17]</a>.</p>

<p>Toda esta concepci&oacute;n de que el obrero ha de <i>comprar</i> su vivienda, se apoya a su
vez sobre la teor&iacute;a fundamental reaccionaria de Proudhon, que ya hemos se&ntilde;alado, de que
las condiciones creadas por la gran industria moderna constituyen una excrecencia
enfermiza, y que la sociedad debe ser llevada por la fuerza &#151;es decir, oponi&eacute;ndose a
la corriente seguida por ella desde hace cien a&ntilde;os&#151; a un estado de cosas en el cual
la norma ser&iacute;a el antiguo y estable trabajo manual de productores individuales. Lo cual,
en t&eacute;rminos generales, no ser&iacute;a m&aacute;s que una restauraci&oacute;n idealizada de la peque&ntilde;a
empresa, ya arruinada y que a&uacute;n sigue arruin&aacute;ndose. Una vez reintegrados a esta
situaci&oacute;n inerte, una vez alejada felizmente la &#171;vor&aacute;gine social&#187;, los obreros
podr&iacute;an entonces, naturalmente, recuperar su &#171;casa y hogar&#187;, y la teor&iacute;a del rescate
aparecer&iacute;a menos absurda. Pero Proudhon olvida simplemente que, para llevar todo esto a
cabo, le es necesario retrasar el reloj de la historia mundial en cien a&ntilde;os y que,
haciendo esto, dar&iacute;a de nuevo a los obreros de hoy la misma mentalidad de esclavo, el
mismo esp&iacute;ritu estrecho, rastrero y servil de sus abuelos.</p>

<p>La soluci&oacute;n proudhoniana del problema de la vivienda, en la medida en que encierra un
contenido racional y aplicable en la pr&aacute;ctica, est&aacute; ya siendo aplicada hoy d&iacute;a. Y en
verdad, no surge del &#171;seno de la idea revolucionaria&#187;, sino... de la propia gran
burgues&iacute;a. Oigamos lo que dice al respecto un excelente peri&oacute;dico espa&ntilde;ol, <em>La
Emancipaci&oacute;n</em><a name="en24" href="CPV73s.html#a24">[18]</a> de Madrid, en su n&uacute;mero del 16 de
marzo de 1872:</p>

<p><small>&#171;Existe otro medio de resolver la cuesti&oacute;n de las habitaciones, medio
propuesto por Proudhon, que a primera vista deslumbra, pero que, bien examinado, descubre
su total impotencia. Proudhon propon&iacute;a que los inquilinos se convirtiesen en censatarios,
es decir, que el precio del alquiler anual sirviese como parte de pago del valor de la
habitaci&oacute;n, viniendo cada inquilino a ser propietario de su vivienda al cabo de cierto
tiempo. Esta medida, que Proudhon cre&iacute;a muy revolucionaria, se halla practicada en todos
los pa&iacute;ses, por compa&ntilde;&iacute;as de especuladores, que de este modo, aumentando el precio de
los alquileres, hacen pagar dos y tres veces el valor de la casa. El se&ntilde;or Dollfus y
otros grandes industriales del Noroeste de Francia han puesto en pr&aacute;ctica este sistema,
no s&oacute;lo para ganar dinero, sino con un fin pol&iacute;tico superior.</small></p>

<h6 align="right">p&aacute;g. 337</h6>

<p><small>Los jefes m&aacute;s inteligentes de las clases imperantes han dirigido siempre sus
esfuerzos a aumentar el n&uacute;mero de peque&ntilde;os propietarios, a fin de crearse un ej&eacute;rcito
contra el proletariado. Las revoluciones burguesas del pasado siglo, dividiendo la gran
propiedad de los nobles y del clero en peque&ntilde;as partes, como quieren hacerlo hoy los
republicanos espa&ntilde;oles con la propiedad territorial que se halla a&uacute;n centralizada,
crearon toda una clase de peque&ntilde;os propietarios, que ha sido despu&eacute;s el elemento m&aacute;s
reaccionario de nuestra sociedad, y que ha sido el obst&aacute;culo incesante que ha paralizado
el movimiento revolucionario del proletariado de las ciudades. Napole&oacute;n III, dividiendo
los cupones de las rentas del Estado, intent&oacute; crear esa misma clase en las ciudades, y el
se&ntilde;or Dollfus y sus colegas, al vender a sus trabajadores peque&ntilde;as habitaciones
pagaderas por anualidades, han querido sofocar en ellos todo esp&iacute;ritu revolucionario e
impedir al mismo tiempo al obrero, ligado por la propiedad a la f&aacute;brica, que fuese a otra
parte a ofrecer su trabajo. As&iacute; pues, el proyecto de Proudhon, no s&oacute;lo era impotente
para aliviar a la clase trabajadora, sino que se volv&iacute;a contra ella&#187;<a name="*p337"
href="CPV73s.html#fnp337">[*]</a>.</small></p>

<p>&#191C&oacute;mo, pues, resolver el problema de la vivienda? En la sociedad actual, se resuelve
exactamente lo mismo que otro problema social cualquiera: por la nivelaci&oacute;n econ&oacute;mica
gradual de la oferta y la demanda, soluci&oacute;n que reproduce constantemente el problema y
que, por tanto, no es tal soluci&oacute;n. La forma en que una revoluci&oacute;n social resolver&iacute;a
esta cuesti&oacute;n no depende solamente de las circunstancias de tiempo y lugar, sino que,
adem&aacute;s, se relaciona con cuestiones de mucho mayor alcance, entre las cuales figura, como
una de las m&aacute;s esenciales, la supresi&oacute;n del contraste entre la ciudad y el campo. Como
nosotros no nos dedicamos a construir ning&uacute;n sistema ut&oacute;pico para la organizaci&oacute;n de la
sociedad del futuro, ser&iacute;a m&aacute;s que ocioso detenerse en esto. Lo cierto, sin embargo, es
que ya hoy existen en las grandes ciudades edificios suficientes para remediar en seguida,
si se les diese un empleo racional, toda verdadera &#171;<i>penuria</i> de la vivienda&#187;. Esto
s&oacute;lo puede lograrse, naturalmente, expropiando a los actuales poseedores y alojando en
sus casas a los obreros que carecen de vivienda o que viven hacinados</p>

<hr align="left" width="12%" size="1">

<p><a name="fnp337" href="CPV73s.html#*p337"><font SIZE="-1">[*]</font></a><font SIZE="-1"> Podemos
ver c&oacute;mo esta soluci&oacute;n del problema de la vivienda mediante el encadenamiento del obrero
a su propio &#171;hogar&#187; surge espont&aacute;neamente en los alrededores de las grandes ciudades o
bien de las ciudades en desarrollo norteamericanas, a trav&eacute;s del siguiente p&aacute;rrafo
tomado de una carta de Eleanora Marx-Eveling, escrita desde Indian&oacute;polis el 28 de
noviembre de 1886: &#171;En Kansas City, o mejor dicho, en sus alrededores, hemos visto
miserables barracas de madera, compuestas aproximadamente de tres habitaciones y situadas
en terrenos completamente incultos. Un pedazo de terreno apenas suficiente para una casita
peque&ntilde;a cuesta 600 d&oacute;lares; la barraca misma cuesta otros 600 d&oacute;lares, o sea, en total
4.800 marcos por una casa miserable, a una hora de la ciudad y en un desierto de lodo&#187;. Y
as&iacute;, los obreros deben cargarse de deudas hipotecarias muy pesadas para poder entrar en
posesi&oacute;n de estas habitaciones y convertirse m&aacute;s que nunca en esclavos de sus amos, pues
est&aacute;n atados a sus casas, no pueden dejarlas y han de aceptar todas las condiciones de
trabajo que les ofrezcan. (<em>Nota de F. Engels para la edici&oacute;n de 1887</em>.)</p>
</font>

<h6>p&aacute;g. 338</h6>

<p>en la suya. Y tan pronto como el proletariado conquiste el poder pol&iacute;tico, esta
medida, impuesta por los intereses del bien p&uacute;blico, ser&aacute; de tan f&aacute;cil ejecuci&oacute;n como
lo son hoy las otras expropiaciones y las requisas de viviendas que lleva a cabo el Estado
actual.</p>

<p align="center">* * *</p>

<p>No obstante, nuestro proudhoniano<a name="*p338" href="CPV73s.html#fnp338">[*]</a> no est&aacute;
satisfecho con los resultados que ha obtenido hasta ahora en la cuesti&oacute;n de la vivienda.
Necesita sacarla de la tierra prosaica y elevarla a los dominios del socialismo supremo
para demostrar que tambi&eacute;n all&iacute; constituye una &#171;parte&#187; esencial de la &#171;cuesti&oacute;n
social&#187;:</p>

<p><small>&#171;Supongamos que la productividad del capital ser&aacute; agarrada de verdad por los
cuernos &#151;como ha de ocurrir tarde o temprano&#151;, por ejemplo, mediante una ley de
transici&oacute;n que <i>fijar&aacute; el tipo del inter&eacute;s de todos los capitales en un uno por
ciento</i>, con tendencia, n&oacute;tese bien, a aproximarlo cada vez m&aacute;s a cero, de suerte
que, finalmente, ya no se pagar&aacute; nada fuera <i>del trabajo necesario para la rotaci&oacute;n
del capital</i>. Igual que todos los dem&aacute;s productos, las casas y las viviendas quedan
comprendidas, naturalmente, en el marco de esta ley... El mismo propietario ser&aacute; el
primero en querer vender, pues, de lo contrario, su casa no tendr&iacute;a ninguna utilizaci&oacute;n,
y el capital que hubiera invertido en ella quedar&iacute;a simplemente improductivo&#187;.</small></p>

<p>Esta proposici&oacute;n contiene uno de los principales art&iacute;culos de fe del catecismo de
Proudhon y nos ofrece un ejemplo patente de la confusi&oacute;n que reina en &eacute;l.</p>

<p>La &#171;productividad del capital&#187; es un absurdo que Proudhon toma de un modo irreflexivo
de los economistas burgueses. Cierto es que los economistas burgueses empiezan tambi&eacute;n
por la afirmaci&oacute;n de que el trabajo es la fuente de todas las riquezas y la medida de
valor de todas las mercanc&iacute;as; pero les queda todav&iacute;a por explicar c&oacute;mo es que el
capitalista que anticipa un capital en un negocio industrial o artesano recupera al final,
no solamente el capital invertido, sino, adem&aacute;s, un beneficio. Como consecuencia, tienen
que enredarse en toda clase de contradicciones y atribuir tambi&eacute;n al capital una cierta
productividad. Nada muestra mejor en qu&eacute; proporciones se halla todav&iacute;a Proudhon
enfangado en el pensamiento burgu&eacute;s que su apropiaci&oacute;n de la fraseolog&iacute;a sobre la
productividad del capital. Hemos visto desde el principio que esta pretendida
&#171;productividad del capital&#187; no es m&aacute;s que su cualidad inherente (en las relaciones
sociales actuales, sin las que el capital no existir&iacute;a) de poder apropiarse el trabajo no
retribuido de los asalariados.</p>

<hr align="left" width="12%" size="1">

<p><a name="fnp338" href="CPV73s.html#*p338"><font SIZE="-1">[*]</font></a><font SIZE="-1"> A.
M&uuml;lberger. (<em>N. de la Edit.</em>)</p>
</font>

<h6 align="right">p&aacute;g. 339</h6>

<p>Proudhon se distingue, sin embargo, de los economistas burgueses en que no aprueba esta
&#171;productividad del capital&#187;, sino que descubre en ella, por el contrario, una violaci&oacute;n
de la &#171;justicia eterna&#187;. Es ella la que impide que el obrero reciba todo el producto de
su trabajo. Debe, pues, ser abolida. &#191C&oacute;mo? Rebajando, mediante una legislaci&oacute;n
coactiva, el <i>tipo del inter&eacute;s</i> hasta reducirlo a cero. Entonces, el capital
dejar&aacute;, seg&uacute;n nuestro proudhoniano, de ser productivo.</p>

<p>El inter&eacute;s del capital-<i>dinero</i>, de pr&eacute;stamo, no constituye m&aacute;s que una parte
de la ganancia; la ganancia, ya se trate de capital industrial, ya de capital comercial,
no representa m&aacute;s que una parte de la plusval&iacute;a que, en forma de trabajo no retribuido,
arranca la clase capitalista a la clase obrera. Las leyes econ&oacute;micas que regulan el tipo
del inter&eacute;s son tan independientes de las leyes que fijan la cuota de la plusval&iacute;a como
pueden serlo entre s&iacute;, en general, las leyes de una misma forma de sociedad. En lo que
concierne al reparto de la plusval&iacute;a entre los capitalistas individuales, aparece claro
que para los industriales y los comerciantes que tienen en sus negocios numerosos
capitales anticipados por otros capitalistas la cuota de ganancia ha de ascender en la
misma medida &#151;siendo iguales todas las dem&aacute;s circunstancias&#151; en que desciende
el tipo del inter&eacute;s. La baja y, finalmente, la supresi&oacute;n del tipo del inter&eacute;s en modo
alguno &#171;agarrar&iacute;a por los cuernos&#187; la pretendida &#171;productividad del capital&#187;, sino
que solamente modificar&iacute;a el reparto entre los capitalistas de la plusval&iacute;a no
retribuida y arrancada a la clase obrera. La ventaja no ser&iacute;a para el obrero respecto al
capitalista industrial, sino para este &uacute;ltimo respecto al rentista.</p>

<p>Desde su punto de vista jur&iacute;dico, Proudhon explica el tipo del inter&eacute;s, como todos
los fen&oacute;menos econ&oacute;micos, no por las condiciones de la producci&oacute;n social, sino por las
leyes del Estado en que estas condiciones encuentran su expresi&oacute;n general. Desde este
punto de vista, que desconoce en absoluto la conexi&oacute;n entre las leyes del Estado y las
condiciones de producci&oacute;n de la sociedad, estas leyes aparecen necesariamente como
decretos puramente arbitrarios, que en cualquier momento pueden ser perfectamente
reemplazados por decretos directamente opuestos. No hay, pues, nada m&aacute;s f&aacute;cil para
Proudhon que dictar un decreto &#151;en cuanto tenga poder para ello&#151;, mediante el
cual el tipo del inter&eacute;s quedar&aacute; rebajado al uno por ciento. Pero si todas las otras
circunstancias sociales siguen siendo las mismas, el decreto de Proudhon no podr&aacute; existir
m&aacute;s que sobre el papel. Pese a todos los decretos, el tipo del inter&eacute;s continuar&aacute;
siendo regulado por las leyes econ&oacute;micas a las cuales se halla hoy sometido. Todas las
personas solventes, seguir&aacute;n pidiendo dinero, seg&uacute;n las cir-</p>

<h6>p&aacute;g. 340</h6>

<p>cunstancias, al dos, tres, cuatro por ciento y a&uacute;n m&aacute;s, como anteriormente. La &uacute;nica
diferencia ser&aacute; que los rentistas lo pensar&aacute;n bien y no prestar&aacute;n dinero m&aacute;s que a
personas con las cuales no hayan de tener litigios. Por lo dem&aacute;s, este gran plan,
encaminado a quitar al capital su &#171;productividad&#187;, es viej&iacute;simo, tan viejo como las <i>leyes
sobre la usura</i>, las cuales no ten&iacute;an otra finalidad que limitar el tipo del inter&eacute;s
y est&aacute;n ya en todas partes abrogadas, pues, en la pr&aacute;ctica, han sido siempre eludidas o
infringidas y el Estado hubo de reconocer su impotencia ante las leyes de la producci&oacute;n
social. &#161Y es el restablecimiento de estas leyes medievales inaplicables lo que &#171;habr&aacute;
de agarrar por los cuernos la productividad del capital&#187;!. Se ve que cuanto m&aacute;s se
penetra en el proudhonismo, m&aacute;s reaccionario aparece.</p>

<p>Y cuando, de este modo, el tipo del inter&eacute;s haya sido reducido a cero y el inter&eacute;s
del capital abolido por lo tanto, entonces &#171;no se pagar&aacute; nada fuera del trabajo
necesario para la rotaci&oacute;n del capital&#187;. Esto significa, por consiguiente, que la
abolici&oacute;n del inter&eacute;s equivale a la supresi&oacute;n de la ganancia y hasta de la plusval&iacute;a.
Pero incluso si fuese <i>realmente</i> posible decretar la abolici&oacute;n del inter&eacute;s,
&#191cu&aacute;l ser&iacute;a su consecuencia? La clase de los <i>rentistas</i> no tendr&iacute;a ya est&iacute;mulo
para prestar sus capitales en forma de anticipos, sino &uacute;nicamente para invertirlos por su
cuenta en empresas industriales propias o en sociedades por acciones. La masa de la
plusval&iacute;a arrancada a la clase obrera por la clase capitalista seguir&iacute;a siendo la misma;
s&oacute;lo su reparto se modificar&iacute;a, y a&uacute;n no mucho.</p>

<p>De hecho, nuestro proudhoniano no ve que ya ahora, en la compra de mercanc&iacute;as en la
sociedad burguesa, no se paga m&aacute;s, por t&eacute;rmino medio, que &#171;el trabajo necesario para la
rotaci&oacute;n del capital&#187; (es decir, necesario para la producci&oacute;n de una mercanc&iacute;a
determinada). El trabajo es la medida del valor de todas las mercanc&iacute;as y es, en la
sociedad actual, totalmente imposible &#151;abstracci&oacute;n hecha de las oscilaciones del
mercado&#151; que se pague por t&eacute;rmino medio por las mercanc&iacute;as m&aacute;s que el trabajo
necesario para su producci&oacute;n. No, no, querido proudhoniano, no est&aacute; ah&iacute; la dificultad
de la cuesti&oacute;n; sino en el hecho de que, simplemente, &#171;el trabajo necesario para la
rotaci&oacute;n del capital&#187; (para emplear sus propios t&eacute;rminos confusos) &#161no es trabajo <i>totalmente
pagado</i>! Puede usted leer en Marx c&oacute;mo ocurre esto (<em>El Capital</em>, t. I, p&aacute;gs.
128-160)<a name="*p340" href="CPV73s.html#fnp340">[*]</a>.</p>

<p>Pero a&uacute;n no es todo. Si queda abolido el inter&eacute;s <i>del capital</i></p>

<hr align="left" width="12%" size="1">

<p><a name="fnp340" href="CPV73s.html#*p340"><font SIZE="-1">[*]</font></a><font SIZE="-1"> V&eacute;ase C.
Marx y F. Engels. <em>Obras</em>, 2Å ed. en ruso, t. 23, p&aacute;gs. 176-206. (<em>N. de la
Edit.</em>)<br>
</p>
</font>

<h6 align="right">p&aacute;g. 341</h6>

<p>(<i>Kapital</i>zins), el alquiler (<i>Miet</i>zins)<a name="*p341" href="CPV73s.html#fnp341">[*]</a>
queda por esto mismo igualmente abolido. Pues, &#171;igual que todos los dem&aacute;s productos, las
casas y las viviendas quedan comprendidas en el marco de esta ley&#187;. Exactamente como
aquel viejo comandante que hace llamar a uno de sus voluntarios de un a&ntilde;o de servicio y
le dice: &#171;Oigame, dicen que es usted doctor. Venga, pues, a verme de vez en cuando; con
una mujer y siete hijos, siempre hay algo que arreglar&#187;.</p>

<p>El soldado: &#171;Perd&oacute;neme, mi comandante. Soy doctor en Filosof&iacute;a&#187;.</p>

<p>El comandante: &#171;Me da lo mismo. Un matasanos es siempre un matasanos&#187;.</p>

<p>As&iacute; ocurre a nuestro proudhoniano: alquiler (Mietzins) o inter&eacute;s del capital
(Kapitalzins) le da lo mismo. El inter&eacute;s es el inter&eacute;s, un matasanos es un matasanos.</p>

<p>Hemos visto anteriormente que el precio del alquiler (Mietpreis), <i>vulgo</i> alquiler
(Mietzins), se compone: 1) en parte, de la renta del suelo; 2) en parte, del inter&eacute;s del
capital de construcci&oacute;n, comprendido el beneficio para el contratista de la obra; 3) en
parte, de gastos de reparaciones y seguros; 4) en parte, de la amortizaci&oacute;n por
anualidades del capital de construcci&oacute;n, comprendido el beneficio, proporcionalmente al
deterioro de la casa.</p>

<p>Deber&iacute;a, pues, resultar evidente, incluso para el m&aacute;s obtuso, que</p>

<p><small>&#171;el mismo propietario ser&aacute; el primero en querer vender, pues, de lo contrario,
su casa no tendr&iacute;a ninguna utilizaci&oacute;n y el capital que hubiera invertido en ella
quedar&iacute;a simplemente improductivo&#187;.</small></p>

<p>Naturalmente. Si se suprime el inter&eacute;s de todo capital a pr&eacute;stamo, ning&uacute;n
propietario podr&aacute; ya recibir un c&eacute;ntimo de alquiler por su casa, por el solo hecho de
que al alquiler (Miete) se le puede llamar tambi&eacute;n <i>inter&eacute;s</i> de arrendamiento
(Mietzins), y porque &eacute;ste contiene una parte que es realmente inter&eacute;s del capital. Un
matasanos es un matasanos. Si las leyes sobre la usura concernientes al inter&eacute;s ordinario
del capital s&oacute;lo han podido hacerse ineficaces eludi&eacute;ndolas, no han afectado jam&aacute;s, ni
siquiera remotamente, a la tasa de alquiler de las viviendas. Estaba reservado a Proudhon
imaginarse que su nueva ley sobre la usura regular&iacute;a, pese a todo, e ir&iacute;a aboliendo
gradualmente, no s&oacute;lo el simple inter&eacute;s del capital, sino tambi&eacute;n el complicado
alquiler de las viviendas (Mietzins). Pero entonces, &#191por qu&eacute; habr&iacute;a que comprar al
propietario su casa &#171;simplemente improductiva&#187; a tan alto precio? &#191Por qu&eacute;, en tales
condiciones, el propietario no dar&iacute;a &eacute;l mismo dinero con tal de que se le librara de
esta casa &#171;simple-</p>

<hr align="left" width="12%" size="1">

<p><a name="fnp341" href="CPV73s.html#*p341"><font SIZE="-1">[*]</font></a><font SIZE="-1">
Literalmente: &#171;inter&eacute;s de arrendamiento&#187;. (<em>N. de la Edit.</em>)</p>
</font>

<h6>p&aacute;g. 342</h6>

<p>mente improductiva&#187; y no tener m&aacute;s gastos de reparaci&oacute;n? Sobre esto no se nos dice
nada.</p>

<p>Despu&eacute;s de haber realizado esta haza&ntilde;a triunfal en los dominios del socialismo
supremo (del suprasocialismo, como dice el maestro Proudhon), nuestro proudhoniano se cree
autorizado a emprender el vuelo hacia cumbres m&aacute;s altas.</p>

<p><small>&#171;No se trata ya ahora m&aacute;s que de obtener algunas conclusiones para que se haga
plena luz en todos los aspectos de este tema nuestro tan importante&#187;.</small></p>

<p>&#191Cu&aacute;les son, pues, estas conclusiones? Cosas que derivan tan poco de lo que precede
como la depreciaci&oacute;n de las casas de vivienda de la abolici&oacute;n del tipo del inter&eacute;s, y
que, despojadas del lenguaje pomposo y solemne de nuestro autor, significan simplemente
que para facilitar el rescate de las viviendas de alquiler conviene tener: 1) una
estad&iacute;stica exacta sobre el particular, 2) una buena polic&iacute;a sanitaria y 3) cooperativas
de obreros de la construcci&oacute;n capaces de emprender la edificaci&oacute;n de nuevas casas. He
aqu&iacute;, ciertamente, cosas buenas y muy bellas, pero que, a pesar de todas esas frases
vocingleras, son absolutamente incapaces de aportar &#171;plena luz&#187; a las tinieblas de la
confusi&oacute;n mental de Proudhon.</p>

<p>Quien ha realizado semejantes haza&ntilde;as tiene el derecho de dirigir una exhortaci&oacute;n a
los trabajadores alemanes:</p>

<p><small>&#171;Nos parece que tales cuestiones y otras similares merecen toda la atenci&oacute;n de
la democracia social... Deseemos que procure ilustrarse, igual que aqu&iacute; en la cuesti&oacute;n
de la vivienda, sobre otras cuestiones no menos importantes, como <i>el cr&eacute;dito, la deuda
p&uacute;blica, las deudas privadas, los impuestos, etc.</i>&#187; y as&iacute; sucesivamente.</small></p>

<p>Nuestro proudhoniano nos ofrece as&iacute; la perspectiva de toda una serie de art&iacute;culos
sobre &#171;cuestiones similares&#187;, y si ha de tratarlas de una manera tan detallada como el
presente &#171;tema tan importante&#187;, el <em>Volksstaat</em> puede estar seguro de tener
manuscritos suficientes para un a&ntilde;o. M&aacute;s podemos anticipar las soluciones, pues todo se
reducir&aacute; a lo ya expuesto: el inter&eacute;s del capital ser&aacute; abolido, por tanto desaparecer&aacute;
tambi&eacute;n el inter&eacute;s pagadero por la deuda del Estado y por las deudas privadas, el
cr&eacute;dito ser&aacute; gratuito, etc. La misma palabra m&aacute;gica ser&aacute; utilizada para todos los
temas, y en todos los casos se llega al mismo resultado sorprendente de una l&oacute;gica
implacable: cuando el inter&eacute;s del capital queda abolido, ya no hay que pagar inter&eacute;s por
el dinero recibido en pr&eacute;stamo.</p>

<p>Por lo dem&aacute;s, nuestro proudhoniano nos amenaza con bonitas cuestiones: &#161el cr&eacute;dito!
&#191De qu&eacute; cr&eacute;dito puede tener necesidad el obrero, si no es el de s&aacute;bado a s&aacute;bado o el
del monte</p>

<h6 align="right">p&aacute;g. 343</h6>

<p>de piedad? Ya sea ese cr&eacute;dito gratuito o a inter&eacute;s, o bien usurario como el del monte
de piedad, &#191qu&eacute; diferencia puede haber para &eacute;l? Y si, considerado en general, deb&iacute;a
obtener de &eacute;l una ventaja y, por consiguiente, se redujesen los gastos de producci&oacute;n de
la fuerza de trabajo, &#191no hab&iacute;a de descender igualmente el precio de la fuerza de
trabajo? Pero, para el burgu&eacute;s, y m&aacute;s especialmente para el peque&ntilde;o burgu&eacute;s, el
cr&eacute;dito es una cuesti&oacute;n importante. Sobre todo para el peque&ntilde;o burgu&eacute;s hubiese sido
una gran cosa poder recibir cr&eacute;dito en cualquier momento, particularmente sin tener que
pagar inter&eacute;s. <i>&#161&#171;Las deudas del Estado&#187;!</i> La clase obrera sabe que no es ella
quien las ha contra&iacute;do, y cuando llegue al poder, dejar&aacute; su pago a los que las
contrajeron. <i>!&#171;Deudas privadas&#187;!</i> V&eacute;ase el cr&eacute;dito. <i>&#161&#171;Impuestos&#187;!</i>.
Estas son cosas que interesan mucho a la burgues&iacute;a y muy poco a los obreros: a la larga
lo que el obrero paga como impuestos entra en los gastos de producci&oacute;n de la fuerza de
trabajo y debe, por tanto, ser restituido por los capitalistas. Todos estos puntos que se
nos presentan como del mayor inter&eacute;s para la clase obrera no interesan esencialmente m&aacute;s
que al burgu&eacute;s y sobre todo al peque&ntilde;o burgu&eacute;s. Y nosotros afirmamos, a pesar de
Proudhon, que no es misi&oacute;n de la clase obrera velar por los intereses de estas clases.</p>

<p>De la gran cuesti&oacute;n que verdaderamente interesa a los obreros, la relaci&oacute;n entre
capitalistas y asalariados, la cuesti&oacute;n de c&oacute;mo el capitalista puede enriquecerse con el
trabajo de sus obreros, de todo esto no dice una palabra nuestro proudhoniano. Bien es
verdad que su amo y maestro, Proudhon, se ha ocupado de este asunto, pero no ha aportado
ninguna luz, y hasta en sus &uacute;ltimos escritos no se encuentra, en lo esencial, m&aacute;s
adelante que en su <em>Filosof&iacute;a de la miseria</em>, de la cual ya demostr&oacute; Marx<a
name="*p343" href="CPV73s.html#fnp343">[*]</a> en 1847, de un modo contundente, toda la vaciedad.</p>

<p>Es muy triste que desde hace veinticinco a&ntilde;os los obreros de los pa&iacute;ses latinos casi
no hayan tenido m&aacute;s alimento espiritual socialista que los escritos de este &#171;socialista
del Segundo Imperio&#187;. Ser&iacute;a una doble desgracia que la teor&iacute;a proudhoniana se
desbordase ahora tambi&eacute;n por Alemania. Pero no hay tal peligro. El punto de vista
te&oacute;rico del obrero alem&aacute;n est&aacute; cincuenta a&ntilde;os m&aacute;s adelantado que las teor&iacute;as de
Proudhon, y bastar&aacute; tener en cuenta este <i>solo</i> ejemplo de la cuesti&oacute;n de la
vivienda para quedar relevado de nuevos esfuerzos a este prop&oacute;sito.</p>

<hr align="left" width="12%" size="1">

<p><a name="fnp343" href="CPV73s.html#*p343"><font SIZE="-1">[*]</font></a><font SIZE="-1"> V&eacute;ase C.
Marx. <em>Miseria de la Filosof&iacute;a. Respuesta a la &#171;Filosof&iacute;a de la miseria&#187; del se&ntilde;or
Proudhon</em>. (N. de la Edit.)</p>
</font>

<h6><a name="344"></a>p&aacute;g. 344</h6>

<p>&nbsp;</p>

<h6>SEGUNDA PARTE</h6>

<p><b>COMO RESUELVE LA BURGUESIA EL PROBLEMA<br>
DE LA VIVIENDA</b></p>

<p><b>I</b></p>

<p>En la parte consagrada a la soluci&oacute;n <i>proudhoniana</i> del problema de la vivienda
hemos mostrado cu&aacute;n directamente interesada est&aacute; la peque&ntilde;a burgues&iacute;a en esta
cuesti&oacute;n. Pero la gran burgues&iacute;a tambi&eacute;n est&aacute; muy interesada en ella, aunque de una
manera indirecta. Las ciencias naturales modernas han demostrado que los llamados
&#171;barrios insalubres&#187;, donde est&aacute;n hacinados los obreros, constituyen los focos de
origen de las epidemias que invaden nuestras ciudades de cuando en cuando. El c&oacute;lera, el
tifus, la fiebre tifoidea, la viruela y otras enfermedades devastadoras esparcen sus
g&eacute;rmenes en el aire pestilente y en las aguas contaminadas de estos barrios obreros.
Aqu&iacute; no desaparecen casi nunca y se desarrollan en forma de grandes epidemias cada vez
que las circunstancias les son propicias. Estas epidemias se extienden entonces a los
otros barrios m&aacute;s aireados y m&aacute;s sanos en que habitan los se&ntilde;ores capitalistas. La
clase capitalista dominante no puede permitirse impunemente el placer de favorecer las
enfermedades epid&eacute;micas en el seno de la clase obrera, pues sufrir&iacute;a ella misma las
consecuencias, ya que el &aacute;ngel exterminador es tan implacable con los capitalistas como
con los obreros.</p>

<p>Desde el momento en que eso qued&oacute; cient&iacute;ficamente establecido, los burgueses
humanitarios se encendieron en noble emulaci&oacute;n por ver qui&eacute;n se preocupaba m&aacute;s por la
salud de sus obreros. Para acabar con los focos de epidemias, que no cesan de reanudarse,
fundaron sociedades, publicaron libros, proyectaron planes, discutieron y promulgaron
leyes. Se investigaron las condiciones de habitaci&oacute;n de los obreros y se hicieron
intentos para remediar los males m&aacute;s escandalosos. Principalmente en Inglaterra, donde
hab&iacute;a mayor n&uacute;mero de ciudades importantes y donde, por tanto, los grandes burgueses
corr&iacute;an el mayor peligro, se desarroll&oacute; una poderosa actividad; fueron designadas
comisiones gubernamentales para estudiar las condiciones sanitarias de las clases
trabajadoras; sus informes, que, por su exactitud, amplitud e imparcialidad, superaban a
todos los del continente, sirvieron de base a nuevas leyes m&aacute;s o menos radicales. Por
imperfectas que estas leyes hayan sido, sobrepasaron infinitamente cuanto hasta ahora se
hizo en el continente en este sentido. Y a pesar de esto, el r&eacute;gimen social capitalista
sigue reproduciendo</p>

<h6 ALIGN="right">p&aacute;g. 345</h6>

<p>las plagas que se trata de curar, con tal inevitabilidad que, incluso en Inglaterra, la
curaci&oacute;n apenas ha podido avanzar un solo paso.</p>

<p>Alemania necesit&oacute;, como de costumbre, un tiempo mucho mayor para que los focos de
epidemias que exist&iacute;an en estado cr&oacute;nico adquirieran la agudeza necesaria para despertar
a la gran burgues&iacute;a somnolienta. Pero, quien anda despacio, llega lejos, y, por fin, se
cre&oacute; tambi&eacute;n entre nosotros toda una literatura burguesa sobre la sanidad p&uacute;blica y
sobre la cuesti&oacute;n de la vivienda: un extracto ins&iacute;pido de los precursores extranjeros,
sobre todo ingleses, al cual se dio la apariencia enga&ntilde;osa de una concepci&oacute;n m&aacute;s
elevada con ayuda de frases sonoras y solemnes. A esta literatura pertenece el libro del <i>Dr.
Emil Sax</i>: <em>Las condiciones de vivienda de las clases trabajadoras y su reforma</em>,
Viena, 1869<a name="en30" href="CPV73s.html#a30">[19]</a>.</p>

<p>He escogido este libro para exponer la concepci&oacute;n burguesa de la cuesti&oacute;n de la
vivienda, &uacute;nicamente porque en &eacute;l se intenta resumir en lo posible toda la literatura
burguesa sobre este tema. Pero, &#161bonita literatura la que utiliza nuestro autor como
&#171;fuente&#187;! De los informes parlamentarios ingleses, verdaderas fuentes principales, se
limita a citar los t&iacute;tulos de tres de los m&aacute;s viejos; todo el libro demuestra que el
autor jam&aacute;s a hojeado uno solo de estos informes. Cita, en cambio, toda una serie de
escritos llenos de banalidades burguesas, de buenas intenciones peque&ntilde;oburguesas y de
hipocres&iacute;as filantr&oacute;picas: Ducp&eacute;tiaux, Roberts, Hole, Huber, las actas del Congreso
ingl&eacute;s de ciencias sociales (de absurdos sociales, mejor dicho), la revista de la
Asociaci&oacute;n Protectora de las Clases Trabajadoras de Prusia, el informe oficial austr&iacute;aco
sobre la Exposici&oacute;n Universal de Par&iacute;s, los informes oficiales bonapartistas sobre esta
misma exposici&oacute;n, el <em>Ilustrated London News</em><a name="en31" href="CPV73s.html#a31">[20]</a>, <em>Ueber
Land und Meer</em><a name="en32" href="CPV73s.html#a32">[21]</a> y, finalmente, una &#171;autoridad
reconocida&#187;, un hombre de &#171;agudo sentido pr&aacute;ctico&#187; y de &#171;palabra penetrante y
convincente&#187;:... &#161<i>Julius Faucher</i>! En esta lista de fuentes informativas no faltan
m&aacute;s que el <em>Gartenlaube</em><a name="en33" href="CPV73s.html#a33">[22]</a>, el <em>Kladderadatsch</em><a
name="en34" href="CPV73s.html#a34">[23]</a> y el fusilero Kutschke<a name="en35" href="CPV73s.html#a35">[24]</a>.</p>

<p>A fin de que no pueda caber ninguna incomprensi&oacute;n acerca de sus puntos de vista, el
Sr. Sax declara en la p&aacute;g. 22:</p>

<p><small>&#171;Entendemos por econom&iacute;a social la doctrina de la econom&iacute;a nacional aplicada
a las cuestiones sociales; m&aacute;s exactamente, el conjunto de los caminos y medios, que nos
ofrece esta ciencia <i>para, sobre la base de sus &#171;f&eacute;rreas&#187; leyes y en el marco del
orden social que hoy predomina, elevar a las pretendidas (!) clases despose&iacute;das al nivel
de las clases poseyentes</i>&#187;.</small></p>

<p>No insistiremos sobre esta concepci&oacute;n confusa de que la &#171;doctrina de la econom&iacute;a
nacional&#187; o Econom&iacute;a pol&iacute;tica puede, en general, ocuparse de cuestiones que no sean
&#171;sociales&#187;. Exa-</p>

<h6>p&aacute;g. 346</h6>

<p>minaremos inmediatamente el punto principal. El Dr. Sax exige que las &#171;f&eacute;rreas
leyes&#187; de la econom&iacute;a burguesa, &#171;el marco del orden social que hoy predomina&#187;, o, en
otras palabras, que el modo de producci&oacute;n capitalista permanezca invariable y que, sin
embargo, &#171;las pretendidas clases despose&iacute;das&#187; sean elevadas &#171;al nivel de las clases
poseyentes&#187;. De hecho, una premisa absolutamente indispensable del modo de producci&oacute;n
capitalista es la existencia de una verdadera y no pretendida clase despose&iacute;da, una clase
que no tenga otra cosa que vender sino su fuerza de trabajo y que, por consecuencia, est&eacute;
obligada a vender esta fuerza de trabajo a los capitalistas industriales. La tarea
asignada a la &#171;econom&iacute;a social&#187;, esa nueva ciencia inventada por el Sr. Sax, consiste,
pues, en hallar los caminos y medios, en un estado social fundado sobre la oposici&oacute;n
entre los capitalistas, propietarios de todas las materias primas, de todos los medios de
producci&oacute;n y de existencia, de una parte, y, de la otra, los obreros asalariados, sin
propiedad, que no poseen nada m&aacute;s que su fuerza de trabajo; hallar, pues, los caminos y
medios, en el marco de este estado social, para que todos los trabajadores asalariados
puedan ser transformados en capitalistas sin dejar de ser asalariados. El Sr. Sax cree
haber resuelto la cuesti&oacute;n. Pero, &#191tendr&iacute;a la bondad de indicarnos c&oacute;mo se podr&iacute;a
transformar en mariscales de campo a todos los soldados del ej&eacute;rcito franc&eacute;s &#151;cada
uno de los cuales, desde Napole&oacute;n el viejo, lleva el bast&oacute;n de mariscal en su
mochila&#151; sin que dejasen por esto de ser simples soldados? O bien, &#191c&oacute;mo se podr&iacute;a
hacer un emperador alem&aacute;n de cada uno de los cuarenta millones de s&uacute;bditos del Imperio
germ&aacute;nico?</p>

<p>La caracter&iacute;stica esencial del socialismo burgu&eacute;s es que pretende conservar la base
de todos los males de la sociedad presente, queriendo al mismo tiempo poner fin a estos
males. Los socialistas burgueses quieren, como ya dice el <em>Manifiesto Comunista</em>,
&#171;remediar los males sociales con el fin de consolidar la sociedad burguesa&#187;, quieren la
&#171;<i>burgues&iacute;a sin el proletariado</i>&#187;<a name="*p346" href="CPV73s.html#fnp346">[*]</a>. Hemos
visto que es as&iacute; exactamente como el se&ntilde;or Sax plantea el problema. Y ve la soluci&oacute;n en
la soluci&oacute;n del problema de la vivienda. Opina que</p>

<p><small>&#171;mediante el mejoramiento de las viviendas de las clases laboriosas se podr&iacute;a
remediar con &eacute;xito la miseria f&iacute;sica y espiritual que hemos descrito y as&iacute;
&#151;mediante el considerable mejoramiento de las solas condiciones de vivienda&#151;
podr&iacute;a sacarse a la mayor parte de estas clases del marasmo de su existencia, a menudo
apenas humana, y elevarla a las l&iacute;mpidas alturas del bienestar material y espiritual&#187;
(p&aacute;g. 14).</small></p>

<p>Hagamos notar, de pasada, que interesa a la burgues&iacute;a ocultar la existencia del
proletariado, fruto de las relaciones burguesas</p>

<hr align="left" width="12%" noshade size="1">

<p><a name="fnp346" href="CPV73s.html#*p346"><font SIZE="-1">[*]</font></a><font SIZE="-1"> V&eacute;ase la
presente edici&oacute;n, t. 1, p&aacute;g. 135. (<em>N. de la Edit.</em>)</p>
</font>

<h6 ALIGN="right">p&aacute;g. 347</h6>

<p>de producci&oacute;n y condici&oacute;n de su ulterior existencia. Por esto el Sr. Sax nos dice en
la p&aacute;g. 21 que por clases laboriosas hay que entender todas las &#171;clases de la sociedad
desprovistas de medios&#187;, la &#171;gente modesta en general, tales como los artesanos, las
viudas, los pensionistas (!), los funcionarios subalternos, etc.&#187;, al lado de los obreros
propiamente dichos. El socialismo burgu&eacute;s tiende la mano al socialismo peque&ntilde;oburgu&eacute;s.</p>

<p>Pero, &#191de d&oacute;nde procede la penuria de la vivienda? &#191C&oacute;mo ha nacido? Como buen
burgu&eacute;s, el Sr. Sax debe ignorar que es un producto necesario del r&eacute;gimen social
burgu&eacute;s; que no podr&iacute;a existir sin penuria de la vivienda una sociedad en la cual la
gran masa trabajadora no puede contar m&aacute;s que con un salario y, por tanto, exclusivamente
con la suma de medios indispensables para su existencia y para la reproducci&oacute;n de su
especie; una sociedad donde los perfeccionamientos de la maquinaria, etc., privan
continuamente de trabajo a masas de obreros; donde el retorno regular de violentas
fluctuaciones industriales condiciona, por un lado, la existencia de un gran ej&eacute;rcito de
reserva de obreros desocupados y, por otro lado, echa a la calle peri&oacute;dicamente a grandes
masas de obreros sin trabajo; donde los trabajadores se amontonan en las grandes ciudades
y de hecho mucho m&aacute;s de prisa de lo que, en las circunstancias presentes, se edifica para
ellos, de suerte que pueden siempre encontrarse arrendatarios para la m&aacute;s infecta de las
pocilgas; en fin, una sociedad en la cual el propietario de una casa tiene, en su calidad
de capitalista, no solamente el derecho, sino tambi&eacute;n, en cierta medida y a causa de la
concurrencia, hasta el deber de exigir sin consideraci&oacute;n los alquileres m&aacute;s elevados. En
semejante sociedad, la penuria de la vivienda no es en modo alguno producto del azar; es
una instituci&oacute;n necesaria que no podr&aacute; desaparecer, con sus repercusiones sobre la
salud, etc., m&aacute;s que cuando todo el orden social que la ha hecho nacer sea transformado
de ra&iacute;z. Pero esto no tiene por qu&eacute; saberlo el socialismo burgu&eacute;s. No <i>se atreve</i>
en modo alguno a explicar la penuria de la vivienda por raz&oacute;n de las condiciones
actuales. No le queda, pues, otra manera de explicarla que por medio de sermones sobre la
maldad de los hombres, o por decirlo as&iacute;, por medio del pecado original.</p>

<p><small>&#171;Y aqu&iacute; tenemos que reconocer &#151;y, por tanto, no podemos negar&#187; (&#161audaz
deducci&oacute;n!)&#151; &#171;que una parte de la culpa... recae <i>sobre los obreros mismos</i>,
los cuales piden viviendas, y la otra, mucho m&aacute;s grande, sobre los que asumen la
obligaci&oacute;n de satisfacer esa necesidad, o sobre los que, a&uacute;n teniendo los medios
precisos, ni siquiera asumen esa obligaci&oacute;n: <i>sobre las clases poseedoras o superiores
de la sociedad</i>. La culpa de esos &uacute;ltimos... consiste en que no hacen nada por
procurar una oferta suficiente de buenas viviendas&#187;.</small></p>

<h6>p&aacute;g. 348</h6>

<p>Del mismo modo como Proudhon nos remite de la Econom&iacute;a al Derecho, as&iacute; nuestro
socialista burgu&eacute;s nos remite aqu&iacute; de la Econom&iacute;a a la moral. Nada m&aacute;s l&oacute;gico. Quien
pretende que el modo de producci&oacute;n capitalista, las &#171;f&eacute;rreas leyes&#187; de la sociedad
burguesa de hoy sean intangibles, y, sin embargo, quiere abolir sus consecuencias
desagradables pero necesarias, no puede hacer otra cosa m&aacute;s que predicar moral a los
capitalistas. El efecto sentimental de estas pr&eacute;dicas se evapora inmediatamente bajo la
acci&oacute;n del inter&eacute;s privado y, si es necesario, de la concurrencia. Se parecen a los
sermones que la gallina lanza desde la orilla del estanque a los patitos que acaba de
empollar y que nadan alegremente. Se lanzan al agua aunque no haya terreno firme, y los
capitalistas se precipitan sobre el beneficio aunque no tenga entra&ntilde;as. &#171;En cuestiones
de dinero sobran los sentimientos&#187;, como ya dec&iacute;a el viejo Hansemann, que de estas cosas
entend&iacute;a m&aacute;s que el Sr. Sax.</p>

<p><small>&#171;Las buenas viviendas son tan caras que la mayor parte de los obreros est&aacute; <i>absolutamente
imposibilitada</i> de utilizarlas. El gran capital... evita cauteloso construir viviendas
para las clases trabajadoras. Y as&iacute; &eacute;stas, llevadas por la necesidad de encontrar
vivienda, acaban en su mayor parte cayendo en manos de la especulaci&oacute;n&#187;.</small></p>

<p>&#161Abominable especulaci&oacute;n! &#161El gran capital, naturalmente, no especula nunca! Pero no
es la mala voluntad, sino solamente la ignorancia, lo que impide al gran capital especular
con las viviendas obreras.</p>

<p><small>&#171;Los propietarios <i>ignoran</i> totalmente el enorme e importante papel... que
juega la satisfacci&oacute;n normal de la necesidad de habitaci&oacute;n; <i>no saben lo que hacen a
la gente</i> cuando con tanta irresponsabilidad le ofrecen, por regla general, viviendas
malas e insalubres; <i>no saben</i>, en fin, cu&aacute;nto da&ntilde;o se hacen con esto a s&iacute;
mismos&#187; (p&aacute;g. 27).</small></p>

<p>Pero, para que pueda darse la penuria de la vivienda, la ignorancia de los capitalistas
necesita el complemento de la ignorancia de los obreros. Despu&eacute;s de haber convenido en
que las &#171;capas inferiores&#187; de los obreros, &#171;para no quedarse sin refugio, se ven
obligadas (!) a buscar constantemente, de un modo o de otro y dondequiera que sea, un
asilo para la noche, y que en este aspecto se encuentran absolutamente sin ayuda ni
defensa&#187;, el Sr. Sax nos cuenta que:</p>

<p><small>&#171;Es un hecho reconocido por todos que muchos de ellos&#187; (los obreros) &#171;por
despreocupaci&oacute;n, pero sobre todo por ignorancia, privan a sus organismos &#151;podr&iacute;amos
decir que con virtuosismo&#151; de las condiciones de un desarrollo f&iacute;sico normal y de
una existencia sana, por el hecho de que <i>no tienen la menor idea</i> de una higiene
racional y principalmente de la enorme importancia que en este aspecto tiene la vivienda&#187;
(p&aacute;g. 27).</small></p>

<h6 ALIGN="right">p&aacute;g. 349</h6>

<p>Aqu&iacute; aparecen las orejas de burro del burgu&eacute;s. Mientras que la &#171;culpa&#187; de los
capitalistas se reduc&iacute;a a la ignorancia, la ignorancia de los obreros es la propia causa
de su culpa. Escuchad:</p>

<p><small>&#171;De aqu&iacute; resulta&#187; (de la ignorancia) &#171;que, con tal de economizar algo en el
alquiler, habitan viviendas sombr&iacute;as, h&uacute;medas, insuficientes, que constituyen, en una
palabra, un verdadero escarnio a todas las exigencias de la higiene..., que con frecuencia
varias familias alquilan conjuntamente una misma vivienda o incluso una misma habitaci&oacute;n,
todo esto para gastar lo menos posible en alquiler, mientras que <i>derrochan</i> sus
ingresos <i>de una manera verdaderamente pecaminosa en beber y en toda suerte de placeres
fr&iacute;volos</i>&#187;</small></p>

<p>El dinero que el obrero &#171;malgasta en vino y en tabaco&#187; (p&aacute;g. 28), &#171;vida de taberna
con todas sus lamentables consecuencias, y que como una plomada, hunde m&aacute;s y m&aacute;s en el
fango a la clase obrera&#187;, todo esto hace que el Sr. Sax sienta como si &eacute;l tuviese la
plomada en el est&oacute;mago. El Sr. Sax debe ignorar naturalmente, que entre los obreros la
afici&oacute;n a la bebida es, en las circunstancias actuales, un producto necesario de sus
condiciones de vida, tan necesario como el tifus, el crimen, los par&aacute;sitos, el alguacil y
las otras enfermedades sociales; tan necesario que se puede calcular por anticipado el
t&eacute;rmino medio de borrachos. Por lo dem&aacute;s, mi viejo maestro, en la escuela p&uacute;blica, nos
ense&ntilde;aba ya que &#171;la gente vulgar va a la taberna y la gente de bien, al club&#187;. Y como
yo he ido a los dos sitios, puedo confirmar que esto es verdad.</p>

<p>Toda esta palabrer&iacute;a sobre la &#171;ignorancia&#187; de las dos partes se reduce a las viejas
peroraciones sobre la armon&iacute;a entre los intereses del capital y del trabajo. Si los
capitalistas conocieran su verdadero inter&eacute;s, ofrecer&iacute;an a los obreros buenas viviendas
y mejorar&iacute;an en general su situaci&oacute;n. Y si los obreros comprendieran su verdadero
inter&eacute;s, no har&iacute;an huelgas, no se sentir&iacute;an empujados hacia la socialdemocracia, no se
mezclar&iacute;an en pol&iacute;tica, sino que seguir&iacute;an obedientemente a sus superiores, los
capitalistas. Por desgracia, ambas partes encuentran su inter&eacute;s en cualquier lugar menos
en las pr&eacute;dicas del Sr. Sax y de sus innumerables precursores. El evangelio de la
armon&iacute;a entre el capital y el trabajo lleva ya predic&aacute;ndose cerca de cincuenta a&ntilde;os; la
filantrop&iacute;a burguesa ha realizado enormes dispendios para demostrar esta armon&iacute;a
mediante instituciones modelo. Pero, como veremos a continuaci&oacute;n, no hemos adelantado
nada en estos cincuenta a&ntilde;os.</p>

<p>Nuestro autor aborda ahora la soluci&oacute;n pr&aacute;ctica del problema. El car&aacute;cter poco
revolucionario de la soluci&oacute;n preconizada por Proudhon, quien quer&iacute;a hacer de los
obreros <i>propietarios</i> de su vivienda, se manifiesta ya en el hecho de que el socia-</p>

<h6>p&aacute;g. 350</h6>

<p>lismo burgu&eacute;s, a&uacute;n antes que &eacute;l, hab&iacute;a intentado, e intenta todav&iacute;a, realizar
pr&aacute;cticamente esta proposici&oacute;n. El Sr. Sax tambi&eacute;n declara que la cuesti&oacute;n de la
vivienda s&oacute;lo puede ser enteramente resuelta mediante la transferencia de la propiedad de
la vivienda a los obreros (p&aacute;gs. 58-59). M&aacute;s a&uacute;n, se sume en un &eacute;xtasis po&eacute;tico ante
esta idea y da libre curso a sus sentimientos en esta parrafada llena de inspiraci&oacute;n:</p>

<p><small>&#171;Hay algo peculiar en esa nostalgia de la propiedad de la tierra que es
inherente al hombre, en ese af&aacute;n que ni siquiera ha conseguido debilitar la moderna <i>vida
de negocios de pulso febril</i>. Es el sentimiento inconsciente de la importancia de la
conquista econ&oacute;mica que representa la propiedad de la tierra. Gracias a ella, el hombre
alcanza una posici&oacute;n segura, echa ra&iacute;ces s&oacute;lidas en la tierra, por decirlo as&iacute;, y toda
econom&iacute;a (!) encuentra en ella su base m&aacute;s firme. Pero la fuerza bendita de la propiedad
de la tierra se extiende mucho m&aacute;s all&aacute; de estas ventajas materiales. Quien tiene la
felicidad de poder designar como suya una parcela de tierra, <i>ha alcanzado el m&aacute;s alto
grado de independencia econ&oacute;mica que pueda imaginarse</i>; posee un territorio sobre el
cual puede gobernar con poder <i>soberano</i>, es <i>su propio due&ntilde;o</i>, goza de un
cierto poder y dispone de un <i>refugio seguro</i> para los d&iacute;as adversos; su conciencia
de s&iacute; mismo se eleva, y con ella su fuerza moral. De ah&iacute;, la profunda significaci&oacute;n de
la propiedad en la cuesti&oacute;n presente... El obrero expuesto sin defensa a las variaciones
de la coyuntura, en continua dependencia del patrono, estar&iacute;a de este modo, y en cierta
medida, asegurado contra esta situaci&oacute;n precaria; <i>se transformar&iacute;a en capitalista</i>
y estar&iacute;a asegurado contra los peligros del paro o de la incapacidad de trabajo, gracias
al cr&eacute;dito hipotecario que tendr&iacute;a siempre abierto. <i>Ser&iacute;a elevado de este modo de la
clase de los no poseyentes a la de los poseedores</i>&#187; (p&aacute;g. 63).</small></p>

<p>El Sr. Sax parece suponer que el hombre es esencialmente campesino; de lo contrario, no
atribuir&iacute;a al obrero de nuestras grandes ciudades una nostalgia de la tierra propia que
nadie hab&iacute;a descubierto en ellos. Para nuestros obreros de las grandes ciudades la
libertad de movimiento es la primera condici&oacute;n vital, y la propiedad de la tierra no
puede resultarles m&aacute;s que una cadena. Proporcionadles casas que les pertenezcan en
propiedad, encadenadlos de nuevo a la tierra, y romper&eacute;is su fuerza de resistencia a la
baja de los salarios por los fabricantes. Un obrero aislado puede, llegado el caso, vender
su casita; pero en una huelga seria o una crisis industrial general, todas las casas
pertenecientes a los obreros afectados habr&iacute;an de presentarse en el mercado para ser
vendidas, y, por consiguiente, no encontrar&iacute;an comprador, o, en todo caso, tendr&iacute;an que
venderse a un precio muy inferior a su precio de coste. E incluso si todas ellas
encontraran comprador, toda la gran reforma del Sr. Sax se reducir&iacute;a a la nada y tendr&iacute;a
que volver a empezar desde el principio. Por lo dem&aacute;s, los poetas viven en un mundo
imaginario lo mismo que el Sr. Sax, el cual imagina que el propietario rural &#171;ha
alcanzado el m&aacute;s alto grado de independencia econ&oacute;mica&#187;, que posee &#171;un refugio
seguro&#187;, que &#171;<i>se transformar&iacute;a en capitalista</i> y estar&iacute;a</p>

<h6 ALIGN="right">p&aacute;g. 351</h6>

<p>garantizado contra los peligros del paro o de la incapacidad de trabajo, gracias al
cr&eacute;dito hipotecario que tendr&iacute;a siempre abierto&#187;, etc. Pero observe el Sr. Sax a los
peque&ntilde;os campesinos franceses y a nuestros propios peque&ntilde;os campesinos renanos: sus
casas y sus campos est&aacute;n gravados con hipotecas a m&aacute;s no poder; sus cosechas pertenecen
a sus acreedores a&uacute;n antes de la siega, y sobre su &#171;territorio&#187; no son ellos quienes
gobiernan con poder soberano, sino el usurero, el abogado y el alguacil. Es este, en
efecto, el m&aacute;s alto grado de independencia econ&oacute;mica que puede imaginarse... para el
usurero. Y para que los obreros coloquen lo antes posible sus casitas bajo esa misma
soberan&iacute;a del usurero, el bien intencionado Sr. Sax les indica, previsor, el <i>cr&eacute;dito
hipotecario que tendr&iacute;a </i>siempre asegurado en &eacute;poca de paro o cuando fuesen incapaces
para el trabajo, en vez de vivir a costa de la Asistencia P&uacute;blica.</p>

<p>De todos modos, el Sr. Sax ha resuelto, pues, la cuesti&oacute;n planteada al principio: el
obrero &#171;<i>se transformar&iacute;a en capitalista</i>&#187; mediante la adquisici&oacute;n de una casita
en propiedad.</p>

<p>El capital es el dominio sobre el trabajo ajeno no pagado. La casita del obrero no
ser&aacute; capital m&aacute;s que cuando la haya alquilado a un tercero y se apropie, en forma de
alquiler, una parte del producto del trabajo de este tercero. Por el hecho de habitarla
&eacute;l mismo, impide precisamente que la casa se convierta en capital, por lo mismo que el
traje deja de ser capital desde el instante en que lo he comprado en casa del sastre y me
lo he puesto. El obrero que posee una casita de un valor de mil t&aacute;leros no es ya,
ciertamente, un proletario, pero hay que ser el Sr. Sax para llamarle capitalista.</p>

<p>El car&aacute;cter capitalista de nuestro obrero tiene, adem&aacute;s, otro aspecto. Supongamos que
en una regi&oacute;n industrial determinada sea normal que cada obrero posea su propia casita.
En este caso <i>la clase obrera de esta regi&oacute;n est&aacute; alojada gratuitamente</i>; los
gastos de vivienda ya no entran en el valor de su fuerza de trabajo. Pero toda
disminuci&oacute;n de los gastos de producci&oacute;n de la fuerza de trabajo, es decir, toda
reducci&oacute;n por largo tiempo de los precios de los medios de subsistencia del obrero
equivale, &#171;en virtud de las f&eacute;rreas leyes de la doctrina de la econom&iacute;a nacional&#187;, a
una baja del valor de la fuerza de trabajo y lleva, en fin de cuentas, a una baja
correspondiente del salario. El salario descender&iacute;a as&iacute;, por t&eacute;rmino medio, en una
cantidad igual a la econom&iacute;a realizada sobre el alquiler corriente, es decir, que el
obrero pagar&iacute;a el alquiler de su propia casa, no como antes en dinero al propietario,
sino bajo la forma de trabajo no pagado que ir&iacute;a al fabricante para el cual trabaja. De
esta manera, las econom&iacute;as invertidas por el obrero en la casita se convertir&iacute;an,
efectiva-</p>

<h6>p&aacute;g. 352</h6>

<p>mente y en cierta medida, en capital, pero no para &eacute;l, sino para el capitalista de
quien es asalariado.</p>

<p>El Sr. Sax no ha conseguido, pues, ni siquiera sobre el papel, transformar a su obrero
en capitalista.</p>

<p>Anotemos de pasada que lo que acaba de decirse vale para todas las reformas llamadas
sociales que pueden reducirse a una econom&iacute;a o a un abaratamiento de los medios de
subsistencia del obrero. O bien estas reformas se generalizan y van seguidas de la
correspondiente disminuci&oacute;n de salarios, o bien no son m&aacute;s que experimentos aislados, y
entonces su existencia a t&iacute;tulo de excepci&oacute;n demuestra simplemente que su realizaci&oacute;n
en gran escala es incompatible con el actual modo de producci&oacute;n capitalista. Supongamos
que se ha conseguido en cierta zona, gracias a la implantaci&oacute;n general de cooperativas de
consumo, hacer m&aacute;s baratos en un 20 por 100 los medios de subsistencia del obrero. El
salario habr&iacute;a de descender a la larga alrededor de un 20 por 100, es decir, en la misma
medida en que esos medios de subsistencia entran en el presupuesto del obrero. Si los
obreros emplean, por ejemplo, las tres cuartas partes de su salario semanal en la compra
de estos medios de subsistencia, el salario descender&aacute; finalmente en tres cuartas partes
del 20 por 100, o sea en un 15 por 100. En una palabra, desde el momento en que una
reforma ahorrativa se generaliza, el obrero recibe un salario mermado en la misma
proporci&oacute;n en que este ahorro le permite vivir m&aacute;s barato. Dad a <i>cada</i> obrero un
ahorro de cincuenta y dos t&aacute;leros y su salario semanal acabar&aacute; finalmente por descender
en un t&aacute;lero. As&iacute;, cuanto m&aacute;s economiza, menos salario recibe. No economiza, pues, en
su propio inter&eacute;s, sino en inter&eacute;s del capitalista. &#191Qu&eacute; m&aacute;s hace falta para
&#171;despertar poderosamente en &eacute;l... la primera virtud econ&oacute;mica, el sentido del ahorro&#187;?
(p&aacute;g. 64).</p>

<p>Por lo dem&aacute;s, el Sr. Sax nos dice a continuaci&oacute;n que los obreros deben hacerse
propietarios de casas, no tanto por su propio inter&eacute;s como por el de los capitalistas:</p>

<p><small>&#171;No solamente el estamento obrero, sino el conjunto de la sociedad tiene el
mayor inter&eacute;s en que el n&uacute;mero m&aacute;s elevado de sus miembros quede atado&#187; (!) &#171;a la
tierra&#187; (quisiera ver por una vez al Sr. Sax en esta postura)... &#171;La propiedad de la
tierra... reduce el n&uacute;mero de los que luchan contra el dominio de la clase poseedora.
Todas las fuerzas secretas que inflaman el volc&aacute;n que arde bajo nuestros pies y que se
llama cuesti&oacute;n social: la exasperaci&oacute;n del proletariado, el odio..., las peligrosas
confusiones de ideas..., todas deben disiparse, como la niebla al salir el sol, cuando...
los propios obreros entren de esta manera en la clase de los poseedores&#187; (p&aacute;g. 65).</small></p>

<p>En otros t&eacute;rminos: el Sr. Sax espera que, mediante un cambio de su posici&oacute;n
proletaria, como el que producir&iacute;a la adquisici&oacute;n de una casa, los obreros perder&aacute;n
igualmente su car&aacute;cter prole-</p>

<h6 ALIGN="right">p&aacute;g. 353</h6>

<p>tario y volver&aacute;n a ser los siervos sumisos que eran sus antepasados, asimismo
propietarios de sus casas. &#161Convendr&iacute;a que los proudhonianos lo tuviesen presente!</p>

<p>El Sr. Sax cree haber resuelto de este modo la cuesti&oacute;n social:</p>

<p><small>&#171;<i>Un reparto m&aacute;s equitativo de los bienes</i>, el enigma de la esfinge, que
tanto se ha intentado solucionar en vano, &#191no se halla ahora ante nosotros, como un hecho
tangible, no ha sido as&iacute; arrancado a las esferas del ideal y no ha entrado en los
dominios de la realidad? Y cuando se haya realizado &#191no habremos logrado una de las
finalidades supremas que incluso <i>los socialistas m&aacute;s extremistas presentan como punto
culminante de sus teor&iacute;as</i>?&#187; (p&aacute;g. 66).</small></p>

<p>Es verdaderamente una felicidad el que hayamos llegado a este punto. Este grito de
triunfo representa, efectivamente, el &#171;punto culminante&#187; del libro del Sr. Sax, y a
partir de este pasaje volvemos a descender suavemente de las &#171;esferas del ideal&#187; a la
lisa y llana realidad. Y cuando lleguemos abajo advertiremos que durante nuestra ausencia
no ha cambiado nada, absolutamente nada.</p>

<p>Nuestro gu&iacute;a nos hace dar el primer paso hacia el descenso inform&aacute;ndonos de que hay
dos clases de viviendas obreras: el sistema del <i>cottage</i>, en que cada familia obrera
posee su casita, si es posible con un jardincillo, como en Inglaterra; y el sistema
cuartelero, que comprende enormes edificios, en los cuales hay numerosas viviendas
obreras, como en Par&iacute;s, Viena, etc. Entre ambos existe el sistema practicado en el Norte
de Alemania. Cierto que el sistema del <i>cottage</i> ser&iacute;a el &uacute;nico indicado y <i>el
&uacute;nico</i> en que cada obrero podr&iacute;a adquirir la propiedad de su casa; el sistema
cuartelero presentar&iacute;a, adem&aacute;s, grandes desventajas en cuanto a la salud, a la moralidad
y a la paz dom&eacute;stica, pero, desgraciadamente, el sistema del <i>cottage</i> ser&iacute;a
irrealizable en los centros de penuria de la vivienda, en las grandes ciudades, a
consecuencia del encarecimiento de los terrenos. Y a&uacute;n podr&iacute;amos darnos por satisfechos
si se construyen, en vez de grandes cuarteles, casas de cuatro a seis viviendas, o bien si
se remedian los principales defectos del sistema de los cuarteles mediante toda clase de
artificios de construcci&oacute;n (p&aacute;gs. 71 a 92).</p>

<p>El descenso es sensible, &#191no es cierto? La transformaci&oacute;n del obrero en capitalista,
la soluci&oacute;n de la cuesti&oacute;n social, la casa propia para cada obrero, todo esto se ha
quedado all&aacute; arriba, en la &#171;esfera del ideal&#187;. De lo &uacute;nico que tenemos que
preocuparnos es de introducir el sistema del <i>cottage</i> en el campo y organizar en las
ciudades los cuarteles obreros de la manera que sea m&aacute;s soportable.</p>

<p>Es evidente que la soluci&oacute;n burguesa de la cuesti&oacute;n de la vivienda se ha ido a pique
al chocar con <i>la oposici&oacute;n entre la ciudad y el campo</i>. Y llegamos aqu&iacute; al nervio
mismo del problema. La cuesti&oacute;n</p>

<h6>p&aacute;g. 354</h6>

<p>de la vivienda no podr&aacute; resolverse hasta que la sociedad est&eacute; lo suficientemente
transformada para emprender la supresi&oacute;n de la oposici&oacute;n que existe entre la ciudad y el
campo, oposici&oacute;n que ha llegado al extremo en la sociedad capitalista de hoy. Lejos de
poder remediar esta oposici&oacute;n la sociedad capitalista tiene que aumentarla cada d&iacute;a
m&aacute;s. Los primeros socialistas ut&oacute;picos modernos, Owen y Fourier, ya lo hab&iacute;an
comprendido muy bien. En sus organizaciones modelo, la oposici&oacute;n entre la ciudad y el
campo ya no existe. Es, pues, lo contrario de lo que afirma el Sr. Sax: no es la soluci&oacute;n
de la cuesti&oacute;n de la vivienda lo que resuelve al mismo tiempo la cuesti&oacute;n social, sino
que es la soluci&oacute;n de la cuesti&oacute;n social, es decir, la abolici&oacute;n del modo de
producci&oacute;n capitalista, lo que hace posible la soluci&oacute;n del problema de la vivienda.
Querer resolver la cuesti&oacute;n de la vivienda manteniendo las grandes ciudades modernas, es
un contrasentido. Estas grandes ciudades modernas podr&aacute;n ser suprimidas s&oacute;lo con la
abolici&oacute;n del modo de producci&oacute;n capitalista, y cuando esta abolici&oacute;n est&eacute; en marcha,
ya no se tratar&aacute; de procurar a cada obrero una casita que le pertenezca en propiedad,
sino de cosas bien diferentes.</p>

<p>Sin embargo, toda revoluci&oacute;n social deber&aacute; comenzar tomando las cosas tal como son y
tratando de remediar los males m&aacute;s destacados con los medios existentes. Hemos visto ya a
este prop&oacute;sito que se puede remediar inmediatamente la <i>penuria</i> de la vivienda
mediante la expropiaci&oacute;n de una parte de las casas de lujo que pertenecen a las clases
poseedoras, y obligando a poblar la otra parte.</p>

<p>Pero el Sr. Sax tampoco consigue cambiar nada cuando, despu&eacute;s, deja de nuevo las
grandes ciudades y perora por todo lo alto sobre las colonias obreras que han de ser
construidas <i>cerca</i> de las ciudades, cuando nos describe todas las hermosuras de
estas colonias con sus instalaciones de uso com&uacute;n: &#171;canalizaciones de agua, alumbrado de
gas, calefacci&oacute;n central con agua o vapor, lavaderos, secaderos, ba&ntilde;os, etc.&#187;, con
&#171;casas-cuna, escuelas, oratorios (!), salas de lectura, bibliotecas..., cantinas y
cervecer&iacute;as, salones de baile y de m&uacute;sica muy respetables&#187;, con la fuerza de vapor
conducida a todas las casas &#171;de manera que, en cierta medida, la producci&oacute;n podr&aacute; ser
transferida otra vez de las f&aacute;bricas al taller familiar&#187;. Esta colonia, tal como aparece
descrita aqu&iacute;, el Sr. Huber la tom&oacute; directamente de los socialistas Owen y Fourier,
aburgues&aacute;ndola por completo al quitarle todo car&aacute;cter socialista. Y es precisamente esto
lo que la convierte en algo totalmente ut&oacute;pico. Ning&uacute;n capitalista tiene el menor
inter&eacute;s en construir tales colonias que, por lo dem&aacute;s, no existen en ning&uacute;n lugar del
mundo, fuera de Guise, en Francia. Y la colonia de</p>

<h6 ALIGN="right">p&aacute;g. 355</h6>

<p>Guise fue construida... por un fourierista, no con vista a un negocio de especulaci&oacute;n,
sino como experimento socialista<a name="*p355" href="CPV73s.html#fnp355">[*]</a> El Sr. Sax hubiera
podido citar lo mismo en favor de su arbitrismo burgu&eacute;s la colonia comunista <em>Harmony
Hall</em><a name="en39" href="CPV73s.html#a39">[26]</a>, fundada por Owen a principios de la d&eacute;cada
del cuarenta en Hampshire y que desapareci&oacute; hace ya mucho tiempo.</p>

<p>As&iacute; pues, toda esta palabrer&iacute;a sobre la colonizaci&oacute;n no es m&aacute;s que un pobre intento
de ascender otra vez a &#171;las esferas del ideal&#187;, pero que tiene que ser r&aacute;pida y
nuevamente abandonado. Volvemos a emprender, pues, nuestro descenso a toda velocidad. La
soluci&oacute;n m&aacute;s simple es ahora que</p>

<p>&#171;los patronos, los due&ntilde;os de las f&aacute;bricas, ayuden a los obreros a obtener viviendas
adecuadas, ya sea construy&eacute;ndolas ellos mismos, ya estimulando y ayudando a los obreros a
dedicarse a la construcci&oacute;n, proporcion&aacute;ndoles terrenos, anticip&aacute;ndoles capitales para
construir, etc.&#187; (p&aacute;g. 106).</p>

<p>Estamos una vez m&aacute;s fuera de las grandes ciudades, donde no cabe ni hablar de un
intento semejante, y nos trasladamos de nuevo al campo. El Sr. Sax demuestra ahora que los
propios fabricantes est&aacute;n interesados en ayudar a sus obreros a tener habitaciones
soportables, pues esto, por una parte, es una buena manera de colocar su capital, y, por
otra, originar&aacute; infaliblemente</p>

<p>&#171;...un mejoramiento de la situaci&oacute;n de los obreros... un aumento de su fuerza f&iacute;sica
e intelectual de trabajo... lo que, naturalmente... no es menos... ventajoso para los
patronos. De este modo, tenemos un punto de vista acertado sobre la participaci&oacute;n de
estos &uacute;ltimos en la soluci&oacute;n del problema de la vivienda. Esta participaci&oacute;n dimana de
la <i>asociaci&oacute;n latente</i>, de la preocupaci&oacute;n de los patronos por el bienestar
f&iacute;sico y econ&oacute;mico, espiritual y moral de sus obreros, preocupaci&oacute;n disimulada en la
mayor&iacute;a de los casos bajo la apariencia de esfuerzos humanitarios y que encuentra por s&iacute;
misma su compensaci&oacute;n pecuniaria en el resultado obtenido, en la recluta y conservaci&oacute;n
de trabajadores capaces, h&aacute;biles, diligentes, contentos y <i>fieles</i>&#187; (p&aacute;g. 108).</p>

<p>Esta frase sobre la &#171;asociaci&oacute;n latente&#187;<a name="en40" href="CPV73s.html#a40">[27]</a>, con la
cual Huber intenta dar un &#171;sentido elevado&#187; a su palabrer&iacute;a de burgu&eacute;s-fil&aacute;ntropo, no
modifica en nada las cosas. Incluso sin esta frase, los grandes fabricantes rurales,
especialmente en Inglaterra, han comprendido, desde hace mucho tiempo, que la
construcci&oacute;n de viviendas obreras no solamente es una necesidad y una parte de la
f&aacute;brica, sino que es, adem&aacute;s, muy rentable. En Inglaterra, pueblos enteros surgieron de
esta manera y algunos de ellos, m&aacute;s tarde, se convirtieron en ciudades. En cuanto a los
obreros, en vez de estar agradecidos a los capitalistas fil&aacute;ntropos, no dejaron, en todos
los tiempos, de hacer importantes objeciones a este &#171;sistema del <i>cottage</i>&#187;, pues
no s&oacute;lo han de pagar un precio de</p>

<hr align="left" width="12%" noshade size="1">

<p><a name="fnp355" href="CPV73s.html#*p355"><font SIZE="-1">[*]</font></a><font SIZE="-1"> Y
tambi&eacute;n &eacute;sta se ha convertido finalmente en un simple lugar de explotaci&oacute;n de los
obreros. V&eacute;ase el <em>Socialiste</em> de Par&iacute;s, a&ntilde;o 1886<a name="en38" href="CPV73s.html#a38">[25]</a>.
(<em>Nota de Engels a la edici&oacute;n de 1887</em>.)</p>
</font>

<h6>p&aacute;g. 356</h6>

<p>monopolio por estas casas, puesto que el fabricante no tiene competidores, sino que en
cada huelga se encuentran sin casa, ya que el fabricante los expulsa sin m&aacute;s ni m&aacute;s y
hace de este modo mucho m&aacute;s dif&iacute;cil toda resistencia. Se encontrar&aacute;n m&aacute;s detalles en
mi libro <em>La situaci&oacute;n de la clase obrera en Inglaterra</em> (p&aacute;gs. 224 y 228). El
Sr. Sax piensa, sin embargo, que tales argumentos &#171;apenas merecen una refutaci&oacute;n&#187;
(p&aacute;g. 111). Pero, &#191no quiere asegurar a cada obrero la propiedad de su casita? Sin duda,
mas como &#171;el patrono ha de poder disponer siempre de esta habitaci&oacute;n, en el caso de
licenciar a un obrero, para tener una vivienda libre para su sustituto&#187;, ser&iacute;a, pues...
necesario &#171;para estos casos, convenir, <i>mediante contrato, que la propiedad es
revocable</i>&#187;<a name="*p356" href="CPV73s.html#fnp356">[*]</a> (p&aacute;g. 113).</p>

<p>Esta vez, el descenso se ha efectuado mucho m&aacute;s de prisa de lo que esper&aacute;bamos. Se
hab&iacute;a dicho primero: el obrero ha de ser due&ntilde;o de su casita; luego nos hemos enterado de
que esto no era posible en las ciudades, sino s&oacute;lo en el campo. Ahora se nos explica que
esta propiedad, incluso en el campo, tiene que ser &#171;&#161<i>revocable</i>! por contrato&#187;.
Con esta nueva especie de propiedad descubierta por el Sr. Sax para los obreros, con su
transformaci&oacute;n en capitalistas &#171;revocables por contrato&#187;, llegamos felizmente otra vez
a tierra firme. Tendremos, pues, que buscar ahora lo que los capitalistas y otros
fil&aacute;ntropos han hecho <i>verdaderamente</i> para resolver la cuesti&oacute;n de la vivienda.</p>

<p><a name="356"><b>II</b></a></p>

<p>Si hemos de creer a nuestro Dr. Sax, los se&ntilde;ores capitalistas ya han hecho mucho para
aliviar la penuria de la vivienda, y esto demuestra que la cuesti&oacute;n de la vivienda puede
ser resuelta sobre la base del modo de producci&oacute;n capitalista.</p>

<p>El Sr. Sax nos cita en primer lugar... &#161a la Francia bonapartista! Luis Bonaparte, con
ocasi&oacute;n de la Exposici&oacute;n Univer-</p>

<hr align="left" width="12%" noshade size="1">

<p><a name="fnp356" href="CPV73s.html#*p356"><font SIZE="-1">[*]</font></a><font SIZE="-1"> Tambi&eacute;n
en esto los capitalistas ingleses, no solamente han satisfecho desde hace tiempo los m&aacute;s
profundos anhelos del Sr. Sax, sino que han ido mucho m&aacute;s all&aacute;. El lunes, 14 de octubre
de 1872, en Morpeth, el Tribunal que hab&iacute;a de pronunciarse sobre el establecimiento de
las listas de electores del parlamento, hubo de resolver sobre la demanda de dos mil
mineros que ped&iacute;an su inscripci&oacute;n en el censo electoral. Result&oacute; que la mayor parte de
ellos, seg&uacute;n el reglamento de la mina en que trabajaban, deb&iacute;an ser considerados <i>no
como arrendatarios</i> de las casitas en que habitaban, sino &uacute;nicamente como habitantes <i>tolerados</i>
que pod&iacute;an ser expulsados en cualquier momento sin previo aviso. (El propietario de las
minas y el de las casas era, naturalmente, una sola y misma persona.) El juez decidi&oacute; que
tales gentes no eran arrendatarios, sino <i>dom&eacute;sticos</i> y que, dada esta condici&oacute;n,
no ten&iacute;an ning&uacute;n derecho a ser incluidos en las listas electorales (<em>Daily News</em></font><font
SIZE="-1"><a name="en42" href="CPV73s.html#a42">[28]</a>, 15 de octubre de 1872).</p>
</font>

<h6 align="right">p&aacute;g. 357</h6>

<p>sal de Par&iacute;s, nombr&oacute;, como es sabido, una comisi&oacute;n que &#151;as&iacute; se dec&iacute;a&#151;
deb&iacute;a redactar un informe sobre la situaci&oacute;n de las clases trabajadoras en Francia, pero
que, de hecho, deb&iacute;a describirla como realmente paradis&iacute;aca para mayor gloria del
Imperio. Y es en el informe de <i>tal</i> comisi&oacute;n, integrada por las criaturas m&aacute;s
corrompidas del bonapartismo, en lo que el Sr. Sax se basa, ante todo, porque los
resultados de sus trabajos, &#171;seg&uacute;n el <i>propio juicio</i> del comit&eacute; competente, son
bastante completos para Francia&#187;. &#191Qu&eacute; resultados, pues, son &eacute;stos? Entre los 89
grandes industriales o sociedades por acciones que proporcionaron informes, hay 31 que <i>no</i>
construyeron en absoluto viviendas obreras; las que fueron construidas dieron alojamiento,
seg&uacute;n la propia estimaci&oacute;n del Sr. Sax, todo lo m&aacute;s, de 50.000 a 60.000 personas y se
componen casi exclusivamente de un m&aacute;ximo de dos piezas por cada familia.</p>

<p>Es evidente que todo capitalista, que por las condiciones de su industria &#151;fuerza
hidr&aacute;ulica, emplazamiento de las minas de carb&oacute;n, de hierro, etc.&#151; est&aacute; ligado a
una determinada localidad rural, debe construir viviendas para sus obreros cuando &eacute;stas
no existen. Pero para ver en esto una demostraci&oacute;n de la existencia de la &#171;asociaci&oacute;n
latente&#187;, una &#171;prueba viva de c&oacute;mo aumenta la comprensi&oacute;n del problema y de su alto
alcance&#187;, &#171;un comienzo lleno de promesas&#187; (p&aacute;g. 115), es preciso tener muy arraigada
la costumbre de enga&ntilde;arse a s&iacute; mismo. Por lo dem&aacute;s, los industriales de los diferentes
pa&iacute;ses se distinguen tambi&eacute;n en esto, seg&uacute;n su car&aacute;cter nacional respectivo. As&iacute;, por
ejemplo, el Sr. Sax nos cuenta (p&aacute;g. 117) que:</p>

<p><small>&#171;<i>En Inglaterra &uacute;nicamente en estos &uacute;ltimos tiempos</i> es cuando se ha
producido una actividad crecida de los patronos en este sentido. Principalmente en los
pueblecitos rurales m&aacute;s lejanos... el hecho de que los obreros tengan a menudo que
recorrer una gran distancia desde la localidad m&aacute;s pr&oacute;xima hasta la f&aacute;brica y lleguen a
su trabajo ya cansados, lo que se traduce en una producci&oacute;n insuficiente, <i>incit&oacute;
particularmente</i> a los patronos a <i>construir</i> viviendas para sus obreros. Al mismo
tiempo, el n&uacute;mero de los que, teniendo <i>un concepto m&aacute;s profundo</i> de la situaci&oacute;n,
relacionan m&aacute;s o menos la <i>reforma</i> de la vivienda con todos los otros elementos de
la asociaci&oacute;n latente, es cada d&iacute;a mayor. A ellos se deben todas estas colonias
florecientes que han nacido... Los nombres de Ashton en Hyde, Ashwort en Turton, Grant en
Bury, Greg en Bollington, Marshall en Leeds, Strutt en Belper, Salt en Saltaire, Akroyd en
Copley, etc. son muy conocidos por este motivo en el Reino Unido&#187;.</small></p>

<p>&#161Santa ingenuidad y todav&iacute;a m&aacute;s santa ignorancia! &#161S&oacute;lo en estos &#171;&uacute;ltimos
tiempos&#187; es cuando los fabricantes rurales ingleses han construido viviendas obreras!
Pero no es cierto, querido Sr. Sax; los capitalistas ingleses son unos verdaderos grandes
industriales, y no s&oacute;lo por sus bolsas, sino tambi&eacute;n por su cerebro. Mucho antes de que
Alemania hubiese conocido una verdadera</p>

<h6>p&aacute;g. 358</h6>

<p>gran industria, se hab&iacute;an dado cuenta de que, en la producci&oacute;n fabril rural, el
capital invertido en viviendas obreras constituye directa e indirectamente una parte muy
rentable y necesaria del capital total invertido. Mucho antes de que la lucha entre
Bismarck y los burgueses alemanes hubiese dado a los obreros alemanes la libertad de
asociaci&oacute;n, los fabricantes ingleses, los propietarios de minas y de fundiciones
conoc&iacute;an ya por experiencia la presi&oacute;n que pod&iacute;an ejercer sobre los obreros en huelga,
cuando eran a la vez propietarios arrendadores de estos obreros. Las &#171;colonias
florecientes&#187; de un Greg, de un Ashton o de un Ashwort son tan de los &#171;&uacute;ltimos
tiempos&#187; que hace ya 40 a&ntilde;os fueron trompeteadas como modelo por la burgues&iacute;a, y yo
mismo las describ&iacute; hace 28 a&ntilde;os (v. <em>La situaci&oacute;n de la clase obrera en Inglaterra</em>,
p&aacute;gs. 228 a 230, nota). Las colonias de Marshall y de Akroyd (as&iacute; es como se escribe su
nombre) son aproximadamente de esta &eacute;poca; la de Strutt es a&uacute;n m&aacute;s vieja, pues sus
comienzos datan del siglo pasado. Y como en Inglaterra se ha determinado que la duraci&oacute;n
media de una habitaci&oacute;n obrera es de 40 a&ntilde;os, el Sr. Sax puede &eacute;l mismo, contando con
los dedos, darse cuenta del estado de ruina en que se encuentran ahora estas &#171;colonias
florecientes&#187;. Adem&aacute;s, la mayor parte de estas colonias ya no est&aacute;n situadas en el
campo; la formidable extensi&oacute;n de la industria hizo que la mayor&iacute;a de ellas hayan sido
rodeadas de f&aacute;bricas y de casas, de modo que hoy d&iacute;a estas colonias se encuentran en el
centro de ciudades sucias y ahumadas de 20.000 a 30.000 habitantes y a&uacute;n m&aacute;s, lo que no
impide a la ciencia burguesa alemana, representada por el Sr. Sax, repetir fielmente los
viejos c&aacute;nticos laudatorios ingleses de 1840, que hoy no tienen ya ninguna aplicaci&oacute;n.</p>

<p>&#161Y ni m&aacute;s ni menos que el viejo Akroyd! Aquel buen hombre era, sin duda, un
fil&aacute;ntropo de pura cepa. Quer&iacute;a tanto a sus obreros, y sobre todo a sus obreras, que sus
competidores de Yorkshire, menos amigos que &eacute;l de la humanidad, ten&iacute;an costumbre de
decir a su respecto: &#161hace funcionar su f&aacute;brica &uacute;nicamente con sus propios hijos! El
Sr. Sax nos asegura que en estas colonias florecientes &#171;los nacimientos ileg&iacute;timos son
cada vez m&aacute;s raros&#187; (p&aacute;g. 118). Desde luego, nacimientos ileg&iacute;timos <i>fuera del
matrimonio</i>: las chicas guapas, en los distritos industriales ingleses, se casan,
efectivamente, muy j&oacute;venes.</p>

<p>En Inglaterra, la construcci&oacute;n de viviendas obreras al lado de cada gran f&aacute;brica
rural y <i>simult&aacute;neamente</i> con ella, ha sido regla general desde hace 60 a&ntilde;os y a&uacute;n
m&aacute;s. Como ya hemos se&ntilde;alado, muchos de estos pueblos fabriles se han convertido en el
centro alrededor del cual se ha desarrollado m&aacute;s tarde una verdadera ciudad industrial,
con todos los males que &eacute;sta implica.</p>

<h6 align="right">p&aacute;g. 359</h6>

<p>Tales colonias, pues, no han resuelto el problema de la vivienda; en realidad, ellas lo
han <i>provocado por vez primera</i> en sus respectivas localidades.</p>

<p>Por el contrario, en los pa&iacute;ses que se han ido arrastrando a la zaga de Inglaterra en
el terreno de la gran industria, desconocida para ellos, en realidad, hasta 1848, en
Francia y, principalmente, en Alemania, la cosa ha sido completamente distinta. Aqu&iacute;,
solamente los due&ntilde;os de gigantescas f&aacute;bricas metal&uacute;rgicas, despu&eacute;s de muchas
cavilaciones, se decidieron a construir algunas viviendas obreras; por ejemplo, las
f&aacute;bricas Schneider, en El Creusot, y los establecimientos Krupp, en Essen. La gran
mayor&iacute;a de los industriales rurales dejan que sus obreros hagan, ma&ntilde;ana y tarde,
kil&oacute;metros y m&aacute;s kil&oacute;metros bajo la lluvia, la nieve y el calor, para ir de su casa a
la f&aacute;brica y viceversa. Este caso se presenta, sobre todo en las regiones monta&ntilde;osas: en
los Vosgos franceses y alsacianos, en los valles del Wupper, del Sieg, del Agger, del Lene
y otros r&iacute;os de Westfalia y de Renania. En los Montes Met&aacute;licos el caso no es distinto.
Entre los alemanes, como entre los franceses, observaremos la misma mezquindad.</p>

<p>El Sr. Sax sabe perfectamente que los comienzos llenos de promesas, lo mismo que las
colonias florecientes, no significan absolutamente nada. Busca ahora la manera de
demostrar a los capitalistas qu&eacute; maravillosas rentas pueden obtener con la construcci&oacute;n
de viviendas obreras. En otros t&eacute;rminos, busca la manera de indicarles un nuevo
procedimiento para estafar a los obreros.</p>

<p>En primer lugar, les cita el ejemplo de una serie de sociedades de construcci&oacute;n de
Londres, en parte filantr&oacute;picas, en parte especulativas, que obtuvieron un beneficio neto
del cuatro al seis por ciento y a veces m&aacute;s. En realidad, el Sr. Sax no tiene necesidad
de demostrarnos que el capital invertido en viviendas obreras resulta un buen negocio. La
raz&oacute;n de que en ellas no se haya invertido m&aacute;s capital es que las habitaciones caras dan
todav&iacute;a mayor beneficio a sus propietarios. Las exhortaciones dirigidas por el Sr. Sax a
los capitalistas se reducen una vez m&aacute;s a simples pr&eacute;dicas de moral.</p>

<p>En lo que se refiere a estas sociedades de construcci&oacute;n de Londres, de las que el Sr.
Sax nos canta los brillantes resultados, seg&uacute;n su propio c&aacute;lculo &#151;y ah&iacute; est&aacute;
contada cada empresa especulativa de la construcci&oacute;n&#151; han construido en todo y por
todo viviendas para 2.132 familias y 706 hombres solos, es decir, &#161para menos de 15.000!
&#161Y son puerilidades de este tipo las que se atreven a presentar seriamente en Alemania
como grandes resultados, cuando tan s&oacute;lo en el East End de Londres un mill&oacute;n de obreros
viven en las m&aacute;s espantosas condiciones de vivienda! Todos estos esfuerzos filantr&oacute;picos
son, en realidad,</p>

<h6>p&aacute;g. 360</h6>

<p>tan lastimosamente nulos, que los informes parlamentarios ingleses dedicados a la
situaci&oacute;n de los obreros ni siquiera aluden a ellos.</p>

<p>No hablaremos del rid&iacute;culo desconocimiento de Londres que resalta en todo este
cap&iacute;tulo del Sr. Sax. Recordemos nada m&aacute;s una sola cosa. El Sr. Sax cree que el asilo
nocturno para hombres solos de Soho ha desaparecido por la raz&oacute;n de que en este barrio
&#171;no se pod&iacute;a contar con una clientela numerosa&#187;. El Sr. Sax se representa, por lo
visto, todo el West End de Londres como una ciudad de lujo; ignora que inmediatamente
detr&aacute;s de las calles m&aacute;s elegantes se encuentran los barrios obreros m&aacute;s sucios, entre
ellos Soho, por ejemplo. El asilo modelo de Soho, del cual habla el Sr. Sax y que he
conocido hace 23 a&ntilde;os, al principio era siempre muy frecuentado, pero, a la larga, se
cerr&oacute; porque nadie pod&iacute;a quedarse en &eacute;l. &#161Y todav&iacute;a era una de las casas mejores!</p>

<p>Pero &#191no es un &eacute;xito la ciudad obrera de Mulhouse, en Alsacia?</p>

<p>La ciudad obrera de Mulhouse es el gran objeto de exhibici&oacute;n de los burgueses del
continente, lo mismo que las colonias antes florecientes de Ashton, Ashwort, Greg y
consortes lo eran para los burgueses ingleses. Desgraciadamente, no tenemos aqu&iacute; el
producto de una asociaci&oacute;n &#171;latente&#187;, sino de una asociaci&oacute;n abierta entre el Segundo
Imperio franc&eacute;s y los capitalistas alsacianos. Fue uno de los experimentos socialistas de
Luis Bonaparte, para el cual el Estado anticip&oacute; una tercera parte del capital. En catorce
a&ntilde;os (hasta 1867) fueron construidas 800 casitas, seg&uacute;n un sistema defectuoso,
inconcebible en Inglaterra, donde estas cosas se entienden mejor. Despu&eacute;s de 13 a 15
a&ntilde;os de entregas mensuales de un alquiler elevado, la casa pasa a ser propiedad del
obrero inquilino. Este m&eacute;todo de adquisici&oacute;n de la propiedad ha sido introducido desde
hace ya mucho tiempo en las cooperativas de construcci&oacute;n inglesas, como veremos m&aacute;s
tarde. Por lo tanto, los bonapartistas alsacianos no tuvieron por qu&eacute; inventarlo. Los
suplementos al alquiler destinados a comprar la casa son bastante m&aacute;s elevados que en
Inglaterra. Despu&eacute;s de 15 a&ntilde;os, durante los cuales el obrero franc&eacute;s pag&oacute; en total,
digamos, 4.500 francos, entra en posesi&oacute;n de una casa que, 15 a&ntilde;os antes, val&iacute;a 3.300
francos. Si el obrero desea mudarse de casa o se retrasa un solo mes en sus entregas (y en
este caso se le puede expulsar), se le carga en concepto de alquiler anual un 6 2/3 % del
valor primitivo de la casa (por ejemplo, 17 francos cada mes por una casa de 3.000
francos), devolvi&eacute;ndosele la diferencia. Naturalmente, el obrero <i>no recibe ni un
c&eacute;ntimo de inter&eacute;s</i> sobre el dinero que ha entregado. Se comprende que, en estas
condiciones, la sociedad haga su agosto, sin necesidad del &#171;apoyo del Estado&#187;. Se
comprende tambi&eacute;n que las viviendas entregadas en estas</p>

<h6 align="right">p&aacute;g. 361</h6>

<p>condiciones, por hallarse pr&oacute;ximas a la ciudad y ser medio r&uacute;sticas, son mejores que
las viejas casas-cuartel situadas dentro de la poblaci&oacute;n.</p>

<p>No diremos nada de los pocos y m&iacute;seros experimentos hechos en Alemania y cuya pobreza
reconoce el propio Sr. Sax en la p&aacute;gina 157.</p>

<p>En definitiva, &#191qu&eacute; demuestran todos estos ejemplos? Sencillamente, que la
construcci&oacute;n de viviendas obreras, incluso cuando no se pisotean todas las leyes de la
higiene, es perfectamente rentable desde el punto de vista capitalista. Pero esto no fue
nunca discutido, y lo sab&iacute;amos todos desde hace mucho tiempo. <i>Todo</i> capital
invertido, con arreglo a una necesidad, es rentable cuando se explota racionalmente. La
cuesti&oacute;n es precisamente saber por qu&eacute;, <i>a pesar de todo</i>, subsiste la penuria de
la vivienda, por qu&eacute;, a pesar de todo, los capitalistas no se preocupan de proporcionar
alojamientos suficientes y sanos a los obreros. Y, en este caso, el Sr. Sax se limita
tambi&eacute;n a exhortar a los capitalistas, sin darnos ninguna contestaci&oacute;n. Pero la
verdadera contestaci&oacute;n la hemos dado nosotros m&aacute;s arriba.</p>

<p>El capital (esto est&aacute; definitivamente establecido) no <i>quiere</i> suprimir la
penuria de la vivienda, incluso pudiendo hacerlo. Por lo tanto, no quedan m&aacute;s que dos
salidas: la mutualidad obrera y la ayuda del Estado.</p>

<p>El Sr. Sax, partidario entusiasta de la mutualidad, es capaz de contarnos prodigios de
ella en el terreno del problema de la vivienda. Desgraciadamente, ya desde el principio,
tiene que reconocer que la mutualidad no puede dar resultado m&aacute;s que en los sitios donde
existe el sistema del <i>cottage</i> o bien donde es realizable, o sea, otra vez, tan
s&oacute;lo en el campo. En las grandes ciudades, incluso en Inglaterra, esto es solamente
posible dentro de unos l&iacute;mites muy estrechos. Y el Sr. Sax no tarda en suspirar:</p>

<p><small>&#171;esta reforma&#187; (mediante la mutualidad) &#171;puede realizarse solamente <i>dando
un rodeo</i> y, por lo tanto, <i>siempre</i> de un modo imperfecto. A decir verdad,
&uacute;nicamente en la medida en que el principio de la propiedad privada llega a ser una
fuerza que influye sobre la calidad de la vivienda&#187;.</small></p>

<p>Pero, una vez m&aacute;s, subsiste la duda. Es cierto, desde luego, que &#171;el principio de la
propiedad privada&#187; no ha aportado ninguna reforma a la &#171;calidad&#187; del estilo de nuestro
autor. Sin embargo, la mutualidad hizo tales milagros en Inglaterra, &#171;que todo lo que ha
sido emprendido con vistas a resolver el problema de la vivienda en otras direcciones, ha
sido <i>sobrepasado en mucho</i>&#187;. Se trata de las <i>building societies</i><a
name="*p361" href="CPV73s.html#fnp361">[*]</a> inglesas, a las que el Sr. Sax dedica tanta atenci&oacute;n
porque</p>

<hr align="left" width="12%" noshade size="1">

<p><a name="fnp361" href="CPV73s.html#*p361"><font SIZE="-1">[*]</font></a><font SIZE="-1">
Sociedades constructoras de viviendas. (<em>N. de la Edit.</em>)</p>
</font>

<h6>p&aacute;g. 362</h6>

<p><small>&#171;acerca de su car&aacute;cter y de sus actividades en general circulan unas ideas
falsas o muy insuficientes. Las <i>building societies</i> inglesas no son en modo
alguno... sociedades ni cooperativas de construcci&oacute;n; son m&aacute;s bien... lo que podr&iacute;a
llamarse en alem&aacute;n <i>Hauserwerbvereine</i><a name="*p362" href="CPV73s.html#fnp362">[*]</a>. Estas
asociaciones se asignan como finalidad constituir un fondo con las cotizaciones
peri&oacute;dicas de sus miembros, que permitir&aacute;, en la medida de su cuant&iacute;a, conceder
pr&eacute;stamos a sus miembros para la adquisici&oacute;n de una casa... As&iacute; pues, la <i>building
society</i> representa, para una parte de sus adheridos, el papel de una caja de ahorro, y
para otra parte el de una casa de pr&eacute;stamos. Las <i>building societies</i>, son, por
consiguiente, instituciones de cr&eacute;dito hipotecario adaptadas a las necesidades del
obrero, y que utilizan fundamentalmente... los ahorros de los obreros... para ayudar a sus
compa&ntilde;eros depositantes en la adquisici&oacute;n o la construcci&oacute;n de una casa. Como se puede
presumir, dichos pr&eacute;stamos son otorgados contra una hipoteca sobre el inmueble
correspondiente, de tal forma que su pago se efect&uacute;a mediante entregas a plazos cortos,
en las que se incluye a la vez la amortizaci&oacute;n y el inter&eacute;s... Los intereses no se
entregan a los depositantes, sino que son <i>colocados en su cuenta a inter&eacute;s compuesto</i>...
La recuperaci&oacute;n de los dep&oacute;sitos, as&iacute; como de los intereses acumulados... puede hacerse
en cualquier momento mediante previo aviso de un mes&#187; (p&aacute;gs. 170-172).,&#171;Existen en
Inglaterra m&aacute;s de 2.000 sociedades de &eacute;ste tipo... el capital total acumulado por ellas
se eleva aproximadamente a quince millones de libras esterlinas, y unas 100.000 familias <i>obreras</i>
se han convertido, gracias a este sistema en propietarias de sus hogares: es una conquista
social dif&iacute;cil de igualar&#187; (p&aacute;g. 174).</small></p>

<p>Desgraciadamente, aqu&iacute; tambi&eacute;n hay un &#171;pero&#187; que viene renqueando inmediatamente
despu&eacute;s:</p>

<p><small>&#171;Pero esto <i>no nos ofrece todav&iacute;a, de ning&uacute;n modo</i>, una plena soluci&oacute;n
al problema de la vivienda, aunque s&oacute;lo sea porque la adquisici&oacute;n de una casa... no
resulta posible m&aacute;s que para los obreros que <i>tienen una mejor situaci&oacute;n</i>... Las
consideraciones sanitarias, en particular, son muchas veces insuficientemente respetadas&#187;
(p&aacute;g. 176).</small></p>

<p>En el continente &#171;estas asociaciones... encuentran un terreno de expansi&oacute;n muy
limitado&#187;. Presuponen el sistema del <i>cottage</i> que aqu&iacute; existe solamente en el
campo. Pero en el campo los obreros todav&iacute;a no est&aacute;n maduros para la mutualidad. Por
otra parte, en las ciudades donde hubieran podido ser constituidas verdaderas cooperativas
de construcci&oacute;n, &#171;muy considerables y serias dificultades de todo g&eacute;nero&#187; se oponen a
ello (p&aacute;g. 179). Tales asociaciones s&oacute;lo podr&iacute;an construir <i>cottages</i>, y esto es
imposible en las grandes ciudades. En resumen, &#171;esta forma de mutualidad cooperativa&#187; no
podr&iacute;a, &#171;en las condiciones actuales &#151;y apenas si lo podr&aacute; en un porvenir
pr&oacute;ximo&#151; representar el papel principal en la soluci&oacute;n de la cuesti&oacute;n que nos
ocupa&#187;. Estas cooperativas de construcci&oacute;n se encuentran todav&iacute;a &#171;en su fase inicial
de desarrollo&#187;. &#171;Esto vale incluso para Inglaterra&#187; (p&aacute;g. 181).</p>

<p>As&iacute; pues, los capitalistas no <i>quieren</i> y los obreros no <i>pueden</i>.
Podr&iacute;amos acabar aqu&iacute; este cap&iacute;tulo si no fuese absolutamente</p>

<hr align="left" width="12%" noshade size="1">

<p><a name="fnp362" href="CPV73s.html#*p362"><font SIZE="-1">[*]</font></a><font SIZE="-1">
Asociaciones para la adquisici&oacute;n de casas. (<em>N. de la Edit.</em>)</p>
</font>

<h6 align="right">p&aacute;g. 363</h6>

<p>indispensable dar algunas aclaraciones sobre las <i>building societies</i> inglesas que
los burgueses a lo Schulze-Delitzsch muestran constantemente como ejemplo a nuestros
obreros.</p>

<p>Estas <i>building societies</i> ni son sociedades obreras ni su finalidad principal es
procurar a los obreros casas que les pertenezcan en propiedad. Veremos, al contrario, que
esto no ocurre m&aacute;s que en casos muy excepcionales. Las <i>building societies</i> tienen
un car&aacute;cter esencialmente especulativo; las peque&ntilde;as sociedades que iniciaron el negocio
no lo tienen menos que sus grandes imitadores. En alguna taberna &#151;y generalmente a
instigaci&oacute;n del due&ntilde;o&#151;, donde luego se celebrar&aacute;n las reuniones semanales, los
clientes habituales y sus amigos, tenderos, dependientes, viajantes de comercio, artesanos
y otros peque&ntilde;os burgueses &#151;de vez en cuando un obrero constructor de m&aacute;quinas u
otro de los que forman parte de la aristocracia de su clase&#151; se agrupan en una
cooperativa para la construcci&oacute;n de casas. El pretexto inmediato suele ser el hecho de
haber descubierto el due&ntilde;o de la taberna un solar en venta por un precio relativamente
bajo en la vecindad o en un sitio cualquiera. Los miembros, en su mayor&iacute;a, no est&aacute;n
ligados a un lugar fijo por sus ocupaciones; incluso numerosos tenderos y artesanos no
tienen en la ciudad m&aacute;s que un local comercial y ninguna vivienda. En cuanto puede, cada
uno de ellos prefiere vivir en las afueras m&aacute;s bien que en la ciudad ahumada. Se compra
el solar y se construye en &eacute;l el mayor n&uacute;mero posible de <i>cottages</i>. El cr&eacute;dito de
los m&aacute;s acomodados hace posible su compra, mientras que las cotizaciones semanales,
adem&aacute;s de algunos peque&ntilde;os empr&eacute;stitos cubren los gastos semanales de la construcci&oacute;n.
Los miembros que proyectan la adquisici&oacute;n de la propiedad de una casa reciben por sorteo
sus <i>cottages</i> a medida que se van terminando, y lo que pagan como suplemento del
alquiler permite la amortizaci&oacute;n del precio de la compra. Los otros <i>cottages</i> se
alquilan o se venden. En cuanto a la sociedad de construcci&oacute;n, cuando hace buenos
negocios, constituye una fortuna m&aacute;s o menos importante que pertenece a sus miembros en
tanto &eacute;stos siguen efectuando el pago de sus cotizaciones, y que se reparte entre ellos
de vez en cuando o al disolverse la sociedad. De cada diez sociedades de construcci&oacute;n
inglesas, nueve viven as&iacute;. Las otras son m&aacute;s importantes y se crean a veces con
pretextos pol&iacute;ticos o filantr&oacute;picos. Pero su finalidad principal es siempre ofrecer a la
<i>peque&ntilde;a burgues&iacute;a</i> una mejor inversi&oacute;n de sus ahorros en hipotecas con un buen
inter&eacute;s, y con la perspectiva de dividendos gracias a la especulaci&oacute;n en bienes ra&iacute;ces.</p>

<p>Un prospecto distribuido por una de las m&aacute;s importantes, si no la mayor, de estas
sociedades, nos ense&ntilde;a con qu&eacute; clientela</p>

<h6>p&aacute;g. 364</h6>

<p>especulan. La <em>Birkbeck Building Society</em><a name="*p364" href="CPV73s.html#fnp364">[*]</a>,
29 and 30, <em>Southampton Buildings, Chancery Lane</em>, en Londres &#151;cuyos ingresos
desde su fundaci&oacute;n se han elevado a m&aacute;s de 10.500.000 libras esterlinas (70.000.000 de
t&aacute;leros), cuya cuenta en el banco y cuyas inversiones en papeles del Estado pasan de
416.000 libras esterlinas y que cuenta actualmente con 21.441 miembros y
depositantes&#151; se anuncia al p&uacute;blico de la manera siguiente:</p>

<p><small>&#171;Muchos son los que conocen el llamado sistema de los tres a&ntilde;os de los
fabricantes de pianos, que permite a todo el que alquila un piano por tres a&ntilde;os llegar a
ser, despu&eacute;s de ese tiempo, propietario del mismo. Antes de la introducci&oacute;n de este
sistema, resultaba para las personas que ten&iacute;an ingresos limitados casi tan dif&iacute;cil
adquirir un buen piano como una casa. Cada a&ntilde;o se pagaba el alquiler del piano y se
gastaba en total dos o tres veces m&aacute;s de lo que val&iacute;a. Lo que se puede hacer con un
piano tambi&eacute;n es posible con una casa... Pero, como una casa cuesta m&aacute;s que un piano...,
se necesita un plazo m&aacute;s largo para amortizar su precio por el alquiler. Por esta raz&oacute;n
los directores se han puesto de acuerdo con due&ntilde;os de casas en distintos barrios de
Londres y de sus alrededores, en virtud de lo cual pueden ofrecer a los miembros de la <em>Birkbeck
Building Society</em> y a todos los que lo desean una gran variedad de casas en diferentes
lugares de la ciudad. El sistema establecido por los directores es el siguiente: las casas
se alquilan por una duraci&oacute;n de doce a&ntilde;os y medio, al cabo de los cuales, si el alquiler
ha sido pagado regularmente, la casa pasa a ser propiedad absoluta del inquilino sin otro
pago de ninguna clase... El inquilino puede tambi&eacute;n obtener, previo acuerdo, un plazo
m&aacute;s reducido con un alquiler m&aacute;s elevado, o un plazo m&aacute;s largo con un alquiler m&aacute;s
bajo... <i>Las personas que tienen un ingreso limitado, los dependientes de comercio,
empleados de almacenes,</i> etc., pueden independizarse inmediatamente de todo propietario
de casas, adhiri&eacute;ndose a la <em>Birkbeck Building Society</em>&#187;.</small></p>

<p>No se puede hablar m&aacute;s claro. A los obreros no se les menciona en ning&uacute;n momento,
solamente se trata de personas con ingresos limitados, como los dependientes de comercio,
los empleados de almacenes, etc., e incluso se supone que, por lo general, los futuros
miembros <i>poseen ya un piano</i>. En realidad, pues, no se trata de obreros, sino de
peque&ntilde;os burgueses o de los que quieren y <i>pueden</i> llegar a serlo; de gente cuyos
ingresos, aunque dentro de ciertos l&iacute;mites, aumentan, en general, progresivamente como,
por ejemplo, los del dependiente de comercio o de otras ramas semejantes. Por el
contrario, los ingresos de los obreros, en el mejor de los casos, permanecen
cuantitativamente iguales, aunque, de hecho, bajan en la medida en que aumentan sus
familias y crecen sus necesidades. En realidad, son muy pocos los obreros que pueden, a
t&iacute;tulo de excepci&oacute;n, participar en tales sociedades. Por una parte, sus ingresos son
demasiado bajos, y, por otra, son de naturaleza demasiado incierta para poder asumir
compro-</p>

<hr align="left" width="12%" noshade size="1">

<p><a name="fnp364" href="CPV73s.html#*p364"><font SIZE="-1">[*]</font></a><font SIZE="-1"> Sociedad
de Construcci&oacute;n Birkbeck. (<em>N. de la Edit</em>.)</p>
</font>

<h6 align="right">p&aacute;g. 365</h6>

<p>misos por una duraci&oacute;n de doce a&ntilde;os y medio. Las pocas excepciones en que esto no es
v&aacute;lido, son los obreros mejor pagados o los capataces<a name="*p365" href="CPV73s.html#fnp365">[*]</a>.</p>

<p>Se ve claramente, por lo dem&aacute;s, que los bonapartistas de la ciudad obrera de Mulhouse
no son m&aacute;s que unos pobres imitadores de las sociedades de construcci&oacute;n de los peque&ntilde;os
burgueses ingleses. Con la sola diferencia de que, a pesar de la ayuda que les presta el
Estado, estafan todav&iacute;a m&aacute;s a sus clientes que las sociedades de construcci&oacute;n inglesas.
Sus condiciones son, en suma, menos liberales que las que prevalecen por t&eacute;rmino medio en
Inglaterra. Mientras que en Inglaterra se tiene en cuenta el inter&eacute;s simple y compuesto
de los pagos efectuados y todo esto es reembolsado mediante previo aviso de un mes, los
fabricantes de Mulhouse se embolsan los intereses simples y compuestos y no reembolsan
m&aacute;s que las entregas efectuadas en monedas sonantes de cinco francos. Y nadie se
extra&ntilde;ar&aacute; m&aacute;s de esta diferencia que el propio Sr. Sax, quien menciona todo esto en su
libro sin enterarse.</p>

<p>La mutualidad obrera, pues, tampoco sirve. Queda el apoyo del Estado. &#191Qu&eacute; nos ofrece
el Sr. Sax, en este terreno? Tres cosas:</p>

<p><small>&#171;Primero: el Estado ha de prever en su legislaci&oacute;n y en su administraci&oacute;n que
todo cuanto, de una manera o de otra, conduce a aumentar la penuria de la vivienda de las
clases trabajadoras sea abolido o remediado en forma apropiada&#187; (p&aacute;g. 187)</small></p>

<hr align="left" width="12%" noshade size="1">

<p><a name="fnp365" href="CPV73s.html#*p365"><font SIZE="-1">[*]</font></a><font SIZE="-1"> A&ntilde;adir&eacute;
aqu&iacute; unos pocos datos relativos a la actividad de estas sociedades, principalmente de las
londinenses. Como se sabe, casi todos los terrenos de la ciudad de Londres pertenecen
aproximadamente a una docena de arist&oacute;cratas, entre los cuales figuran como los m&aacute;s
elevados, los duques de Westminster, de Bedford, de Portland, etc. Estos empezaron
alquilando terrenos para la edificaci&oacute;n por 99 a&ntilde;os y, al vencimiento de este plazo, se
han convertido en propietarios de los terrenos y de todo lo que hab&iacute;a encima. Alquilaron
despu&eacute;s las casas por un plazo m&aacute;s corto, 39 a&ntilde;os por ejemplo, y seg&uacute;n un contrato de
los llamados de arriendo con reparaci&oacute;n (<i>repairing lease</i>), por virtud del cual el
arrendatario de la casa debe ponerla y mantenerla en buen estado. A la firma del contrato,
el propietario env&iacute;a a su arquitecto y a un inspector (<i>surveyor</i>) de la polic&iacute;a de
la construcci&oacute;n del distrito para inspeccionar la casa y fijar las reparaciones
necesarias. Estas son a menudo de gran envergadura y exigen incluso el revoque de toda la
fachada, la renovaci&oacute;n del tejado, etc. El arrendatario deposita entonces el contrato de
arrendamiento como garant&iacute;a en una sociedad de construcci&oacute;n y recibe de &eacute;sta en
pr&eacute;stamo el dinero necesario &#151;hasta mil libras esterlinas y a&uacute;n m&aacute;s por un
alquiler anual de 130 a 150 libras&#151; para efectuar a <i>su</i> costa las reparaciones
estipuladas. Estas sociedades de construcci&oacute;n se han convertido as&iacute; en un intermediario
importante dentro de un sistema cuya finalidad es renovar y mantener en buen estado las
casas de Londres, propiedad de los grandes arist&oacute;cratas latifundistas, sin ning&uacute;n
esfuerzo por parte de &eacute;stos y exclusivamente a expensas del p&uacute;blico.</p>

<p>&#161Y esto es lo que se propone como soluci&oacute;n del problema de la vivienda para los
obreros! (<em>Nota de Engels para la edici&oacute;n de 1887</em>.)</font></p>

<h6>p&aacute;g. 366</h6>

<p>O sea: revisi&oacute;n de la legislaci&oacute;n que concierne a la construcci&oacute;n de viviendas y
libertad para la industria de la construcci&oacute;n, a fin de que las obras resulten m&aacute;s
baratas. Pero en Inglaterra esta legislaci&oacute;n est&aacute; reducida al m&iacute;nimo y la industria de
la construcci&oacute;n es libre cual p&aacute;jaro en el aire, y esto no impide que exista penuria de
la vivienda. Adem&aacute;s, en Inglaterra se construye tan barato que las casas tiemblan cuando
pasa una carreta, y no transcurre d&iacute;a sin que se hundan algunas. Todav&iacute;a ayer, 25 de
octubre de 1872, en Manchester, se hundieron de una vez seis casas y seis obreros
resultaron gravemente heridos. As&iacute; pues, tampoco esto sirve.</p>

<p><small>&#171;Segundo: el poder del Estado debe impedir que cualquiera, en su individualismo
limitado, difunda o provoque este mal&#187;.</small></p>

<p>O sea: inspeccionar las viviendas obreras por las autoridades de sanidad y por los
inspectores de la construcci&oacute;n; conferir a las autoridades facultad para cerrar las
viviendas malsanas y en mal estado de construcci&oacute;n, como se ha practicado en Inglaterra
desde 1857. Pero &#191c&oacute;mo fue practicado esto en realidad? La primera ley de 1855 (<i>Nuisances
Removal Act</i><a name="*p366" href="CPV73s.html#fnp366*">[*]</a>) ha sido &#171;letra muerta&#187;, como
reconoce el propio Sr. Sax, lo mismo que la segunda ley de 1858 (<i>Local Government Act</i><a
name="**p366" href="CPV73s.html#fnp366**">[**]</a>) (p&aacute;g. 197). El Sr. Sax cree, en cambio, que la
tercera ley (<i>Artisans' Dwellings Act</i><a name="***p366" href="CPV73s.html#fnp366***">[***]</a>),
que rige &uacute;nicamente para las ciudades de m&aacute;s de 10.000 habitantes, es &#171;por cierto una
prueba favorable de la profunda comprensi&oacute;n de las cuestiones sociales por el parlamento
brit&aacute;nico&#187; (p&aacute;g. 199). Pero en realidad, esta afirmaci&oacute;n no constituye m&aacute;s que una
&#171;prueba favorable&#187; del absoluto desconocimiento de las &#171;cuestiones&#187; inglesas por el
Sr. Sax. Ni que decir tiene que Inglaterra es mucho m&aacute;s avanzada que el continente en
cuanto a &#171;cuestiones sociales&#187;. Inglaterra es la patria de la gran industria moderna;
all&iacute; es donde el modo de producci&oacute;n capitalista se ha desarrollado m&aacute;s libre y
ampliamente, y es all&iacute; tambi&eacute;n donde las consecuencias de este modo de producci&oacute;n se
han manifestado m&aacute;s claramente y donde primero han provocado, por lo tanto, una reacci&oacute;n
legislativa. La mejor prueba nos la ofrece la legislaci&oacute;n fabril. Pero si el Sr. Sax
piensa que basta con que un acta parlamentaria tenga fuerza de ley para encontrar
inmediatamente su aplicaci&oacute;n en la pr&aacute;ctica, se equivoca de medio a medio. Y esto puede
aplicarse al <i>Local Government Act</i> mejor que a ninguna otra acta</p>

<hr align="left" width="12%" noshade size="1">

<p><a name="fnp366*" href="CPV73s.html#*p366"><font SIZE="-1">[*]</font></a><font SIZE="-1"> Ley
sobre la eliminaci&oacute;n de los focos de infecci&oacute;n. (<em>N. de la Edit.</em>)<br>
</font><a name="fnp366**" href="CPV73s.html#**p366"><font SIZE="-1">[**]</font></a><font SIZE="-1">
Ley sobre la administraci&oacute;n local. (N. de la Edit.)<br>
</font><a name="fnp366***" href="CPV73s.html#***p366"><font SIZE="-1">[***]</font></a><font SIZE="-1">
Ley sobre las viviendas de los artesanos. (<em>N. de la Edit.</em>)</p>
</font>

<h6 align="right">p&aacute;g. 367</h6>

<p>parlamentaria (a excepci&oacute;n, en todo caso, del <i>Workshops' Act</i><a name="*p367"
href="CPV73s.html#fnp367*">[*]</a>). La aplicaci&oacute;n de esta ley se encomend&oacute; a las autoridades
municipales, las cuales constituyen en casi toda Inglaterra el centro reconocido de la
corrupci&oacute;n en todas sus formas, del nepotismo y del <i>jobbery</i><a name="**p367"
href="CPV73s.html#fnp367**">[**]</a>. Los agentes de estas autoridades municipales, que deb&iacute;an su
cargo a toda clase de consideraciones de familia, o bien eran incapaces o bien no ten&iacute;an
el prop&oacute;sito de aplicar tales leyes sociales, mientras que en Inglaterra, precisamente,
los funcionarios del Estado encargados de la preparaci&oacute;n y de la aplicaci&oacute;n de las leyes
sociales se distinguen generalmente por un cumplimiento estricto de su deber, a pesar de
que esto sea hoy menos cierto que hace veinte o treinta a&ntilde;os. En los ayuntamientos, los
propietarios de casas insalubres o ruinosas est&aacute;n casi siempre poderosamente
representados, directa o indirectamente. La elecci&oacute;n de ayuntamientos por peque&ntilde;as
circunscripciones hace que los elegidos dependan de los m&aacute;s menudos intereses e
influencias locales. Ning&uacute;n concejal que pretenda ser reelegido se atrever&aacute; a votar la
aplicaci&oacute;n de esta ley social en su circunscripci&oacute;n. Se comprende as&iacute; la resistencia
con que tropez&oacute; esta ley en casi todas partes entre las autoridades locales. Hasta ahora,
solamente en los casos m&aacute;s escandalosos &#151;a menudo despu&eacute;s de haberse declarado una
epidemia, como el a&ntilde;o pasado en Manchester y en Salford, donde cundi&oacute; la viruela&#151;
ha sido aplicada la ley. Los recursos ante el ministro del Interior, hasta el presente,
s&oacute;lo han dado resultado en casos parecidos, pues el principio de todo Gobierno <i>liberal</i>
en Inglaterra es no proponer leyes de reformas sociales m&aacute;s que obligado por la necesidad
m&aacute;s apremiante, y hacer todo lo posible para no aplicar las ya existentes. La ley en
cuesti&oacute;n, como otras muchas en Inglaterra, s&oacute;lo tiene valor por cuanto en manos de un
gobierno dominado o presionado por los obreros, y que realmente la aplique al fin, se
convertir&aacute; en un arma poderosa capaz de abrir brecha en el orden social presente.</p>

<p><small>&#171;En tercer lugar&#187;, el poder del Estado debe, seg&uacute;n el Sr. Sax, &#171;aplicar en
la m&aacute;s vasta escala todas las medidas positivas de que dispone para remediar la actual
penuria de la vivienda&#187;.</small></p>

<p>Dicho de otro modo, el Estado debe construir cuarteles, &#171;verdaderos edificios modelos,
para &#171;sus funcionarios inferiores</p>

<hr align="left" width="12%" noshade size="1">

<p><a name="fnp367*" href="CPV73s.html#*p367"><font SIZE="-1">[*]</font></a><font SIZE="-1"> Ley
sobre los talleres. (N. de la Edit.)<br>
</font><a name="fnp367**" href="CPV73s.html#**p367"><font SIZE="-1">[**]</font></a><font SIZE="-1"> <i>Jobbery</i>
significa servirse de un cargo p&uacute;blico en inter&eacute;s privado del funcionario o de su
familia. Si, por ejemplo, el jefe de la administraci&oacute;n de Tel&eacute;grafos de un Estado se
asocia secretamente con una f&aacute;brica de papel, le entrega madera de sus bosques y le hace
pedidos de papel para las oficinas de Tel&eacute;grafos, tenemos aqui un &#171;job&#187; (negocio)
bastante peque&ntilde;o, bien es cierto, pero suficiente para darnos una idea cabal de los
principios del <i>jobbery</i>, idea que, por lo dem&aacute;s, ser&iacute;a natural en Bismarck y
podr&iacute;a esperarse de &eacute;l.</p>
</font>

<h6>p&aacute;g. 368</h6>

<p>y servidores&#187; (&#161pero &eacute;stos no son obreros!) y &#171;conceder cr&eacute;ditos a los organismos
municipales, a las sociedades y tambi&eacute;n a particulares, con el fin de mejorar las
viviendas de las clases trabajadoras&#187; (p&aacute;g. 203), tal como se hace en Inglaterra seg&uacute;n
el <i>Public Works Loan Act</i><a name="*p368" href="CPV73s.html#fnp368*">[*]</a> y como lo hizo Luis
Bonaparte en Par&iacute;s y en Mulhouse. Pero, el <i>Public Works Loan Act</i> tampoco existe
m&aacute;s que sobre el papel. El Gobierno pone a disposici&oacute;n de los comisarios a lo sumo
50.000 libras esterlinas, o sea, lo necesario para construir 400 <i>cottages</i> como
m&aacute;ximo; as&iacute;, en cuarenta a&ntilde;os tendremos 16.000 <i>cottages</i> o habitaciones para
80.000 personas todo lo m&aacute;s: &#161una gota de agua en el mar! A&uacute;n admitiendo que, al cabo
de 20 a&ntilde;os, los medios financieros de la comisi&oacute;n se hayan duplicado gracias a los
reembolsos, y que se pueda as&iacute;, en el transcurso de los 20 a&ntilde;os siguientes, construir
habitaciones para 40.000 personas m&aacute;s, esto seguir&aacute; siendo una gota en el mar. Y como
los <i>cottages</i> no duran por t&eacute;rmino medio m&aacute;s all&aacute; de 40 a&ntilde;os, despu&eacute;s de ese
plazo se necesitar&aacute;n cada a&ntilde;o cincuenta o cien mil libras esterlinas l&iacute;quidas para
reemplazar los <i>cottages</i> m&aacute;s viejos y ruinosos. Es esto lo que el Sr. Sax llama en
la p&aacute;gina 203 aplicar correctamente el principio en la pr&aacute;ctica &#171;y en proporciones
ilimitadas&#187;. Despu&eacute;s de confesar que el Estado, incluso en Inglaterra, no ha realizado
pr&aacute;cticamente nada en &#171;proporciones ilimitadas&#187;, el Sr. Sax termina su libro, aunque no
sin haber lanzado antes otro serm&oacute;n a todos los interesados<a name="**p368"
href="CPV73s.html#fnp368**">[**]</a>.</p>

<p>Es claro como la luz del d&iacute;a que el Estado actual no puede ni quiere remediar la plaga
de la vivienda. El Estado no es otra cosa que el poder organizado conjunto de las clases
poseedoras, de los terratenientes y de los capitalistas, dirigido contra las clases
explotadas, los campesinos y los obreros. Lo que los capitalistas (y s&oacute;lo de &eacute;stos se
trata aqu&iacute;, pues los terratenientes que</p>

<hr align="left" width="12%" noshade size="1">

<p><a name="fnp368*" href="CPV73s.html#*p368"><font SIZE="-1">[*]</font></a><font SIZE="-1"> Ley
sobre los cr&eacute;ditos para obras p&uacute;blicas. (<em>N. de la Edit.</em>)<br>
</font><a name="fnp368**" href="CPV73s.html#**p368"><font SIZE="-1">[**]</font></a><font SIZE="-1">
Ultimamente, en las actas del parlamento ingl&eacute;s &#151;que han conferido a las autoridades
londinenses encargadas de las cuestiones de la vivienda el derecho de expropiaci&oacute;n con
vistas al trazado de nuevas calles&#151; se ha empezado a prestar cierta atenci&oacute;n a los
obreros que a consecuencia de esto se quedan sin vivienda. Se ha dispuesto que las nuevas
viviendas que sean construidas habr&aacute;n de ser apropiadas para albergar a las clases de la
poblaci&oacute;n que viv&iacute;an en los inmuebles destruidos. Se est&aacute;n construyendo pues, en los
terrenos de menos valor, grandes cuarteles-vivienda de cinco o seis pisos para los
obreros, cumpli&eacute;ndose as&iacute; la letra de la ley. Queda por saber cu&aacute;l ser&aacute; el resultado
de esta iniciativa, a la que los obreros no est&aacute;n habituados y que es tan poco com&uacute;n en
las antiguas condiciones de Londres. No obstante, en el mejor de los casos, los nuevos
edificios apenas proporcionar&aacute;n alojamiento para la cuarta parte de los obreros
desalojados por el nuevo trazado de las calles. (<em>Nota de Engels para la edici&oacute;n de
1887</em>.)</p>
</font>

<h6 align="right">p&aacute;g. 369</h6>

<p>tambi&eacute;n participan en este asunto aparecen ante todo como capitalistas) tomados
individualmente no quieren, su Estado no lo quiere tampoco. Si, pues, los capitalistas <i>aislados</i>
deploran la miseria de la vivienda, pero apenas hacen nada para paliar aunque sea
superficialmente sus consecuencias m&aacute;s espantosas, el capitalista <i>conjunto</i>, el
Estado, no har&aacute; mucho m&aacute;s. El Estado se preocupar&aacute; todo lo m&aacute;s de conseguir que las
medidas de uso corriente, con las que se obtiene un paliativo superficial, sean aplicadas
en todas partes de manera uniforme y ya hemos visto que efectivamente es as&iacute;.</p>

<p>Podr&iacute;a objetarse que en Alemania todav&iacute;a no impera la burgues&iacute;a, que el Estado es
all&iacute; todav&iacute;a un poder en cierta medida independiente y situado por encima de la
sociedad, y que, por esta raz&oacute;n, representa los intereses conjuntos de la misma y no los
de una sola clase. <i>Tal</i> Estado podr&iacute;a hacer lo que no puede un Estado burgu&eacute;s; y
se tiene perfecto derecho a esperar de &eacute;l cosas muy distintas tambi&eacute;n en el dominio
social.</p>

<p>Este es el lenguaje de los reaccionarios. En realidad, el Estado, tal como existe en
Alemania, es igualmente un producto necesario de la base social de la que se ha originado.
En Prusia &#151;y Prusia tiene hoy una significaci&oacute;n decisiva&#151; existe junto a una
nobleza latifundista, todav&iacute;a poderosa, una burgues&iacute;a relativamente joven y notablemente
cobarde que, hasta el presente, no se ha apropiado ni el poder pol&iacute;tico directo, como en
Francia, ni el m&aacute;s o menos indirecto, como en Inglaterra. Pero junto a estas dos clases,
hay un proletariado intelectualmente muy desarrollado, que crece r&aacute;pidamente y se
organiza cada d&iacute;a m&aacute;s. Encontramos aqu&iacute;, pues, junto a la condici&oacute;n fundamental de la
antigua monarqu&iacute;a absoluta: el equilibrio entre la nobleza terrateniente y la burgues&iacute;a,
la condici&oacute;n fundamental del bonapartismo moderno: el equilibrio entre la burgues&iacute;a y el
proletariado. Pero lo mismo en la antigua monarqu&iacute;a absoluta que en la monarqu&iacute;a
bonapartista moderna, el verdadero poder gubernamental se encuentra en manos de una casta
particular de oficiales y de funcionarios que en Prusia se recluta en parte entre sus
propias filas, en parte entre la peque&ntilde;a nobleza de mayorazgo, m&aacute;s raramente entre la
gran nobleza, y en menor medida a&uacute;n entre la burgues&iacute;a. La autonom&iacute;a de esta casta, que
parece mantenerse fuera y, por decirlo as&iacute;, por encima de la sociedad, confiere al Estado
un viso de autonom&iacute;a respecto de la sociedad.</p>

<p>La forma de Estado que se ha desarrollado con la necesaria consecuencia en Prusia (y,
siguiendo su ejemplo, en la nueva constituci&oacute;n imperial de Alemania), es, en estas
condiciones sociales sumamente contradictorias, un constitucionalismo aparente. Una forma
que es tanto la forma actual de descomposici&oacute;n</p>

<h6>p&aacute;g. 370</h6>

<p>de la antigua monarqu&iacute;a absoluta como la forma de existencia de la monarqu&iacute;a
bonapartista. El constitucionalismo aparente de Prusia fue, de 1848 a 1866, la forma que
encubri&oacute; y facilit&oacute; la lenta descomposici&oacute;n de la monarqu&iacute;a absoluta. Pero, desde
1866, y sobre todo desde 1870, la subversi&oacute;n de las condiciones sociales, y por tanto la
descomposici&oacute;n del antiguo Estado, se muestra a los ojos de todos y toma proporciones
gigantescas. El r&aacute;pido desarrollo de la industria y principalmente de los negocios
burs&aacute;tiles fraudulentos precipit&oacute; a todas las clases dominantes en el torbellino de la
especulaci&oacute;n. La corrupci&oacute;n en gran escala importada de Francia en 1870 se desarrolla
con un ritmo inaudito. Strousberg y Pereire se tienden la mano. Ministros, generales,
pr&iacute;ncipes y condes compiten en las especulaciones burs&aacute;tiles con los bolsistas jud&iacute;os
m&aacute;s tramposos, a los cuales reconoce el Estado la igualdad haci&eacute;ndoles barones al por
mayor. Los arist&oacute;cratas rurales, dedicados desde hace mucho a la industria, como
fabricantes de az&uacute;car de remolacha o destiladores de aguardiente, han olvidado desde hace
mucho los buenos tiempos de otra &eacute;poca y adornan hoy con sus nombres las listas de
directores de toda clase de sociedades por acciones, sean o no respetables. La burocracia,
que desde&ntilde;a cada vez m&aacute;s los desfalcos como &uacute;nico medio de mejorar su sueldo, vuelve la
espalda al Estado y se dedica a la caza de puestos m&aacute;s lucrativos en la administraci&oacute;n
de las empresas industriales; los bur&oacute;cratas que quedan en activo siguen el ejemplo de
sus jefes: especulan con las acciones, o bien &#171;participan&#187; en los ferrocarriles, etc.
Incluso tiene fundamento creer que los tenientes mismos meten sus finas manos en alguna
especulaci&oacute;n. En suma, la descomposici&oacute;n de todos los elementos del antiguo Estado, la
transici&oacute;n de la monarqu&iacute;a absoluta a la monarqu&iacute;a bonapartista est&aacute; en plena marcha,
y en la pr&oacute;xima gran crisis industrial y comercial se hundir&aacute;n, no solamente las estafas
actuales, sino tambi&eacute;n el viejo Estado prusiano<a name="*p370" href="CPV73s.html#fnp370">[*]</a>.</p>

<p>&#191Y es este Estado, cuyos elementos no burgueses se aburguesan cada d&iacute;a m&aacute;s, quien ha
de resolver la &#171;cuesti&oacute;n social&#187;, o siquiera la cuesti&oacute;n de la vivienda? Al contrario.
En todas las cuestiones econ&oacute;micas el Estado prusiano cae cada vez m&aacute;s en manos de la
burgues&iacute;a; y si, como es el caso, la legislaci&oacute;n posterior a 1866 en el orden econ&oacute;mico
no se ha adaptado a&uacute;n m&aacute;s a los intereses de la burgues&iacute;a, &#191de qui&eacute;n es la culpa? En
gran</p>

<hr align="left" width="12%" noshade size="1">

<p><a name="fnp370" href="CPV73s.html#*p370"><font SIZE="-1">[*]</font></a><font SIZE="-1"> Lo que
hace que todav&iacute;a hoy, en 1886, el Estado prusiano y su base la alianza de la gran
propiedad territorial y el capital industrial, sellada con la protecci&oacute;n aduanera, se
mantengan juntos, es s&oacute;lo el miedo al proletariado, que desde 1872 se ha desarrollado
enormemente en n&uacute;mero y en conciencia de clase. (<em>Nota de Engels para la edici&oacute;n de
1887</em>.)</p>
</font>

<h6 align="right">p&aacute;g. 371</h6>

<p>parte corresponde a la burgues&iacute;a misma, la cual, en primer lugar, es demasiado cobarde
para defender en&eacute;rgicamente sus reivindicaciones, y, en segundo t&eacute;rmino, se resiste a
toda concesi&oacute;n que pueda dar al mismo tiempo nuevas armas al proletariado amenazador. Y
si el poder del Estado, es decir, Bismarck, intenta organizar un proletariado a su
servicio, para poner freno a la acci&oacute;n pol&iacute;tica de la burgues&iacute;a, &#191qu&eacute; es esto sino un
procedimiento bonapartista, necesario y bien conocido, que no obliga a nada m&aacute;s, respecto
de los obreros, que a unas cuantas frases complacientes y, todo lo m&aacute;s, a un apoyo
m&iacute;nimo del Estado a sociedades para la construcci&oacute;n de viviendas a lo Luis Bonaparte?</p>

<p>No se encuentra mejor demostraci&oacute;n de lo que los obreros pueden esperar del Estado
prusiano, que la utilizaci&oacute;n de los miles de millones de francos franceses<a name="en55"
href="CPV73s.html#a55">[29]</a>, que han dado a la independencia de la m&aacute;quina del Estado prusiano
respecto de la sociedad una nueva y breve pr&oacute;rroga. &#191Ha habido un solo t&aacute;lero de estos
miles de millones que fuese empleado en construir un refugio para las familias obreras
berlinesas lanzadas a la calle? Muy al contrario. Cuando lleg&oacute; el oto&ntilde;o, el propio
Estado hizo demoler las pocas miserables barracas que durante el verano les hab&iacute;an
servido de vivienda ocasional. Los cinco mil millones han seguido el camino trillado, y se
han ido r&aacute;pidamente en fortificaciones, en ca&ntilde;ones y en soldados; y a pesar de las
botaratadas de Wagner<a name="en56" href="CPV73s.html#a56">[30]</a>, a pesar de las conferencias de
Stieber con Austria<a name="en57" href="CPV73s.html#a57">[31]</a>, no se utilizar&aacute; de estos miles de
millones en favor de los obreros alemanes ni siquiera lo que Luis Bonaparte consagr&oacute; a
los obreros franceses de los millones que estaf&oacute; a Francia.</p>

<p><a name="371"></a><b>III</b></p>

<p>En realidad la burgues&iacute;a no conoce m&aacute;s que un m&eacute;todo para resolver a <i>su</i>
manera la cuesti&oacute;n de la vivienda, es decir, para resolverla de tal suerte que la
soluci&oacute;n cree siempre de nuevo el problema. Este m&eacute;todo se llama <i>Haussmann</i>.</p>

<p>Entiendo aqu&iacute; por <i>Haussmann</i>, no solamente la manera espec&iacute;fica bonapartista
del Haussmann parisino de trazar calles anchas, largas y rectas a trav&eacute;s de los barrios
obreros construidos estrechamente, y bordearlas a cada lado con edificios lujosos; su
finalidad, aparte la de car&aacute;cter estrat&eacute;gico tendente a hacer m&aacute;s dif&iacute;cil la lucha de
barricadas, era formar un proletariado de la construcci&oacute;n espec&iacute;ficamente bonapartista y
dependiente del Gobierno, y asimismo transformar Par&iacute;s en una ciudad de lujo. Entiendo
por <i>Haussmann</i> la pr&aacute;ctica generalizada de abrir brechas en barrios obreros,
particularmente los situados en el centro de nuestras grandes ciudades, ya responda esto a
una atenci&oacute;n</p>

<h6>p&aacute;g. 372</h6>

<p>de salud p&uacute;blica o de embellecimiento o bien a una demanda de grandes locales de
negocios en el centro, o bien a unas necesidades de comunicaciones, como ferrocarriles,
calles, etc. El resultado es en todas partes el mismo, cualquiera que sea el motivo
invocado: las callejuelas y los callejones sin salida m&aacute;s escandalosos desaparecen y la
burgues&iacute;a se glorifica con un resultado tan grandioso; pero.... callejuelas y callejones
sin salida reaparecen prontamente en otra parte, y muy a menudo en lugares muy pr&oacute;ximos.</p>

<p>En <em>La situaci&oacute;n de la clase obrera en Inglaterra</em> he hecho una descripci&oacute;n
del Manchester de 1843 y 1844. Posteriormente, las l&iacute;neas de ferrocarril que pasan a
trav&eacute;s de la ciudad, la construcci&oacute;n de nuevas calles y la erecci&oacute;n de grandes
edificios p&uacute;blicos y privados han hecho que algunos de los peores barrios que mencionaba
hayan sido cruzados, aireados y mejorados; otros fueron enteramente derribados; pero
todav&iacute;a hay muchos que se encuentran en el mismo estado de decrepitud, si no peor que
antes, a pesar de la vigilancia de la inspecci&oacute;n sanitaria, que se ha hecho m&aacute;s
estricta. Por otra parte, como resultado de la enorme extensi&oacute;n de la ciudad, cuya
poblaci&oacute;n ha aumentado en m&aacute;s de la mitad, barrios que entonces eran todav&iacute;a aireados y
limpios, est&aacute;n hoy tan sucios, tan obstruidos y superpoblados como lo estaban en otro
tiempo las partes de peor fama de la ciudad. He aqu&iacute; un ejemplo: en las p&aacute;ginas 80 y
siguientes de mi libro he descrito un grupo de casas situado en la parte baja del valle
del r&iacute;o Medlock, llamado <i>Little Ireland</i> (Peque&ntilde;a Irlanda), que durante a&ntilde;os
hab&iacute;a sido la verg&uuml;enza de Manchester. <i>Little Ireland</i> ha desaparecido hace mucho
tiempo. En su lugar, elevada sobre altos cimientos, hay actualmente una estaci&oacute;n de
ferrocarril. La burgues&iacute;a se vanagloriaba de la feliz y definitiva desaparici&oacute;n de <i>Little
Ireland</i> como de un gran triunfo. Pero he aqu&iacute; que el verano &uacute;ltimo se produjo una
formidable inundaci&oacute;n como suelen ocasionar a&ntilde;o tras a&ntilde;o, y por razones f&aacute;cilmente
explicables, los r&iacute;os canalizados que cruzan nuestras grandes ciudades. Y entonces se
descubri&oacute; que <i>Little Ireland</i> no hab&iacute;a desaparecido en absoluto sino que,
simplemente, se hab&iacute;a trasladado de la parte sur de Oxford Road a la parte norte, donde
segu&iacute;a prosperando. Escuchemos lo que dice el <em>Weekly Times</em> de Manchester, del 20
de julio de 1872, &oacute;rgano de la burgues&iacute;a radical de la ciudad:</p>

<p><small>&#171;Cabe esperar que la desgracia que ha ca&iacute;do sobre la poblaci&oacute;n del valle bajo
del r&iacute;o Medlock el s&aacute;bado &uacute;ltimo tenga <i>una</i> consecuencia feliz: atraer la
atenci&oacute;n p&uacute;blica sobre el escarnio evidente de todas las leyes de la higiene, que hace
tanto tiempo se ha tolerado ante las narices de los funcionarios municipales y del comit&eacute;
sanitario de la municipalidad. En un tajante art&iacute;culo de nuestra edici&oacute;n diurna de ayer
se revel&oacute;, aunque apenas con la debida energ&iacute;a, la situaci&oacute;n ignominiosa de algunos de
los s&oacute;tanos-vivienda,</small></p>

<h6 align="right">p&aacute;g. 373</h6>

<p><small>inundados por las aguas en las calles Charles y Brook. Una encuesta minuciosa,
hecha en uno de los patios citados en dicho art&iacute;culo, nos autoriza a confirmar cuanto en
&eacute;l se relat&oacute; y a declarar que hace mucho tiempo que estos s&oacute;tanos-vivienda deber&iacute;an
haber sido cerrados. Mejor dicho, no se hubiera debido tolerarlos jam&aacute;s como habitaciones
humanas. Squire's Court est&aacute; formado por siete u ocho casas de habitaci&oacute;n situadas en el
&aacute;ngulo de las calles Charles y Brook. El viandante, incluso en el lugar m&aacute;s bajo de la
calle Brook, bajo el puente del ferrocarril, puede pasar por all&iacute; un d&iacute;a tras otro sin
sospechar que all&iacute;, bajo sus pies en unas cuevas, viven seres humanos. El patio escapa a
la mirada del p&uacute;blico y no es accesible sino a aquellos a quienes la miseria obliga a
buscar un refugio en su aislamiento sepulcral. Incluso cuando las aguas del Medlock,
habitualmente estancadas entre los diques, no pasan de su nivel habitual, el piso de estas
viviendas no sobrepasa el nivel del r&iacute;o m&aacute;s que algunas pulgadas. Cualquier chaparr&oacute;n
puede obligar a estas aguas horriblemente p&uacute;tridas a remontar desag&uuml;es y canalizaciones
emanando en las viviendas gases pestilentes, recuerdo que deja tras s&iacute; toda
inundaci&oacute;n... Squire's Court se encuentra a un nivel a&uacute;n m&aacute;s bajo que los s&oacute;tanos no
habitados de las casas de la calle Brook... a veinte pies por debajo de la calle, y el
agua pestilente que subi&oacute; el s&aacute;bado por los desag&uuml;es y las canalizaciones ha llegado
hasta los techos. Lo sab&iacute;amos y esper&aacute;bamos, pues, encontrar el patio deshabitado o bien
ocupado solamente por los empleados del comit&eacute; sanitario para limpiar y desinfectar las
paredes malolientes. En vez de esto, en el s&oacute;tano-vivienda de un barbero vimos a un
hombre ocupado en... cargar en una carretilla un mont&oacute;n de basura putrefacta que se
hallaba en un rinc&oacute;n. El barbero, cuyo s&oacute;tano estaba ya m&aacute;s o menos limpio, nos envi&oacute;
m&aacute;s abajo todav&iacute;a, a una serie de viviendas, de las cuales nos dijo que si supiera
escribir escribir&iacute;a a los peri&oacute;dicos para exigir su clausura. Llegamos as&iacute;, finalmente,
a Squire's Court, donde encontramos una bella irlandesa de aspecto lozano, lavando ropa.
Ella y su marido, un guarda nocturno, hab&iacute;an vivido en el patio durante seis a&ntilde;os y
ten&iacute;an una familia numerosa... En la casa que acababan de dejar, las aguas hab&iacute;an subido
hasta el tejado, las ventanas estaban rotas y los muebles no eran m&aacute;s que un mont&oacute;n de
ruinas. Seg&uacute;n nos dijo el hombre, el inquilino no hab&iacute;a podido hacer su casa soportable,
en lo que se refer&iacute;a al hedor, m&aacute;s que blanque&aacute;ndola con cal cada dos meses... En el
patio interior, a donde nuestro redactor lleg&oacute; entonces, encontr&oacute; tres casas cuyo muro
posterior tocaba a la casa descrita anteriormente. Dos de ellas estaban habitadas. El
hedor era tan grande que el hombre m&aacute;s resistente no pod&iacute;a sustraerse a las n&aacute;useas al
cabo de algunos minutos... Este agujero repelente estaba habitado por una familia de siete
personas, que el jueves por la noche (el d&iacute;a de la primera inundaci&oacute;n) hab&iacute;an dormido
en la casa. O m&aacute;s exactamente, como rectific&oacute; la mujer, no durmieron, pues ella y su
marido no hab&iacute;an cesado de vomitar durante una gran parte de la noche a consecuencia del
mal olor. El s&aacute;bado, cuando ya les llegaba el agua hasta el pecho, hubieron de llevar sus
ni&ntilde;os al exterior. La mujer ten&iacute;a igualmente la opini&oacute;n de que en aquel lugar no
pod&iacute;an vivir ni los cerdos, pero que dada la baratura del alquiler &#151;un chel&iacute;n y
medio a la semana&#151; lo hab&iacute;an alquilado, sobre todo porque en los &uacute;ltimos tiempos su
marido, enfermo, no pod&iacute;a trabajar. La impresi&oacute;n que producen este patio y sus
habitantes, enterrados como si estuviesen en una tumba prematura, es de una extrema
desesperanza. Por lo dem&aacute;s debemos decir que, seg&uacute;n nuestras observaciones, Squire's
Court no es m&aacute;s que un caso t&iacute;pico &#151;tal vez extremo&#151; de lo que ocurre en toda
una serie de localidades de esta regi&oacute;n, y cuya existencia no podr&iacute;a justificar nuestro
comit&eacute; sanitario. Y si se tolera que estos locales sigan habitados, el comit&eacute; asume una
gran responsabilidad, y el vecindario quedar&aacute; expuesto al peligro de epidemia, sobre cuya
gravedad consideramos in&uacute;til insistir&#187;.</small></p>

<h6>p&aacute;g. 374</h6>

<p>He aqu&iacute; un ejemplo elocuente de la manera c&oacute;mo la burgues&iacute;a resuelve en la pr&aacute;ctica
la cuesti&oacute;n de la vivienda. Todos estos focos de epidemia, esos agujeros y s&oacute;tanos
inmundos, en los cuales el modo de producci&oacute;n capitalista encierra a nuestros obreros
noche tras noche, no son liquidados, sino solamente... <i>desplazados</i>. La misma
necesidad econ&oacute;mica que los hab&iacute;a hecho nacer en un lugar los reproduce m&aacute;s all&aacute;; y
mientras exista el modo de producci&oacute;n capitalista, ser&aacute; absurdo querer resolver
aisladamente la cuesti&oacute;n de la vivienda o cualquier otra cuesti&oacute;n social que afecte la
suerte del obrero. La soluci&oacute;n reside &uacute;nicamente en la abolici&oacute;n del modo de
producci&oacute;n capitalista, en la apropiaci&oacute;n por la clase obrera misma de todos los medios
de subsistencia y de trabajo.</p>

<p>&nbsp;</p>

<h6><a name="374"></a>TERCERA PARTE</h6>

<p><b>SUPLEMENTO SOBRE PROUDHON Y EL PROBLEMA<br>
DE LA VIVIENDA</b></p>

<p><b>I</b></p>

<p>En el n&uacute;m. 86 del <em>Volksstaat</em>, A. M&uuml;lberger se declara autor de los
art&iacute;culos que he criticado en los n&uacute;ms. 51 y siguientes de este peri&oacute;dico<a
name="*p374" href="CPV73s.html#fnp374">[*]</a>. En su contestaci&oacute;n<a name="en59" href="CPV73s.html#a59">[32]</a>
me abruma con tal serie de reproches y confunde hasta tal extremo los problemas de que se
trata, que me veo en la necesidad de contestarle. Intentar&eacute; dar a mi r&eacute;plica &#151;la
cual, a pesar m&iacute;o, habr&aacute; de tomar el tono de pol&eacute;mica personal, que, en gran parte, me
es impuesto por el propio M&uuml;lberger&#151; un inter&eacute;s general, desarrollando otra vez, y
a ser posible m&aacute;s claramente todav&iacute;a, los puntos principales, a&uacute;n so pena de o&iacute;r decir
a M&uuml;lberger que todo eso &#171;no contiene nada esencialmente nuevo para &eacute;l ni tampoco para
los dem&aacute;s lectores del <em>Volksstaat</em>&#187;.</p>

<p>M&uuml;lberger se queja de la forma y del contenido de mi cr&iacute;tica. En lo que se refiere a
la forma, me bastar&aacute; contestar que en aquel momento ignoraba completamente de qui&eacute;n
proced&iacute;an los art&iacute;culos en cuesti&oacute;n. No pod&iacute;a tratarse, pues, de una &#171;prevenci&oacute;n&#187;
personal contra su autor; pero s&iacute; estaba &#171;prevenido&#187; contra la soluci&oacute;n del problema
de la vivienda desarrollada en estos art&iacute;culos, por cuanto la conoc&iacute;a desde hace mucho
tiempo por Proudhon, y mi opini&oacute;n, en este aspecto, estaba firmemente establecida.</p>

<hr align="left" width="12%" noshade size="1">

<p><a name="fnp374" href="CPV73s.html#*p374"><font SIZE="-1">[*]</font></a><font SIZE="-1"> V&eacute;ase el
presente tomo, p&aacute;gs. 324-343. (<em>N. de la Edit.</em>)</p>
</font>

<h6 align="right">p&aacute;g. 375</h6>

<p>En cuanto al &#171;tono&#187; de mi cr&iacute;tica, no lo quiero discutir con el amigo M&uuml;lberger.
Cuando se est&aacute; en el movimiento desde hace tanto tiempo como lo estoy yo, se le acaba por
endurecer a uno la epidermis contra los ataques, y se supone f&aacute;cilmente que lo mismo les
ocurre a los dem&aacute;s. Pero esta vez, para indemnizar a M&uuml;lberger, intentar&eacute; poner mi
&#171;tono&#187; en armon&iacute;a con la sensibilidad de su epidermis.</p>

<p>M&uuml;lberger se queja sobre todo amargamente porque le he llamado proudhoniano, y
protesta que no lo es. Naturalmente, he de creerle, pero aducir&eacute; pruebas que demuestran
que los art&iacute;culos en cuesti&oacute;n &#151;y solamente a ellos me he referido&#151; no
contienen m&aacute;s que puro proudhonismo.</p>

<p>Pero, seg&uacute;n M&uuml;lberger, tambi&eacute;n critico a Proudhon &#171;a la ligera&#187; y cometo con &eacute;l
una injusticia:</p>

<p><small>&#171;La teor&iacute;a sobre el car&aacute;cter peque&ntilde;oburgu&eacute;s de Proudhon se ha convertido en
Alemania en un dogma corriente, que muchos profesan sin haber le&iacute;do una sola l&iacute;nea
suya&#187;.</small></p>

<p>Y cuando lamento que los obreros de los pa&iacute;ses latinos no tengan otro alimento
intelectual, desde hace veinte a&ntilde;os, que las obras de Proudhon, M&uuml;lberger me contesta
que entre estos obreros &#171;los principios, tales como los ha formulado Proudhon,
constituyen en casi todas partes el alma viva del movimiento&#187;. Esto tengo que refutarlo.
En primer lugar, el &#171;alma viva&#187; del movimiento obrero, en ning&uacute;n sitio reside en los
&#171;principios&#187;, sino, en todas partes, en el desarrollo de la gran industria y en sus
efectos: en la acumulaci&oacute;n y concentraci&oacute;n del capital por un lado, y del proletariado
por otro. En segundo lugar, no es cierto que los pretendidos &#171;principios&#187; de Proudhon
desempe&ntilde;en entre los obreros de los pa&iacute;ses latinos el papel decisivo que les atribuye
M&uuml;lberger, ni que &#171;los principios de la anarqu&iacute;a, de la <i>Organisation des forces
&eacute;conomiques</i><a name="*p375" href="CPV73s.html#fnp375*">[*]</a> y de la <i>Liquidation sociale</i><a
name="**p375" href="CPV73s.html#fnp375**">[**]</a>, etc., se hayan convertido entre ellos... en los
verdaderos portadores del movimiento revolucionario&#187;. Sin hablar de Espa&ntilde;a ni de Italia,
donde la panacea universal de Proudhon ha ganado alguna influencia tan s&oacute;lo en la forma
todav&iacute;a m&aacute;s desfigurada por Bakunin, es un hecho notorio, para quien conoce el
movimiento obrero internacional, que en Francia los proudhonianos no forman m&aacute;s que una
secta poco numerosa, mientras que las masas de los obreros no quieren saber nada del plan
de reforma social proyectado por Proudhon con el t&iacute;tulo de <i>Liquidation sociale</i> y
de <i>Organisation des forces &eacute;conomiques</i>. Se ha visto, entre otras circunstancias,</p>

<hr align="left" width="12%" noshade size="1">

<p><a name="fnp375*" href="CPV73s.html#*p375"><font SIZE="-1">[*]</font></a><font SIZE="-1">
Organizaci&oacute;n de las fuerzas econ&oacute;micas. (<em>N. de la Edit.</em>)<br>
</font><a name="fnp375**" href="CPV73s.html#**p375"><font SIZE="-1">[**]</font></a><font SIZE="-1">
Liquidaci&oacute;n social. (<em>N. de la Edit.</em>)</p>
</font>

<h6>p&aacute;g. 376</h6>

<p>durante la Comuna. Aunque los proudhonianos estaban poderosamente representados en
ella, no se hizo ni el menor intento de liquidar a la vieja sociedad o de organizar las
fuerzas econ&oacute;micas seg&uacute;n los proyectos de Proudhon. Muy al contrario, es el mayor honor
para la Comuna, que el &#171;alma viva&#187; de todas sus medidas econ&oacute;micas no hayan sido
algunos principios cualesquiera, sino... la simple necesidad pr&aacute;ctica. Y &eacute;sta fue la
raz&oacute;n de que dichas medidas &#151;supresi&oacute;n del trabajo nocturno de los panaderos,
prohibici&oacute;n de las multas en las f&aacute;bricas, confiscaci&oacute;n de las f&aacute;bricas y talleres
cerrados y su entrega a las asociaciones obreras&#151; no tuviesen nada que ver con el
esp&iacute;ritu proudhoniano, sino con el del socialismo cient&iacute;fico alem&aacute;n. La &uacute;nica medida
social que los proudhonianos hicieron aceptar fue la de <i>no</i> confiscar el Banco de
Francia, y &eacute;sta fue, en parte, la raz&oacute;n por la cual cay&oacute; la Comuna. Del mismo modo, los
llamados blanquistas, en cuanto intentaron transformarse de simples revolucionarios
pol&iacute;ticos en una fracci&oacute;n obrera socialista con un programa determinado &#151;como
ocurri&oacute; con los blanquistas emigrados en Londres en su manifiesto <em>Internationale et
R&eacute;volution</em>&#151; no proclamaron los &#171;principios&#187; del plan proudhoniano para la
salvaci&oacute;n de la sociedad, sino &#151;casi palabra por palabra&#151; las concepciones del
socialismo cient&iacute;fico alem&aacute;n sobre la necesidad de la acci&oacute;n pol&iacute;tica del proletariado
y de su dictadura, como paso hacia la supresi&oacute;n de las clases y, con ellas, del Estado,
tal como aparece indicado ya en el <em>Manifiesto Comunista</em><a name="*p376"
href="CPV73s.html#fnp376*">[*]</a> y como, desde entonces, ha sido repetido un n&uacute;mero infinito de
veces. Y si M&uuml;lberger deduce del desd&eacute;n manifestado por los alemanes hacia Proudhon, que
aqu&eacute;llos no comprenden bien el movimiento de los pa&iacute;ses latinos &#171;incluyendo la Comuna
de Par&iacute;s&#187; que nos cite, pues, para comprobar esta incomprensi&oacute;n, un texto en alguna
lengua, neolatina, que haya demostrado, siquiera sea aproximadamente, una comprensi&oacute;n tan
acertada de la Comuna y la haya expuesto de una manera tan justa, como en el <em>Manifiesto
del Consejo General de la Internacional sobre la guerra civil en Francia</em>, escrito por
el alem&aacute;n Marx<a name="**p376" href="CPV73s.html#fnp376**">[**]</a>.</p>

<p>El &uacute;nico pa&iacute;s donde el movimiento obrero est&aacute; directamente bajo la influencia de los
&#171;principios&#187; proudhonianos, es B&eacute;lgica. Y esto precisamente porque el movimiento belga
va, como dir&iacute;a Hegel, &#171;de la nada, a trav&eacute;s de la nada a la nada&#187;<a name="en64"
href="CPV73s.html#a64">[33]</a>.</p>

<p>Cuando considero una desgracia el que durante veinte a&ntilde;os los obreros de los pa&iacute;ses
latinos no hayan tenido, directa o indirectamente, m&aacute;s alimento espiritual que las obras
de Prou-</p>

<hr align="left" width="12%" noshade size="1">

<p><a name="fnp376*" href="CPV73s.html#*p376"><font SIZE="-1">[*]</font></a><font SIZE="-1"> V&eacute;ase
la presente edici&oacute;n, t. 1, p&aacute;gs. 119-122, 128-130. (<em>N. de la Edit.</em>)<br>
</font><a name="fnp376**" href="CPV73s.html#**p376"><font SIZE="-1">[**]</font></a><font SIZE="-1">
V&eacute;ase el presente tomo, p&aacute;gs. 230-244. (<em>N. de la Edit.</em>)</p>
</font>

<h6 align="right">p&aacute;g. 377</h6>

<p>dhon, no me refiero a la dominaci&oacute;n verdaderamente m&iacute;tica de las recetas reformadoras
de Proudhon &#151;lo que M&uuml;lberger llama los &#171;principios&#187;&#151;, sino a que su cr&iacute;tica
econ&oacute;mica de la sociedad actual est&aacute; contaminada por una fraseolog&iacute;a proudhoniana
completamente falsa, y su acci&oacute;n pol&iacute;tica, viciada por la influencia proudhoniana. Saber
qui&eacute;nes &#171;est&aacute;n&#187; (stehen) &#171;m&aacute;s en la revoluci&oacute;n&#187;, si los &#171;obreros proudhonizados
de los pa&iacute;ses latinos&#187; o los obreros alemanes &#151;los cuales, en todo caso comprenden
infinitamente mejor el socialismo cient&iacute;fico alem&aacute;n que los latinos comprenden a su
Proudhon&#151; es cosa que no podremos contestar mientras no sepamos lo que quiere decir
&#171;<em>estar</em> en la revoluci&oacute;n&#187;. Se ha o&iacute;do hablar de gente que &#171;est&aacute; en el
cristianismo, en la verdadera fe, en la gracia de Dios&#187;, etc. Pero, &#161&#171;estar&#187; en la
revoluci&oacute;n, en el movimiento m&aacute;s violento! &#191Es, acaso, la &#171;revoluci&oacute;n&#187; una religi&oacute;n
dogm&aacute;tica, en la cual sea preciso creer?</p>

<p>M&uuml;lberger me reprocha, adem&aacute;s, el haber afirmado, contra los t&eacute;rminos expresos de su
trabajo, que &eacute;l consideraba el problema de la vivienda como un problema exclusivamente
obrero.</p>

<p>Esta vez M&uuml;lberger tiene verdaderamente raz&oacute;n. Se me hab&iacute;a pasado el p&aacute;rrafo en
cuesti&oacute;n. Y esto no tiene excusa, porque es de los m&aacute;s caracter&iacute;sticos de toda la
tendencia del tema que trata. En efecto, M&uuml;lberger escribe lisa y llanamente:</p>

<p><small>&#171;Como se nos ha hecho m&uacute;ltiples y repetidas veces la objeci&oacute;n <i>risible</i>
de que hacemos una <i>pol&iacute;tica de clase</i>, de que aspiramos a una <i>dominaci&oacute;n de
clase</i> y otras cosas m&aacute;s del mismo tipo, afirmamos inmediata y expresamente que la
cuesti&oacute;n de la vivienda no concierne en modo alguno al proletariado de manera exclusiva. <i>Al
contrario</i>, interesa de <i>una manera primordial al estamento medio propiamente dicho</i>,
a los artesanos, a la peque&ntilde;a burgues&iacute;a, a toda la burocracia... La cuesti&oacute;n de la
vivienda es precisamente el punto de las reformas sociales m&aacute;s apropiado para descubrir
la <i>identidad intr&iacute;nseca absoluta entre los intereses del proletariado</i>, por una
parte, y los de las <i>verdaderas clases medias</i> de la sociedad, por otra. Las clases
medias sufren tanto, <i>y quiz&aacute; m&aacute;s todav&iacute;a</i>, que el proletariado, las cadenas
pesadas de la vivienda de alquiler... Las verdaderas clases medias de la sociedad est&aacute;n
colocadas hoy ante la cuesti&oacute;n de saber si... encontrar&aacute;n la suficiente fuerza... en
alianza con las fuerzas j&oacute;venes y llenas de energ&iacute;a del partido obrero, para participar
en el proceso de transformaci&oacute;n de la sociedad, <i>cuyos beneficios les corresponder&aacute;n a
ellas en primer lugar</i>&#187;.</small></p>

<p>El amigo M&uuml;lberger deja sentado, pues, lo siguiente:</p>

<p>1) &#171;Nosotros&#187; no hacemos ninguna &#171;pol&iacute;tica de clase&#187; y no aspiramos a la
&#171;dominaci&oacute;n de clase&#187;. Sin embargo, el Partido Obrero Socialdem&oacute;crata alem&aacute;n,
precisamente <i>porque</i> es un <i>partido obrero</i>, tiene por fuerza que hacer una
&#171;pol&iacute;tica de clase&#187;, la pol&iacute;tica de la clase obrera. Como todo partido pol&iacute;tico
aspira a establecer su dominaci&oacute;n dentro del Estado, el Partido Obrero Socialdem&oacute;crata
Alem&aacute;n aspira, pues, necesariamente, a <i>su</i> dominaci&oacute;n, a la dominaci&oacute;n de la
clase obrera, es decir, a una</p>

<h6>p&aacute;g. 378</h6>

<p>&#171;dominaci&oacute;n de clase&#187;. Por lo dem&aacute;s, <i>cada</i> partido proletario verdadero,
desde los cartistas ingleses, puso siempre como primera condici&oacute;n de su lucha la
pol&iacute;tica de clase, la organizaci&oacute;n del proletariado en partido pol&iacute;tico independiente,
y se asign&oacute; como objetivo inmediato de esta lucha la dictadura del proletariado. Al
considerar esto como algo &#171;risible&#187;, M&uuml;lberger se coloca fuera del movimiento obrero,
en el campo del socialismo peque&ntilde;oburgu&eacute;s.</p>

<p>2) El problema de la vivienda tiene la ventaja de no ser un problema exclusivamente
obrero; &#171;interesa de modo primordial a la peque&ntilde;a burgues&iacute;a&#187;, porque &#171;las verdaderas
clases medias sufren tanto, quiz&aacute; m&aacute;s todav&iacute;a&#187;, que el proletariado este problema.
Cuando alguien declara que la peque&ntilde;a burgues&iacute;a sufre, aunque sea en un solo aspecto,
&#171;quiz&aacute; m&aacute;s todav&iacute;a que el proletariado&#187;, no tiene derecho, por cierto, a quejarse de
que lo clasifiquen entre los socialistas peque&ntilde;oburgueses. Puede estar descontento
M&uuml;lberger cuando digo:</p>

<p>&#171;Son &eacute;stos, precisamente, los males comunes a la clase obrera y a las otras clases,
en particular a la peque&ntilde;a burgues&iacute;a, de los que prefiere ocuparse el socialismo
peque&ntilde;oburgu&eacute;s, al que pertenece tambi&eacute;n Proudhon. Y no es por casualidad por lo que
nuestro proudhoniano alem&aacute;n toma de preferencia la cuesti&oacute;n de la vivienda, que, como
hemos visto, no es en modo alguno una cuesti&oacute;n exclusivamente obrera&#187;<a name="*p378"
href="CPV73s.html#fnp378">[*]</a>.</p>

<p>3) Entre los intereses de las &#171;verdaderas clases medias de la sociedad&#187; y los del
proletariado, hay una &#171;identidad intr&iacute;nseca absoluta&#187;, y no es al proletariado, sino a
estas verdaderas clases medias, a quienes corresponder&aacute;n en primer lugar los
&#171;beneficios&#187; del pr&oacute;ximo proceso de transformaci&oacute;n de la sociedad.</p>

<p>As&iacute; pues, los obreros har&aacute;n la pr&oacute;xima revoluci&oacute;n social &#171;en primer lugar&#187; en
inter&eacute;s de los peque&ntilde;os burgueses. Y adem&aacute;s, hay una identidad intr&iacute;nseca absoluta
entre los intereses de la peque&ntilde;a burgues&iacute;a y los del proletariado. Si los intereses de
la peque&ntilde;a burgues&iacute;a son intr&iacute;nsecamente id&eacute;nticos a los de los obreros, los intereses
de los obreros son asimismo id&eacute;nticos a los de los peque&ntilde;os burgueses. El punto de vista
peque&ntilde;oburgu&eacute;s tiene, por consiguiente, tanto derecho a la existencia en el movimiento,
como el punto de vista proletario. Y la afirmaci&oacute;n de esta igualdad de derechos es,
precisamente, lo que se llama socialismo peque&ntilde;oburgu&eacute;s.</p>

<p>As&iacute; pues, M&uuml;lberger es consecuente consigo mismo cuando en la p&aacute;g. 25 de su folleto<a
name="en66" href="CPV73s.html#a66">[34]</a> celebra el &#171;peque&ntilde;o artesanado&#187; como el &#171;verdadero <i>pilar</i>
de la sociedad&#187;, &#171;porque por su propia naturaleza</p>

<hr align="left" width="12%" noshade size="1">

<p><a name="fnp378" href="CPV73s.html#*p378"><font SIZE="-1">[*]</font></a><font SIZE="-1"> V&eacute;ase el
presente tomo, p&aacute;g. 326. (N. de la Edit.)</p>
</font>

<h6 align="right">p&aacute;g. 379</h6>

<p>re&uacute;ne en s&iacute; los tres factores: trabajo-adquisici&oacute;n-posesi&oacute;n, y porque con la
reuni&oacute;n de estos elementos no pone ning&uacute;n l&iacute;mite a la capacidad de desarrollo del
individuo&#187;; y tambi&eacute;n cuando reprocha en particular a la industria moderna el destruir
este vivero de hombres normales y el &#171;haber hecho de una <i>clase</i> vigorosa y que se
reproduce siempre de nuevo, una <i>masa</i> inconsciente de gente que no sabe adonde
dirigir sus miradas ansiosas&#187;. Por lo tanto, el peque&ntilde;o burgu&eacute;s es para M&uuml;lberger el
hombre modelo, y la peque&ntilde;a industria, el modo de producci&oacute;n ejemplar. &#191Puede decirse,
pues, que le he calumniado al clasificarle entre los socialistas peque&ntilde;oburgueses?</p>

<p>Como M&uuml;lberger declina toda responsabilidad en cuanto se refiere a Proudhon, ser&iacute;a
superfluo demostrar todav&iacute;a m&aacute;s c&oacute;mo los planes de reforma de &eacute;ste tienden a
transformar todos los miembros de la sociedad en peque&ntilde;os burgueses y en peque&ntilde;os
campesinos. Ser&iacute;a tambi&eacute;n superfluo insistir sobre la pretendida identidad de intereses
entre los peque&ntilde;os burgueses y los obreros. Lo necesario se encuentra ya en el <em>Manifiesto
Comunista</em> (edici&oacute;n de Leipzig, 1872, p&aacute;gs. 12 y 21)<a name="*p379" href="CPV73s.html#fnp379">[*]</a>.</p>

<p>El resultado, pues, de nuestro examen es que, al lado de la &#171;leyenda del peque&ntilde;o
burgu&eacute;s Proudhon&#187;, aparece la realidad del peque&ntilde;o burgu&eacute;s M&uuml;lberger.</p>

<p><a name="379"></a><b>II</b></p>

<p>Llegamos ahora a un punto esencial. Acus&eacute; a los art&iacute;culos de M&uuml;lberger de falsificar
las relaciones econ&oacute;micas a la manera de Proudhon, traduci&eacute;ndolas en expresiones
jur&iacute;dicas. Como ejemplo, mencion&eacute; la siguiente aseveraci&oacute;n de M&uuml;lberger:</p>

<p><small>&#171;La casa, una vez construida, sirve de <i>t&iacute;tulo jur&iacute;dico eterno</i> sobre
una parte determinada del trabajo social, incluso si el valor real de la casa est&aacute;
suficientemente pagado al propietario en forma de alquileres desde hace mucho tiempo. <i>As&iacute;
ocurre</i> que una casa construida, por ejemplo, hace cincuenta a&ntilde;os, llega durante este
tiempo, gracias a los alquileres, a cubrir dos, tres, cinco, diez veces, etc., su precio
de coste inicial&#187;.</small></p>

<p>Y M&uuml;lberger se queja diciendo que:</p>

<p><small>&#171;Engels aprovecha esta <i>sencilla y serena constataci&oacute;n de un hecho</i> para
aleccionarme y decirme que hubiese debido explicar <i>c&oacute;mo</i> la casa se convierte en un
&#171;t&iacute;tulo jur&iacute;dico&#187;, cosa completamente al margen del objetivo que me hab&iacute;a
propuesto... <i>Describir</i> es una cosa, <i>explicar</i> es otra. Cuando digo, siguiendo
a Proudhon, que la vida econ&oacute;mica de la sociedad debe estar penetrada de una <i>idea del
derecho</i>, no hago m&aacute;s que <i>describir</i> la sociedad presente, en la que si bien no
falta toda idea del derecho, s&iacute; falta la <i>idea del derecho de la revoluci&oacute;n</i>, con
lo cual el mismo Engels ha de estar conforme&#187;.</small></p>

<hr align="left" width="12%" noshade size="1">

<p><a name="fnp379" href="CPV73s.html#*p379"><font SIZE="-1">[*]</font></a><font SIZE="-1"> V&eacute;ase la
presente edici&oacute;n, t. 1, p&aacute;gs. 120, 132-133. (<em>N. de la Edit.</em>)</font></p>

<h6>p&aacute;g. 380</h6>

<p>Deteng&aacute;monos, de momento, en la casa una vez construida. Cuando se alquila, produce a
su propietario, en forma de alquileres una renta del suelo, el coste de las reparaciones y
un inter&eacute;s sobre el capital invertido en la construcci&oacute;n, incluyendo la ganancia
correspondiente a este capital. As&iacute; pues, seg&uacute;n las circunstancias, los alquileres
cobrados pueden llegar a cubrir poco a poco dos, tres, cinco, diez veces el precio de
coste inicial. Esto, amigo M&uuml;lberger, es una &#171;sencilla y serena constataci&oacute;n&#187; de un
&#171;hecho&#187; que es <i>econ&oacute;mico</i>. Si queremos saber &#171;de d&oacute;nde viene&#187; su existencia,
hemos de dirigir nuestras pesquisas al terreno econ&oacute;mico. Miremos la cosa m&aacute;s de cerca a
fin de que ni siquiera un ni&ntilde;o pueda equivocarse. La venta de una mercanc&iacute;a, como se
sabe, consiste en que el propietario cede su valor de uso y se embolsa su valor de cambio.
Los valores de uso de las mercanc&iacute;as se diferencian entre s&iacute; tambi&eacute;n porque su consumo
exige duraciones diferentes. Un panecillo desaparece en un d&iacute;a, un par de pantalones se
desgastar&aacute; en un a&ntilde;o, una casa, digamos, en cien a&ntilde;os. Para las mercanc&iacute;as cuyo
desgaste necesita mucho tiempo, surge la posibilidad de vender su valor de uso por partes
cada vez por un per&iacute;odo determinado, o dicho de otro modo, de <i>alquilarla</i>. La venta
por partes, de este modo, realiza el valor de cambio poco a poco; por esta renuncia al
reembolso inmediato del capital adelantado y de la ganancia correspondiente, el vendedor
se ve indemnizado por un aumento del precio, por un inter&eacute;s cuyo nivel se determina por
las leyes de la Econom&iacute;a pol&iacute;tica y de ning&uacute;n modo arbitrariamente. Al cabo de los cien
a&ntilde;os, la casa ha sido consumida, desgastada, es inhabitable. Si entonces, deducimos del
total de los alquileres cobrados 1) la renta del suelo con el aumento que ha podido
experimentar durante este tiempo, y 2) los gastos corrientes de reparaci&oacute;n, nos
encontraremos con que el resto se compone, por t&eacute;rmino medio: 1) del capital invertido
originariamente en la construcci&oacute;n de la casa; 2) de la ganancia que &eacute;ste ha dado, y 3)
de los intereses correspondientes al capital gradualmente amortizado y a la ganancia. Al
cabo de este tiempo, el inquilino ya no tiene casa, es cierto, pero su propietario
tampoco. Este ya no posee m&aacute;s que el solar (si le pertenece) y los materiales de
construcci&oacute;n que en &eacute;l se encuentran, pero que ya no representan una casa. Y si,
entretanto, la casa ha cubierto &#171;cinco o diez veces su precio de coste inicial&#187; veremos
que esto se debe exclusivamente a un aumento de la renta del suelo; lo que no es un
secreto para nadie, en sitios como Londres, donde, en la mayor&iacute;a de los casos, el
propietario del solar y el propietario de la casa son dos personas diferentes. Tales
aumentos colosales de los alquileres solamente se presentan en las ciudades que crecen
r&aacute;pidamente, pero no en un pueblo</p>

<h6 ALIGN="right">p&aacute;g. 381</h6>

<p>agr&iacute;cola donde la renta de los solares casi no sufre cambios. Porque es un hecho
notorio que, abstracci&oacute;n hecha de los aumentos de la renta del suelo, el alquiler nunca
proporciona al propietario de la casa, por t&eacute;rmino medio, m&aacute;s del siete por ciento del
capital invertido (ganancias incluidas), de lo cual hay que deducir los gastos de
reparaci&oacute;n, etc. En resumen, el contrato de alquiler es una transacci&oacute;n mercantil como
otra cualquiera, que, para el obrero, no presenta te&oacute;ricamente ni m&aacute;s ni menos inter&eacute;s
que cualquier otra transacci&oacute;n mercantil, salvo la de la compraventa de la fuerza de
trabajo; pr&aacute;cticamente, este contrato representa para &eacute;l una de las mil formas de la
estafa burguesa de la que he hablado en la p&aacute;gina 4 del sobretiro<a name="*p381"
href="CPV73s.html#fnp381">[*]</a>, y la cual, como ya he indicado all&iacute;, tambi&eacute;n est&aacute; sometida a
leyes econ&oacute;micas.</p>

<p>M&uuml;lberger, en cambio, ve en el contrato de alquiler una cosa puramente &#171;arbitraria&#187;
(p&aacute;g. 19 de su folleto), y cuando le demuestro lo contrario, se queja de que le cuento
&#171;una serie de cosas que, desgraciadamente, sab&iacute;a ya&#187;.</p>

<p>Pero todas las investigaciones econ&oacute;micas sobre el alquiler no nos conducir&aacute;n de
ning&uacute;n modo a transformar la abolici&oacute;n del alquiler de las viviendas en &#171;una de las
aspiraciones m&aacute;s fecundas y m&aacute;s grandiosas nacidas en el seno de la idea
revolucionaria&#187;. Para llegar a esto, tenemos que trasladar este simple hecho del terreno
de la serena Econom&iacute;a pol&iacute;tica a la esfera mucho m&aacute;s ideol&oacute;gica de la jurisprudencia.
&#171;La casa representa un t&iacute;tulo jur&iacute;dico eterno&#187; sobre un alquiler, y &#171;<i>de ah&iacute; viene</i>&#187;
que el valor de la casa pueda ser pagado en alquileres dos, tres, cinco, diez veces. Pero,
para saber &#171;de d&oacute;nde viene&#187; eso, el &#171;t&iacute;tulo jur&iacute;dico&#187; no nos permite avanzar ni un
paso, y por eso dije que M&uuml;lberger no hubiese podido aprender &#171;de d&oacute;nde viene eso&#187;
m&aacute;s que investigando <i>c&oacute;mo</i> la casa se convierte en un t&iacute;tulo jur&iacute;dico. Y esto se
puede aprender solamente analizando, como yo lo he hecho, la naturaleza <i>econ&oacute;mica</i>
del alquiler y no irrit&aacute;ndonos contra la expresi&oacute;n jur&iacute;dica por la cual la clase
dominante lo sanciona. El que propone medidas econ&oacute;micas para abolir los alquileres,
deber&iacute;a saber, pues, algo m&aacute;s sobre el alquiler que el hecho de que representa &#171;el
tributo pagado por el arrendatario al derecho eterno del capital&#187;. A esto, M&uuml;lberger
contesta: &#171;Describir es una cosa, explicar es otra&#187;.</p>

<p>Pues bien, hemos transformado la casa, a pesar de que no es eterna, en un t&iacute;tulo
jur&iacute;dico eterno sobre el alquiler. Encontramos que, de dondequiera que &#171;eso venga&#187;,
gracias a este t&iacute;tulo jur&iacute;dico, la casa proporciona en alquileres varias veces su valor.
Por la traducci&oacute;n a la terminolog&iacute;a jur&iacute;dica, nos en-</p>

<hr align="left" width="12%" noshade size="1">

<p><a name="fnp381" href="CPV73s.html#*p381"><font SIZE="-1">[*]</font></a><font SIZE="-1"> V&eacute;ase el
presente tomo, p&aacute;gs. 325-326. (<em>N. de la Edit.</em>)</p>
</font>

<h6>p&aacute;g. 382</h6>

<p>contramos venturosamente tan alejados de lo econ&oacute;mico, que &uacute;nicamente vemos el
fen&oacute;meno de que, por sus alquileres brutos, una casa a la larga puede hacerse pagar
varias veces su valor. Como pensamos y hablamos en t&eacute;rminos jur&iacute;dicos aplicamos a este
fen&oacute;meno la norma del derecho, de la justicia, y nos encontramos con que es <i>injusto</i>,
con que no corresponde a la &#171;idea del derecho de la revoluci&oacute;n&#187;, independientemente de
lo que esto pueda significar, y con que el t&iacute;tulo jur&iacute;dico, por consiguiente, nada vale.
Nos encontramos, adem&aacute;s, con que ocurre lo mismo con el capital que produce inter&eacute;s y
con el terreno agr&iacute;cola arrendado, y tenemos ahora un pretexto para separar estas
categor&iacute;as de propiedad de las otras, a fin de someterlas a un tratamiento excepcional.
Este consiste en la siguiente reivindicaci&oacute;n: 1) quitar al propietario el derecho de
rescindir el contrato y de reclamar la devoluci&oacute;n de su propiedad; 2) dejar al inquilino,
al prestatario o al arrendatario el goce sin indemnizaci&oacute;n del objeto que se le
transmite, pero que no le pertenece y 3) reembolsar al propietario por peque&ntilde;as entregas
y sin intereses. Y habremos as&iacute; agotado en este aspecto los &#171;principios&#187; de Proudhon.
Tal es su &#171;liquidaci&oacute;n social&#187;.</p>

<p>Es claro, dicho sea de paso, que todo este plan de reformas ha de beneficiar casi
exclusivamente a los peque&ntilde;os burgueses y a los peque&ntilde;os campesinos, <i>consolidando</i>
su situaci&oacute;n de peque&ntilde;os burgueses y de peque&ntilde;os campesinos. La figura legendaria,
seg&uacute;n M&uuml;lberger, del &#171;peque&ntilde;o burgu&eacute;s Proudhon&#187;, adquiere aqu&iacute; s&uacute;bitamente una
existencia hist&oacute;rica perfectamente tangible.</p>

<p>M&uuml;lberger a&ntilde;ade:</p>

<p><small>&#171;Cuando digo, siguiendo a Proudhon, que la vida econ&oacute;mica de la sociedad debe
estar penetrada de una <i>idea del derecho</i>, no hago m&aacute;s que <i>describir</i> la
sociedad presente, en la que si bien no falta toda idea del derecho, s&iacute; falta la idea del
derecho de la revoluci&oacute;n, con lo cual el mismo Engels ha de estar conforme&#187;.</small></p>

<p>Desgraciadamente no me es posible dar este gusto a M&uuml;lberger. Dice que la sociedad <i>debe
estar</i> penetrada de una idea del derecho, y llama a esto hacer una descripci&oacute;n. Si un
tribunal me invita por conducto del alguacil a pagar mis deudas, &#161no hace, seg&uacute;n
M&uuml;lberger, m&aacute;s que <i>describirme</i> como a un hombre que no paga sus deudas! Una
descripci&oacute;n es una cosa; una reivindicaci&oacute;n, otra distinta. Y es aqu&iacute; precisamente
donde reside la diferencia esencial entre el socialismo cient&iacute;fico alem&aacute;n y Proudhon.
Nosotros describimos &#151;y toda descripci&oacute;n verdadera de un objeto es, al mismo tiempo,
pese a M&uuml;lberger, su explicaci&oacute;n&#151; las relaciones econ&oacute;micas tales como son y tales
como se desarrollan. Y aportamos la prueba, estrictamente econ&oacute;mica, de que este
desarrollo es, al mismo tiempo, el de los ele-</p>

<h6 ALIGN="right">p&aacute;g. 383</h6>

<p>mentos de una revoluci&oacute;n social: el desarrollo, por una parte, del proletariado, de
una clase cuyas condiciones de vida le empujan necesariamente hacia la revoluci&oacute;n social;
y, por otra, el de las fuerzas productivas que, al desbordar los l&iacute;mites de la sociedad
capitalista, forzosamente han de hacerla estallar, y que, al mismo tiempo, ofrecen los
medios de abolir para siempre las diferencias de clase en inter&eacute;s del propio progreso
social. Proudhon, por el contrario, exige de la sociedad actual que se transforme no
seg&uacute;n las leyes de su propio desenvolvimiento econ&oacute;mico, sino seg&uacute;n los preceptos de la
justicia (la &#171;<i>idea</i> del derecho&#187; no es suya, sino de M&uuml;lberger). All&iacute; donde
nosotros demostramos, Proudhon <i>predica</i> y se lamenta, y M&uuml;lberger con &eacute;l.</p>

<p>Me es absolutamente imposible adivinar qu&eacute; es eso de &#171;la idea del derecho de la
revoluci&oacute;n&#187;. Bien es verdad que Proudhon hace de &#171;la revoluci&oacute;n&#187; una especie de
diosa, la portadora y ejecutora de su &#171;justicia&#187;, y al hacerlo cae en el singular error
de mezclar la revoluci&oacute;n burguesa de 1789-1794 con la revoluci&oacute;n proletaria del
porvenir. Lo hace en casi todas sus obras, sobre todo desde 1848; citar&eacute; como ejemplo
aunque s&oacute;lo sea su <em>Idea general de la Revoluci&oacute;n</em>, edici&oacute;n de 1868, p&aacute;ginas 39
y 40. Pero como M&uuml;lberger rehusa toda responsabilidad respecto de Proudhon, me est&aacute;
vedado recurrir a &eacute;ste para explicar la &#171;idea del derecho de la resoluci&oacute;n&#187;, y as&iacute;,
sigo hundido en las tinieblas m&aacute;s absolutas.</p>

<p>A continuaci&oacute;n M&uuml;lberger dice:</p>

<p><small>&#171;Pero ni Proudhon ni yo acudimos a una &#171;justicia eterna&#187; para <i>explicar</i>
el injusto estado de cosas actual, ni siquiera, como me atribuye Engels, esperamos de ella
un mejoramiento de esa situaci&oacute;n&#187;.</small></p>

<p>M&uuml;lberger cree poder contar con el hecho de que &#171;Proudhon es casi desconocido en
Alemania&#187;. En todos sus escritos, Proudhon mide todas las proposiciones sociales,
jur&iacute;dicas, pol&iacute;ticas y religiosas con la escala de la &#171;justicia&#187;, las reconoce o las
rechaza, seg&uacute;n concuerden o no con lo que &eacute;l llama &#171;justicia&#187;. En las <em>Contradicciones
econ&oacute;micas</em>, esta justicia se llama todav&iacute;a &#171;justicia eterna&#187;, &#171;<i>justice
&eacute;ternelle</i>&#187;. M&aacute;s tarde, lo eterno se silencia, pero subsiste de hecho. As&iacute;, en la
obra titulada <em>De la Justicia en la Revoluci&oacute;n y en la Iglesia</em>, edici&oacute;n de 1858,
el pasaje siguiente (tomo I, p&aacute;g. 42) constituye el resumen del serm&oacute;n explanado en los
tres tomos:</p>

<p><small>&#171;&#191Cu&aacute;l es el principio fundamental, el principio org&aacute;nico, regulador
soberano de las sociedades, el principio que, sometiendo a todos los otros rige, protege,
rechaza, castiga e incluso suprime si es necesario a todos los elementos rebeldes? &#191Es la
religi&oacute;n, el ideal, el <i>inter&eacute;s</i>?... Este principio, en mi opini&oacute;n, es la <i>justicia</i>.
&#191Qu&eacute; es la justicia? <i>La esencia de la misma humanidad</i>. &#191Qu&eacute; ha sido desde el
principio del mundo? Nada. &#191Qu&eacute; deber&iacute;a ser? Todo&#187;.</small></p>

<h6>p&aacute;g. 384</h6>

<p>Una justicia que es la esencia de la misma humanidad, &#191qu&eacute; es, pues, sino la justicia
<i>eterna</i>? Una justicia que es el principio fundamental, org&aacute;nico, regulador,
soberano de las sociedades y que hasta ahora, a pesar de ello, no era nada, pero debe
serlo todo, &#191qu&eacute; es sino la medida de todas las cosas humanas, el &aacute;rbitro supremo al
cual haya que acudir en todos los conflictos? &#191Acaso he afirmado otra cosa al decir que
Proudhon disimula su ignorancia econ&oacute;mica y su impotencia juzgando todas las relaciones
econ&oacute;micas, no seg&uacute;n las leyes econ&oacute;micas, sino seg&uacute;n concuerden o no con su
concepci&oacute;n de esta justicia eterna? &#191Y en qu&eacute; se distingue M&uuml;lberger de Proudhon
cuando pide que &#171;todas las transformaciones de la vida en la sociedad moderna... est&eacute;n
penetradas de una <i>idea del derecho</i>, es decir, que sean realizadas en todas partes
seg&uacute;n las <i>estrictas exigencias de la justicia</i>&#187;? &#191No s&eacute; yo leer, o M&uuml;lberger no
sabe escribir?</p>

<p>M&uuml;lberger dice m&aacute;s adelante:</p>

<p><small>&#171;Proudhon sabe tan bien como Marx y Engels que lo que verdaderamente act&uacute;a de
principio motor en la sociedad humana son las relaciones econ&oacute;micas y no las jur&iacute;dicas;
sabe tambi&eacute;n que las ideas del derecho de un pueblo en cada &eacute;poca dada no son sino la
expresi&oacute;n, la imagen, el producto de las relaciones econ&oacute;micas, principalmente de las
relaciones de producci&oacute;n... En una palabra el derecho es para Proudhon un producto
econ&oacute;mico formado en el proceso hist&oacute;rico&#187;.</small></p>

<p>Si Proudhon sabe todo esto (dejar&eacute; a un lado la oscura terminolog&iacute;a de M&uuml;lberger y
tomar&eacute; en cuenta su buena voluntad) &#171;tan bien como Marx y Engels&#187;, &#191de qu&eacute; vamos a
seguir discutiendo? Pero no es esto lo que ocurre con la ciencia de Proudhon. Las
relaciones econ&oacute;micas de una sociedad dada se manifiestan, en primer lugar, como <i>intereses</i>.
Pero Proudhon, en el pasaje antes mencionado de su obra principal, dice con letras de
molde que &#171;el principio fundamental, regulador, org&aacute;nico, soberano de las sociedades, el
principio que somete a todos los otros&#187; no es el <i>inter&eacute;s</i>, sino la <i>justicia</i>.
Y repite lo mismo en todas las partes esenciales de todos sus escritos. Lo cual no impide
en absoluto a M&uuml;lberger seguir diciendo que:</p>

<p><small>&#171;...la idea del derecho econ&oacute;mico, tal como est&aacute; m&aacute;s profundamente
desarrollada por Proudhon en <em>La Guerra y la Paz,</em> concuerda enteramente con el
pensamiento fundamental de Lassalle, tan bellamente expuesto en su prefacio al <em>Sistema
de los derechos adquiridos</em>&#187;.</small></p>

<p><em>La Guerra y la Paz</em> es, de las numerosas obras de escolar de Proudhon, tal vez
la que m&aacute;s acusa este car&aacute;cter, y lo que yo menos pod&iacute;a esperar era que este libro
fuese dado como ejemplo de la pretendida comprensi&oacute;n por Proudhon de la concepci&oacute;n
materialista alemana de la historia, la cual explica todos los acontecimientos e ideas
hist&oacute;ricas, toda la pol&iacute;tica, la filosof&iacute;a,</p>

<h6 ALIGN="right">p&aacute;g. 385</h6>

<p>la religi&oacute;n, partiendo de las condiciones de vida materiales, econ&oacute;micas, del
per&iacute;odo hist&oacute;rico considerado. Esta obra es tan poco materialista que el autor no puede
construir su concepci&oacute;n de la guerra sin acudir al <i>creador</i>:</p>

<p><small>&#171;No obstante, el creador ten&iacute;a sus razones al escoger para nosotros estas
condiciones de vida&#187; (tomo II, p&aacute;g. 100, edici&oacute;n de 1869).</small></p>

<p>Podemos juzgar de los conocimientos hist&oacute;ricos sobre los cuales se basa el libro por
el hecho de que en &eacute;l se expresa la fe en la existencia hist&oacute;rica de la Edad de Oro:</p>

<p><small>&#171;Al principio, cuando la Humanidad estaba todav&iacute;a realmente esparcida sobre la
tierra, la naturaleza velaba sin esfuerzo por sus necesidades. Era la Edad de Oro, la edad
de la abundancia y de la paz&#187; (lugar citado, p&aacute;g. 102).</small></p>

<p>Su punto de vista econ&oacute;mico es el m&aacute;s grosero maltusianismo:</p>

<p><small>&#171;Si resulta duplicada la producci&oacute;n, pronto ocurrir&aacute; lo mismo con la
poblaci&oacute;n&#187; (p&aacute;g. 105).</small></p>

<p>&#191D&oacute;nde est&aacute;, pues, el materialismo de este libro? En que afirma que &#171;el
pauperismo&#187; ha sido siempre y sigue siendo la causa de la guerra (v&eacute;ase, por ejemplo,
p&aacute;g. 143). El t&iacute;o Br&auml;sig<a name="en69" href="CPV73s.html#a69">[35]</a> fue un materialista
igualmente acabado cuando, en su discurso de 1848, lanz&oacute; esta gran frase: &#171;La causa de
la gran pobreza es la gran <i>pauvret&eacute;</i>&#187;.</p>

<p>El <em>Sistema de los derechos adquiridos</em> de Lassalle no s&oacute;lo est&aacute; imbuido de la
gran ilusi&oacute;n del jurista, sino tambi&eacute;n de la de viejo hegeliano. Lassalle declara
expresamente, en la p&aacute;gina VII, que, tambi&eacute;n &#171;en lo <i>econ&oacute;mico</i>, la noci&oacute;n del
derecho adquirido es la fuente de todo el desarrollo ulterior&#187;; quiere demostrar (en la
p&aacute;g. IX) que &#171;el derecho es un organismo racional, que se desarrolla <i>de s&iacute; mismo</i>
y no, por consiguiente, partiendo de condiciones econ&oacute;micas previas&#187;; se trata, para
&eacute;l, de deducir el derecho, no de las relaciones econ&oacute;micas, sino del &#171;concepto mismo de
la voluntad, cuyo desarrollo y exposici&oacute;n constituye toda la filosof&iacute;a del derecho&#187;
(p&aacute;g. XII). &#191Qu&eacute; viene, pues, este libro a hacer aqu&iacute;? La sola diferencia entre
Proudhon y Lassalle es que &eacute;ste fue un verdadero jurista y un verdadero hegeliano,
mientras que el primero, tanto en jurisprudencia, como en filosof&iacute;a, como en todas las
dem&aacute;s cosas, era un puro diletante.</p>

<p>S&eacute; perfectamente que Proudhon, de quien sabemos que se contradec&iacute;a incesantemente,
dice de vez en cuando cosas que dan la impresi&oacute;n de que explica las ideas por los hechos.
Pero estos puntos carecen de importancia frente a la direcci&oacute;n general de su pensamiento,
e incluso all&iacute; donde aparecen, son extremadamente confusos y contradictorios.</p>

<h6>p&aacute;g. 386</h6>

<p>En una determinada etapa, muy primitiva, del desarrollo de la sociedad, se hace sentir
la necesidad de abarcar con una regla general los actos de la producci&oacute;n, de la
distribuci&oacute;n y del cambio de los productos, que se repiten cada d&iacute;a, la necesidad de
velar por que cada cual se someta a las condiciones generales de la producci&oacute;n y del
cambio. Esta regla, costumbre al principio, se convierte pronto en <i>ley</i>. Con la ley,
surgen necesariamente organismos encargados de su aplicaci&oacute;n: los poderes p&uacute;blicos, el
Estado. Luego, con el desarrollo progresivo de la sociedad, la ley se transforma en una
legislaci&oacute;n m&aacute;s o menos extensa. Cuanto m&aacute;s compleja se hace esta legislaci&oacute;n, su modo
de expresi&oacute;n se aleja m&aacute;s del modo con que se expresan las habituales condiciones
econ&oacute;micas de vida de la sociedad. Esta legislaci&oacute;n aparece como un elemento
independiente que deriva la justificaci&oacute;n de su existencia y las razones de su
desarrollo, no de las relaciones econ&oacute;micas, sino de sus propios fundamentos interiores,
como si dij&eacute;ramos del &#171;concepto de voluntad&#187;. Los hombres olvidan que su derecho se
origina en sus condiciones econ&oacute;micas de vida, lo mismo que han olvidado que ellos mismo
proceden del mundo animal. Una vez la legislaci&oacute;n se ha desarrollado y convertido en un
conjunto complejo y extenso, se hace sentir la necesidad de una nueva divisi&oacute;n social del
trabajo: se constituye un cuerpo de juristas profesionales, y con &eacute;l, una ciencia
jur&iacute;dica. Esta, al desarrollarse, compara los sistemas jur&iacute;dicos de los diferentes
pueblos y de las diferentes &eacute;pocas, no como un reflejo de las relaciones econ&oacute;micas
correspondientes, sino como sistemas que encuentran su fundamento en ellos mismos. La
comparaci&oacute;n supone un elemento com&uacute;n: &eacute;ste aparece por el hecho de que los juristas
recogen, en un <i>derecho natural</i>, lo que m&aacute;s o menos es com&uacute;n a todos los sistemas
jur&iacute;dicos. Y la medida que servir&aacute; para distinguir lo que pertenece o no al derecho
natural, es precisamente la expresi&oacute;n m&aacute;s abstracta del derecho mismo: la <i>justicia</i>.
A partir de este momento, el desarrollo del derecho, para los juristas y para los que
creen en sus palabras, no reside sino en la aspiraci&oacute;n a aproximar cada d&iacute;a m&aacute;s la
condici&oacute;n de los hombres, en la medida en que est&aacute; expresada jur&iacute;dicamente, al ideal de
la justicia, a la justicia <i>eterna</i>. Y esta justicia es siempre la expresi&oacute;n
ideologizada, divinizada, de las relaciones econ&oacute;micas existentes, a veces en su sentido
conservador, otras veces en su sentido revolucionario. La justicia de los griegos y de los
romanos juzgaba justa la esclavitud; la justicia de los burgueses de 1789 exig&iacute;a la
abolici&oacute;n del feudalismo, que consideraba injusto. Para el junker prusiano, incluso la
mezquina ordenanza sobre los distritos<a name="en70" href="CPV73s.html#a70">[36]</a>, es una
violaci&oacute;n de la justicia eterna. La idea de la justicia eterna cambia,</p>

<h6 ALIGN="right">p&aacute;g. 387</h6>

<p>pues, no s&oacute;lo seg&uacute;n el tiempo y el lugar, sino tambi&eacute;n seg&uacute;n las personas; forma
parte de las cosas, como advierte justamente M&uuml;lberger, que &#171;cada uno entiende a su
manera&#187;. Si en la vida ordinaria, en la que las relaciones a considerar son sencillas, se
acepta sin malentendidos, incluso en relaci&oacute;n con los fen&oacute;menos sociales, expresiones
como justo, injusto, justicia, sentimiento del derecho, en el estudio cient&iacute;fico de las
relaciones econ&oacute;micas, estas expresiones terminan, como hemos visto, en las mismas
confusiones deplorables que surgir&iacute;an, por ejemplo, en la qu&iacute;mica moderna, si se
quisiese conservar la terminolog&iacute;a de la teor&iacute;a flog&iacute;stica. Y la confusi&oacute;n es peor
todav&iacute;a cuando, a imitaci&oacute;n de Proudhon, se cree en el flogisto social, en la
&#171;justicia&#187;, o si se afirma con M&uuml;lberger que la teor&iacute;a del flogisto es tan acertada
como la teor&iacute;a del ox&iacute;geno<a name="*p387" href="CPV73s.html#fnp387">[*]</a>.</p>

<p><a name="387"></a><b>III</b></p>

<p>M&uuml;lberger se queja, adem&aacute;s, porque califico de jeremiada reaccionaria su
&#171;enf&aacute;tico&#187; desahogo de que</p>

<p><small>&#171;no hay escarnio m&aacute;s terrible para toda la cultura de nuestro famoso siglo que
el hecho de que en las grandes ciudades el 90 por ciento de la poblaci&oacute;n y a&uacute;n m&aacute;s no
disponen de un lugar que puedan llamar suyo&#187;.</small></p>

<p>No cabe la menor duda, si M&uuml;lberger se hubiese limitado, como pretende, a describir
&#171;la abominaci&oacute;n de los tiempos presentes&#187;, seguramente yo no hubiese pronunciado ni una
mala palabra contra &#171;&eacute;l y sus modestas palabras&#187;. Pero su manera de obrar es bien
distinta. Describe esta &#171;abominaci&oacute;n&#187; como un <i>efecto</i> de que los obreros &#171;<i>no
tengan un lugar que puedan llamar suyo</i>&#187;. Que se condene &#171;la abominaci&oacute;n de los
tiempos presentes&#187; por haber sido abolida la propiedad de los obreros sobre su casa, o
bien, como hacen los junkers, por haber sido abolidos el feudalismo y las corporaciones,
en los dos casos no puede resultar sino una jeremiada reaccionaria, un lamento ante la
aparici&oacute;n de lo inevitable, ante la necesidad hist&oacute;rica. Lo reaccionario reside</p>

<hr align="left" width="12%" noshade size="1">

<p><a name="fnp387" href="CPV73s.html#*p387"><font SIZE="-1">[*]</font></a><font SIZE="-1"> Antes del
descubrimiento del ox&iacute;geno, los qu&iacute;micos explicaban la combusti&oacute;n de los cuerpos en el
aire atmosf&eacute;rico suponiendo la existencia en &eacute;stos de una materia combustible propia, el
flogisto, el cual se escapar&iacute;a durante la combusti&oacute;n. Pero como descubrieron que un
cuerpo simple consumido pesaba m&aacute;s despu&eacute;s de la combusti&oacute;n que antes, explicaron
entonces que el flogisto ten&iacute;a un peso negativo. As&iacute; pues, un cuerpo sin flogisto
habr&iacute;a de pesar m&aacute;s que con flogisto. Fue de este modo como se atribuy&oacute; poco a poco al
flogisto las propiedades principales del ox&iacute;geno, pero, al <i>rev&eacute;s</i>. El
descubrimiento de que la combusti&oacute;n consiste en la combinaci&oacute;n del cuerpo que arde con
otro cuerpo, el ox&iacute;geno, y el descubrimiento de este ox&iacute;geno, pusieron fin a la primera
hip&oacute;tesis, pero s&oacute;lo despu&eacute;s de una larga resistencia por parte de los viejos
qu&iacute;micos.</p>
</font>

<h6>p&aacute;g. 388</h6>

<p>precisamente en que M&uuml;lberger quiere restaurar para los obreros la propiedad
individual sobre la vivienda, cosa que la historia suprimi&oacute; hace ya mucho tiempo; en que
no puede imaginar la liberaci&oacute;n de los obreros sino volviendo a hacer de cada uno el
propietario de su vivienda.</p>

<p>Y m&aacute;s adelante:</p>

<p><small>&#171;Declaro categ&oacute;ricamente que la verdadera lucha se lleva contra el modo de
producci&oacute;n capitalista, y <i>es solamente de su transformaci&oacute;n</i> de lo que se puede
esperar una mejora de las condiciones de vivienda. Engels no ve nada de esto... Yo
presupongo la soluci&oacute;n &iacute;ntegra de la cuesti&oacute;n social para poder abordar la cuesti&oacute;n
del rescate de las viviendas de alquiler&#187;.</small></p>

<p>Desgraciadamente, todav&iacute;a hoy sigo sin ver nada de esto. &#191C&oacute;mo voy yo a adivinar lo
que alguien, cuyo nombre desconoc&iacute;a, pod&iacute;a suponer en los arcanos de su cerebro? no
tengo m&aacute;s remedio que atenerme a los art&iacute;culos publicados por M&uuml;lberger. Y all&iacute; me
encuentro todav&iacute;a (p&aacute;gs. 15 y 16 del folleto)<a name="en72" href="CPV73s.html#a72">[37]</a> con que
para poder proceder a la abolici&oacute;n de la vivienda de alquiler, M&uuml;lberger no supone otra
cosa que... la misma vivienda de alquiler. Tan s&oacute;lo en la p&aacute;gina 17 &#171;agarra por los
cuernos la productividad del capital&#187;. M&aacute;s adelante volveremos a hablar de este asunto.
E incluso en su contestaci&oacute;n, vuelve a confirmarlo diciendo:</p>

<p><small>&#171;M&aacute;s bien, se trataba de demostrar c&oacute;mo, <i>partiendo de las condiciones
presentes</i>, se podr&iacute;a transformar completamente el problema de la vivienda&#187;.</small></p>

<p>Partir de las condiciones presentes o de la transformaci&oacute;n (l&eacute;ase abolici&oacute;n) del
modo de producci&oacute;n capitalista, me parece que son dos cosas diametralmente opuestas.</p>

<p>No tiene nada de sorprendente el que M&uuml;lberger se queje cuando veo en los esfuerzos
filantr&oacute;picos que realizan los se&ntilde;ores Dollfus y otros fabricantes para ayudar a los
obreros a obtener casa propia la &uacute;nica realizaci&oacute;n pr&aacute;ctica posible de sus proyectos
proudhonianos. Si M&uuml;lberger comprendiese que el plan de salvamento de la sociedad de
Proudhon es una fantas&iacute;a que se mantiene enteramente en el terreno de la sociedad <i>burguesa</i>,
desde luego que no creer&iacute;a en &eacute;l. Jam&aacute;s y en parte alguna he puesto en duda su buena
voluntad. Pero &#191por qu&eacute; dedica alabanzas al Dr. Reschauer, por haber propuesto al
ayuntamiento de Viena que resucitase los proyectos de Dollfus?</p>

<p>M&uuml;lberger declara m&aacute;s adelante:</p>

<p><small>&#171;En lo que concierte especialmente a la oposici&oacute;n entre la ciudad y el campo
es una utop&iacute;a quererla suprimir. Se trata de una oposici&oacute;n natural, m&aacute;s exactamente, de
una oposici&oacute;n producida por la historia... El problema no consiste en <i>abolir</i> esta
oposici&oacute;n, sino en hallar las formas pol&iacute;ticas y sociales que la hagan <i>inocua</i> e
incluso <i>fruct&iacute;fera</i>. De este modo podremos alcanzar un ajuste pac&iacute;fico, un
equilibrio gradual de intereses&#187;.</small></p>

<h6 align="right">p&aacute;g. 389</h6>

<p>La supresi&oacute;n de la oposici&oacute;n entre la ciudad y el campo es, pues, una utop&iacute;a, <i>porque</i>
esta oposici&oacute;n es natural, o m&aacute;s exactamente, producida por la historia. Apliquemos esta
l&oacute;gica a otras oposiciones de la sociedad moderna y veamos adonde nos conduce. Por
ejemplo:</p>

<p>&#171;En lo que concierne especialmente a la oposici&oacute;n entre&#187; capitalistas y obreros
asalariados, &#171;es una utop&iacute;a quererla suprimir. Se trata de una oposici&oacute;n natural, o
m&aacute;s exactamente, producida por la historia. El problema no consiste en <i>abolir</i> esta
oposici&oacute;n sino en hallar las formas pol&iacute;ticas y sociales que la hagan <i>inocua</i> e
incluso <i>fruct&iacute;fera</i>. De este modo podremos alcanzar un ajuste pac&iacute;fico, un
equilibrio gradual de intereses&#187;.</p>

<p>Y he aqu&iacute; que volvemos a Schulze-Delitzsch.</p>

<p>La supresi&oacute;n de la oposici&oacute;n entre la ciudad y el campo no es ni m&aacute;s ni menos
ut&oacute;pica que la abolici&oacute;n de la oposici&oacute;n entre capitalistas y asalariados. Cada d&iacute;a se
convierte m&aacute;s en una exigencia pr&aacute;ctica de la producci&oacute;n industrial como de la
producci&oacute;n agr&iacute;cola. Nadie la ha exigido m&aacute;s en&eacute;rgicamente que Liebig en sus obras
sobre qu&iacute;mica agr&iacute;cola, donde su primera reivindicaci&oacute;n ha sido siempre que el hombre
debe reintegrar a la tierra lo que de ella recibe, y donde demuestra que el &uacute;nico
obst&aacute;culo es la existencia de las ciudades, sobre todo de las grandes urbes. Cuando vemos
que aqu&iacute;, en Londres solamente, se arroja cada d&iacute;a al mar, haciendo enormes dispendios,
mayor cantidad de abonos naturales que los que produce el reino de Sajonia, y qu&eacute; obras
tan formidables se necesitan para impedir que estos abonos envenenen toda la ciudad,
entonces la utop&iacute;a de la supresi&oacute;n de la oposici&oacute;n entre la ciudad y el campo adquiere
una maravillosa base pr&aacute;ctica. Incluso Berl&iacute;n, que es relativamente peque&ntilde;o, lleva ya
por lo menos treinta a&ntilde;os ahog&aacute;ndose en sus propias basuras. Por otra parte, ser&iacute;a
completamente ut&oacute;pico querer, como quiere Proudhon, subvertir toda la sociedad burguesa
actual conservando al campesino como tal. S&oacute;lo un reparto lo m&aacute;s uniforme posible de la
poblaci&oacute;n por todo el pa&iacute;s; s&oacute;lo una &iacute;ntima relaci&oacute;n entre la producci&oacute;n industrial
y la agr&iacute;cola, adem&aacute;s de la extensi&oacute;n que para esto se requiere de los medios de
comunicaci&oacute;n &#151;supuesta la abolici&oacute;n del modo de producci&oacute;n capitalista&#151;,
estar&aacute;n en condiciones de sacar a la poblaci&oacute;n rural del aislamiento y del
embrutecimiento en que vegeta casi invariablemente desde hace milenios. La utop&iacute;a no
consiste en afirmar que la liberaci&oacute;n de los hombres de las cadenas forjadas por su
pasado hist&oacute;rico no ser&aacute; total sino cuando quede abolida la oposici&oacute;n entre la ciudad y
el campo. La utop&iacute;a no surge sino en el momento en que se pretende, &#171;partiendo de las
condiciones presentes&#187;, prescribir la <i>forma</i> en que esta oposi-</p>

<h6>p&aacute;g. 390</h6>

<p>o cualquier otra de la sociedad actual han de ser superadas. Y esto es lo que hace
M&uuml;lberger al adoptar la f&oacute;rmula proudhoniana para la soluci&oacute;n del problema de la
vivienda.</p>

<p>M&uuml;lberger se lamenta, despu&eacute;s de esto, de que lo haga hasta cierto punto responsable
&#171;de las concepciones monstruosas de Proudhon sobre el capital y el inter&eacute;s&#187;. Y escribe:</p>

<p><small>&#171;Supongo como <i>ya dado</i> el cambio de las relaciones de producci&oacute;n, y la
ley de transici&oacute;n que regula el tipo del inter&eacute;s no tiene por objeto las relaciones de
producci&oacute;n, sino las transacciones sociales, las relaciones de circulaci&oacute;n... El cambio
de las relaciones de producci&oacute;n, o, como dice m&aacute;s exactamente la escuela alemana, la
abolici&oacute;n del modo capitalista de producci&oacute;n no resulta, naturalmente, como <i>me hace
decir</i> Engels, de una ley de transici&oacute;n que suprime el inter&eacute;s, sino de la <i>apropiaci&oacute;n
efectiva de todos los instrumentos de trabajo</i>, de toda la industria por la poblaci&oacute;n
laboriosa. La cuesti&oacute;n de saber si la poblaci&oacute;n laboriosa se inclinar&aacute;&#187; (!) &#171;por el
rescate o por la expropiaci&oacute;n inmediata, ni Engels ni yo podemos decidirla&#187;.</small></p>

<p>Tengo que frotarme los ojos, asombrado, y releer, una vez m&aacute;s, del principio al fin,
el escrito de M&uuml;lberger para encontrar el pasaje en que explica que su rescate de las
viviendas presupone &#171;apropiaci&oacute;n efectiva de todos los instrumentos de trabajo, de toda
la industria por la poblaci&oacute;n laboriosa&#187;. No doy con &eacute;l. No existe. En parte alguna se
trata de &#171;apropiaci&oacute;n efectiva&#187;, etc. Por el contrario, en la p&aacute;gina 17 dice:</p>

<p><small>&#171;Supongamos que la productividad del capital <i>ser&aacute; agarrada de verdad por
los cuernos</i> &#151;como ha de ocurrir tarde o temprano&#151;, por ejemplo, <i>mediante
una ley de transici&oacute;n que fijar&aacute; el tipo del inter&eacute;s de todos los capitales en un uno
por ciento</i>, con tendencia, n&oacute;tese bien, a aproximarlo cada vez m&aacute;s a cero... Igual
que todos los dem&aacute;s productos, las casas y las viviendas quedan comprendidas en el marco
de esta ley... Vemos, pues, que tambi&eacute;n en este aspecto el rescate de las viviendas de
alquiler <i>resulta una consecuencia necesaria de la supresi&oacute;n de la productividad del
capital en general</i>&#187;.</small></p>

<p>Se dice, pues, aqu&iacute;, sin ambages y en contradicci&oacute;n palpable con el viraje reciente
de M&uuml;lberger, que la productividad del capital, frase confusa con la cual designa
&#151;seg&uacute;n confesi&oacute;n propia&#151; el modo de producci&oacute;n capitalista, ser&iacute;a realmente
&#171;agarrada por los cuernos&#187; mediante la ley sobre abolici&oacute;n del inter&eacute;s, y que
precisamente a consecuencia de esta ley, &#171;el rescate de las viviendas de alquiler resulta
una consecuencia necesaria de la supresi&oacute;n de la productividad del capital en general&#187;.
Ahora, M&uuml;lberger dice que no hay nada de eso. Esta ley de transici&oacute;n &#171;no tiene por
objeto las relaciones de <i>producci&oacute;n</i>, sino las de <i>circulaci&oacute;n</i>&#187;. No le
queda ya, ante esta contradicci&oacute;n total &#151;que, como dir&iacute;a Goethe, es &#171;tan
misteriosa para los sabios como para los tontos&#187;&#151;<a name="*p390" href="CPV73s.html#fnp390">[*]</a>,
sino admitir que tengo que hab&eacute;rmelas</p>

<hr align="left" width="12%" noshade size="1">

<p><a name="fnp390" href="CPV73s.html#*p390"><font SIZE="-1">[*]</font></a><font SIZE="-1"> Engels
parafrasea aqu&iacute; palabras de Mefist&oacute;feles en la tragedia de Goethe <em>Fausto</em>,
primera parte, escena sexta (<em>La cocina de la bruja</em>). (<em>N. de la Edit.</em>)</p>
</font>

<h6 align="right">p&aacute;g. 391</h6>

<p>con dos M&uuml;lberger completamente distintos, uno de los cuales se lamenta, con justa
raz&oacute;n, de que le &#171;hago decir&#187; lo que el otro ha hecho publicar.</p>

<p>Es ciertamente exacto que la poblaci&oacute;n laboriosa no nos preguntar&aacute;, ni a M&uuml;lberger
ni a m&iacute;, &#171;si se inclina por el rescate o por la expropiaci&oacute;n inmediata&#187;, cuando llegue
la apropiaci&oacute;n efectiva. Preferir&aacute;, sin duda, no &#171;inclinarse&#187; en absoluto. Pero no se
trataba en modo alguno de una apropiaci&oacute;n efectiva de todos los instrumentos de trabajo
por la poblaci&oacute;n laboriosa, sino solamente de la afirmaci&oacute;n de M&uuml;lberger (p&aacute;g. 17), de
que &#171;todo el contenido de la soluci&oacute;n del problema de la vivienda reside en la palabra <i>rescate</i>&#187;.
Pero si &eacute;l mismo considera ahora este rescate como algo extremadamente dudoso, &#191para
qu&eacute; fatigarnos en vano y cansar a los lectores?</p>

<p>Por lo dem&aacute;s, hay que hacer constar que la &#171;apropiaci&oacute;n efectiva&#187; de todos los
instrumentos de trabajo, de toda la industria, por la poblaci&oacute;n laboriosa, es
precisamente lo contrario del &#171;rescate&#187; proudhoniano. En la segunda soluci&oacute;n es el <i>obrero
individual</i> el que pasa a ser propietario de la vivienda, de la hacienda campesina, del
instrumento de trabajo; en la primera, en cambio, es la &#171;poblaci&oacute;n laboriosa&#187; la que
pasa a ser propietaria colectiva de las casas, de las f&aacute;bricas y de los instrumentos de
trabajo, y es poco probable que su disfrute, al menos durante el per&iacute;odo de transici&oacute;n,
se conceda, sin indemnizaci&oacute;n de los gastos, a los individuos o a las sociedades
cooperativas. Exactamente lo mismo que la abolici&oacute;n de la propiedad territorial no
implica la abolici&oacute;n de la renta del suelo, sino su transferencia a la sociedad, aunque
sea con ciertas modificaciones. La apropiaci&oacute;n efectiva de todos los instrumentos de
trabajo por la poblaci&oacute;n laboriosa no excluye, por tanto, en modo alguno, el
mantenimiento de la relaci&oacute;n de alquiler.</p>

<p>No se trata, en general, de saber si el proletariado, cuando est&eacute; en el poder,
entrar&aacute; violentamente en posesi&oacute;n de los instrumentos de producci&oacute;n, de las primeras
materias y de los medios de subsistencia, o bien si pagara indemnizaciones inmediatamente
en cambio, o rescatar&aacute; la propiedad mediante un lento reembolso a plazos. Querer
responder por anticipado y para todos los casos a tal pregunta, ser&iacute;a fabricar utop&iacute;as.
Y yo dejo a otros esta tarea.</p>

<p><a name="391"></a><b>IV</b></p>

<p>He tenido que llenar todas estas paginas para llegar, por fin, a trav&eacute;s del c&uacute;mulo de
escapatorias y rodeos de M&uuml;lberger, a la esencia del problema, que aqu&eacute;l, en su
respuesta, evita cuidadosamente abordar.</p>

<h6>p&aacute;g. 392</h6>

<p>&#191Qu&eacute; hay de positivo en el art&iacute;culo de M&uuml;lberger?</p>

<p><i>En primer lugar</i>, que &#171;la diferencia entre el coste de producci&oacute;n inicial de
una casa, de un solar, etc. y su valor actual&#187; pertenece de derecho a la sociedad. Esta
diferencia, en lenguaje econ&oacute;mico, se llama renta del suelo. Proudhon quiere igualmente
que la sociedad se la apropie, como puede leerse en la <em>Idea general de la Revoluci&oacute;n</em>,
edici&oacute;n de 1868, p&aacute;gina 219.</p>

<p><i>En segundo lugar</i>, que la soluci&oacute;n del problema de la vivienda consiste en que
cada cual se convierta de arrendatario en propietario de su vivienda.</p>

<p><i>En tercer lugar</i>, que esta soluci&oacute;n se realizar&aacute; mediante una ley que
transforme el pago del alquiler en entregas a cuenta del precio de compra de la vivienda.
Los puntos segundo y tercero est&aacute;n tomados de Proudhon, como todo el mundo puede ver en
la <em>Idea general de la Revoluci&oacute;n</em>, p&aacute;gina 199 y siguientes, donde se encuentra
tambi&eacute;n, en la p&aacute;gina 203, hasta el proyecto de ley en cuesti&oacute;n ya redactado.</p>

<p><i>En cuarto lugar</i>, que la productividad del capital es agarrada por los cuernos
mediante una ley de transici&oacute;n que rebaja el tipo del inter&eacute;s al uno por ciento
provisionalmente, a reserva de una nueva reducci&oacute;n posterior. Esto est&aacute; igualmente
tomado de Proudhon, como puede leerse de manera detallada en la <em>Idea general</em>,
p&aacute;ginas 182 a 186.</p>

<p>En cada uno de estos puntos he citado el pasaje de Proudhon en que se halla el original
de la copia de M&uuml;lberger, y pregunto ahora si ten&iacute;a o no derecho a llamar proudhoniano
al autor de un art&iacute;culo saturado de proudhonismo y que no contiene m&aacute;s que concepciones
proudhonianas. Y no obstante, &#161de nada se queja M&uuml;lberger tan amargamente como de que yo
lo haya denominado as&iacute;, porque &#171;tropec&eacute; con algunos <i>giros</i> familiares a
Proudho&#187;! Es todo lo contrario. Los &#171;<i>giros</i>&#187; son todos de M&uuml;lberger; el <i>contenido</i>
es de Proudhon. Y cuando lo completo a su disertaci&oacute;n proudhoniana vali&eacute;ndome de
Proudhon. M&uuml;lberger protesta diciendo que le atribuyo falsamente las &#171;concepciones
monstruosas&#187; de Proudhon.</p>

<p>As&iacute; pues, &#191qu&eacute; he opuesto yo a este plan proudhoniano?</p>

<p><i>Primero</i>, que la transferencia de la renta del suelo al Estado equivale a la
abolici&oacute;n de la propiedad individual del suelo.</p>

<p><i>Segundo</i>, que el rescate de la vivienda de alquiler y la transferencia de la
propiedad de la vivienda al arrendatario que la ha ocupado hasta aqu&iacute;, no afecta en nada
al modo capitalista de producci&oacute;n.</p>

<p><i>Tercero</i>, que esta proposici&oacute;n, con el desarrollo actual de la gran industria y
de las ciudades, es tan absurda como reaccio-</p>

<h6 align="right">p&aacute;g. 393</h6>

<p>naria, y que el restablecimiento de la propiedad individual de cada uno sobre su
vivienda ser&iacute;a una regresi&oacute;n.</p>

<p><i>Cuarto</i>, que la rebaja forzosa del tipo del inter&eacute;s no atenta en absoluto contra
el modo capitalista de producci&oacute;n, y que es, por el contrario, como demuestran las leyes
sobre la usura, tan anticuada como imposible.</p>

<p><i>Quinto</i>, que la supresi&oacute;n del inter&eacute;s del capital no suprime en modo alguno el
pago del alquiler de las casas.</p>

<p>M&uuml;lberger conviene ahora en lo que se ha dicho en los puntos segundo y cuarto. Contra
los dem&aacute;s no dice palabra. Y son &eacute;stos, precisamente, de los que se trata en la
pol&eacute;mica. Pero la respuesta de M&uuml;lberger no es una refutaci&oacute;n; pasa de largo
cuidadosamente junto a todos los puntos econ&oacute;micos, que son, no obstante, los puntos
decisivos; su respuesta es una queja personal y nada m&aacute;s. As&iacute;, se queja cuando yo me
anticipo a la soluci&oacute;n de las otras cuestiones que anuncia, como, por ejemplo, las deudas
del Estado, las deudas privadas, el cr&eacute;dito, y declaro que su soluci&oacute;n ser&aacute; en todas
partes la misma que la de la cuesti&oacute;n de la vivienda: el inter&eacute;s, abolido; el pago de
los intereses, trasformado en entregas a cuenta del importe del capital, y el cr&eacute;dito,
gratuito. A pesar de esto, apostar&iacute;a a que si dichos art&iacute;culos de M&uuml;lberger salieran a
la luz del d&iacute;a, su contenido esencial corresponder&iacute;a a la <em>Idea general</em> de
Proudhon (para el cr&eacute;dito, p&aacute;g. 182; para las deudas del Estado, p&aacute;g. 186; para las
deudas privadas, p&aacute;g. 196) lo mismo que los art&iacute;culos sobre la cuesti&oacute;n de la vivienda
correspond&iacute;an a los pasajes citados del mismo libro.</p>

<p>En esta ocasi&oacute;n M&uuml;lberger me ense&ntilde;a que las cuestiones concernientes a los
impuestos, las deudas del Estado, las deudas privadas, el cr&eacute;dito, a lo cual se a&ntilde;ade
ahora la autonom&iacute;a de los municipios, son de la mayor importancia para los campesinos y
para la propaganda en el campo. De acuerdo en gran parte, pero 1) hasta ahora no se ha
tratado para nada de los campesinos y 2) las &#171;soluciones&#187; proudhonianas de todos estos
problemas son, desde el punto de vista econ&oacute;mico, tan absurdas y tan esencialmente
burguesas como su soluci&oacute;n del problema de la vivienda. Contra la alusi&oacute;n de M&uuml;lberger,
pretendiendo que no reconozco la necesidad de incorporar a los campesinos al movimiento,
no necesito defenderme en lo que a m&iacute; se refiere. Pero considero, efectivamente, una
estupidez recomendar a los campesinos, con este fin, la medicina milagrera de Proudhon. En
Alemania existen todav&iacute;a muchos latifundios. Seg&uacute;n la teor&iacute;a de Proudhon, deber&iacute;an ser
repartidos todos ellos en peque&ntilde;as haciendas campesinas, cosa que &#151;dado el estado
actual de las ciencias agr&iacute;colas y despu&eacute;s de las experiencias de propiedades
parcelarias llevadas a cabo en Francia y en el Oeste de Alemania&#151;</p>

<h6>p&aacute;g. 394</h6>

<p>ser&iacute;a una medida totalmente reaccionaria. La gran propiedad territorial todav&iacute;a
existente nos ofrecer&aacute;, por el contrario, una feliz oportunidad para trabajar la tierra
en grande por los trabajadores asociados, &uacute;nica manera de poder utilizar todos los
recursos modernos, las m&aacute;quinas, etc., y mostrar as&iacute; claramente a los peque&ntilde;os
campesinos las ventajas de la gran empresa, por medio de la asociaci&oacute;n. Los socialistas
daneses, que en este aspecto se han adelantado a los dem&aacute;s, hace ya tiempo que lo han
comprendido.</p>

<p>No necesito defenderme, igualmente, del reproche de que considero la infame situaci&oacute;n
actual de las viviendas obreras como un &#171;detalle insignificante&#187;. He sido, si no estoy
equivocado, el primero en describir en lengua alemana esta situaci&oacute;n en su forma
desarrollada cl&aacute;sica, tal como se ofrece en Inglaterra; y no, como cree M&uuml;lberger,
porque &#171;hiera <i>mi sentimiento del derecho</i>&#187; &#151;quien quisiera traducir en libros
todos los hechos que hieren su sentimiento del derecho tendr&iacute;a mucho trabajo&#151;, sino
m&aacute;s bien, como puede leerse en el prefacio de mi libro<a name="*p394" href="CPV73s.html#fnp394">[*]</a>,
para dar al socialismo alem&aacute;n &#151;que nac&iacute;a en aquel momento y se llenaba la boca de
frases vac&iacute;as&#151;, una base real al describir la situaci&oacute;n social creada por la gran
industria moderna. Pero nunca se me ha ocurrido querer resolver lo que llamamos la <i>cuesti&oacute;n</i>
de la vivienda, como no se me ocurre tampoco ocuparme de los detalles de la soluci&oacute;n del <i>problema
de la comida</i>, todav&iacute;a m&aacute;s importante. Me doy por satisfecho si puedo demostrar que
la producci&oacute;n de nuestra sociedad moderna es suficiente para dar de comer a todos sus
miembros y que hay casas bastantes para ofrecer a las masas obreras habitaci&oacute;n espaciosa
y sana. &#191C&oacute;mo regular&aacute; la sociedad futura el reparto de la alimentaci&oacute;n y de las
viviendas? El especular sobre este tema conduce directamente a la <i>utop&iacute;a</i>. Podemos,
todo lo m&aacute;s, partiendo del estudio de las condiciones fundamentales de los modos de
producci&oacute;n hasta ahora conocidos, establecer que con el hundimiento de la producci&oacute;n
capitalista, se har&aacute;n imposibles ciertas formas de apropiaci&oacute;n de la vieja sociedad. Las
propias medidas de transici&oacute;n habr&aacute;n de adaptarse en todas partes a las relaciones
existentes en tal momento. Ser&aacute;n esencialmente diferentes en los pa&iacute;ses de peque&ntilde;a
propiedad y en los de gran propiedad territorial, etc. A qu&eacute; se llega cuando se buscan
soluciones aisladas para las cuestiones llamadas pr&aacute;cticas, como la de la vivienda, etc.,
nada nos lo muestra mejor que el propio M&uuml;lberger, quien comienza por explicar a lo largo
de 28 p&aacute;ginas c&oacute;mo &#171;todo el contenido de la soluci&oacute;n del problema de la vi-</p>

<hr align="left" width="12%" noshade size="1">

<p><a name="fnp394" href="CPV73s.html#*p394"><font SIZE="-1">[*]</font></a><font SIZE="-1"> F.
Engels. <em>La situaci&oacute;n de la clase obrera en Inglaterra</em>. (<em>N. de la Edit</em>.)</p>
</font>

<h6 align="right">p&aacute;g. 395</h6>

<p>vienda se contiene en una palabra: <i>el rescate</i>&#187;, para declarar a continuaci&oacute;n,
balbuceando perplejo desde el momento en que se le aprieta de cerca, que de hecho a&uacute;n es
muy dudoso si en la apropiaci&oacute;n efectiva de las casas &#171;la poblaci&oacute;n laboriosa se
inclinar&aacute; por el rescate&#187; o por cualquier otra forma de expropiaci&oacute;n.</p>

<p>M&uuml;lberger nos pide que nos hagamos <i>pr&aacute;cticos</i>. Deber&iacute;amos &#171;en presencia de
verdaderas relaciones pr&aacute;cticas&#187;, no s&oacute;lo &#171;aportar f&oacute;rmulas muertas, abstractas&#187;;
deber&iacute;amos &#171;salir del socialismo abstracto y abordar las <i>relaciones determinadas y
concretas de la sociedad</i>&#187;. Si M&uuml;lberger lo hubiera hecho, tal vez habr&iacute;a merecido
bien del movimiento. El primer paso para abordar las relaciones concretas determinadas de
la sociedad consiste, sin embargo, en enterarse de ellas, en analizar sus verdaderas
conexiones econ&oacute;micas. Pero, &#191qu&eacute; encontramos en M&uuml;lberger? En total, dos tesis:</p>

<p><small>1) &#171;El inquilino es para el propietario lo que el asalariado es para el
capitalista&#187;.</small></p>

<p>He mostrado en la p&aacute;gina 6<a name="*p395" href="CPV73s.html#fnp395">[*]</a> de la edici&oacute;n aparte
que esto es absolutamente falso, y M&uuml;lberger no ha tenido nada que objetar.</p>

<p><small>2) &#171;Pero el toro que&#187; (en reforma social) &#171;hay que agarrar por los cuernos es
la <i>productividad del capital</i>, como le llama la escuela liberal de la Econom&iacute;a
pol&iacute;tica, <i>y que no existe en realidad</i>, pero sirve <i>en su existencia aparente</i>
para encubrir todas las desigualdades que gravitan sobre la sociedad actual&#187;.</small></p>

<p>As&iacute;, el toro que hay que agarrar por los cuernos, &#171;<i>no existe en realidad</i>&#187;, y
por lo tanto no tiene &#171;cuernos&#187;. El mal no reside en &eacute;l, sino en su <i>existencia
aparente</i>. A pesar de esto, &#171;la llamada productividad (del capital) se halla en
situaci&oacute;n de hacer aparecer como por encanto las casas y las ciudades&#187;, cuya existencia
es todo lo que se quiera menos &#171;aparente&#187; (p&aacute;g. 12).</p>

<p>&#191Y es una persona para quien <em>El Capital</em> de Marx &#171;le es igualmente conocido&#187;
y que, sin embargo, balbucea de manera impotente y confusa sobre las relaciones entre el
capital y el trabajo, quien pretende mostrar a los obreros alemanes un camino nuevo y
mejor, y se presenta como el &#171;arquitecto&#187; que &#171;ve claramente al menos las grandes
l&iacute;neas de la estructura arquitect&oacute;nica de la sociedad futura&#187;?</p>

<p>Nadie se halla m&aacute;s cerca &#171;de las relaciones concretas determinadas de la sociedad&#187;
que Marx en <em>El Capital</em>. Dedic&oacute; veinticinco a&ntilde;os a estudiarlas desde todos los
&aacute;ngulos, y los resultados de su cr&iacute;tica contienen siempre los g&eacute;rmenes de las llamadas
soluciones, en cuanto sean en general posibles hoy. Pero esto</p>

<hr align="left" width="12%" noshade size="1">

<p><a name="fnp395" href="CPV73s.html#*p395"><font SIZE="-1">[*]</font></a><font SIZE="-1"> V&eacute;ase el
presente tomo, p&aacute;g. 327. (<em>N. de la Edit.</em>)</font></p>

<h6>p&aacute;g. 396</h6>

<p>no basta al amigo M&uuml;lberger. Todo esto es socialismo abstracto, f&oacute;rmulas muertas y
abstractas. En lugar de estudiar las &#171;relaciones concretas determinadas de la sociedad&#187;,
el amigo M&uuml;lberger se contenta con la lectura de algunos tomos de Proudhon, que si bien
no le proporcionan nada sobre las relaciones concretas determinadas de la sociedad, le
ofrecen, en cambio, recetas milagrosas muy concretas y muy determinadas para todos los
males sociales. &#161Y este plan de salvaci&oacute;n social, tan acabadito, este <i>sistema</i>
proudhoniano, lo ofrece a los obreros alemanes con el pretexto de que <i>&eacute;l</i> quiere
&#171;despedirse de los <i>sistemas</i>&#187;, en tanto que yo, seg&uacute;n afirma, &#171;escojo el camino
opuesto&#187;! Para comprender esto necesito admitir que soy ciego y que M&uuml;lberger es sordo,
de tal suerte que todo entendimiento entre nosotros es simplemente imposible.</p>

<p>Pero basta ya. Si esta pol&eacute;mica no ha de servir para otra cosa, tiene de bueno, por lo
menos, el haber proporcionado la demostraci&oacute;n de lo que vale la pr&aacute;ctica de estos
socialistas que se llaman &#171;pr&aacute;cticos&#187;. Estas proposiciones pr&aacute;cticas para acabar con
todos los males sociales, estas panaceas sociales, fueron siempre y en todas partes
producto de fundadores de sectas que aparecieron en el momento en que el movimiento
proletario estaba todav&iacute;a en la infancia. Proudhon es tambi&eacute;n de &eacute;stos. El desarrollo
del proletariado le ha desembarazado r&aacute;pidamente de estos pa&ntilde;ales y ha ense&ntilde;ado a la
clase obrera misma que no hay nada menos pr&aacute;ctico que estas cavilosas &#171;soluciones
pr&aacute;cticas&#187; inventadas de antemano y aplicables a todos los casos, y que, por el
contrario, el socialismo pr&aacute;ctico reside en el conocimiento exacto del modo capitalista
de producci&oacute;n en sus diversos aspectos. Una clase obrera preparada en este orden de
cosas, no tendr&aacute; <i>jam&aacute;s</i> dificultades para saber, en cada caso dado, de qu&eacute; modo y
contra qu&eacute; instituciones sociales debe dirigir sus principales ataques.</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<table border="0" cellspacing="0" cellpadding="0" width="100%">
  <tr>
    <td><small><small>Escrito por F. Engels<br>
    de mayo de 1872 a enero de 1873. </small></small><p><small><small>Publicado por vez
    primera<br>
    en el peri&oacute;dico <em>Volksstaat</em>,<br>
    n&uacute;ms. 51, 52, 53, 103 y 104,<br>
    del 26 y 29 de junio, 3 de julio,<br>
    25 y 28 de diciembre de 1872;<br>
    n&uacute;ms. 2, 3, 12, 13, 15 y 16, del 4<br>
    y 8 de enero, 8, 12, 19 y 22 de<br>
    febrero de 1873 y en tres<br>
    sobretiros aparte, publicados en<br>
    Leipzig en 1872 y 1873.</pr></small></small></p>
    <p><small><small>Firmado: <em>Federico Engels </em></small></small></td>
    <td width="25%"></td>
    <td valign="top"><small><small>Se publica de acuerdo con el texto<br>
    de la edici&oacute;n de 1887.<br>
    <br>
    Traducido del alem&aacute;n.</small></small><p>&nbsp;</td>
  </tr>
</table>

<p><br>
</p>

<h4 ALIGN="CENTER"><a name="notas"></a>NOTAS</h4>
<font SIZE="-1">

<p><a name="a0" href="CPV73s.html#en0">[1]</a> El trabajo de Engels <em>Contribuci&oacute;n al problema de
la vivienda</em> va dirigido contra los socialreformadores peque&ntilde;oburgueses y burgueses,
que quer&iacute;an velar las llagas de la sociedad burguesa. Al criticar los proyectos
proudhonistas de soluci&oacute;n del problema de la vivienda, Engels muestra la imposibilidad de
resolverlo bajo el capitalismo. S&oacute;lo el proletariado victorioso, se&ntilde;ala Engels, al
resolver los problemas cardinales de la construcci&oacute;n de la sociedad socialista,
resolver&aacute; el problema de la vivienda.</p>

<p>Revisten particular importancia las ideas de Engels expuestas en dicha obra acerca de
la reorganizaci&oacute;n socialista del agro, de la supresi&oacute;n de la oposici&oacute;n entre ciudad y
el campo, que s&oacute;lo ser&aacute; posible en la sociedad comunista.- 314</p>

<p><a name="a1" href="CPV73s.html#en1">[2]</a> <em>Der Volksstaat</em> (&#171;El Estado del pueblo&#187;),
&oacute;rgano central del Partido Socialdem&oacute;crata Obrero de Alemania (los eisenachianos), se
public&oacute; en Leipzig del 2 de octubre de 1869 al 29 de setiembre de 1876. La direcci&oacute;n
general corr&iacute;a a cargo de G. Liebknecht, y el director de la editorial era A. Bebel. Marx
y Engels colaboraban en el peri&oacute;dico, prest&aacute;ndole constante ayuda en la redacci&oacute;n del
mismo. Hasta 1869, el peri&oacute;dico sal&iacute;a bajo el t&iacute;tulo <em>Demokratisches Wochenblatt </em>(v&eacute;ase
la nota 94).</p>

<p>Tr&aacute;tase del art&iacute;culo de J. Dietzgen <em>Carlos Marx. &#171;El Capital. Cr&iacute;tica de la
Econom&iacute;a pol&iacute;tica&#187;</em>, Hamburgo, 1867, publicado en <em>Demokratisches Wochenblatt</em>,
n&uacute;ms. 31, 34, 35 y 36 del a&ntilde;o 1868.- 314</font></p>
<font SIZE="-1">

<p><a name="a2" href="CPV73s.html#en2">[3]</a> Se alude al tratado preliminar de paz entre Francia y
Alemania firmado en Versalles el 26 de febrero de 1871 por Thiers y J. Favre, de una
parte, y Bismarck, de otra. Seg&uacute;n las condiciones del tratado, Francia ced&iacute;a a Alemania
el territorio de Alsacia y la parte oriental de Lorena y le pagaba una contribuci&oacute;n de
guerra de 5 mil millones de francos. El tratado definitivo de paz fue firmado en Francfort
del Meno el 10 de mayo de 1871.- 314</p>

<p><a name="a3" href="CPV73s.html#en3">[4]</a> Los seis art&iacute;culos de M&uuml;lberger bajo el t&iacute;tulo <em>Die
Wohnungsfrage</em> (&#171;El problema de la vivienda&#187;) fueron publicados sin firma en el
peri&oacute;dico <em>Volksstaat</em> el 3, 7, 10, 14 y 21 de febrero y el 6 de marzo de 1872;
posteriormente, estos art&iacute;culos fueron publicados en folleto aparte titulado <em>Die
Wohnungsfrage. Eine sociale Skizze. Separat-Abdruck aus dem </em>&#171;<em>Volkssttat</em>&#187;
(&#171;El problema de la vivienda. Ensayo social. Publicaci&oacute;n del <em>Volksstaat</em>&#187;).
Leipzig, 1872.- 315</p>

<p><a name="a4" href="CPV73s.html#en4">[5]</a> E. Sax. <em>Die Wohnungszust&auml;nde der arbeitenden
Classen un ihre Reform</em> (&#171;Las condiciones de vivienda de las clases trabajadoras y su
reforma&#187;). Wien, 1869.- 315</p>

<p><a name="a5" href="CPV73s.html#en5">[6]</a> La respuesta de M&uuml;lberger a los art&iacute;culos de Engels
fue publicada en el peri&oacute;dico <em>Volksstaat</em> el 26 de octubre de 1872 bajo el
t&iacute;tulo <em>Zur Wohnungsfrage (Antwort an Friedrieh Engels von A. M&uuml;lberger)</em>
(&#171;Contribuci&oacute;n al problema de la vivienda (Respuesta de A. M&uuml;lberger a Federico
Engels)&#187;).- 315</p>

<p><a name="a7" href="CPV73s.html#en7">[7]</a> La <i>Nueva Federaci&oacute;n Madrile&ntilde;a</i> fue fundada en
julio de 1872 por los miembros de la Internacional y los de la redacci&oacute;n del peri&oacute;dico <em>La
Emancipaci&oacute;n</em> excluidos por la mayor&iacute;a anarquista de la Federaci&oacute;n Madrile&ntilde;a
cuando el peri&oacute;dico denunci&oacute; la actividad de la secreta Alianza de la Democracia
Socialista en Espa&ntilde;a. La Nueva Federaci&oacute;n Madrile&ntilde;a luchaba resueltamente contra la
propagaci&oacute;n de la influencia anarquista en Espa&ntilde;a, hac&iacute;a propaganda de las ideas del
socialismo cient&iacute;fico y luchaba por la creaci&oacute;n de un partido proletario independiente
en Espa&ntilde;a. En su &oacute;rgano de prensa, el peri&oacute;dico <em>La Emancipaci&oacute;n</em>, colaboraba
Engels. Algunos miembros de la Nueva Federaci&oacute;n Madrile&ntilde;a desempe&ntilde;aron un gran papel en
la creaci&oacute;n del Partido Obrero Socialista de Espa&ntilde;a en 1879.- 316</p>

<p><a name="a8" href="CPV73s.html#en8">[8]</a> <i>Socialismo de c&aacute;tedra</i>, tendencia de la
ideolog&iacute;a burguesa de los a&ntilde;os 70-90 del siglo XIX. Sus representantes, ante todo
profesores de las universidades alemanas, predicaban desde las c&aacute;tedras universitarias el
reformismo burgu&eacute;s presentado como socialismo. Los socialistas de c&aacute;tedra (A. Wagner, H.
Schmoller, L. Brentano, W. Sombart y otros) afirmaban que el Estado era una instituci&oacute;n
situada por encima de las clases, capaz de conciliar las clases antag&oacute;nicas e instaurar
paulatinamente el &#171;socialismo&#187; sin lesionar los intereses de los capitalistas. Su
programa se reduc&iacute;a a la organizaci&oacute;n de los seguros para los obreros contra casos de
enfermedad y accidentes y a la aplicaci&oacute;n de ciertas medidas en el dominio de la
legislaci&oacute;n fabril. Consideraban que los sindicatos bien organizados hac&iacute;an superfluos
la lucha pol&iacute;tica y el partido pol&iacute;tico de la clase obrera. El socialismo de c&aacute;tedra
fue una de las fuentes ideol&oacute;gicas del revisionismo.- 317</p>

<p><a name="a9" href="CPV73s.html#en9">[9]</a> La <i>Ley de Excepci&oacute;n contra los socialistas</i> fue
promulgada en Alemania el 21 de octubre de 1878. En virtud de la misma quedaron prohibidas
todas las organizaciones del Partido Socialdem&oacute;crata, las organizaciones obreras de masas
y la prensa obrera. Fueron confiscadas las publicaciones socialistas y se someti&oacute; a
represiones a los socialdem&oacute;cratas. Bajo la presi&oacute;n del movimiento obrero de masas, la
ley fue derogada el 1Ü de octubre de 1890.- 318</p>

<p><a name="a10" href="CPV73s.html#en10">[10]</a> Tr&aacute;tase del hambre de 1882, que caus&oacute; el mayor
da&ntilde;o a los campesinos de la regi&oacute;n de Eifel (provincia renana de Prusia).- 318.</p>

<p><a name="a11" href="CPV73s.html#en11">[11]</a> La <em>guerra de los Treinta a&ntilde;os</em> (1618-1648)
fue una contienda europea provocada por la lucha entre protestantes y cat&oacute;licos. Alemania
fue el teatro principal de las operaciones. Saqueada y devastada, fue tambi&eacute;n objeto de
pretensiones anexionistas de los participantes de la guerra.- 319</p>

<p><a name="a12" href="CPV73s.html#en12">[12]</a> Se entienden por &#171;revoluciones&#187; las guerras
austro-prusiana de 1866 y franco-prusiana de 1870-1871, que terminaron unificando a
Alemania &#171;desde arriba&#187; bajo la supremac&iacute;a de Prusia.- 320.</p>

<p><a name="a14" href="CPV73s.html#en14">[13]</a> <em>Der Volksstaat</em> (&#171;El Estado del pueblo&#187;),
&oacute;rgano central del Partido Socialdem&oacute;crata Obrero de Alemania (los eisenachianos), se
public&oacute; en Leipzig del 2 de octubre de 1869 al 29 de setiembre de 1876. La direcci&oacute;n
general corr&iacute;a a cargo de G. Liebknecht, y el director de la editorial era A. Bebel. Marx
y Engels colaboraban en el peri&oacute;dico, prest&aacute;ndole constante ayuda en la redacci&oacute;n del
mismo. Hasta 1869, el peri&oacute;dico sal&iacute;a bajo el t&iacute;tulo <em>Demokratisches Wochenblatt</em>
(v&eacute;ase la nota 94).</p>

<p>Tr&aacute;tase del art&iacute;culo de J. Dietzgen <em>Carlos Marx. &#171;El Capital. Cr&iacute;tica de la
Econom&iacute;a pol&iacute;tica&#187;</em>, Hamburgo, 1867, publicado en <em>Demokratisches Wochenblatt</em>,
n&uacute;ms. 31, 34, 35 y 36 del a&ntilde;o 1868.- 324</font></p>
<font SIZE="-1">

<p><a name="a15" href="CPV73s.html#en15">[14]</a> Los seis art&iacute;culos de M&uuml;lberger bajo el t&iacute;tulo <em>Die
Wohnungsfrage</em> (&#171;El problema de la vivienda&#187;) fueron publicados sin firma en el
peri&oacute;dico <em>Volksstaat</em> el 3, 7, 10, 14 y 21 de febrero y el 6 de marzo de 1872;
posteriormente, estos art&iacute;culos fueron publicados en folleto aparte titulado <em>Die
Wohnungsfrage. Eine sociale Skizze. Separat-Abdruck aus dem &#171;Volksstaat&#187;</em> (&#171;El
problema de la vivienda. Ensayo social. Publicaci&oacute;n del Volksstaat&#187;) Leipzig, 1872.- 324</p>

<p><a name="a20" href="CPV73s.html#en20">[15]</a> La <i>insurrecci&oacute;n de Junio</i>, heroica
insurrecci&oacute;n de los obreros de Par&iacute;s el 23-26 de junio de 1848, reprimida con inaudita
crueldad por la burgues&iacute;a francesa, fue la primera gran guerra civil entre el
proletariado y la burgues&iacute;a.- 331</p>

<p><a name="a21" href="CPV73s.html#en21">[16]</a> Engels emplea aqu&iacute; con iron&iacute;a la expresi&oacute;n
&#171;a&ntilde;orar las marmitas de Egipto&#187; tomada de la leyenda b&iacute;blica. Durante la huida de los
hebreos del cautiverio egipcio, los pusil&aacute;nimes que hab&iacute;a entre ellos, bajo la
influencia de las dificultades del camino y del hambre, empezaron a recordar con nostalgia
los d&iacute;as de la cautividad, cuando, por lo menos, satisfac&iacute;an su hambre.- 331.</p>

<p><a name="a23" href="CPV73s.html#en23">[17]</a> Engels se refiere a los llamados bazares para el
intercambio equitativo de los productos del trabajo, fundados por las sociedades
cooperativas owenistas de los obreros en diversas ciudades de Inglaterra. En dichos
bazares, los productos del trabajo se cambiaban con ayuda de bonos de trabajo,
emple&aacute;ndose como unidad la hora de trabajo. Dichas empresas no tardaron en quebrar.- 336</p>

<p><a name="a24" href="CPV73s.html#en24">[18]</a> <em>La Emancipaci&oacute;n</em>, era un semanario obrero
que se publicaba en Madrid de 1871 a 1873, &oacute;rgano de las secciones de la Internacional;
en septiembre de 1871-abril de 1872 fue &oacute;rgano del Consejo Federal de Espa&ntilde;a; luch&oacute;
contra la influencia anarquista en el pa&iacute;s. En 1872-1873 public&oacute; trabajos de Marx y de
Engels.- 336</p>

<p><a name="a30" href="CPV73s.html#en30">[19]</a> E. Sax. <em>Die Wohnungszust&auml;nde der arbeitenden
Classen un ihre Reform</em> (&#171;Las condiciones de vivienda de las clases trabajadoras y su
reforma&#187;). Wien, 1869.- 345</p>

<p><a name="a31" href="CPV73s.html#en31">[20]</a> <em>Illustrated London News</em> (&#171;Novedades
ilustradas de Londres&#187;), revista semanal inglesa, se publica desde 1842.- 345</p>

<p><a name="a32" href="CPV73s.html#en32">[21]</a> <em>Ueber Land und Meer</em> (&#171;Por tierra y
mar&#187;), revista ilustrada semanal alemana, se public&oacute; en Stuttgart de 1858 a 1923.- 345.</p>

<p><a name="a33" href="CPV73s.html#en33">[22]</a> <em>Gartenlaube</em> (&#171;Cenador&#187;), revista semanal
literaria alemana de orientaci&oacute;n peque&ntilde;oburguesa, se public&oacute; de 1853 a 1903 en Leipzig
y de 1903 a 1943 en Berl&iacute;n.- 345</p>

<p><a name="a34" href="CPV73s.html#en34">[23]</a> <em>Kladderadatsch</em>, revista sat&iacute;rica
ilustrada semanal, se public&oacute; en Berl&iacute;n desde 1848.- 345</p>

<p><a name="a35" href="CPV73s.html#en35">[24]</a> <i>El fusilero August Kutschke</i>, seud&oacute;nimo del
poeta alem&aacute;n Gotthelf Hoffmann, autor de una canci&oacute;n nacionalista de soldados en la
&eacute;poca de la guerra franco-prusiana de los a&ntilde;os 1870-1871.- 345</p>

<p><a name="a38" href="CPV73s.html#en38">[25]</a> <em>Le Socialiste</em> (&#171;El Socialista&#187;),
hebdomadario franc&eacute;s, &oacute;rgano del Partido Obrero de 1885 a 1902, del Partido Socialista
de Francia, de 1902 a 1905 y, desde 1905, del Partido Socialista Franc&eacute;s; en el
peri&oacute;dico colabor&oacute; Engels. V&eacute;anse los art&iacute;culos sobre la colonia de Guise en el
peri&oacute;dico del 3 y del 24 de julio de 1886.- 355</p>

<p><a name="a39" href="CPV73s.html#en39">[26]</a> <em>Harmony Hall</em>, colonia comunista fundada
por los socialistas ut&oacute;picos ingleses encabezados por Robert Owen a fines de 1839;
existi&oacute; hasta 1845. - 355</p>

<p><a name="a40" href="CPV73s.html#en40">[27]</a> V&eacute;ase V. A. Huber. <em>Sociale Fragen. IV. Die
Latente Association</em> (&#171;Problemas sociales. IV. La asociaci&oacute;n latente&#187;). Nordhausen,
1866.- 355</p>

<p><a name="a42" href="CPV73s.html#en42">[28]</a> <em>The Daily News</em> (&#171;Noticias diarias&#187;),
diario liberal ingl&eacute;s, &oacute;rgano de la burgues&iacute;a industrial, se public&oacute; con este t&iacute;tulo
en Londres de 1846 a 1930.-356</p>

<p><a name="a55" href="CPV73s.html#en55">[29]</a> Se alude al tratado preliminar de paz entre Francia
y Alemania firmado en Versalles el 26 de febrero de 1871 por Thiers y J. Favre, de una
parte, y Bismarck, de otra. Seg&uacute;n las condiciones del tratado, Francia ced&iacute;a a Alemania
el territorio de Alsacia y la parte oriental de Lorena y le pagaba una contribuci&oacute;n de
guerra de 5 mil millones de francos. El tratado definitivo de paz fue firmado en Francfort
del Meno el 10 de mayo de 1871.- 371</p>

<p><a name="a56" href="CPV73s.html#en56">[30]</a> Engels se refiere a las afirmaciones de Wagner en
varios libros e intervenciones de que la reanimaci&oacute;n de la coyuntura en Alemania despu&eacute;s
de la guerra franco-prusiana y, sobre todo, merced a los 5 mil millones de francos de
contribuci&oacute;n de guerra mejorar&iacute;a considerablemente la situaci&oacute;n de los trabajadores.-
371.</p>

<p><a name="a57" href="CPV73s.html#en57">[31]</a> Tr&aacute;tase de las negociaciones entre los emperadores
alem&aacute;n y austr&iacute;aco y sus cancilleres en agosto de 1871, en Gastein, y en septiembre de
1871, en Salzburgo. Engels las califica de conferencias &#171;a lo Stieber&#187;, que es como se
llamaba el jefe de la polic&iacute;a pol&iacute;tica prusiana. Con eso, Engels subraya el car&aacute;cter
reaccionario polic&iacute;aco de las mismas.- 371</p>

<p><a name="a59" href="CPV73s.html#en59">[32]</a> La respuesta de M&uuml;lberger a los art&iacute;culos de
Engels fue publicada en el peri&oacute;dico <em>Volksstaat</em> el 26 de octubre de 1872 bajo el
t&iacute;tulo <em>Zur Wohnungsfrage (Antwort an Friedrieh Engels von A. M&uuml;lberger)</em>
(&#171;Contribuci&oacute;n al problema de la vivienda (Respuesta de A. M&uuml;lberger a Federico
Engels)&#187;).- 374</p>

<p><a name="a64" href="CPV73s.html#en64">[33]</a> V&eacute;ase Hegel. <em>La ciencia de la l&oacute;gica</em>,
parte I, secci&oacute;n 2.- 376</p>

<p><a name="a66" href="CPV73s.html#en66">[34]</a> Los seis art&iacute;culos de M&uuml;lberger bajo el t&iacute;tulo <em>Die
Wohnungsfrage</em> (&#171;El problema de la vivienda&#187;) fueron publicados sin firma en el
peri&oacute;dico <em>Volksstaat</em> el 3, 7, 10, 14 y 21 de febrero y el 6 de marzo de 1872;
posteriormente, estos art&iacute;culos fueron publicados en folleto aparte titulado <em>Die
Wohnungsfrage. Eine sociale Skizze. Separat-Abdruck aus dem &#171;Volksstaat&#187;</em> (&#171;El
problema de la vivienda. Ensayo social. Publicaci&oacute;n del Volksstaat&#187;) Leipzig, 1872.- 378</p>

<p><a name="a69" href="CPV73s.html#en69">[35]</a> <i>T&iacute;o Br&auml;sig</i>: personaje de las obras
humoristas de Reuter.- 385</p>

<p><a name="a70" href="CPV73s.html#en70">[36]</a> Se alude a la reforma administrativa de 1872 en
Prusia, con arreglo a la cual se abol&iacute;a el poder patrimonial hereditario de los
terratenientes en el campo y se implantaban ciertos elementos de administraci&oacute;n aut&oacute;noma
local: alcaldes elegibles en las comunidades, consejos de circunscripci&oacute;n junto a los
Landrats, etc.- 386</p>

<p><a name="a72" href="CPV73s.html#en72">[37]</a> Los seis art&iacute;culos de M&uuml;lberger bajo el t&iacute;tulo <em>Die
Wohnungsfrage</em> (&#171;El problema de la vivienda&#187;) fueron publicados sin firma en el
peri&oacute;dico <em>Volksstaat</em> el 3, 7, 10, 14 y 21 de febrero y el 6 de marzo de 1872;
posteriormente, estos art&iacute;culos fueron publicados en folleto aparte titulado <em>Die
Wohnungsfrage. Eine sociale Skizze. Separat-Abdruck aus dem &#171;Volksstaat&#187;</em> (&#171;El
problema de la vivienda. Ensayo social. Publicaci&oacute;n del Volksstaat&#187;) Leipzig, 1872.- 388</p>
</font>

<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Marx y Engels<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>
</BODY>
</HTML>