<html>

<head>
<title>De la autoridad</title>
<style type="text/css">
<!--A:link, A:visited, A:active { text-decoration: none}
-->
</style>
</head>

<BODY BGCOLOR="#ffffff" TEXT="#000000">
<P><BR>
<CENTER>
<H2>F. Engels</H2>
<H2>DE LA AUTORIDAD</H2>

<P><BR>&nbsp;<BR>
De las <B><I>OBRAS ESCOGIDAS</I></B><BR>(en tres tomos)<BR>
<B>de C. Marx y F. Engles</B><P> 

<FONT SIZE=-1>
Editorial Progreso -- Mosc&uacute;, 1981<P>
</FONT>

<B>Tomo 3, p&aacute;gs. 397-400.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Preparado &copy; para la Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A>&nbsp;(Mayo de 2000)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>


<body style="text-align: justify">

<blockquote>
  <h6 ALIGN="right">p&aacute;g. 397</h6>
  <h2>DE LA AUTORIDAD<a name="a1" href="DLA73s.html#[1]"><sup>[1]</sup></a></h2>
  <p>&nbsp;</p>
  <p>Algunos socialistas han emprendido &uacute;ltimamente una verdadera cruzada contra lo que
  ellos llaman <i>principio de autoridad</i>. Basta con que se les diga que este o el otro
  acto es <i>autoritario</i> para que lo condenen. Hasta tal punto se abusa de este m&eacute;todo
  sumario de proceder, que no hay m&aacute;s remedio que examinar la cosa un poco m&aacute;s de cerca.
  Autoridad, en el sentido de que se trata, quiere decir: imposici&oacute;n de la voluntad de otro
  a la nuestra; autoridad supone, por otra parte, subordinaci&oacute;n. Ahora bien; por muy mal
  que suenen estas dos palabras y por muy desagradable que sea para la parte subordinada la
  relaci&oacute;n que representan, la cuesti&oacute;n est&aacute; en saber si hay medio de prescindir de ella,
  si &#151;dadas las condiciones actuales de la sociedad&#151; podemos crear otro r&eacute;gimen
  social en el que esta autoridad no tenga ya objeto y en el que, por consiguiente, deba
  desaparecer. Examinando las condiciones econ&oacute;micas, industriales y agr&iacute;colas, que
  constituyen la base de la actual sociedad burguesa, nos encontramos con que tienden a
  reemplazar cada vez m&aacute;s la acci&oacute;n aislada por la acci&oacute;n combinada de los individuos. La
  industria moderna, con grandes f&aacute;bricas y talleres, en los que centenares de obreros
  vigilan la marcha de m&aacute;quinas complicadas movidas a vapor, ha venido a ocupar el puesto
  del peque&ntilde;o taller del productor aislado: los coches y los carros para grandes distan-</p>
  <h6>p&aacute;g. 398</h6>
  <p>cias han sido sustituidos por el ferrocarril, como las peque&ntilde;as goletas y fal&uacute;as lo
  han sido por los barcos a vapor. La misma agricultura va cayendo poco a poco bajo el
  dominio de la m&aacute;quina y del vapor, los cuales remplazan, lenta pero inexorablemente, a
  los peque&ntilde;os propietarios por grandes capitalistas, que cultivan, con ayuda de obreros
  asalariados, grandes extensiones de tierra. La acci&oacute;n coordinada, la complicaci&oacute;n de los
  procedimientos, supeditados los unos a los otros, desplaza en todas partes a la acci&oacute;n
  independiente de los individuos. Y quien dice acci&oacute;n coordinada dice organizaci&oacute;n. Ahora
  bien, &#191cabe organizaci&oacute;n sin autoridad?</p>
  <p>Supongamos que una revoluci&oacute;n social hubiera derrocado a los capitalistas, cuya
  autoridad dirige hoy la producci&oacute;n y la circulaci&oacute;n de la riqueza. Supongamos, para
  colocarnos por entero en el punto de vista de los antiautoritarios, que la tierra y los
  instrumentos de trabajo se hubieran convertido en propiedad colectiva de los obreros que
  los emplean. &#191Habr&iacute;a desaparecido la autoridad, o no habr&iacute;a hecho m&aacute;s que cambiar de
  forma? Veamos.</p>
  <p>Tomemos, a modo de ejemplo, una f&aacute;brica de hilados de algod&oacute;n. El algod&oacute;n, antes de
  convertirse en hilo, tiene que pasar, por lo menos, por seis operaciones sucesivas;
  operaciones que se ejecutan, en su mayor parte, en diferentes naves. Adem&aacute;s, para
  mantener las m&aacute;quinas en movimiento, se necesita un ingeniero que vigile la m&aacute;quina de
  vapor, mec&aacute;nicos para las reparaciones diarias y, adem&aacute;s, muchos peones destinados a
  transportar los productos de un lugar a otro, etc. Todos estos obreros, hombres, mujeres y
  ni&ntilde;os est&aacute;n obligados a empezar y terminar su trabajo a la hora se&ntilde;alada por la
  autoridad del vapor, que se burla de la autonom&iacute;a individual. Lo primero que hace falta
  es, pues, que los obreros se pongan de acuerdo sobre las horas de trabajo; a estas horas,
  una vez fijadas, quedan sometidos todos sin ninguna excepci&oacute;n. Despu&eacute;s, en cada lugar y
  a cada instante surgen cuestiones de detalle sobre el modo de producci&oacute;n, sobre la
  distribuci&oacute;n de los materiales, etc., cuestiones que tienen que ser resueltas al
  instante, so pena de que se detenga inmediatamente toda la producci&oacute;n. Bien se resuelvan
  por la decisi&oacute;n de un delegado puesto al frente de cada rama de producci&oacute;n o bien por el
  voto de la mayor&iacute;a, si ello fuese posible, la voluntad de alguien tendr&aacute; siempre que
  subordinarse; es decir, que las cuestiones ser&aacute;n resueltas autoritariamente. El mecanismo
  autom&aacute;tico de una gran f&aacute;brica es mucho m&aacute;s tir&aacute;nico que lo han sido nunca los
  peque&ntilde;os capitalistas que emplean obreros. En la puerta de estas f&aacute;bricas, podr&iacute;a
  escribirse, al menos en cuanto a las horas de trabajo se refiere: <i>Lasciate ogni
  autonomia</i>,</p>
  <h6 align="right">p&aacute;g. 399</h6>
  <p><i>voi che entrate</i>!<a name="*p399" href="DLA73s.html#fnp399*">[*]</a> Si el hombre, con la
  ciencia y el genio inventivo, somete a las fuerzas de la naturaleza, &eacute;stas se vengan de
  &eacute;l someti&eacute;ndolo, mientras las emplea, a un verdadero despotismo, independientemente de
  toda organizaci&oacute;n social. Querer abolir la autoridad en la gran industria, es querer
  abolir la industria misma, es querer destruir las f&aacute;bricas de hilados a vapor para volver
  a la rueca.</p>
  <p>Tomemos, para poner otro ejemplo, un ferrocarril. Tambi&eacute;n aqu&iacute; es absolutamente
  necesaria la cooperaci&oacute;n de una infinidad de individuos, cooperaci&oacute;n que debe tener
  lugar a horas muy precisas, para que no se produzcan desastres. Tambi&eacute;n aqu&iacute;, la primera
  condici&oacute;n para que la empresa marche es una voluntad dominante que zanje todas las
  cuestiones secundarias. Esta voluntad puede estar representada por un solo delegado o por
  un comit&eacute; encargado de ejecutar los acuerdos de una mayor&iacute;a de interesados. Tanto en uno
  como en otro caso existe autoridad bien pronunciada. M&aacute;s a&uacute;n: &#191qu&eacute; pasar&iacute;a con el
  primer tren que arrancara, si se aboliese la autoridad de los empleados del ferrocarril
  sobre los se&ntilde;ores viajeros?</p>
  <p>Pero, donde m&aacute;s salta a la vista la necesidad de la autoridad, y de una autoridad
  imperiosa, es en un barco en alta mar. All&iacute;, en el momento de peligro, la vida de cada
  uno depende de la obediencia instant&aacute;nea y absoluta de todos a la voluntad de uno solo.</p>
  <p>Cuando he puesto parecidos argumentos a los m&aacute;s furiosos antiautoritarios, no han
  sabido responderme m&aacute;s que esto:</p>
  <p>&#171;&#161Ah! eso es verdad, pero aqu&iacute; no se trata de que nosotros demos al delegado una
  autoridad, sino <i>&#161de un encargo!</i>&#187; Estos se&ntilde;ores creen cambiar la cosa con
  cambiarle el nombre. He aqu&iacute; c&oacute;mo se burlan del mundo estos profundos pensadores.</p>
  <p>Hemos visto, pues, que, de una parte, cierta autoridad, delegada como sea, y de otra,
  cierta subordinaci&oacute;n, son cosas que, independientemente de toda organizaci&oacute;n social, se
  nos imponen con las condiciones materiales en las que producimos y hacemos circular los
  productos.</p>
  <p>Y hemos visto, adem&aacute;s, que las condiciones materiales de producci&oacute;n y de circulaci&oacute;n
  se extienden inevitablemente con la gran industria y con la gran agricultura, y tienden
  cada vez m&aacute;s a ensanchar el campo de esta autoridad. Es, pues, absurdo hablar del
  principio de autoridad como de un principio absolutamente malo y del principio de
  autonom&iacute;a como de un principio absolutamente bueno. La autoridad y la autonom&iacute;a son
  cosas</p>
  <hr align="left" width="12%" noshade size="1">
  <p><small><a name="fnp399*" href="DLA73s.html#*p399">[*]</a> &#171;&#161Quien entre aqu&iacute;, renuncie a toda
  autonom&iacute;a!&#187;. Parafraseado de la <em>Divina comedia </em>de Dante. Infierno, canto III,
  estrofa 3. (<em>N. de la Edit</em>.)</small></p>
  <h6>p&aacute;g. 400</h6>
  <p>relativas, cuyas esferas ver&iacute;an en las diferentes fases del desarrollo social. Si los
  autonomistas se limitasen a decir que la organizaci&oacute;n social del porvenir restringir&aacute; la
  autoridad hasta el l&iacute;mite estricto en que la hagan inevitable las condiciones de la
  producci&oacute;n, podr&iacute;amos entendernos; pero, lejos de esto, permanecen ciegos para todos los
  hechos que hacen necesaria la cosa y arremeten con furor contra la palabra.</p>
  <p>&#191Por qu&eacute; los antiautoritarios no se limitan a clamar contra la autoridad pol&iacute;tica,
  contra el Estado? Todos los socialistas est&aacute;n de acuerdo en que el Estado pol&iacute;tico, y
  con &eacute;l la autoridad pol&iacute;tica, desaparecer&aacute;n como consecuencia de la pr&oacute;xima
  revoluci&oacute;n social, es decir, que las funciones p&uacute;blicas perder&aacute;n su car&aacute;cter
  pol&iacute;tico, troc&aacute;ndose en simples funciones administrativas, llamadas a velar por los
  verdaderos intereses sociales. Pero los antiautoritarios exigen que el Estado pol&iacute;tico
  autoritario sea abolido de un plumazo, aun antes de haber sido destruidas las condiciones
  sociales que lo hicieron nacer. Exigen que el primer acto de la revoluci&oacute;n social sea la
  abolici&oacute;n de la autoridad. &#191No han visto nunca una revoluci&oacute;n estos se&ntilde;ores? Una
  revoluci&oacute;n es, indudablemente, la cosa m&aacute;s autoritaria que existe; es el acto por medio
  del cual una parte de la poblaci&oacute;n impone su voluntad a la otra parte por medio de
  fusiles, bayonetas y ca&ntilde;ones, medios autoritarios si los hay; y el partido victorioso, si
  no quiere haber luchado en vano, tiene que mantener este dominio por medio del terror que
  sus armas inspiran a los reaccionarios. &#191La Comuna de Par&iacute;s habr&iacute;a durado acaso un solo
  d&iacute;a, de no haber empleado esta autoridad de pueblo armado frente a los burgueses? &#191No
  podemos, por el contrario, reprocharle el no haberse servido lo bastante de ella?</p>
  <p>As&iacute; pues, una de dos: o los antiautoritarios no saben lo que dicen, y en este caso no
  hacen m&aacute;s que sembrar la confusi&oacute;n; o lo saben, y en este caso traicionan el movimiento
  del proletariado. En uno y otro caso, sirven a la reacci&oacute;n.</p>
  <p>&nbsp;</p>
  <table border="0" cellspacing="0" cellpadding="0" width="100%">
    <tr>
      <td><small>Escrito por F. Engels de<br>
      octubre de 1872 a marzo de 1873.<br>
      <br>
      Publicado en diciembre de 1873<br>
      en el <em>Almanacco Repubblicano per</em><br>
      <em>l'anno 1874</em>.<br>
      Firmado:<em> Federico Engels</em></small></td>
      <td></td>
      <td style="vertical-align: top"><small>Se publica de acuerdo con el texto<br>
      del almanaque.</small><br>
      <br>
      <small>Traducido del italiano.</small></td>
    </tr>
  </table>
  <p>&nbsp;</p>
  <h4 ALIGN="CENTER">NOTAS</h4>
  <p><small><a name="[1]" href="DLA73s.html#a1">[1]</a> En el trabajo de Engels <em>De la autoridad</em>
  se someten a profunda cr&iacute;tica las concepciones de los bakuninistas, que negaban toda
  clase de autoridad y se argumentan las concepciones marxistas en el problema de la actitud
  de la revoluci&oacute;n proletaria hacia el Estado. Engels denuncia la esencia anticient&iacute;fica y
  antirrevolucionaria de las ideas anarquistas de &#171;supresi&oacute;n del Estado&#187; ya antes de que
  se suprimieran las relaciones sociales que lo han engendrado. Engels critica duramente el
  dogmatismo y el sectarismo de los anarquistas.- 397</small></p>
</blockquote>

<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Marx y Engels<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>
</BODY>
</HTML>