<html>
<head>
<title>Ludwig Feuerbach y el fin de la filosof&iacute;a cl&aacute;sica alemana.</title>
</head>

<BODY BGCOLOR="#ffffff" TEXT="#000000">
<P><BR>
<CENTER>
<H2>F. Engels</H2>
<H2>LUDWIG FEUERBACH<BR>
Y EL FIN DE LA FILOSOFIA<BR>
CLASICA ALEMANA</H2>

<P><BR>&nbsp;<BR>
De las <B><I>OBRAS ESCOGIDAS</I></B><BR>(en tres tomos)<BR>
<B>de C. Marx y F. Engles</B><P> 

<FONT SIZE=-1>
Editorial Progreso -- Mosc&uacute;, 1981<P>
</FONT>

<B>Tomo 3, p&aacute;gs. 353-95.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Preparado &copy; para la Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A>&nbsp;(Septiembre de 1999)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>

<body style="text-align: justify">

<blockquote>
  <h6 ALIGN="right">p&aacute;g. 353</h6>
  <h2>LUDWIG FEUERBACH<br>
  Y EL FIN DE LA FILOSOFIA<br>
  CLASICA ALEMANA</h2>
  <p><br>
  </p>
  <h3 ALIGN="CENTER"><a NAME="indice"></a>INDICE </h3>
  <p>&nbsp;</p>
  <div align="center"><center><table width="400">
    <tr>
      <td><dl>
        <dt><a href="LFFFCA86s.html#np">Nota preliminar para la edici&oacute;n de 1888</a></dt>
      </dl>
      </td>
      <td align="right"><div align="right">
      <dt>353</dt>
      </div></td>
    </tr>
    <tr>
      <td><dl>
        <dt><a href="LFFFCA86s.html#I">I.</a></dt>
      </dl>
      </td>
      <td align="right"><div align="right">
      <dt>355</dt>
      </div></td>
    </tr>
    <tr>
      <td><dl>
        <dt><a href="LFFFCA86s.html#I I">II.</a></dt>
      </dl>
      </td>
      <td align="right"><div align="right">
      <dt>363</dt>
      </div></td>
    </tr>
    <tr>
      <td><dl>
        <dt><a href="LFFFCA86s.html#I I I">III.</a></dt>
      </dl>
      </td>
      <td align="right"><div align="right">
      <dt>372</dt>
      </div></td>
    </tr>
    <tr>
      <td><dl>
        <dt><a href="LFFFCA86s.html#I V">IV.</a></dt>
      </dl>
      </td>
      <td align="right"><div align="right">
      <dt>379</dt>
      </div></td>
    </tr>
  </table>
  </center></div><p align="justify">&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <h4 align="justify"><a name="np"></a>NOTA PRELIMINAR PARA LA EDICION DE 1888</h4>
  <p>En el pr&oacute;logo a su obra <em>Contribuci&oacute;n a la cr&iacute;tica de la Econom&iacute;a pol&iacute;tica</em>
  (Berl&iacute;n, 1859), cuenta Carlos Marx c&oacute;mo en 1845, encontr&aacute;ndonos ambos en Bruselas,
  acordamos <FONT SIZE=-2>&lt;&lt;</FONT>contrastar conjuntamente nuestro punto de vista<FONT SIZE=-2>&gt;&gt;</FONT> &#151;a saber: la
  concepci&oacute;n materialista de la historia, fruto sobre todo de los estudios de Marx&#151;
  <FONT SIZE=-2>&lt;&lt;</FONT>en oposici&oacute;n al punto de vista ideol&oacute;gico de la filosof&iacute;a alemana; en realidad, a
  liquidar con nuestra conciencia filos&oacute;fica anterior. El prop&oacute;sito fue realizado bajo la
  forma de una cr&iacute;tica de la filosof&iacute;a posthegeliana. El manuscrito &#151;dos gruesos
  vol&uacute;menes en octavo&#151; llevaba ya la mar de tiempo en Westfalia, en el sitio en que
  hab&iacute;a de editarse, cuando nos enteramos de que nuevas circunstancias imprevistas
  imped&iacute;an su publicaci&oacute;n. En vista de ello, entregamos el manuscrito a la cr&iacute;tica
  roedora de los ratones, muy de buen grado, pues nuestro objeto principal: esclarecer
  nuestras propias ideas, estaba ya conseguido<FONT SIZE=-2>&gt;&gt;</FONT><a name="*p353" href="LFFFCA86s.html#fnp353">[*]</a>.</p>
  <p>Desde entonces han pasado m&aacute;s de cuarenta a&ntilde;os, y Marx muri&oacute; sin que a ninguno de
  los dos se nos presentase ocasi&oacute;n de volver sobre el tema. Acerca de nuestra actitud ante
  Hegel, nos hemos pronunciado alguna que otra vez, pero nunca de un modo completo y
  detallado. De Feuerbach, aunque en ciertos aspectos representa un eslab&oacute;n intermedio
  entre la filosof&iacute;a hegeliana y nuestra concepci&oacute;n, no hab&iacute;amos vuelto a ocuparnos
  nunca.</p>
  <hr SIZE="1" WIDTH="12%" NOSHADE>
  <p><small><a name="fnp353" href="LFFFCA86s.html#*p353">[*]</a> V&eacute;ase la presente edici&oacute;n, t. 1, p&aacute;g.
  519. (<em>N. de la Edit.</em>)</small></p>
  <h6>p&aacute;g. 354</h6>
  <p>Entretanto, la concepci&oacute;n marxista del mundo ha encontrado adeptos mucho m&aacute;s all&aacute; de
  las fronteras de Alemania y de Europa y en todos los idiomas cultos del mundo. Por otra
  parte, la filosof&iacute;a cl&aacute;sica alemana experimenta en el extranjero, sobre todo en
  Inglaterra y en los pa&iacute;ses escandinavos, una especie de renacimiento, y hasta en Alemania
  parecen estar ya hartos de la bazofia ecl&eacute;ctica que sirven en aquellas Universidades, con
  el nombre de filosof&iacute;a.</p>
  <p>En estas circunstancias, parec&iacute;ame cada vez m&aacute;s necesario exponer, de un modo conciso
  y sistem&aacute;tico, nuestra actitud ante la filosof&iacute;a hegeliana, mostrar c&oacute;mo nos hab&iacute;a
  servido de punto de partida y c&oacute;mo nos separamos de ella. Parec&iacute;ame tambi&eacute;n que era
  saldar una deuda de honor, reconocer plenamente la influencia que Feuerbach, m&aacute;s que
  ning&uacute;n otro fil&oacute;sofo posthegeliano, ejerciera sobre nosotros durante nuestro per&iacute;odo de
  embate y lucha. Por eso, cuando la redacci&oacute;n de <em>Neue Zeit</em><a name="p354"
  href="LFFFCA86s.html#[1]">[1]</a> me pidi&oacute; que hiciese la cr&iacute;tica del libro de Starcke sobre
  Feuerbach, aprovech&eacute; de buen grado la ocasi&oacute;n. Mi trabajo se public&oacute; en dicha revista
  (cuadernos 4 y 5 de 1886) y ve la luz aqu&iacute;, en tirada aparte y revisado.</p>
  <p>Antes de mandar estas l&iacute;neas a la imprenta, he vuelto a buscar y a repasar el viejo
  manuscrito de 1845-46<a name="*p354" href="LFFFCA86s.html#fnp354*">[*]</a>. La parte dedicada a
  Feuerbach<a name="*p354**" href="LFFFCA86s.html#fnp354**">[**]</a> no est&aacute; terminada. La parte acabada
  se reduce a una exposici&oacute;n de la concepci&oacute;n materialista de la historia, que s&oacute;lo
  demuestra cu&aacute;n incompletos eran todav&iacute;a por aquel entonces, nuestros conocimientos de
  historia econ&oacute;mica. En el manuscrito no figura la cr&iacute;tica de la doctrina feuerbachiana;
  no serv&iacute;a, pues, para el objeto deseado. En cambio, he encontrado en un viejo cuaderno de
  Marx las once tesis sobre Feuerbach<a name="***p354" href="LFFFCA86s.html#fnp354***">[***]</a> que se
  insertan en el ap&eacute;ndice. Tr&aacute;tase de notas tomadas para desarrollarlas m&aacute;s tarde, notas
  escritas a vuelapluma y no destinadas en modo alguno a la publicaci&oacute;n, pero de un valor
  inapreciable, por ser el primer documento en que se contiene el germen genial de la nueva
  concepci&oacute;n del mundo.</p>
  <p><em>Londres, 21 de febrero de 1888</em></p>
  <p align="right">Federico Engels</p>
  <p>&nbsp;</p>
  <table border="0" width="430" cellspacing="0" cellpadding="0">
    <tr>
      <td><small>Publicado en el libro: <em>F. Engels</em>.<br>
      <FONT SIZE=-2>&lt;&lt;</FONT><em>Ludwig Feuerbach und der<br>
      Ausgang der klassischen deutschen<br>
      Philosophie</em><FONT SIZE=-2>&gt;&gt;</FONT>, Stuttgart, 1888. </small></td>
      <td width="25%"><BR></td>
      <td><small>Se publica de acuerdo con el<br>
      der texto del libro. </small><p><small>Traducido del alem&aacute;n.</small></td>
    </tr>
  </table>
  <p>&nbsp;</p>
  <hr SIZE="1" WIDTH="12%" NOSHADE>
  <p><small><a name="fnp354*" href="LFFFCA86s.html#*p354">[*]</a> C. Marx y F. Engels, <em>La ideolog&iacute;a
  alemana</em>. (<em>N. de la Edit.</em>)<br>
  <a name="fnp354**" href="LFFFCA86s.html#*p354**">[**]</a> V&eacute;ase la presente edici&oacute;n, t. 1, p&aacute;gs.
  11-81. (<em>N. de la Edit.</em>)<br>
  <a name="fnp354***" href="LFFFCA86s.html#***p354">[***]</a> V&eacute;ase all&iacute; mismo, p&aacute;gs. 7-10. (<em>N. de
  la Edit.</em>)</small></p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <h6 align="right">p&aacute;g. 355</h6>
  <h3><a name="I"></a><b>LUDWIG FEUERBACH<br>
  Y EL FIN DE LA FILOSOFIA<br>
  CLASICA ALEMANA</b></h3>
  <p><b>I</b></p>
  <p>Este libro<a name="*p355" href="LFFFCA86s.html#fnp355">[*]</a> nos retrotrae a un per&iacute;odo que,
  separado de nosotros en el tiempo por una generaci&oacute;n, es a pesar de ello tan extra&ntilde;o
  para los alemanes de hoy, como si desde entonces hubiera pasado un siglo entero. Y sin
  embargo, este per&iacute;odo fue el de la preparaci&oacute;n de Alemania para la revoluci&oacute;n de 1848;
  y cuanto ha sucedido de entonces ac&aacute; en nuestro pa&iacute;s, no es m&aacute;s que una continuaci&oacute;n
  de 1848, la ejecuci&oacute;n del testamento de la revoluci&oacute;n.</p>
  <p>Lo mismo que en Francia en el siglo XVIII, en la Alemania del siglo XIX la revoluci&oacute;n
  filos&oacute;fica fue el preludio del derrumbamiento pol&iacute;tico. Pero &#161;cu&aacute;n distintas la una de
  la otra! Los franceses, en lucha franca con toda la ciencia oficial, con la Iglesia, e
  incluso no pocas veces con el Estado; sus obras, impresas al otro lado de la frontera, en
  Holanda o en Inglaterra, y adem&aacute;s, los autores, con harta frecuencia, dando con sus
  huesos en la Bastilla. En cambio los alemanes, profesores en cuyas manos pon&iacute;a el Estado
  la educaci&oacute;n de la juventud; sus obras, libros de texto consagrados; y el sistema que
  coronaba todo el proceso de desarrollo, el sistema de Hegel, &#161;elevado incluso, en cierto
  grado, al rango de filosof&iacute;a oficial del Estado mon&aacute;rquico prusiano! &#191;Era posible que</p>
  <hr SIZE="1" WIDTH="12%" ALIGN="left" NOSHADE>
  <p><small><a name="fnp355" href="LFFFCA86s.html#*p355">[*]</a><em> Ludwig Feuerbach</em>, por el doctor
  en Filosof&iacute;a C. N. Starcke. Ed. de Ferd. Encke, Stuttgart, 1885.</small></p>
  <h6>p&aacute;g. 356</h6>
  <p>detr&aacute;s de estos profesores, detr&aacute;s de sus palabras pedantescamente oscuras, detr&aacute;s
  de sus tiradas largas y aburridas, se escondiese la revoluci&oacute;n? Pues, &#191;no eran
  precisamente los hombres a quienes entonces se consideraba como los representantes de la
  revoluci&oacute;n, los liberales, los enemigos m&aacute;s encarnizados de esta filosof&iacute;a que
  embrollaba las cabezas? Sin embargo, lo que no alcanzaron a ver ni el gobierno ni los
  liberales, lo vio ya en 1833, por lo menos <i>un</i> hombre; cierto es que este hombre se
  llamaba Enrique Heine<a name="p356*" href="LFFFCA86s.html#[2]">[2]</a>.</p>
  <p>Pongamos un ejemplo. No ha habido tesis filos&oacute;fica sobre la que m&aacute;s haya pesado la
  gratitud de gobiernos miopes y la c&oacute;lera de liberales, no menos cortos de vista, como
  sobre la famosa tesis de Hegel:</p>
  <p><small><FONT SIZE=-2>&lt;&lt;</FONT>Todo lo real es racional, y todo lo racional es real<FONT SIZE=-2>&gt;&gt;</FONT><a name="p356**"
  href="LFFFCA86s.html#[3]">[3]</a>.</small></p>
  <p>&#191;No era esto, palpablemente, la canonizaci&oacute;n de todo lo existente, la bendici&oacute;n
  filos&oacute;fica dada al despotismo, al Estado polic&iacute;aco, a la justicia de gabinete, a la
  censura? As&iacute; lo cre&iacute;a, en efecto, Federico Guillermo III; as&iacute; lo cre&iacute;an sus s&uacute;bditos.
  Pero, para Hegel, no todo lo que existe, ni mucho menos, es real por el solo hecho de
  existir. En su doctrina, el atributo de la realidad s&oacute;lo corresponde a lo que, adem&aacute;s de
  existir, es necesario.</p>
  <p><small><FONT SIZE=-2>&lt;&lt;</FONT>la realidad, al desplegarse, se revela como necesidad<FONT SIZE=-2>&gt;&gt;</FONT>;</small></p>
  <p>por eso Hegel no reconoce, ni mucho menos, como real, por el solo hecho de dictarse,
  una medida cualquiera de gobierno: &eacute;l mismo pone el ejemplo <FONT SIZE=-2>&lt;&lt;</FONT>de cierto sistema
  tributario<FONT SIZE=-2>&gt;&gt;</FONT>. Pero todo lo necesario se acredita tambi&eacute;n, en &uacute;ltima instancia, como
  racional. Por tanto, aplicada al Estado prusiano de aquel entonces, la tesis hegeliana
  s&oacute;lo puede interpretarse as&iacute;: este Estado es racional, ajustado a la raz&oacute;n, en la
  medida en que es necesario; si, no obstante eso, nos parece malo, y, a pesar de serlo,
  sigue existiendo, esta maldad del gobierno tiene su justificaci&oacute;n y su explicaci&oacute;n en la
  maldad de sus s&uacute;bditos. Los prusianos de aquella &eacute;poca ten&iacute;an el gobierno que se
  merec&iacute;an.</p>
  <p>Ahora bien; seg&uacute;n Hegel, la realidad no es, ni mucho menos, un atributo inherente a
  una situaci&oacute;n social o pol&iacute;tica dada en todas las circunstancias y en todos los tiempos.
  Al contrario. La rep&uacute;blica romana era real, pero el imperio romano que la desplaz&oacute; lo
  era tambi&eacute;n. En 1789, la monarqu&iacute;a francesa se hab&iacute;a hecho tan irreal, es decir, tan
  despojada de toda necesidad, tan irracional, que hubo de ser barrida por la gran
  Revoluci&oacute;n, de la que Hegel hablaba siempre con el mayor entusiasmo. Como vemos, aqu&iacute; lo
  irreal era la monarqu&iacute;a y lo real la revoluci&oacute;n.</p>
  <h6 align="right">p&aacute;g. 357</h6>
  <p>Y as&iacute;, en el curso del desarrollo, todo lo que un d&iacute;a fue real se torna irreal,
  pierde su necesidad, su raz&oacute;n de ser, su car&aacute;cter racional, y el puesto de lo real que
  agoniza es ocupado por una realidad nueva y vital; pac&iacute;ficamente, si lo caduco es lo
  bastante razonable para resignarse a desaparecer sin lucha; por la fuerza, si se rebela
  contra esta necesidad. De este modo, la tesis de Hegel se torna, por la propia dial&eacute;ctica
  hegeliana, en su reverso: todo lo que es real, dentro de los dominios de la historia
  humana, se convierte con el tiempo en irracional; lo es ya, de consiguiente, por su
  destino, lleva en s&iacute; de antemano el germen de lo irracional; y todo lo que es racional en
  la cabeza del hombre se halla destinado a ser un d&iacute;a real, por mucho que hoy choque
  todav&iacute;a con la aparente realidad existente. La tesis de que todo lo real es racional se
  resuelve, siguiendo todas las reglas del m&eacute;todo discursivo hegeliano, en esta otra: todo
  lo que existe merece perecer<a name="*357" href="LFFFCA86s.html#fnp357">[*]</a>.</p>
  <p>Y en esto precisamente estribaba la verdadera significaci&oacute;n y el car&aacute;cter
  revolucionario de la filosof&iacute;a hegeliana (a la que habremos de limitarnos aqu&iacute;, como
  remate de todo el movimiento filos&oacute;fico iniciado con Kant): en que daba al traste para
  siempre con el car&aacute;cter definitivo de todos los resultados del pensamiento y de la
  acci&oacute;n del hombre. En Hegel, la verdad que trataba de conocer la filosof&iacute;a no era ya una
  colecci&oacute;n de tesis dogm&aacute;ticas fijas que, una vez encontradas, s&oacute;lo haya que aprenderse
  de memoria; ahora, la verdad resid&iacute;a en el proceso mismo del conocer, en la larga
  trayectoria hist&oacute;rica de la ciencia, que, desde las etapas inferiores, se remonta a fases
  cada vez m&aacute;s altas de conocimiento, pero sin llegar jam&aacute;s, por el descubrimiento de una
  llamada verdad absoluta, a un punto en que ya no pueda seguir avanzando, en que s&oacute;lo le
  reste cruzarse de brazos y sentarse a admirar la verdad absoluta conquistada. Y lo mismo
  que en el terreno de la filosof&iacute;a, en los dem&aacute;s campos del conocimiento y en el de la
  actuaci&oacute;n pr&aacute;ctica. La historia, al igual que el conocimiento, no puede encontrar jam&aacute;s
  su remate definitivo en un estado ideal perfecto de la humanidad; una sociedad perfecta,
  un <FONT SIZE=-2>&lt;&lt;</FONT>Estado<FONT SIZE=-2>&gt;&gt;</FONT> perfecto, son cosas que s&oacute;lo pueden existir en la imaginaci&oacute;n; por el
  contrario: todos los estadios hist&oacute;ricos que se suceden no son m&aacute;s que otras tantas
  fases transitorias en el proceso infinito de desarrollo de la sociedad humana, desde lo
  inferior a lo superior. Todas las fases son necesarias, y por tanto, leg&iacute;timas para la
  &eacute;poca y para las condiciones que las engendran; pero todas caducan y pierden su raz&oacute;n de
  ser, al surgir condiciones nuevas y superiores, que van madurando poco a poco en su</p>
  <hr SIZE="1" WIDTH="12%" ALIGN="left" NOSHADE>
  <p><small><a name="fnp357" href="LFFFCA86s.html#*357">[*]</a> Palabras parafraseadas de Mefist&oacute;feles en
  la tragedia de Goethe <em>Fausto</em>, Parte I, escena III (<em>Despacho de Fausto</em>).
  (<em>N. de la Edit.</em>)</small></p>
  <h6>p&aacute;g. 358</h6>
  <p>propio seno; tienen que ceder el paso a otra fase m&aacute;s alta, a la que tambi&eacute;n le
  llegar&aacute;, en su d&iacute;a, la hora de caducar y perecer. Del mismo modo que la burgues&iacute;a, por
  medio de la gran industria, la libre concurrencia y el mercado mundial, acaba
  pr&aacute;cticamente con todas las instituciones estables, consagradas por una venerable
  antig&uuml;edad, esta filosof&iacute;a dial&eacute;ctica acaba con todas las ideas de una verdad absoluta
  y definitiva y de estados absolutos de la humanidad, congruentes con aqu&eacute;lla. Ante esta
  filosof&iacute;a, no existe nada definitivo, absoluto, consagrado; en todo pone de relieve lo
  que tiene de perecedero, y no deja en pie m&aacute;s que el proceso ininterrumpido del devenir y
  del perecer, un ascenso sin fin de lo inferior a lo superior, cuyo mero reflejo en el
  cerebro pensante es esta misma filosof&iacute;a. Cierto es que tiene tambi&eacute;n un lado
  conservador, en cuanto que reconoce la legitimidad de determinadas fases sociales y de
  conocimiento, para su &eacute;poca y bajo sus circunstancias; pero nada m&aacute;s. El conservadurismo
  de este modo de concebir es relativo; su car&aacute;cter revolucionario es absoluto, es lo
  &uacute;nico absoluto que deja en pie.</p>
  <p>No necesitamos detenernos aqu&iacute; a indagar si este modo de concebir concuerda totalmente
  con el estado actual de las Ciencias Naturales, que pronostican a la existencia de la
  misma Tierra un fin posible y a su habitabilidad un fin casi seguro; es decir, que asignan
  a la historia humana no s&oacute;lo una vertiente ascendente, sino tambi&eacute;n otra descendente. En
  todo caso, nos encontramos todav&iacute;a bastante lejos de la c&uacute;spide desde la que empieza a
  declinar la historia de la sociedad, y no podemos exigir tampoco a la filosof&iacute;a hegeliana
  que se ocupase de un problema que las Ciencias Naturales de su &eacute;poca no hab&iacute;an puesto
  a&uacute;n a la orden del d&iacute;a.</p>
  <p>Lo que s&iacute; tenemos que decir es que en Hegel no aparece desarrollada con tanta nitidez
  la anterior argumentaci&oacute;n. Es una consecuencia necesaria de su m&eacute;todo, pero el autor no
  lleg&oacute; nunca a deducirla con esta claridad. Por la sencilla raz&oacute;n de que Hegel ve&iacute;ase
  coaccionado por la necesidad de construir un sistema, y un sistema filos&oacute;fico tiene que
  tener siempre, seg&uacute;n las exigencias tradicionales, su remate en un tipo cualquiera de
  verdad absoluta. Por tanto, aunque Hegel, sobre todo en su <em>L&oacute;gica</em>, insiste en
  que esta verdad absoluta no es m&aacute;s que el mismo proceso l&oacute;gico (y, respectivamente,
  hist&oacute;rico), vese obligado a poner un fin a este proceso, ya que necesariamente ten&iacute;a que
  llegar a un fin, cualquiera que fuere, con su sistema. En la <em>L&oacute;gica</em> puede tomar
  de nuevo este fin como punto de arranque, puesto que aqu&iacute; el punto final, la idea
  absoluta &#151;que lo &uacute;nico que tiene de absoluto es que no sabe decirnos absolutamente
  nada acerca de ella&#151; se <FONT SIZE=-2>&lt;&lt;</FONT>enajena<FONT SIZE=-2>&gt;&gt;</FONT>, es decir, se transforma en la naturaleza, para
  recobrar m&aacute;s tarde su ser en el esp&iacute;ritu,</p>
  <h6 align="right">p&aacute;g. 359</h6>
  <p>o sea en el pensamiento y en la historia. Pero, al final de toda la filosof&iacute;a no hay
  m&aacute;s que <i>un</i> camino para producir semejante trueque del fin en el comienzo: decir
  que el t&eacute;rmino de la historia es el momento en que la humanidad cobra conciencia de esta
  misma idea absoluta y proclama que esta conciencia de la idea absoluta se logra en la
  filosof&iacute;a hegeliana. Mas, con ello, se erige en verdad absoluta todo el contenido
  dogm&aacute;tico del sistema de Hegel, en contradicci&oacute;n con su m&eacute;todo dial&eacute;ctico, que
  destruye todo lo dogm&aacute;tico; con ello, el lado revolucionario de esta filosof&iacute;a queda
  asfixiado bajo el peso de su lado conservador hipertrofiado. Y lo que decimos del
  conocimiento filos&oacute;fico, es aplicable tambi&eacute;n a la pr&aacute;ctica hist&oacute;rica. La humanidad,
  que en la persona de Hegel fue capaz de llegar a descubrir la idea absoluta, tiene que
  hallarse tambi&eacute;n en condiciones de poder implantar pr&aacute;cticamente en la realidad esta
  idea absoluta. Los postulados pol&iacute;ticos pr&aacute;cticos que la idea absoluta plantea a sus
  contempor&aacute;neos no deben ser, por tanto, demasiado exigentes. Y as&iacute;, al final de la <em>Filosof&iacute;a
  del Derecho</em> nos encontramos con que la idea absoluta hab&iacute;a de realizarse en aquella
  monarqu&iacute;a por estamentos que Federico Guillermo III prometiera a sus s&uacute;bditos tan
  tenazmente y tan en vano; es decir, en una dominaci&oacute;n indirecta limitada y moderada de
  las clases poseedoras, adaptada a las condiciones peque&ntilde;oburguesas de la Alemania de
  aquella &eacute;poca; demostr&aacute;ndosenos adem&aacute;s, por v&iacute;a especulativa, la necesidad de la
  aristocracia.</p>
  <p>Como se ve, ya las necesidades internas del sistema alcanzan a explicar la deducci&oacute;n
  de una conclusi&oacute;n pol&iacute;tica extremadamente t&iacute;mida, por medio de un m&eacute;todo discursivo
  absolutamente revolucionario. Claro est&aacute; que la forma espec&iacute;fica de esta conclusi&oacute;n
  proviene del hecho de que Hegel era un alem&aacute;n, que, al igual que su contempor&aacute;neo
  Goethe, ense&ntilde;aba siempre la oreja del filisteo. Tanto Goethe como Hegel eran, cada cual
  en su campo, verdaderos J&uacute;piter ol&iacute;mpicos, pero nunca llegaron a desprenderse por entero
  de lo que ten&iacute;an de filisteos alemanes.</p>
  <p>Mas todo esto no imped&iacute;a al sistema hegeliano abarcar un campo incomparablemente mayor
  que cualquiera de los que le hab&iacute;an precedido, y desplegar dentro de este campo una
  riqueza de pensamiento que todav&iacute;a hoy causa asombro. Fenomenolog&iacute;a del esp&iacute;ritu (que
  podr&iacute;amos calificar de paralelo de la embriolog&iacute;a y de la paleontolog&iacute;a del esp&iacute;ritu:
  el desarrollo de la conciencia individual a trav&eacute;s de sus diversas etapas, concebido como
  la reproducci&oacute;n abreviada de las fases que recorre hist&oacute;ricamente la conciencia del
  hombre), L&oacute;gica, Filosof&iacute;a de la naturaleza, Filosof&iacute;a del esp&iacute;ritu, esta &uacute;ltima
  investigada a su vez en sus diversas subcategor&iacute;as hist&oacute;ricas: Filosof&iacute;a de la
  Historia, del</p>
  <h6>p&aacute;g. 360</h6>
  <p>Derecho, de la Religi&oacute;n, Historia de la Filosof&iacute;a, Est&eacute;tica, etc.; en todos estos
  variados campos hist&oacute;ricos trabaj&oacute; Hegel por descubrir y poner de relieve el hilo de
  engarce del desarrollo; y como no era solamente un genio creador, sino que pose&iacute;a adem&aacute;s
  una erudici&oacute;n enciclop&eacute;dica, sus investigaciones hacen &eacute;poca en todos ellos. Huelga
  decir que las exigencias del <FONT SIZE=-2>&lt;&lt;</FONT>sistema<FONT SIZE=-2>&gt;&gt;</FONT> le obligan, con harta frecuencia, a recurrir a
  estas construcciones forzadas que todav&iacute;a hacen poner el grito en el cielo a los pigmeos
  que le combaten. Pero estas construcciones no son m&aacute;s que el marco y el andamiaje de su
  obra; si no nos detenemos ante ellas m&aacute;s de lo necesario y nos adentramos bien en el
  gigantesco edificio, descubrimos incontables tesoros que han conservado hasta hoy d&iacute;a
  todo su valor. El <FONT SIZE=-2>&lt;&lt;</FONT>sistema<FONT SIZE=-2>&gt;&gt;</FONT> es, cabalmente, lo ef&iacute;mero en todos los fil&oacute;sofos, y lo es
  precisamente porque brota de una necesidad imperecedera del esp&iacute;ritu humano: la necesidad
  de superar todas las contradicciones. Pero superadas todas las contradicciones de una vez
  y para siempre, hemos llegado a la llamada verdad absoluta, la historia del mundo se ha
  terminado, y, sin embargo, tiene que seguir existiendo, aunque ya no tenga nada que hacer,
  lo que representa, como se ve, una nueva e insoluble contradicci&oacute;n. Tan pronto como
  descubrimos &#151;y en fin de cuentas, nadie nos ha ayudado m&aacute;s que Hegel a
  descubrirlo&#151; que planteada as&iacute; la tarea de la filosof&iacute;a, no significa otra cosa que
  pretender que un solo fil&oacute;sofo nos d&eacute; lo que s&oacute;lo puede darnos la humanidad entera en
  su trayectoria de progreso; tan pronto como descubrimos esto, se acaba toda filosof&iacute;a, en
  el sentido tradicional de esta palabra. La <FONT SIZE=-2>&lt;&lt;</FONT>verdad absoluta<FONT SIZE=-2>&gt;&gt;</FONT>, imposible de alcanzar por
  este camino e inasequible para un solo individuo, ya no interesa, y lo que se persigue son
  las verdades relativas, asequibles por el camino de las ciencias positivas y de la
  generalizaci&oacute;n de sus resultados mediante el pensamiento dial&eacute;ctico. Con Hegel termina,
  en general, la filosof&iacute;a; de un lado, porque en su sistema se resume del modo m&aacute;s
  grandioso toda la trayectoria filos&oacute;fica; y, de otra parte, porque este fil&oacute;sofo nos
  traza, aunque sea inconscientemente, el camino para salir de este laberinto de los
  sistemas hacia el conocimiento positivo y real del mundo.</p>
  <p>F&aacute;cil es comprender cu&aacute;n enorme ten&iacute;a que ser la resonancia de este sistema
  hegeliano en una atm&oacute;sfera como la de Alemania, te&ntilde;ida de filosof&iacute;a. Fue una carrera
  triunfal que dur&oacute; d&eacute;cadas enteras y que no termin&oacute;, ni mucho menos, con la muerte de
  Hegel. Lejos de ello, fue precisamente en los a&ntilde;os de 1830 a 1840 cuando la <FONT SIZE=-2>&lt;&lt;</FONT>hegeliada<FONT SIZE=-2>&gt;&gt;</FONT>
  alcanz&oacute; la cumbre de su imperio exclusivo, llegando a contagiar m&aacute;s o menos hasta a sus
  mismos adversarios; fue durante esta &eacute;poca cuando las ideas de Hegel penetraron en mayor
  abundancia, consciente o inconscientemente, en las m&aacute;s</p>
  <h6 align="right">p&aacute;g. 361</h6>
  <p>diversas ciencias, y tambi&eacute;n, como fermento, en la literatura popular y en la prensa
  diaria, de las que se nutre ideol&oacute;gicamente la vulgar <FONT SIZE=-2>&lt;&lt;</FONT>conciencia culta<FONT SIZE=-2>&gt;&gt;</FONT>. Pero este
  triunfo en toda la l&iacute;nea no era m&aacute;s que el preludio de una lucha intestina.</p>
  <p>Como hemos visto, la doctrina de Hegel, tomada en conjunto, dejaba abundante margen
  para que en ella se albergasen las m&aacute;s diversas ideas pr&aacute;cticas de partido; y en la
  Alemania te&oacute;rica de aquel entonces, hab&iacute;a sobre todo dos cosas que ten&iacute;an una
  importancia pr&aacute;ctica: la religi&oacute;n y la pol&iacute;tica. Quien hiciese hincapi&eacute; en el <i>sistema</i>
  de Hegel, pod&iacute;a ser bastante conservador en ambos terrenos; quien considerase como lo
  primordial el <i>m&eacute;todo</i> dial&eacute;ctico, pod&iacute;a figurar, tanto en el aspecto religioso
  como en el aspecto pol&iacute;tico, en la extrema oposici&oacute;n. Personalmente, Hegel parec&iacute;a m&aacute;s
  bien inclinarse, en conjunto &#151;pese a las explosiones de c&oacute;lera revolucionaria
  bastante frecuentes en sus obras&#151;, del lado conservador; no en vano su sistema le
  hab&iacute;a costado harto m&aacute;s <FONT SIZE=-2>&lt;&lt;</FONT>duro trabajo discursivo<FONT SIZE=-2>&gt;&gt;</FONT> que su m&eacute;todo. Hacia fines de la
  d&eacute;cada del treinta, la escisi&oacute;n de la escuela hegeliana fue haci&eacute;ndose cada vez m&aacute;s
  patente. El ala izquierda, los llamados j&oacute;venes hegelianos, en su lucha contra los
  ortodoxos pietistas y los reaccionarios feudales, iban echando por la borda, trozo a
  trozo, aquella postura filos&oacute;fico-elegante de retraimiento ante los problemas candentes
  del d&iacute;a, que hasta all&iacute; hab&iacute;a valido a sus doctrinas la tolerancia y la protecci&oacute;n del
  Estado. En 1840, cuando la beater&iacute;a ortodoxa y la reacci&oacute;n feudal-absolutista subieron
  al trono con Federico Guillermo IV, ya no hab&iacute;a m&aacute;s remedio que tomar abiertamente
  partido. La lucha segu&iacute;a dirimi&eacute;ndose con armas filos&oacute;ficas, pero ya no se luchaba por
  objetivos filos&oacute;ficos abstractos; ahora, trat&aacute;base ya, directamente, de acabar con la
  religi&oacute;n heredada y con el Estado existente. Aunque en los <em>Deutsche Jahrb&uuml;cher</em><a
  name="p361*" href="LFFFCA86s.html#[4]">[4]</a> los objetivos finales de car&aacute;cter pr&aacute;ctico se vistiesen
  todav&iacute;a preferentemente con ropaje filos&oacute;fico, en la <em>Rheinische Zeitung</em><a
  name="p361**" href="LFFFCA86s.html#[5]">[5]</a> de 1842 la escuela de los j&oacute;venes hegelianos se
  presentaba ya abiertamente como la filosof&iacute;a de la burgues&iacute;a radical ascendente, y s&oacute;lo
  empleaba la capa filos&oacute;fica para enga&ntilde;ar a la censura.</p>
  <p>Pero, en aquellos tiempos, la pol&iacute;tica era una materia espinosa; por eso los tiros
  principales se dirig&iacute;an contra la religi&oacute;n; si bien es cierto que esa lucha era
  tambi&eacute;n, indirectamente, sobre todo desde 1840, una batalla pol&iacute;tica. El primer impulso
  lo hab&iacute;a dado Strauss, en 1835, con su <em>Vida de Jes&uacute;s</em>. Contra la teor&iacute;a de la
  formaci&oacute;n de los mitos evang&eacute;licos, desarrollada en ese libro, se alz&oacute; m&aacute;s tarde Bruno
  Bauer, demostrando que una serie de relatos del Evangelio hab&iacute;an sido fabricados por sus
  mismos autores. Esta pol&eacute;mica se ri&ntilde;&oacute; bajo el disfraz filos&oacute;fico</p>
  <h6>p&aacute;g. 362</h6>
  <p>de una lucha de la <FONT SIZE=-2>&lt;&lt;</FONT>autoconciencia<FONT SIZE=-2>&gt;&gt;</FONT> contra la <FONT SIZE=-2>&lt;&lt;</FONT>sustancia<FONT SIZE=-2>&gt;&gt;</FONT>; la cuesti&oacute;n de si las
  leyendas evang&eacute;licas de los milagros hab&iacute;an nacido de los mitos creados de un modo
  espont&aacute;neo y por la tradici&oacute;n en el seno de la comunidad religiosa o hab&iacute;an sido
  sencillamente fabricados por los evangelistas, se hinch&oacute; hasta convertirse en el problema
  de si la potencia decisiva que marca el rumbo de la historia universal es la <FONT SIZE=-2>&lt;&lt;</FONT>sustancia<FONT SIZE=-2>&gt;&gt;</FONT>
  o la <FONT SIZE=-2>&lt;&lt;</FONT>autoconciencia<FONT SIZE=-2>&gt;&gt;</FONT>; hasta que, por &uacute;ltimo, vino Stirner, el profeta del anarquismo
  moderno &#151;Bakunin ha tomado much&iacute;simo de &eacute;l&#151; y coron&oacute; la <FONT SIZE=-2>&lt;&lt;</FONT>conciencia<FONT SIZE=-2>&gt;&gt;</FONT>
  soberana con su <FONT SIZE=-2>&lt;&lt;</FONT><i>Unico</i><FONT SIZE=-2>&gt;&gt;</FONT> soberano<a name="p362" href="LFFFCA86s.html#[6]">[6]</a>.</p>
  <p>No queremos detenernos a examinar este aspecto del proceso de descomposici&oacute;n de la
  escuela hegeliana. M&aacute;s importante para nosotros es saber esto: que la masa de los
  j&oacute;venes hegelianos m&aacute;s decididos hubieron de recular, obligados por la necesidad
  pr&aacute;ctica de luchar contra la religi&oacute;n positiva, hasta el materialismo anglofranc&eacute;s. Y
  al llegar aqu&iacute;, se vieron envueltos en un conflicto con su sistema de escuela. Mientras
  que para el materialismo lo &uacute;nico real es la naturaleza, en el sistema hegeliano &eacute;sta
  representa tan s&oacute;lo la <FONT SIZE=-2>&lt;&lt;</FONT>enajenaci&oacute;n<FONT SIZE=-2>&gt;&gt;</FONT> de la idea absoluta, algo as&iacute; como una
  degradaci&oacute;n de la idea; en todo caso, aqu&iacute; el pensar y su producto discursivo, la idea,
  son lo primario, y la naturaleza lo derivado, lo que en general s&oacute;lo por condescendencia
  de la idea puede existir. Y alrededor de esta contradicci&oacute;n se daban vueltas y m&aacute;s
  vueltas, bien o mal, como se pod&iacute;a.</p>
  <p>Fue entonces cuando apareci&oacute; <em>La esencia del cristianismo</em> (1841) de Feuerbach.
  Esta obra pulveriz&oacute; de golpe la contradicci&oacute;n, restaurando de nuevo en el trono, sin
  m&aacute;s ambages, el materialismo. La naturaleza existe independientemente de toda filosof&iacute;a;
  es la base sobre la que crecieron y se desarrollaron los hombres, que son tambi&eacute;n, de
  suyo, productos naturales; fuera de la naturaleza y de los hombres, no existe nada, y los
  seres superiores que nuestra imaginaci&oacute;n religiosa ha forjado no son m&aacute;s que otros
  tantos reflejos fant&aacute;sticos de nuestro propio ser. El maleficio quedaba roto; el
  <FONT SIZE=-2>&lt;&lt;</FONT>sistema<FONT SIZE=-2>&gt;&gt;</FONT> saltaba hecho a&ntilde;icos y se le daba de lado. Y la contradicci&oacute;n, como s&oacute;lo
  ten&iacute;a una existencia imaginaria, quedaba resuelta. S&oacute;lo habiendo vivido la acci&oacute;n
  liberadora de este libro, podr&iacute;a uno formarse una idea de ello. El entusiasmo fue
  general: al punto todos nos convertimos en feuerbachianos. Con qu&eacute; entusiasmo salud&oacute;
  Marx la nueva idea y hasta qu&eacute; punto se dej&oacute; influir por ella &#151;pese a todas sus
  reservas cr&iacute;ticas&#151;, puede verse leyendo <em>La Sagrada Familia</em>.</p>
  <p>Hasta los mismos defectos del libro contribuyeron a su &eacute;xito moment&aacute;neo. El estilo
  ameno, a ratos incluso ampuloso, le asegur&oacute; a la obra un mayor p&uacute;blico y era desde luego
  un alivio, despu&eacute;s de tantos y tantos a&ntilde;os de hegelismo abstracto y abstruso.</p>
  <h6 align="right">p&aacute;g. 363</h6>
  <p>Otro tanto puede decirse de la exaltaci&oacute;n exagerada del amor, disculpable, pero no
  justificable, despu&eacute;s de tanta y tan insoportable soberan&iacute;a del <FONT SIZE=-2>&lt;&lt;</FONT>pensar duro<FONT SIZE=-2>&gt;&gt;</FONT>. Pero no
  debemos olvidar que estos dos flacos de Feuerbach fueron precisamente los que sirvieron de
  asidero a aquel <FONT SIZE=-2>&lt;&lt;</FONT>verdadero socialismo<FONT SIZE=-2>&gt;&gt;</FONT> que desde 1844 empez&oacute; a extenderse por la
  Alemania <FONT SIZE=-2>&lt;&lt;</FONT>culta<FONT SIZE=-2>&gt;&gt;</FONT> como una plaga, y que sustitu&iacute;a el conocimiento cient&iacute;fico por la
  frase literaria, la emancipaci&oacute;n del proletariado mediante la transformaci&oacute;n econ&oacute;mica
  de la producci&oacute;n por la liberaci&oacute;n de la humanidad por medio del <FONT SIZE=-2>&lt;&lt;</FONT>amor<FONT SIZE=-2>&gt;&gt;</FONT>; en una
  palabra, que se perd&iacute;a en esa repugnante literatura y en esa exacerbaci&oacute;n amorosa cuyo
  prototipo era el se&ntilde;or Karl Gr&uuml;n.</p>
  <p>Otra cosa que tampoco hay que olvidar es que la escuela hegeliana se hab&iacute;a deshecho,
  pero la filosof&iacute;a de Hegel no hab&iacute;a sido cr&iacute;ticamente superada. Strauss y Bauer hab&iacute;an
  tomado cada uno un aspecto de ella, y lo enfrentaban pol&eacute;micamente con el otro. Feuerbach
  rompi&oacute; el sistema y lo ech&oacute; sencillamente a un lado. Pero para liquidar una filosof&iacute;a
  no basta, pura y simplemente, con proclamar que es falsa. Y una obra tan gigantesca como
  era la filosof&iacute;a hegeliana, que hab&iacute;a ejercido una influencia tan enorme sobre el
  desarrollo espiritual de la naci&oacute;n, no se eliminaba por el solo hecho de hacer caso omiso
  de ella. Hab&iacute;a que <FONT SIZE=-2>&lt;&lt;</FONT>suprimirla<FONT SIZE=-2>&gt;&gt;</FONT> en el sentido que ella misma emplea, es decir, destruir
  cr&iacute;ticamente su forma, pero salvando el nuevo contenido logrado por ella. C&oacute;mo se hizo
  esto, lo diremos m&aacute;s adelante.</p>
  <p>Mientras tanto, vino la revoluci&oacute;n de 1848 y ech&oacute; a un lado toda la filosof&iacute;a, con
  el mismo desembarazo con que Feuerbach hab&iacute;a echado a un lado a su Hegel. Y con ello,
  pas&oacute; tambi&eacute;n a segundo plano el propio Feuerbach.</p>
  <p><a name="I I"><b>I I</b></a></p>
  <p>El gran problema cardinal de toda la filosof&iacute;a, especialmente de la moderna, es el
  problema de la relaci&oacute;n entre el pensar y el ser. Desde los tiempos remot&iacute;simos, en que
  el hombre, sumido todav&iacute;a en la mayor ignorancia acerca de la estructura de su organismo
  y excitado por las im&aacute;genes de los sue&ntilde;os<a name="*363" href="LFFFCA86s.html#fnp363">[*]</a>, dio en
  creer que sus pensamientos y sus sensaciones no eran funciones</p>
  <hr SIZE="1" WIDTH="12%" ALIGN="left" NOSHADE>
  <p><small><a name="fnp363" href="LFFFCA86s.html#*363">[*]</a> Todav&iacute;a hoy est&aacute; generalizada entre los
  salvajes y entre los pueblos del estadio inferior de la barbarie la creencia de que las
  figuras humanas que se aparecen en sue&ntilde;os son almas que abandonan temporalmente sus
  cuerpos; y, por lo mismo, el hombre de carne y hueso se hace responsable por los actos que
  su imagen aparecida en sue&ntilde;os comete contra el que sue&ntilde;a. As&iacute; lo comprob&oacute;, por
  ejemplo, Jm Thurn en 1848, entre los indios de la Guayana.</small></p>
  <h6>p&aacute;g. 364</h6>
  <p>de su cuerpo, sino de un alma especial, que moraba en ese cuerpo y lo abandonaba al
  morir; desde aquellos tiempos, el hombre tuvo forzosamente que reflexionar acerca de las
  relaciones de esta alma con el mundo exterior. Si el alma se separaba del cuerpo al morir
  &eacute;ste y sobreviv&iacute;a, no hab&iacute;a raz&oacute;n para asignarle a ella una muerte propia; as&iacute;
  surgi&oacute; la idea de la inmortalidad del alma, idea que en aquella fase de desarrollo no se
  conceb&iacute;a, ni mucho menos, como un consuelo, sino como una fatalidad ineluctable, y no
  pocas veces, cual entre los griegos, como un infortunio verdadero. No fue la necesidad
  religiosa del consuelo, sino la perplejidad, basada en una ignorancia generalizada, de no
  saber qu&eacute; hacer con el alma &#151;cuya existencia se hab&iacute;a admitido&#151; despu&eacute;s de
  morir el cuerpo, lo que condujo, con car&aacute;cter general, a la aburrida f&aacute;bula de la
  inmortalidad personal. Por caminos muy semejantes, mediante la personificaci&oacute;n de los
  poderes naturales, surgieron tambi&eacute;n los primeros dioses, que luego, al irse
  desarrollando la religi&oacute;n, fueron tomando un aspecto cada vez m&aacute;s ultramundano, hasta
  que, por &uacute;ltimo, por un proceso natural de abstracci&oacute;n, casi dir&iacute;amos de destilaci&oacute;n,
  que se produce en el transcurso del progreso espiritual, de los muchos dioses, m&aacute;s o
  menos limitados y que se limitaban mutuamente los unos a los otros, brot&oacute; en las cabezas
  de los hombres la idea de un Dios &uacute;nico y exclusivo, propio de las religiones
  monote&iacute;stas.</p>
  <p>El problema de la relaci&oacute;n entre el pensar y el ser, entre el esp&iacute;ritu y la
  naturaleza, problema supremo de toda la filosof&iacute;a, tiene pues, sus ra&iacute;ces, al igual que
  toda religi&oacute;n, en las ideas limitadas e ignorantes del estado de salvajismo. Pero no pudo
  plantearse con toda nitidez, ni pudo adquirir su plena significaci&oacute;n hasta que la
  humanidad europea despert&oacute; del prolongado letargo de la Edad Media cristiana. El problema
  de la relaci&oacute;n entre el pensar y el ser, problema que, por lo dem&aacute;s, tuvo tambi&eacute;n gran
  importancia en la escol&aacute;stica de la Edad Media; el problema de saber qu&eacute; es lo primario,
  si el esp&iacute;ritu o la naturaleza, este problema revest&iacute;a, frente a la Iglesia, la forma
  agudizada siguiente: &#191;el mundo fue creado por Dios, o existe desde toda una eternidad?</p>
  <p>Los fil&oacute;sofos se divid&iacute;an en dos grandes campos, seg&uacute;n la contestaci&oacute;n que diesen a
  esta pregunta. Los que afirmaban el car&aacute;cter primario del esp&iacute;ritu frente a la
  naturaleza, y por tanto admit&iacute;an, en &uacute;ltima instancia, una creaci&oacute;n del mundo bajo una
  u otra forma (y en muchos fil&oacute;sofos, por ejemplo en Hegel, la g&eacute;nesis es bastante m&aacute;s
  embrollada e imposible que en la religi&oacute;n cristiana), formaban en el campo del idealismo.
  Los otros, los que reputaban la naturaleza como lo primario, figuran en las diversas
  escuelas del materialismo.</p>
  <h6 align="right">p&aacute;g. 365</h6>
  <p>Las expresiones idealismo y materialismo no tuvieron, en un principio, otro
  significado, ni aqu&iacute; las emplearemos nunca con otro sentido. M&aacute;s adelante veremos la
  confusi&oacute;n que se origina cuando se le atribuye otra acepci&oacute;n.</p>
  <p>Pero el problema de la relaci&oacute;n entre el pensar y el ser encierra, adem&aacute;s, otro
  aspecto, a saber: &#191;qu&eacute; relaci&oacute;n guardan nuestros pensamientos acerca del mundo que nos
  rodea con este mismo mundo? &#191;Es nuestro pensamiento capaz de conocer el mundo real;
  podemos nosotros, en nuestras ideas y conceptos acerca del mundo real, formarnos una
  imagen refleja exacta de la realidad? En el lenguaje filos&oacute;fico, esta pregunta se conoce
  con el nombre de problema de la identidad entre el pensar y el ser y es contestada
  afirmativamente por la gran mayor&iacute;a de los fil&oacute;sofos. En Hegel, por ejemplo, la
  contestaci&oacute;n afirmativa cae de su propio peso, pues, seg&uacute;n esta filosof&iacute;a, lo que el
  hombre conoce del mundo real es precisamente el contenido discursivo de &eacute;ste, aquello que
  hace del mundo una realizaci&oacute;n gradual de la idea absoluta, la cual ha existido en alguna
  parte desde toda una eternidad, independientemente del mundo y antes de &eacute;l; y f&aacute;cil es
  comprender que el pensamiento pueda conocer un contenido que es ya, de antemano, un
  contenido discursivo. Asimismo se comprende, sin necesidad de m&aacute;s explicaciones que lo
  que aqu&iacute; se trata de demostrar, se contiene ya t&aacute;citamente en la premisa. Pero esto no
  impide a Hegel, ni mucho menos, sacar de su prueba de la identidad del pensar y el ser
  otra conclusi&oacute;n; que su filosof&iacute;a por ser exacta para su pensar, es tambi&eacute;n la &uacute;nica
  exacta, y que la identidad del pensar y el ser ha de comprobarla la humanidad,
  transplantando inmediatamente su filosof&iacute;a del terreno te&oacute;rico al terreno pr&aacute;ctico, es
  decir, transformando todo el universo con sujeci&oacute;n a los principios hegelianos. Es &eacute;sta
  una ilusi&oacute;n que Hegel comparte con casi todos los fil&oacute;sofos.</p>
  <p>Pero, al lado de &eacute;stos, hay otra serie de fil&oacute;sofos que niegan la posibilidad de
  conocer el mundo, o por lo menos de conocerlo de un modo completo. Entre ellos tenemos, de
  los modernos, a Hume y a Kant, que han desempe&ntilde;ado un papel considerable en el desarrollo
  de la filosof&iacute;a. Los argumentos decisivos en refutaci&oacute;n de este punto de vista han sido
  aportados ya por Hegel, en la medida en que pod&iacute;a hacerse desde una posici&oacute;n idealista;
  lo que Feuerbach a&ntilde;ade de materialista, tiene m&aacute;s de ingenioso que de profundo. La
  refutaci&oacute;n m&aacute;s contundente de estas extravagancias, como de todas las dem&aacute;s
  extravagancias filos&oacute;ficas, es la pr&aacute;ctica, o sea, el experimento y la industria. Si
  podemos demostrar la exactitud de nuestro modo de concebir un proceso natural
  reproduci&eacute;ndolo nosotros mismos, cre&aacute;ndolo como resultado de sus mismas condiciones, y
  si, adem&aacute;s, lo</p>
  <h6>p&aacute;g. 366</h6>
  <p>ponemos al servicio de nuestros propios fines, damos al traste con la <FONT SIZE=-2>&lt;&lt;</FONT>cosa en s&iacute;<FONT SIZE=-2>&gt;&gt;</FONT>
  inaprensible de Kant. Las sustancias qu&iacute;micas producidas en el mundo vegetal y animal
  siguieron siendo <FONT SIZE=-2>&lt;&lt;</FONT>cosas en s&iacute;<FONT SIZE=-2>&gt;&gt;</FONT> inaprensibles hasta que la qu&iacute;mica org&aacute;nica comenz&oacute; a
  producirlas unas tras otras; con ello, la <FONT SIZE=-2>&lt;&lt;</FONT>cosa en s&iacute;<FONT SIZE=-2>&gt;&gt;</FONT> se convirti&oacute; en una cosa para
  nosotros, como por ejemplo, la materia colorante de la rubia, la alizarina, que hoy ya no
  extraemos de la ra&iacute;z de aquella planta, sino que obtenemos del alquitr&aacute;n de hulla,
  procedimiento mucho m&aacute;s barato y m&aacute;s sencillo. El sistema de Cop&eacute;rnico fue durante
  trescientos a&ntilde;os una hip&oacute;tesis, por la que se pod&iacute;a apostar cien, mil, diez mil contra
  uno, pero, a pesar de todo, una hip&oacute;tesis; hasta que Leverrier, con los datos tomados de
  este sistema, no s&oacute;lo demostr&oacute; que deb&iacute;a existir necesariamente un planeta desconocido
  hasta entonces, sino que, adem&aacute;s, determin&oacute; el lugar en que este planeta ten&iacute;a que
  encontrarse en el firmamento, y cuando despu&eacute;s Galle descubri&oacute; efectivamente este
  planeta<a name="p366" href="LFFFCA86s.html#[7]">[7]</a>, el sistema de Cop&eacute;rnico qued&oacute; demostrado. Si,
  a pesar de ello los neokantianos pretenden resucitar en Alemania la concepci&oacute;n de Kant y
  los agn&oacute;sticos quieren hacer lo mismo con la concepci&oacute;n de Hume en Inglaterra (donde no
  hab&iacute;a llegado nunca a morir del todo), estos intentos, hoy, cuando aquellas doctrinas han
  sido refutadas en la teor&iacute;a y en la pr&aacute;ctica desde hace tiempo, representan
  cient&iacute;ficamente un retroceso, y pr&aacute;cticamente no son m&aacute;s que una manera vergonzante de
  aceptar el materialismo por debajo de cuerda y renegar de &eacute;l p&uacute;blicamente.</p>
  <p>Ahora bien, durante este largo per&iacute;odo, desde Descartes hasta Hegel y desde Hobbes
  hasta Feuerbach, los fil&oacute;sofos no avanzaban impulsados solamente, como ellos cre&iacute;an, por
  la fuerza del pensamiento puro. Al contrario. Lo que en la realidad les impulsaba eran,
  precisamente, los progresos formidables y cada vez m&aacute;s raudos de las Ciencias Naturales y
  de la industria. En los fil&oacute;sofos materialistas, esta influencia aflora a la superficie,
  pero tambi&eacute;n los sistemas idealistas fueron llen&aacute;ndose m&aacute;s y m&aacute;s de contenido
  materialista y se esforzaron por conciliar pante&iacute;sticamente la ant&iacute;tesis entre el
  esp&iacute;ritu y la materia; hasta que, por &uacute;ltimo, el sistema de Hegel ya no representaba por
  su m&eacute;todo y su contenido m&aacute;s que un materialismo que aparec&iacute;a invertido de una manera
  idealista.</p>
  <p>Se explica, pues, que Starcke, para caracterizar a Feuerbach, empiece investigando su
  posici&oacute;n ante este problema cardinal de la relaci&oacute;n entre el pensar y el ser. Despu&eacute;s
  de una breve introducci&oacute;n, en la que se expone, empleando sin necesidad un lenguaje
  filos&oacute;fico pesado, el punto de vista de los fil&oacute;sofos anteriores, especialmente a partir
  de Kant, y en la que Hegel pierde mucho por detenerse el autor con exceso de formalismo en
  algunos</p>
  <h6 align="right">p&aacute;g. 367</h6>
  <p>pasajes sueltos de sus obras, sigue un estudio minucioso sobre la trayectoria de la
  propia <FONT SIZE=-2>&lt;&lt;</FONT>metaf&iacute;sica<FONT SIZE=-2>&gt;&gt;</FONT> feuerbachiana, tal como se desprende de la serie de obras de este
  fil&oacute;sofo relacionadas con el problema que nos ocupa. Este estudio est&aacute; hecho de modo
  cuidadoso y es bastante claro, aunque aparece recargado, como todo el libro, con un lastre
  de expresiones y giros filos&oacute;ficos no siempre inevitables, ni mucho menos, y que resultan
  tanto m&aacute;s molestos cuanto menos se atiene el autor a la terminolog&iacute;a de una misma
  escuela o a la del propio Feuerbach y cuanto m&aacute;s mezcla y baraja t&eacute;rminos tomados de las
  m&aacute;s diversas escuelas, sobre todo de esas corrientes que ahora hacen estragos y que se
  adornan con el nombre de filos&oacute;ficas.</p>
  <p>La trayectoria de Feuerbach es la de un hegeliano &#151;no del todo ortodoxo,
  ciertamente&#151; que marcha hacia el materialismo; trayectoria que, al llegar a una
  determinada fase, supone una ruptura total con el sistema idealista de su predecesor. Por
  fin le gana con fuerza irresistible la convicci&oacute;n de que la existencia de la <FONT SIZE=-2>&lt;&lt;</FONT>idea
  absoluta<FONT SIZE=-2>&gt;&gt;</FONT> anterior al mundo, que preconiza Hegel, la <FONT SIZE=-2>&lt;&lt;</FONT>preexistencia de las categor&iacute;as
  l&oacute;gicas<FONT SIZE=-2>&gt;&gt;</FONT> antes que hubiese un mundo, no es m&aacute;s que un residuo fant&aacute;stico de la fe en
  un creador ultramundano; de que el mundo material y perceptible por los sentidos, del que
  formamos parte tambi&eacute;n los hombres, es lo &uacute;nico real y de que nuestra conciencia y
  nuestro pensamiento, por muy transcendentes que parezcan, son el producto de un &oacute;rgano
  material, f&iacute;sico: el cerebro. La materia no es un producto del esp&iacute;ritu, y el esp&iacute;ritu
  mismo no es m&aacute;s que el producto supremo de la materia. Esto es, naturalmente materialismo
  puro. Al llegar aqu&iacute;, Feuerbach se atasca. No acierta a sobreponerse al prejuicio
  rutinario, filos&oacute;fico, no contra la cosa, sino contra el nombre de materialismo. Dice:</p>
  <p><small><FONT SIZE=-2>&lt;&lt;</FONT>El materialismo es, para m&iacute;, el cimiento sobre el que descansa el edificio
  del ser y del saber del hombre; pero no es para m&iacute; lo que es para el fisi&oacute;logo, para el
  naturalista en sentido estricto, por ejemplo, para Moleschott, lo que forzosamente tiene
  que ser, adem&aacute;s, desde su punto de vista y su profesi&oacute;n: el edificio mismo.
  Retrospectivamente, estoy en un todo de acuerdo con los materialistas, pero no lo estoy
  mirando hacia adelante<FONT SIZE=-2>&gt;&gt;</FONT>.</small></p>
  <p>Aqu&iacute; Feuerbach confunde el materialismo, que es una concepci&oacute;n general del mundo
  basada en una interpretaci&oacute;n determinada de las relaciones entre el esp&iacute;ritu y la
  materia, con la forma concreta que esta concepci&oacute;n del mundo revisti&oacute; en una determinada
  fase hist&oacute;rica, a saber: en el siglo XVIII. M&aacute;s a&uacute;n, lo confunde con la forma achatada,
  vulgarizada, en que el materialismo del siglo XVIII perdura todav&iacute;a hoy en las cabezas de
  naturalistas y m&eacute;dicos y como era pregonado en la d&eacute;cada del 50 por los predicadores de
  feria B&uuml;chner, Vogt, y Moleschott.</p>
  <h6>p&aacute;g. 368</h6>
  <p>Pero, al igual que el idealismo, el materialismo recorre una serie de fases en su
  desarrollo. Cada descubrimiento trascendental, operado incluso en el campo de las Ciencias
  Naturales, le obliga a cambiar de forma; y desde que el m&eacute;todo materialista se aplica
  tambi&eacute;n a la historia, se abre ante &eacute;l un camino nuevo de desarrollo.</p>
  <p>El materialismo del siglo pasado era predominantemente mec&aacute;nico, porque por aquel
  entonces la mec&aacute;nica, y adem&aacute;s s&oacute;lo la de los cuerpos s&oacute;lidos &#151;celestes y
  terrestres&#151;, en una palabra, la mec&aacute;nica de la gravedad, era, de todas las Ciencias
  Naturales, la &uacute;nica que hab&iacute;a llegado en cierto modo a un punto de remate. La qu&iacute;mica
  s&oacute;lo exist&iacute;a bajo una forma incipiente, flog&iacute;stica. La biolog&iacute;a estaba todav&iacute;a en
  mantillas; los organismos vegetales y animales s&oacute;lo se hab&iacute;an investigado muy a bulto y
  se explicaban por medio de causas puramente mec&aacute;nicas; para los materialistas del siglo
  XVIII, el hombre era lo que para Descartes el animal: una m&aacute;quina. Esta aplicaci&oacute;n
  exclusiva del rasero de la mec&aacute;nica a fen&oacute;menos de naturaleza qu&iacute;mica y org&aacute;nica en
  los que, aunque rigen las leyes mec&aacute;nicas, &eacute;stas pasan a segundo plano ante otras
  superiores a ellas, constitu&iacute;a una de las limitaciones espec&iacute;ficas, pero inevitables en
  su &eacute;poca, del materialismo cl&aacute;sico franc&eacute;s.</p>
  <p>La segunda limitaci&oacute;n espec&iacute;fica de este materialismo consist&iacute;a en su incapacidad
  para concebir el mundo como un proceso, como una materia sujeta a desarrollo hist&oacute;rico.
  Esto correspond&iacute;a al estado de las Ciencias Naturales por aquel entonces y al modo
  metaf&iacute;sico, es decir, antidial&eacute;ctico, de filosofar que con &eacute;l se relacionaba. Sab&iacute;ase
  que la naturaleza se hallaba sujeta a perenne movimiento. Pero, seg&uacute;n las ideas
  dominantes en aquella &eacute;poca, este movimiento giraba no menos perennemente en un sentido
  circular, raz&oacute;n por la cual no se mov&iacute;a nunca de sitio, engendraba siempre los mismos
  resultados. Por aquel entonces, esta idea era inevitable. La teor&iacute;a kantiana acerca de la
  formaci&oacute;n del sistema solar acababa de formularse y se la consideraba todav&iacute;a como una
  mera curiosidad. La historia del desarrollo de la Tierra, la geolog&iacute;a, era a&uacute;n
  totalmente desconocida y todav&iacute;a no pod&iacute;a establecerse cient&iacute;ficamente la idea de que
  los seres animados que hoy viven en la naturaleza son el resultado de un largo desarrollo,
  que va desde lo simple a lo complejo. La concepci&oacute;n antihist&oacute;rica de la naturaleza era
  por tanto, inevitable. Esta concepci&oacute;n no se les puede echar en cara a los fil&oacute;sofos del
  siglo XVIII tanto menos por cuanto aparece tambi&eacute;n en Hegel. En &eacute;ste, la naturaleza,
  como mera <FONT SIZE=-2>&lt;&lt;</FONT>enajenaci&oacute;n<FONT SIZE=-2>&gt;&gt;</FONT> de la idea, no es susceptible de desarrollo en el tiempo,
  pudiendo s&oacute;lo desplegar su variedad en el espacio, por cuya raz&oacute;n exhibe conjunta y
  simult&aacute;neamente todas las fases del desarrollo que guarda en su seno y se halla condenada
  a la repetici&oacute;n perpetua de los mismos procesos. Y este</p>
  <h6 align="right">p&aacute;g. 369</h6>
  <p>contrasentido de una evoluci&oacute;n en el espacio, pero al margen del tiempo &#151;factor
  fundamental de toda evoluci&oacute;n&#151;, se lo cuelga Hegel a la naturaleza precisamente en
  el momento en que se hab&iacute;an formado la Geolog&iacute;a, la Embriolog&iacute;a, la Fisiolog&iacute;a vegetal
  y animal y la Qu&iacute;mica org&aacute;nica, y cuando por todas partes surg&iacute;an, sobre la base de
  estas nuevas ciencias, atisbos geniales (por ejemplo, los de Goethe y Lamarck) de la que
  m&aacute;s tarde hab&iacute;a de ser teor&iacute;a de la evoluci&oacute;n. Pero el sistema lo exig&iacute;a as&iacute; y, en
  gracia a &eacute;l, el m&eacute;todo ten&iacute;a que hacerse traici&oacute;n a s&iacute; mismo.</p>
  <p>Esta concepci&oacute;n antihist&oacute;rica imperaba tambi&eacute;n en el campo de la historia. Aqu&iacute;, la
  lucha contra los vestigios de la Edad Media ten&iacute;a cautivas todas las miradas. La Edad
  Media era considerada como una simple interrupci&oacute;n de la historia por un estado milenario
  de barbarie general; los grandes progresos de la Edad Media, la expansi&oacute;n del campo
  cultural europeo, las grandes naciones de fuerte vitalidad que hab&iacute;an ido form&aacute;ndose
  unas junto a otras durante este per&iacute;odo y, finalmente, los enormes progresos t&eacute;cnicos de
  los siglos XIV y XV: nada de esto se ve&iacute;a. Este criterio hacia imposible, naturalmente,
  penetrar con una visi&oacute;n racional en la gran concatenaci&oacute;n hist&oacute;rica, y as&iacute; la historia
  se utilizaba, a lo sumo, como una colecci&oacute;n de ejemplos e ilustraciones para uso de
  fil&oacute;sofos.</p>
  <p>Los vulgarizadores, que durante la d&eacute;cada del 50 pregonaban el materialismo en
  Alemania, no salieron, ni mucho menos, del marco de la ciencia de sus maestros. A ellos,
  todos los progresos que hab&iacute;an hecho desde entonces las Ciencias Naturales s&oacute;lo les
  serv&iacute;an como nuevos argumentos contra la existencia de un creador del mundo: y no eran
  ellos, ciertamente, los m&aacute;s llamados para seguir desarrollando la teor&iacute;a. Y el
  idealismo, que hab&iacute;a agotado ya toda su sapiencia y estaba herido de muerte por la
  revoluci&oacute;n de 1848, pod&iacute;a morir, al menos, con la satisfacci&oacute;n de que, por el momento,
  la decadencia del materialismo era todav&iacute;a mayor. Feuerbach ten&iacute;a indiscutiblemente
  raz&oacute;n cuando se negaba a hacerse responsable de ese materialismo: pero a lo que no ten&iacute;a
  derecho era a confundir la teor&iacute;a de los predicadores de feria con el materialismo en
  general.</p>
  <p>Sin embargo, hay que tener en cuenta dos cosas. En primer lugar, en tiempos de
  Feuerbach las Ciencias Naturales se hallaban todav&iacute;a de lleno dentro de aquel intenso
  estado de fermentaci&oacute;n que no lleg&oacute; a su clarificaci&oacute;n ni a una conclusi&oacute;n relativa
  hasta los &uacute;ltimos quince a&ntilde;os: se hab&iacute;a aportado nueva materia de conocimientos en
  proporciones hasta entonces ins&oacute;litas, pero hasta hace muy poco no se logr&oacute; enlazar y
  articular, ni por tanto poner un orden en este caos de descubrimientos que se suced&iacute;an
  atropelladamente. Cierto es que Feuerbach pudo asistir todav&iacute;a en vida</p>
  <h6>p&aacute;g. 370</h6>
  <p>a los tres descubrimientos decisivos: el de la c&eacute;lula, el de la transformaci&oacute;n de la
  energ&iacute;a y el de la teor&iacute;a de la evoluci&oacute;n, que lleva el nombre de Darwin. Pero, &#191;c&oacute;mo
  un fil&oacute;sofo solitario pod&iacute;a, en el retiro del campo, seguir los progresos de la ciencia
  tan de cerca, que le fuese dado apreciar la importancia de descubrimientos que los mismos
  naturalistas discut&iacute;an a&uacute;n, por aquel entonces, o no sab&iacute;an explotar suficientemente?
  Aqu&iacute;, la culpa hay que ech&aacute;rsela &uacute;nica y exclusivamente a las lamentables condiciones
  en que se desenvolv&iacute;a Alemania, en virtud de las cuales las c&aacute;tedras de filosof&iacute;a eran
  monopolizadas por pedantes ecl&eacute;cticos aficionados a sutilezas, mientras que un Feuerbach,
  que estaba cien codos por encima de ellos, se aldeanizaba y se avinagraba en un pueblucho.
  No le hagamos, pues, a &eacute;l responsable de que no se pusiese a su alcance la concepci&oacute;n
  hist&oacute;rica de la naturaleza, concepci&oacute;n que ahora ya es factible y que supera toda la
  unilateralidad del materialismo franc&eacute;s.</p>
  <p>En segundo lugar, Feuerbach tiene toda la raz&oacute;n cuando dice que el materialismo
  puramente naturalista es</p>
  <p><small><FONT SIZE=-2>&lt;&lt;</FONT>el cimiento sobre el que descansa el edificio del saber humano, pero no el
  edificio mismo<FONT SIZE=-2>&gt;&gt;</FONT>.</small></p>
  <p>En efecto, el hombre no vive solamente en la naturaleza, sino que vive tambi&eacute;n en la
  sociedad humana, y &eacute;sta posee igualmente su historia evolutiva y su ciencia, ni m&aacute;s ni
  menos que la naturaleza. Trat&aacute;base, pues, de poner en armon&iacute;a con la base materialista,
  recontruy&eacute;ndola sobre ella, la ciencia de la sociedad; es decir, el conjunto de las
  llamadas ciencias hist&oacute;ricas y filos&oacute;ficas. Pero esto no le fue dado a Feuerbach
  hacerlo. En este campo, pese al <FONT SIZE=-2>&lt;&lt;</FONT>cimiento<FONT SIZE=-2>&gt;&gt;</FONT>, no lleg&oacute; a desprenderse de las ataduras
  idealistas tradicionales, y &eacute;l mismo lo reconoce con estas palabras:</p>
  <p><small><FONT SIZE=-2>&lt;&lt;</FONT>Retrospectivamente, estoy en un todo de acuerdo con los materialistas, pero no
  lo estoy mirando hacia adelante<FONT SIZE=-2>&gt;&gt;</FONT>.</small></p>
  <p>Pero el que aqu&iacute;, en el campo social, no marchaba <FONT SIZE=-2>&lt;&lt;</FONT>hacia adelante<FONT SIZE=-2>&gt;&gt;</FONT>, no se remontaba
  sobre sus posiciones de 1840 &oacute; 1844, era el propio Feuerbach; y siempre, principalmente,
  por el aislamiento en que viv&iacute;a, que le obligaba &#151;a un fil&oacute;sofo como &eacute;l, mejor
  dotado que ning&uacute;n otro para la vida social&#151; a extraer las ideas de su cabeza
  solitaria, en vez de producirlas por el contacto amistoso y el choque hostil con otros
  hombres de su calibre. Hasta qu&eacute; punto segu&iacute;a siendo idealista en este campo, lo veremos
  en detalle m&aacute;s adelante.</p>
  <p>Aqu&iacute;, diremos &uacute;nicamente que Starcke va a buscar el idealismo de Feuerbach a mal
  sitio.</p>
  <h6 align="right">p&aacute;g. 371</h6>
  <p><small><FONT SIZE=-2>&lt;&lt;</FONT>Feuerbach es idealista, cree en el progreso de la humanidad<FONT SIZE=-2>&gt;&gt;</FONT> (p&aacute;g. 19). <FONT SIZE=-2>&lt;&lt;</FONT>No
  obstante, la base, el cimiento de todo edificio sigue siendo el idealismo. El realismo no
  es, para nosotros, m&aacute;s que una salvaguardia contra los caminos falsos, mientras seguimos
  detr&aacute;s de nuestras corrientes ideales. &#191;Acaso la compasi&oacute;n, el amor y la pasi&oacute;n por la
  verdad y la justicia no son fuerzas ideales?<FONT SIZE=-2>&gt;&gt;</FONT> (p&aacute;g. VIII).</small></p>
  <p>En primer lugar, aqu&iacute; el idealismo no significa m&aacute;s que la persecuci&oacute;n de fines
  ideales. Y &eacute;stos guardan, a lo sumo, relaci&oacute;n necesaria con el idealismo kantiano y su
  <FONT SIZE=-2>&lt;&lt;</FONT>imperativo categ&oacute;rico<FONT SIZE=-2>&gt;&gt;</FONT>; pero el propio Kant llam&oacute; a su filosof&iacute;a <FONT SIZE=-2>&lt;&lt;</FONT>idealismo
  trascendental<FONT SIZE=-2>&gt;&gt;</FONT>, no porque, ni mucho menos, girase tambi&eacute;n en torno a ideales &eacute;ticos,
  sino por razones muy distintas, como Starcke recordar&aacute;. La creencia supersticiosa de que
  el idealismo filos&oacute;fico gira en torno a la fe en ideales &eacute;ticos, es decir sociales,
  naci&oacute; al margen de la filosof&iacute;a, en la mente del filisteo alem&aacute;n que se aprende de
  memoria en las poes&iacute;as de Schiller las migajas de cultura filos&oacute;fica que necesita. Nadie
  ha criticado con m&aacute;s dureza el impotente <FONT SIZE=-2>&lt;&lt;</FONT>imperativo categ&oacute;rico<FONT SIZE=-2>&gt;&gt;</FONT> de Kant
  &#151;impotente, porque pide lo imposible, y por tanto no llega a traducirse en nada
  real&#151;, nadie se ha burlado con mayor crueldad de ese fanatismo de filisteo por
  ideales irrealizables, a que ha servido de veh&iacute;culo Schiller, como (v&eacute;ase, por ejemplo,
  la <em>Fenomenolog&iacute;a</em>), precisamente, Hegel, el idealista consumado.</p>
  <p>En segundo lugar, no se puede en modo alguno evitar que todo cuanto mueve al hombre
  tenga que pasar necesariamente por su cabeza: hasta el comer y el beber, procesos que
  comienzan con la sensaci&oacute;n de hambre y sed, sentida por la cabeza, y terminan con la
  sensaci&oacute;n de satisfacci&oacute;n, sentida tambi&eacute;n con la cabeza. Las impresiones que el mundo
  exterior produce sobre el hombre se expresan en su cabeza, se reflejan en ella bajo la
  forma de sentimientos, de pensamientos, de impulsos, de actos de voluntad; en una palabra,
  de <FONT SIZE=-2>&lt;&lt;</FONT>corrientes ideales<FONT SIZE=-2>&gt;&gt;</FONT>, convirti&eacute;ndose en <FONT SIZE=-2>&lt;&lt;</FONT>factores ideales<FONT SIZE=-2>&gt;&gt;</FONT> bajo esta forma. Y si
  el hecho de que un hombre se deje llevar por estas <FONT SIZE=-2>&lt;&lt;</FONT>corrientes ideales<FONT SIZE=-2>&gt;&gt;</FONT> y permita que
  los <FONT SIZE=-2>&lt;&lt;</FONT>factores ideales<FONT SIZE=-2>&gt;&gt;</FONT> influyan en &eacute;l, si este hecho le convierte en idealista, todo
  hombre de desarrollo relativamente normal ser&aacute; un idealista innato y &#191;de d&oacute;nde van a
  salir, entonces, los materialistas?</p>
  <p>En tercer lugar, la convicci&oacute;n de que la humanidad, al menos actualmente, se mueve a
  grandes rasgos en un sentido progresivo, no tiene nada que ver con la ant&iacute;tesis de
  materialismo e idealismo. Los materialistas franceses abrigaban esta convicci&oacute;n hasta un
  grado casi fan&aacute;tico, no menos que los de&iacute;stas<a name="p371" href="LFFFCA86s.html#[8]">[8]</a> Voltaire
  y Rousseau, llegando por ella, no pocas veces, a los mayores sacrificios personales. Si
  alguien ha consagrado toda su vida a la <FONT SIZE=-2>&lt;&lt;</FONT>pasi&oacute;n por la</p>
  <h6>p&aacute;g. 372</h6>
  <p>verdad y la justicia<FONT SIZE=-2>&gt;&gt;</FONT> &#151;tomando la frase en el buen sentido&#151; ha sido, por
  ejemplo, Diderot. Por tanto, cuando Starcke clasifica todo esto como idealismo, con ello
  s&oacute;lo demuestra que la palabra materialismo y toda la ant&iacute;tesis entre ambas posiciones
  perdi&oacute; para &eacute;l todo sentido.</p>
  <p>El hecho es que Starcke hace aqu&iacute; una concesi&oacute;n imperdonable &#151;aunque tal vez
  inconsciente&#151; a ese tradicional prejuicio de filisteo, establecido por largos a&ntilde;os
  de calumnias clericales, contra el nombre de materialismo. El filisteo entiende por
  materialismo el comer y el beber sin tasa, la codicia, el placer de la carne, la vida
  regalona, el ansia de dinero, la avaricia, el af&aacute;n de lucro y las estafas burs&aacute;tiles; en
  una palabra, todos esos vicios infames a los que &eacute;l rinde un culto secreto; y por
  idealismo, la fe en la virtud, en el amor al pr&oacute;jimo y, en general, en un <FONT SIZE=-2>&lt;&lt;</FONT>mundo
  mejor<FONT SIZE=-2>&gt;&gt;</FONT>, de la que baladronea ante los dem&aacute;s y en la que &eacute;l mismo s&oacute;lo cree, a lo sumo,
  mientras atraviesa por ese estado de desaz&oacute;n o de bancarrota que sigue a sus excesos
  <FONT SIZE=-2>&lt;&lt;</FONT>materialistas<FONT SIZE=-2>&gt;&gt;</FONT> habituales, acompa&ntilde;&aacute;ndose con su canci&oacute;n favorita: <FONT SIZE=-2>&lt;&lt;</FONT>&#191;Qu&eacute; es el
  hombre? Mitad bestia, mitad &aacute;ngel<FONT SIZE=-2>&gt;&gt;</FONT>.</p>
  <p>Por lo dem&aacute;s, Starcke se impone grandes esfuerzos para defender a Feuerbach contra los
  ataques y los dogmas de los auxiliares de c&aacute;tedra que hoy alborotan en Alemania con el
  nombre de fil&oacute;sofos. Indudablemente, para quienes se interesen por estos ep&iacute;gonos de la
  filosof&iacute;a cl&aacute;sica alemana, la defensa era importante; al propio Starcke pudo parecerle
  necesaria. Pero nosotros haremos gracia de ella al lector.</p>
  <p><a name="I I I"><b>I I I</b></a></p>
  <p>Donde el verdadero idealismo de Feuerbach se pone de manifiesto, es en su filosof&iacute;a de
  la religi&oacute;n y en su &eacute;tica. Feuerbach no pretende, en modo alguno, acabar con la
  religi&oacute;n; lo que &eacute;l quiere es perfeccionarla. La filosof&iacute;a misma debe disolverse en la
  religi&oacute;n.</p>
  <p><small><FONT SIZE=-2>&lt;&lt;</FONT>Los per&iacute;odos de la humanidad s&oacute;lo se distinguen unos de otros por los
  cambios religiosos. Un movimiento hist&oacute;rico &uacute;nicamente adquiere profundidad cuando va
  dirigido al coraz&oacute;n del hombre. El coraz&oacute;n no es una forma de la religi&oacute;n, como si
  &eacute;sta se albergase <i>tambi&eacute;n</i> en &eacute;l; es la esencia de la religi&oacute;n<FONT SIZE=-2>&gt;&gt;</FONT> (citado por
  Starcke, p&aacute;g. 168).</small></p>
  <p>La religi&oacute;n es, para Feuerbach, la relaci&oacute;n sentimental, la relaci&oacute;n cordial de
  hombre a hombre, que hasta ahora buscaba su verdad en un reflejo fant&aacute;stico de la
  realidad &#151;por la mediaci&oacute;n de uno o muchos dioses, reflejos fant&aacute;sticos de las
  cualidades humanas&#151; y ahora la encuentra, directamente, sin intermediario,</p>
  <h6 align="right">p&aacute;g. 373</h6>
  <p>en el amor entre el Yo y el T&uacute;. Por donde, en Feuerbach, el amor sexual acaba siendo
  una de las formas supremas, si no la forma culminante, en que se practica su nueva
  religi&oacute;n.</p>
  <p>Ahora bien; las relaciones de sentimientos entre seres humanos, y muy en particular
  entre los dos sexos, han existido desde que existe el hombre. El amor sexual,
  especialmente, ha experimentado durante los &uacute;ltimos 800 a&ntilde;os un desarrollo y ha
  conquistado una posici&oacute;n que durante todo este tiempo le convirtieron en el eje alrededor
  del cual ten&iacute;a que girar obligatoriamente toda la poes&iacute;a. Las religiones positivas
  existentes se han venido limitando a dar su alt&iacute;sima bendici&oacute;n a la reglamentaci&oacute;n del
  amor sexual por el Estado, es decir, a la legislaci&oacute;n matrimonial, y podr&iacute;an desaparecer
  ma&ntilde;ana mismo en bloque sin que la pr&aacute;ctica del amor y de la amistad se alterase en lo
  m&aacute;s m&iacute;nimo. En efecto, desde 1793 hasta 1798, Francia vivi&oacute; de hecho sin religi&oacute;n
  cristiana, hasta el punto de que el propio Napole&oacute;n, para restaurarla, no dej&oacute; de
  tropezar con resistencias y dificultades; y, sin embargo, durante este intervalo nadie
  sinti&oacute; la necesidad de buscarle un sustitutivo en el sentido feuerbachiano.</p>
  <p>El idealismo de Feuerbach estriba aqu&iacute; en que para &eacute;l las relaciones de unos seres
  humanos con otros, basadas en la mutua afecci&oacute;n, como el amor sexual, la amistad, la
  compasi&oacute;n, el sacrificio, etc., no son pura y sencillamente lo que son de suyo, sin
  retrotraerlas en el recuerdo a una religi&oacute;n particular, que tambi&eacute;n para &eacute;l forma parte
  del pasado, sino que adquieren su plena significaci&oacute;n cuando aparecen consagradas con el
  nombre de religi&oacute;n. Para &eacute;l, lo primordial, no es que estas relaciones puramente humanas
  existan, sino que se las considere como la nueva, como la verdadera religi&oacute;n. S&oacute;lo
  cobran plena legitimidad cuando ostentan el sello religioso. La palabra <i>religi&oacute;n</i>
  viene de <FONT SIZE=-2>&lt;&lt;</FONT><i>religare</i><FONT SIZE=-2>&gt;&gt;</FONT> y significa, originariamente, <i>uni&oacute;n</i>. Por tanto, toda
  uni&oacute;n de dos seres humanos es una religi&oacute;n. Estos malabarismos etimol&oacute;gicos son el
  &uacute;ltimo recurso de la filosof&iacute;a idealista. Se pretende que valga, no lo que las palabras
  significan con arreglo al desarrollo hist&oacute;rico de su empleo real, sino lo que deber&iacute;an
  denotar por su origen. Y, de este modo, se glorifican como una <FONT SIZE=-2>&lt;&lt;</FONT>religi&oacute;n<FONT SIZE=-2>&gt;&gt;</FONT> el amor entre
  los dos sexos y las uniones sexuales, pura y exclusivamente para que no desaparezca del
  lenguaje la palabra religi&oacute;n, tan cara para el recuerdo idealista. Del mismo modo,
  exactamente, hablaban en la d&eacute;cada del 40 los reformistas parisinos de la tendencia de
  Luis Blanc, que no pudiendo tampoco representarse un hombre sin religi&oacute;n m&aacute;s que como un
  monstruo, nos dec&iacute;an: <FONT SIZE=-2>&lt;&lt;</FONT><i>Donc, l'ath&eacute;isme c'est votre religion</i>!<FONT SIZE=-2>&gt;&gt;</FONT><a name="p373"
  href="LFFFCA86s.html#fnp373">[*]</a> Cuando Feuerbach se empe&ntilde;a en encontrar la</p>
  <hr SIZE="1" WIDTH="12%" ALIGN="left" NOSHADE>
  <p><small><a name="fnp373" href="LFFFCA86s.html#p373">[*]</a> <FONT SIZE=-2>&lt;&lt;</FONT>&#161;Por tanto, el ate&iacute;smo es vuestra
  religi&oacute;n!<FONT SIZE=-2>&gt;&gt;</FONT> (<em>N. de la Edit.</em>)</small></p>
  <h6>p&aacute;g. 374</h6>
  <p>verdadera religi&oacute;n a base de una interpretaci&oacute;n sustancialmente materialista de la
  naturaleza, es como si se empe&ntilde;ase en concebir la qu&iacute;mica moderna como la verdadera
  alquimia. Si la religi&oacute;n puede existir sin su Dios, la alquimia puede prescindir tambi&eacute;n
  de su piedra filosofal. Por lo dem&aacute;s, entre la religi&oacute;n y la alquimia media una
  relaci&oacute;n muy estrecha. La piedra filosofal encierra muchas propiedades de las que se
  atribuyen a Dios, y los alquimistas egipcios y griegos de los dos primeros siglos de
  nuestra era tuvieron tambi&eacute;n arte y parte en la formaci&oacute;n de la doctrina cristiana, como
  lo han demostrado los datos suministrados por Kopp y Berthelot.</p>
  <p>La afirmaci&oacute;n de Feuerbach de que los <FONT SIZE=-2>&lt;&lt;</FONT>per&iacute;odos de la humanidad s&oacute;lo se distinguen
  unos de otros por los cambios religiosos<FONT SIZE=-2>&gt;&gt;</FONT> es absolutamente falsa. Los grandes virajes
  hist&oacute;ricos s&oacute;lo <i>han ido acompa&ntilde;ados</i> de cambios religiosos en lo que se refiere a
  las tres religiones universales que han existido hasta hoy: el budismo, el cristianismo y
  el islamismo. Las antiguas religiones tribales y nacionales nacidas espont&aacute;neamente no
  ten&iacute;an un car&aacute;cter proselitista y perd&iacute;an toda su fuerza de resistencia en cuanto
  desaparec&iacute;a la independencia de las tribus y de los pueblos que las profesaban; respecto
  a los germanos, bast&oacute; incluso para ello el simple contacto con el imperio romano en
  decadencia y con la religi&oacute;n universal del cristianismo, que este imperio acababa de
  abrazar y que tan bien cuadraba a sus condiciones econ&oacute;micas, pol&iacute;ticas y espirituales.
  S&oacute;lo es en estas religiones universales, creadas m&aacute;s o menos artificialmente, sobre todo
  en el cristianismo y en el islamismo, donde pueden verse los movimientos hist&oacute;ricos con
  un sello religioso; e incluso dentro del campo del cristianismo este sello religioso,
  trat&aacute;ndose de revoluciones de un alcance verdaderamente universal, se circunscrib&iacute;a a
  las primeras fases de la lucha de emancipaci&oacute;n de la burgues&iacute;a, desde el siglo XIII
  hasta el siglo XVII, y no se explica, como quiere Feuerbach, por el coraz&oacute;n del hombre y
  su necesidad de religi&oacute;n, sino por toda la historia medieval anterior, que no conoc&iacute;a
  m&aacute;s formas ideol&oacute;gicas que la de la religi&oacute;n y la teolog&iacute;a. Pero en el siglo XVIII,
  cuando la burgues&iacute;a fue ya lo bastante fuerte para tener tambi&eacute;n una ideolog&iacute;a propia,
  acomodada a su posici&oacute;n de clase, hizo su grande y definitiva revoluci&oacute;n, la revoluci&oacute;n
  francesa, bajo la bandera exclusiva de ideas jur&iacute;dicas y pol&iacute;ticas, sin preocuparse de
  la religi&oacute;n m&aacute;s que en la medida en que le estorbaba; pero no se le ocurri&oacute; poner una
  nueva religi&oacute;n en lugar de la antigua; sabido es c&oacute;mo Robespierre fracas&oacute; en este
  empe&ntilde;o.</p>
  <p>La posibilidad de experimentar sentimientos puramente humanos en nuestras relaciones
  con otros hombres se halla ya hoy bastante mermada por la sociedad erigida sobre los
  antagonismos</p>
  <h6 align="right">p&aacute;g. 375</h6>
  <p>y la dominaci&oacute;n de clase en la que nos vemos obligados a movernos; no hay ninguna
  raz&oacute;n para que nosotros mismos la mermemos todav&iacute;a m&aacute;s, divinizando esos sentimientos
  hasta hacer de ellos una religi&oacute;n. Y la comprensi&oacute;n de las grandes luchas hist&oacute;ricas de
  clase se halla ya suficientemente enturbiada por los historiadores al uso, sobre todo en
  Alemania, para que acabemos nosotros de hacerla completamente imposible transformando esta
  historia de luchas en un simple ap&eacute;ndice de la historia eclesi&aacute;stica. Ya esto s&oacute;lo
  demuestra cu&aacute;nto nos hemos alejado hoy de Feuerbach. Sus <FONT SIZE=-2>&lt;&lt;</FONT>pasajes m&aacute;s hermosos<FONT SIZE=-2>&gt;&gt;</FONT>,
  festejando esta nueva religi&oacute;n del amor, hoy son ya ilegibles.</p>
  <p>La &uacute;nica religi&oacute;n que Feuerbach investiga seriamente es el cristianismo, la religi&oacute;n
  universal del Occidente, basada en el monote&iacute;smo. Feuerbach demuestra que el Dios de los
  cristianos no es m&aacute;s que el reflejo imaginativo, la imagen refleja del hombre. Pero este
  Dios es, a su vez, el producto de un largo proceso de abstracci&oacute;n, la quintaesencia
  concentrada de los muchos dioses tribales y nacionales que exist&iacute;an antes de &eacute;l.
  Congruentemente, el hombre, cuya imagen refleja es aquel Dios, no es tampoco un hombre
  real, sino que es tambi&eacute;n la quintaesencia de muchos hombres reales, el hombre abstracto,
  y por tanto, una imagen mental tambi&eacute;n. Este Feuerbach que predica en cada p&aacute;gina el
  imperio de los sentidos, la sumersi&oacute;n en lo concreto, en la realidad, se convierte, tan
  pronto como tiene que hablarnos de otras relaciones entre los hombres que no sean las
  simples relaciones sexuales, en un pensador completamente abstracto.</p>
  <p>Para &eacute;l, estas relaciones s&oacute;lo tienen un aspecto: el de la moral. Y aqu&iacute; vuelve a
  sorprendernos la pobreza asombrosa de Feuerbach, comparado con Hegel. En &eacute;ste, la &eacute;tica
  o teor&iacute;a de la moral es la filosof&iacute;a del Derecho y abarca: 1) el Derecho abstracto; 2)
  la moralidad; 3) la Etica, moral pr&aacute;ctica, que, a su vez, engloba la familia, la sociedad
  civil y el Estado. Aqu&iacute;, todo lo que tiene de idealista la forma, lo tiene de realista el
  contenido. Juntamente a la moral se engloba todo el campo del Derecho, de la Econom&iacute;a, de
  la Pol&iacute;tica. En Feuerbach, es al rev&eacute;s. Por la forma, Feuerbach es realista, arranca del
  hombre; pero, como no nos dice ni una palabra acerca del mundo en que vive, este hombre
  sigue siendo el mismo hombre abstracto que llevaba la batuta en la filosof&iacute;a de la
  religi&oacute;n. Este hombre no ha nacido de vientre de mujer, sino que ha salido, como la
  mariposa de la cris&aacute;lida, del Dios de las religiones monote&iacute;stas, y por tanto no vive en
  un mundo real, hist&oacute;ricamente creado e hist&oacute;ricamente determinado; entra en contacto con
  otros hombres, es cierto, pero &eacute;stos son tan abstractos como &eacute;l. En la filosof&iacute;a de la
  religi&oacute;n, exist&iacute;an todav&iacute;a hombres y mujeres; en la &eacute;tica, desaparece hasta esta
  &uacute;ltima diferencia. Es cierto que en</p>
  <h6>p&aacute;g. 376</h6>
  <p>Feuerbach nos encontramos, muy de tarde en tarde, con afirmaciones como &eacute;stas:</p>
  <p><small><FONT SIZE=-2>&lt;&lt;</FONT>En un palacio se piensa de otro modo que en una caba&ntilde;a<FONT SIZE=-2>&gt;&gt;</FONT>; <FONT SIZE=-2>&lt;&lt;</FONT>el que no tiene
  nada en el cuerpo, porque se muere de hambre y de miseria, no puede tener tampoco nada
  para la moral en la cabeza, en el esp&iacute;ritu, ni en el coraz&oacute;n<FONT SIZE=-2>&gt;&gt;</FONT>; <FONT SIZE=-2>&lt;&lt;</FONT>la pol&iacute;tica debe ser
  nuestra religi&oacute;n<FONT SIZE=-2>&gt;&gt;</FONT>, etc.</small></p>
  <p>Pero con estas afirmaciones no sabe llegar a ninguna conclusi&oacute;n; son, en &eacute;l, simples
  frases, y hasta el propio Starcke se ve obligado a confesar que la pol&iacute;tica era, para
  Feuerbach, una frontera infranqueable y</p>
  <p><small><FONT SIZE=-2>&lt;&lt;</FONT>la teor&iacute;a de la sociedad, la Sociolog&iacute;a, <i>terra incognita</i><FONT SIZE=-2>&gt;&gt;</FONT>.</small></p>
  <p>La misma vulgaridad denota, si se le compara con Hegel en el modo como trata la
  contradicci&oacute;n entre el bien y el mal.</p>
  <p><small><FONT SIZE=-2>&lt;&lt;</FONT>Cuando se dice &#151;escribe Hegel&#151; que el hombre es bueno por
  naturaleza, se cree decir algo muy grande; pero se olvida que se dice algo mucho m&aacute;s
  grande cuando se afirma que el hombre es malo por naturaleza<FONT SIZE=-2>&gt;&gt;</FONT>.</small></p>
  <p>En Hegel, la maldad es la forma en que toma cuerpo la fuerza propulsora del desarrollo
  hist&oacute;rico. Y en este criterio se encierra un doble sentido, puesto que, de una parte,
  todo nuevo progreso representa necesariamente un ultraje contra algo santificado, una
  rebeli&oacute;n contra las viejas condiciones, agonizantes, pero consagradas por la costumbre;
  y, por otra parte, desde la aparici&oacute;n de los antagonismos de clase, son precisamente las
  malas pasiones de los hombres, la codicia y la ambici&oacute;n de mando, las que sirven de
  palanca del progreso hist&oacute;rico, de lo que, por ejemplo, es una sola prueba continuada la
  historia del feudalismo y de la burgues&iacute;a. Pero a Feuerbach no se le pasa por las mientes
  investigar el papel hist&oacute;rico de la maldad moral. La historia es para &eacute;l un campo
  desagradable y descorazonador. Hasta su f&oacute;rmula:</p>
  <p><small><FONT SIZE=-2>&lt;&lt;</FONT>El hombre que brot&oacute; originariamente de la naturaleza era, puramente, un ser
  natural, y no un hombre. El hombre es un producto del hombre, de la cultura, de la
  historia<FONT SIZE=-2>&gt;&gt;</FONT>;</small></p>
  <p>hasta esta f&oacute;rmula es, en sus manos, completamente est&eacute;ril.</p>
  <p>Con estas premisas, lo que Feuerbach pueda decirnos acerca de la moral tiene que ser,
  por fuerza, extremadamente pobre. El anhelo de dicha es innato al hombre y debe
  constituir, por tanto, la base de toda moral. Pero este anhelo de dicha sufre dos
  enmiendas. La primera es la que le imponen las consecuencias naturales de nuestros actos:
  detr&aacute;s de la embriaguez, viene la desaz&oacute;n, y detr&aacute;s de los excesos habituales, la
  enfermedad. La segunda se deriva de sus consecuencias sociales: si no respetamos el mismo
  anhelo de dicha de los dem&aacute;s &eacute;stos se defender&aacute;n y perturbar&aacute;n, a su vez,</p>
  <h6 align="right">p&aacute;g. 377</h6>
  <p>el nuestro. De donde se sigue que, para dar satisfacci&oacute;n a este anhelo, debemos estas
  en condiciones de calcular bien las consecuencias de nuestros actos y, adem&aacute;s, reconocer
  la igualdad de derecho de los otros a satisfacer el mismo anhelo. La limitaci&oacute;n racional
  de la propia persona en cuanto a uno mismo, y amor &#151;&#161;siempre el amor!&#151; en
  nuestras relaciones para con los otros, son, por tanto, las reglas fundamentales de la
  moral feuerbachiana, de las que se derivan todas las dem&aacute;s. Para cubrir la pobreza y la
  vulgaridad de estas tesis, no bastan ni las ingenios&iacute;simas consideraciones de Feuerbach,
  ni los calurosos elogios de Starcke.</p>
  <p>El anhelo de dicha muy rara vez lo satisface el hombre &#151;y nunca en provecho propio
  ni de otros&#151; ocup&aacute;ndose de s&iacute; mismo. Tiene que ponerse en relaci&oacute;n con el mundo
  exterior, encontrar medios para satisfacer aquel anhelo: alimento, un individuo del otro
  sexo, libros, conversaci&oacute;n, debates, una actividad, objetos que consumir y que elaborar.
  O la moral feuerbachiana da por supuesto que todo hombre dispone de estos medios y objetos
  de satisfacci&oacute;n, o bien le da consejos excelentes, pero inaplicables, y no vale, por
  tanto, ni una perra chica para quienes carezcan de aquellos recursos. El propio Feuerbach
  lo declara lisa y llanamente:</p>
  <p><small><FONT SIZE=-2>&lt;&lt;</FONT>En un palacio se piensa de otro modo que en una caba&ntilde;a; el que no tiene nada
  en el cuerpo, porque se muere de hambre y de miseria, no puede tener tampoco nada para la
  moral en la cabeza, en el esp&iacute;ritu ni en el coraz&oacute;n<FONT SIZE=-2>&gt;&gt;</FONT>.</small></p>
  <p>&#191;Acaso acontece algo mejor con la igualdad de derechos de los dem&aacute;s en cuanto a su
  anhelo de dicha? Feuerbach presenta este postulado con car&aacute;cter absoluto, como valedero
  para todos los tiempos y todas las circunstancias, Pero, &#191;desde cu&aacute;ndo rige? &#191;Es que en
  la antig&uuml;edad se hablaba siquiera de reconocer la igualdad de derechos en cuanto al
  anhelo de dicha entre el amo y el esclavo, o en la Edad Media entre el bar&oacute;n y el siervo
  de la gleba? &#191;No se sacrificaba a la clase dominante, sin miramiento alguno y <FONT SIZE=-2>&lt;&lt;</FONT>por
  imperio de la ley<FONT SIZE=-2>&gt;&gt;</FONT>, el anhelo de dicha de la clase oprimida? &#151;S&iacute;, pero aquello era
  inmoral; hoy, en cambio, la igualdad de derechos est&aacute; reconocida y sancionada&#151;. Lo
  est&aacute; sobre el papel, desde y a causa de que la burgues&iacute;a, en su lucha contra el
  feudalismo y por desarrollar la producci&oacute;n capitalista, se vio obligada a abolir todos
  los privilegios de casta, es decir, los privilegios personales, proclamando primero la
  igualdad de los derechos privados y luego, poco a poco, la de los derechos p&uacute;blicos, la
  igualdad jur&iacute;dica de todos los hombres. Pero el anhelo de dicha no se alimenta m&aacute;s que
  una parte m&iacute;nima de derechos ideales; lo que m&aacute;s reclama son medios materiales, y en
  este terreno la producci&oacute;n capitalista se cuida de que la inmensa mayor&iacute;a de los hombres</p>
  <h6>p&aacute;g. 378</h6>
  <p>equiparados en derechos s&oacute;lo obtengan la dosis estrictamente necesaria para malvivir;
  es decir, apenas si respeta el principio de la igualdad de derechos en cuanto al anhelo de
  dicha de la mayor&iacute;a &#151;si es que lo hace&#151; mejor que el r&eacute;gimen de la esclavitud
  o el de la servidumbre de la gleba. &#191;Acaso es m&aacute;s consoladora la realidad, en lo que se
  refiere a los medios espirituales de dicha, a los medios de educaci&oacute;n? &#191;No es un
  personaje m&iacute;tico hasta el c&eacute;lebre <FONT SIZE=-2>&lt;&lt;</FONT>maestro de escuela de Sadowa<FONT SIZE=-2>&gt;&gt;</FONT><a name="p378"
  href="LFFFCA86s.html#[9]">[9]</a>?</p>
  <p>M&aacute;s a&uacute;n. Seg&uacute;n la teor&iacute;a feuerbachiana de la moral, la Bolsa es el templo supremo
  de la moralidad... siempre que se especule con acierto. Si mi anhelo de dicha me lleva a
  la Bolsa y, una vez all&iacute;, s&eacute; medir tan certeramente las consecuencias de mis actos, que
  &eacute;stos s&oacute;lo me acarrean ventajas y ning&uacute;n perjuicio, es decir, que salgo siempre
  ganancioso, habr&eacute; cumplido el precepto feuerbachiano. Y con ello, no lesiono tampoco el
  anhelo de dicha del otro, tan leg&iacute;timo como el m&iacute;o, pues el otro se ha dirigido a la
  Bolsa tan voluntariamente como yo, y, al cerrar conmigo el negocio de especulaci&oacute;n,
  obedec&iacute;a a su anhelo de dicha, ni m&aacute;s ni menos que yo al m&iacute;o. Y si pierde su dinero,
  ello demuestra que su acci&oacute;n era inmoral por haber calculado mal sus consecuencias, y, al
  castigarle como se merece, puedo incluso darme un pu&ntilde;etazo en el pecho, orgullosamente,
  como un moderno Radamanto. En la Bolsa impera tambi&eacute;n el amor, en cuanto que &eacute;ste es
  algo m&aacute;s que una frase puramente sentimental, pues aqu&iacute; cada cual encuentra en el otro
  la satisfacci&oacute;n de su anhelo de dicha, que es precisamente lo que el amor persigue y en
  lo que se traduce pr&aacute;cticamente. Por tanto, si juego en la Bolsa, calculando bien las
  consecuencias de mis operaciones, es decir, con fortuna, obro ajust&aacute;ndome a los
  postulados m&aacute;s severos de la moral feuerbachiana, y encima me hago rico. Dicho en otros
  t&eacute;rminos, la moral de Feuerbach est&aacute; cortada a la medida de la actual sociedad
  capitalista, aunque su autor no lo quisiese ni lo sospechase.</p>
  <p>&#161;Pero el amor! S&iacute;, el amor es, en Feuerbach, el hada maravillosa que ayuda a vencer
  siempre y en todas partes las dificultades de la vida pr&aacute;ctica; y esto, en una sociedad
  dividida en clases, con intereses diametralmente opuestos. Con esto, desaparece de su
  filosof&iacute;a hasta el &uacute;ltimo residuo de su car&aacute;cter revolucionario, y volvemos a la vieja
  canci&oacute;n: amaos los unos a los otros, abrazaos sin distinci&oacute;n de sexos ni de posici&oacute;n
  social. &#161;Es el sue&ntilde;o de la reconciliaci&oacute;n universal!</p>
  <p>Resumiendo. A la teor&iacute;a moral de Feuerbach le pasa lo que a todas sus predecesoras.
  Est&aacute; calculada para todos los tiempos, todos los pueblos y todas las circunstancias;
  raz&oacute;n por la cual no es aplicable nunca ni en parte alguna, resultando tan impotente
  frente a la realidad como el imperativo categ&oacute;rico de Kant. La </p>
  <h6 align="right">p&aacute;g. 379</h6>
  <p>verdad es que cada clase y hasta cada profesi&oacute;n tiene su moral propia, que viola
  siempre que puede hacerlo impunemente, y el amor, que tiene por misi&oacute;n hermanarlo todo,
  se manifiesta en forma de guerras, de litigios, de procesos, esc&aacute;ndalos dom&eacute;sticos,
  divorcios y en la explotaci&oacute;n m&aacute;xima de los unos por los otros.</p>
  <p>Pero, &#191;c&oacute;mo fue posible que el impulso gigantesco dado por Feuerbach resultase tan
  infecundo en &eacute;l mismo? Sencillamente, porque Feuerbach no logra encontrar la salida del
  reino de las abstracciones, odiado mortalmente por &eacute;l, hacia la realidad viva. Se aferra
  desesperadamente a la naturaleza y al hombre; pero en sus labios, la naturaleza y el
  hombre siguen siendo meras palabras. Ni acerca de la naturaleza real, ni acerca del hombre
  real, sabe decirnos nada concreto. Para pasar del hombre abstracto de Feuerbach a los
  hombres reales y vivientes, no hay m&aacute;s que un camino: verlos actuar en la historia. Pero
  Feuerbach se resist&iacute;a contra esto; por eso el a&ntilde;o 1848, que no logr&oacute; comprender, no
  represent&oacute; para &eacute;l m&aacute;s que la ruptura definitiva con el mundo real, el retiro a la
  soledad. Y la culpa de esto vuelven a tenerla, principalmente, las condiciones de Alemania
  que le dejaron decaer miserablemente.</p>
  <p>Pero el paso que Feuerbach no dio, hab&iacute;a que darlo; hab&iacute;a que sustituir el culto del
  hombre abstracto, m&eacute;dula de la nueva religi&oacute;n feuerbachiana, por la ciencia del hombre
  real y de su desenvolvimiento hist&oacute;rico. Este desarrollo de las posiciones
  feuerbachianas, superando a Feuerbach, fue iniciado por Marx en 1845, con <em>La Sagrada
  Familia</em>.</p>
  <p><a name="I V"><b>I V</b></a></p>
  <p>Strauss, Baur, Stirner, Feuerbach, eran todos, en la medida que se manten&iacute;an dentro
  del terreno filos&oacute;fico, reto&ntilde;os de la filosof&iacute;a hegeliana. Despu&eacute;s de su <em>Vida de
  Jes&uacute;s</em> y de su <em>Dogm&aacute;tica</em>, Strauss s&oacute;lo cultiva ya una especie de amena
  literatura filos&oacute;fica e hist&oacute;rico-eclesi&aacute;stica, a lo Ren&aacute;n; Bauer s&oacute;lo aport&oacute; algo
  en el campo de la historia de los or&iacute;genes del cristianismo, pero en este terreno sus
  investigaciones tienen importancia; Stirner sigui&oacute; siendo una curiosidad, aun despu&eacute;s
  que Bakunin lo amalgam&oacute; con Proudhon y bautiz&oacute; este acoplamiento con el nombre de
  <FONT SIZE=-2>&lt;&lt;</FONT>anarquismo<FONT SIZE=-2>&gt;&gt;</FONT>. Feuerbach era el &uacute;nico que ten&iacute;a importancia como fil&oacute;sofo. Pero la
  filosof&iacute;a, esa supuesta ciencia de las ciencias que parece flotar sobre todas las dem&aacute;s
  ciencias espec&iacute;ficas y las resume y sintetiza, no s&oacute;lo sigui&oacute; siendo para &eacute;l un
  l&iacute;mite infranqueable, algo sagrado e intangible, sino que, adem&aacute;s, como fil&oacute;sofo,
  Feuerbach se qued&oacute; a mitad de camino, por abajo era materialista y por arriba idealista;
  no liquid&oacute; cr&iacute;ticamente</p>
  <h6>p&aacute;g. 380</h6>
  <p>con Hegel, sino que se limit&oacute; a echarlo a un lado como inservible, mientras que,
  frente a la riqueza enciclop&eacute;dica del sistema hegeliano, no supo aportar nada positivo,
  m&aacute;s que una ampulosa religi&oacute;n del amor y una moral pobre e impotente.</p>
  <p>Pero de la descomposici&oacute;n de la escuela hegeliana brot&oacute; adem&aacute;s otra corriente, la
  &uacute;nica que ha dado verdaderos frutos, y esta corriente va asociada primordialmente al
  nombre de Marx<a name="p380" href="LFFFCA86s.html#fnp380">[*]</a>.</p>
  <p>Tambi&eacute;n esta corriente se separ&oacute; de filosof&iacute;a hegeliana repleg&aacute;ndose sobre las
  posiciones materialistas. Es decir, decidi&eacute;ndose a concebir el mundo real &#151;la
  naturaleza y la historia&#151; tal como se presenta a cualquiera que lo mire sin quimeras
  idealistas preconcebidas; decidi&eacute;ndose a sacrificar implacablemente todas las quimeras
  idealistas que no concordasen con los hechos, enfocados en su propia concatenaci&oacute;n y no
  en una concatenaci&oacute;n imaginaria. Y esto, y s&oacute;lo esto, es lo que se llama materialismo.
  S&oacute;lo que aqu&iacute; se tomaba realmente en serio, por vez primera, la concepci&oacute;n materialista
  del mundo y se la aplicaba consecuentemente &#151;a lo menos, en sus rasgos
  fundamentales&#151; a todos los campos posibles del saber.</p>
  <p>Esta corriente no se contentaba con dar de lado a Hegel; por el contrario, se agarraba
  a su lado revolucionario, al m&eacute;todo dial&eacute;ctico, tal como lo dejamos descrito m&aacute;s
  arriba. Pero, bajo su forma hegeliana este m&eacute;todo era inservible. En Hegel, la
  dial&eacute;ctica es el autodesarrollo del concepto. El concepto absoluto no s&oacute;lo existe desde
  toda una eternidad &#151;sin que sepamos d&oacute;nde&#151;, sino que es, adem&aacute;s, la verdadera
  alma viva de todo el mundo existente. El concepto absoluto se desarrolla hasta llegar a
  ser lo que es, a trav&eacute;s de todas las etapas preliminares que se estudian por extenso en
  la <em>L&oacute;gica </em>y que se contienen todas en dicho concepto; luego, se <FONT SIZE=-2>&lt;&lt;</FONT>enajena<FONT SIZE=-2>&gt;&gt;</FONT> al
  convertirse en la naturaleza, donde, sin la conciencia de s&iacute;, disfrazado de necesidad
  natural, atraviesa por un nuevo desarrollo, hasta que, por &uacute;ltimo, recobra</p>
  <hr SIZE="1" WIDTH="12%" ALIGN="left" NOSHADE>
  <p><small><a name="fnp380" href="LFFFCA86s.html#p380">[*]</a> Perm&iacute;taseme aqu&iacute; un peque&ntilde;o comentario
  personal. Ultimamente, se ha aludido con insistencia a mi participaci&oacute;n en esta teor&iacute;a;
  no puedo, pues, por menos de decir aqu&iacute; algunas palabras para poner en claro este punto.
  Que antes y durante los cuarenta a&ntilde;os de mi colaboraci&oacute;n con Marx tuve una cierta parte
  independiente en la fundamentaci&oacute;n, y sobre todo en la elaboraci&oacute;n de la teor&iacute;a, es
  cosa que ni yo mismo puedo negar. Pero la parte m&aacute;s considerable de las principales ideas
  directrices, particularmente en el terreno econ&oacute;mico e hist&oacute;rico, y en especial su
  formulaci&oacute;n n&iacute;tida y definitiva, corresponden a Marx. Lo que yo aport&eacute; &#151;si se
  except&uacute;a, todo lo m&aacute;s, dos o tres ramas especiales&#151; pudo haberlo aportado tambi&eacute;n
  Marx aun sin m&iacute;. En cambio, yo no hubiera conseguido jam&aacute;s lo que Marx alcanz&oacute;. Marx
  ten&iacute;a m&aacute;s talla, ve&iacute;a m&aacute;s lejos, atalayaba m&aacute;s y con mayor rapidez que todos nosotros
  juntos. Marx era un genio; nosotros, los dem&aacute;s, a lo sumo, hombres de talento. Sin &eacute;l la
  teor&iacute;a no ser&iacute;a hoy, ni con mucho, lo que es. Por eso ostenta leg&iacute;timamente su nombre.</small></p>
  <h6 align="right">p&aacute;g. 381</h6>
  <p>en el hombre la conciencia de s&iacute; mismo; en la historia, esta conciencia vuelve a
  elaborarse a partir de su estado tosco y primitivo, hasta que por fin el concepto absoluto
  recobra de nuevo su completa personalidad en la filosof&iacute;a hegeliana. Como vemos en Hegel,
  el desarrollo dial&eacute;ctico que se revela en la naturaleza y en la historia, es decir, la
  concatenaci&oacute;n causal del progreso que va de lo inferior a lo superior, y que se impone a
  trav&eacute;s de todos los zigzags y retrocesos moment&aacute;neos, no es m&aacute;s que un clich&eacute; del
  automovimiento del concepto; automovimiento que existe y se desarrolla desde toda una
  eternidad, no se sabe d&oacute;nde, pero desde luego con independencia de todo cerebro humano
  pensante. Esta inversi&oacute;n ideol&oacute;gica era la que hab&iacute;a que eliminar. Nosotros retornamos
  a las posiciones materialistas y volvimos a ver en los conceptos de nuestro cerebro las
  im&aacute;genes de los objetos reales, en vez de considerar a &eacute;stos como im&aacute;genes de tal o
  cual fase del concepto absoluto. Con esto, la dial&eacute;ctica quedaba reducida a la ciencia de
  las leyes generales del movimiento, tanto el del mundo exterior como el del pensamiento
  humano: dos series de leyes id&eacute;nticas en cuanto a la esencia, pero distintas en cuanto a
  la expresi&oacute;n, en el sentido de que el cerebro humano puede aplicarlas conscientemente,
  mientras que en la naturaleza, y hasta hoy tambi&eacute;n, en gran parte, en la historia humana,
  estas leyes se abren paso de un modo inconsciente, bajo la forma de una necesidad
  exterior, en medio de una serie infinita de aparentes casualidades. Pero, con esto, la
  propia dial&eacute;ctica del concepto se convert&iacute;a simplemente en el reflejo consciente del
  movimiento dial&eacute;ctico del mundo real, lo que equival&iacute;a a poner la dial&eacute;ctica hegeliana
  cabeza abajo; o mejor dicho, a invertir la dial&eacute;ctica, que estaba cabeza abajo,
  poni&eacute;ndola de pie. Y, cosa notable, esta dial&eacute;ctica materialista, que era desde hac&iacute;a
  varios a&ntilde;os nuestro mejor instrumento de trabajo y nuestra arma m&aacute;s afilada, no fue
  descubierta solamente por nosotros, sino tambi&eacute;n, independientemente de nosotros y hasta
  independientemente del propio Hegel, por un obrero alem&aacute;n: Joseph Dietzgen<a name="p381"
  href="LFFFCA86s.html#fnp381">[*]</a>.</p>
  <p>Con esto volv&iacute;a a ponerse en pie el lado revolucionario de la filosof&iacute;a hegeliana y
  se limpiaba al mismo tiempo de la costra idealista que en Hegel imped&iacute;a su consecuente
  aplicaci&oacute;n. La gran idea cardinal de que el mundo no puede concebirse como un conjunto de
  <i>objetos</i> terminados, sino como un conjunto de <i>procesos</i>, en el que las cosas
  que parecen estables, al igual que sus reflejos mentales en nuestras cabezas, los
  conceptos, pasan por una serie ininterrumpida de cambios, por un proceso de g&eacute;nesis y
  caducidad, a trav&eacute;s</p>
  <hr SIZE="1" WIDTH="12%" ALIGN="left" NOSHADE>
  <p><small><a name="fnp381" href="LFFFCA86s.html#p381">[*]</a> V&eacute;ase <em>Das Wessen der menschlichen
  Kopfarbeit, von einem Handarbeiter</em>, Hamburg, Meissner (<em>La naturaleza del trabajo
  intelectual del hombre, expuesta por un obrero manual,</em> ed. Meissner, Hamburgo).</small></p>
  <h6>p&aacute;g. 382</h6>
  <p>de los cuales, pese a todo su aparente car&aacute;cter fortuito y a todos los retrocesos
  moment&aacute;neos, se acaba imponiendo siempre una trayectoria progresiva; esta gran idea
  cardinal se halla ya tan arraigada, sobre todo desde Hegel, en la conciencia habitual, que
  expuesta as&iacute;, en t&eacute;rminos generales, apenas encuentra oposici&oacute;n. Pero una cosa es
  reconocerla de palabra y otra cosa es aplicarla a la realidad concreta, en todos los
  campos sometidos a investigaci&oacute;n. Si en nuestras investigaciones nos colocamos siempre en
  este punto de vista, daremos al traste de una vez para siempre con el postulado de
  soluciones definitivas y verdades eternas; tendremos en todo momento la conciencia de que
  todos los resultados que obtengamos ser&aacute;n forzosamente limitados y se hallar&aacute;n
  condicionados por las circunstancias en las cuales los obtenemos; pero ya no nos
  infundir&aacute;n respeto esas ant&iacute;tesis irreductibles para la vieja metaf&iacute;sica todav&iacute;a en
  boga: de lo verdadero y lo falso, lo bueno y lo malo, lo id&eacute;ntico y lo distinto, lo
  necesario y lo fortuito; sabemos que estas ant&iacute;tesis s&oacute;lo tienen un valor relativo, que
  lo que hoy reputamos como verdadero encierra tambi&eacute;n un lado falso, ahora oculto, pero
  que saldr&aacute; a la luz m&aacute;s tarde, del mismo modo que lo que ahora reconocemos como falso
  guarda su lado verdadero, gracias al cual fue acatado como verdadero anteriormente; que lo
  que se afirma necesario se compone de toda una serie de meras casualidades y que lo que se
  cree fortuito no es m&aacute;s que la forma detr&aacute;s de la cual se esconde la necesidad, y as&iacute;
  sucesivamente.</p>
  <p>El viejo m&eacute;todo de investigaci&oacute;n y de pensamiento que Hegel llama <FONT SIZE=-2>&lt;&lt;</FONT>metaf&iacute;sico<FONT SIZE=-2>&gt;&gt;</FONT>
  m&eacute;todo que se ocupaba preferentemente de la investigaci&oacute;n de los <i>objetos</i> como
  algo hecho y fijo, y cuyos residuos embrollan todav&iacute;a con bastante fuerza las cabezas,
  ten&iacute;a en su tiempo una gran raz&oacute;n hist&oacute;rica de ser. Hab&iacute;a que investigar las cosas
  antes de poder investigar los procesos. Hab&iacute;a que saber lo que era tal o cual objeto,
  antes de pulsar los cambios que en &eacute;l se operaban. Y as&iacute; acontec&iacute;a en las Ciencias
  Naturales. La vieja metaf&iacute;sica que enfocaba los objetos como cosas fijas e inmutables,
  naci&oacute; de una ciencia de la naturaleza que investigaba las cosas muertas y las vivas como
  objetos fijos e inmutables. Cuando estas investigaciones estaban ya tan avanzadas que era
  posible realizar el progreso decisivo consistente en pasar a la investigaci&oacute;n
  sistem&aacute;tica de los cambios experimentados por aquellos objetos en la naturaleza misma,
  son&oacute; tambi&eacute;n en el campo filos&oacute;fico la hora final de la vieja metaf&iacute;sica. En efecto,
  si hasta fines del siglo pasado las Ciencias Naturales fueron predominantemente ciencias <i>colectoras</i>,
  ciencias de objetos hechos, en nuestro siglo son ya ciencias esencialmente <i>ordenadoras</i>,
  ciencias que estudian los procesos, el origen y el desarrollo de estos objetos y la </p>
  <h6 align="right">p&aacute;g. 383</h6>
  <p>concatenaci&oacute;n que hace de estos procesos naturales un gran todo. La fisiolog&iacute;a, que
  investiga los fen&oacute;menos del organismo vegetal y animal, la embriolog&iacute;a, que estudia el
  desarrollo de un organismo desde su germen hasta su formaci&oacute;n completa, la geolog&iacute;a, que
  sigue la formaci&oacute;n gradual de la corteza terrestre, son, todas ellas, hijas de nuestro
  siglo.</p>
  <p>Pero, hay sobre todo tres grandes descubrimientos, que han dado un impulso gigantesco a
  nuestros conocimientos acerca de la concatenaci&oacute;n de los procesos naturales: el primero
  es el descubrimiento de la c&eacute;lula, como unidad de cuya multiplicaci&oacute;n y diferenciaci&oacute;n
  se desarrolla todo el cuerpo del vegetal y del animal, de tal modo que no s&oacute;lo se ha
  podido establecer que el desarrollo y el crecimiento de todos los organismos superiores
  son fen&oacute;menos sujetos a una sola ley general, sino que, adem&aacute;s, la capacidad de
  variaci&oacute;n de la c&eacute;lula, nos se&ntilde;ala el camino por el que los organismos pueden cambiar
  de especie, y por tanto, recorrer una trayectoria superior a la individual. El segundo es
  la transformaci&oacute;n de la energ&iacute;a, gracias al cual todas las llamadas fuerzas que act&uacute;an
  en primer lugar en la naturaleza inorg&aacute;nica &#151;la fuerza mec&aacute;nica y su complemento,
  la llamada energ&iacute;a potencial, el calor, las radiaciones (la luz y el calor radiado), la
  electricidad, el magnetismo, la energ&iacute;a qu&iacute;mica&#151; se han acreditado como otras
  tantas formas de manifestarse el movimiento universal, formas que, en determinadas
  proporciones de cantidad, se truecan las unas en las otras, por donde la cantidad de una
  fuerza que desaparece es sustituida por una determinada cantidad de otra que aparece, y
  todo el movimiento de la naturaleza se reduce a este proceso incesante de transformaci&oacute;n
  de unas formas en otras. Finalmente, el tercero es la prueba, desarrollada primeramente
  por Darwin de un modo completo, de que los productos org&aacute;nicos de la naturaleza que hoy
  existen en torno nuestro, incluyendo los hombres, son el resultado de un largo proceso de
  evoluci&oacute;n, que arranca de unos cuantos g&eacute;rmenes primitivamente unicelulares, los cuales,
  a su vez, proceden del protoplasma o alb&uacute;mina formada por v&iacute;a qu&iacute;mica.</p>
  <p>Gracias a estos tres grandes descubrimientos, y a los dem&aacute;s progresos formidables de
  las Ciencias Naturales, estamos hoy en condiciones de poder demostrar no s&oacute;lo la
  trabaz&oacute;n entre los fen&oacute;menos de la naturaleza dentro de un campo determinado, sino
  tambi&eacute;n, a grandes rasgos, la existente entre los distintos campos, presentando as&iacute; un
  cuadro de conjunto de la concatenaci&oacute;n de la naturaleza bajo una forma bastante
  sistem&aacute;tica, por medio de los hechos suministrados por las mismas Ciencias Naturales
  emp&iacute;ricas. El darnos esta visi&oacute;n de conjunto era la misi&oacute;n que corr&iacute;a antes a cargo de
  la llamada filosof&iacute;a de la naturaleza.</p>
  <h6>p&aacute;g. 384</h6>
  <p>Para poder hacerlo, &eacute;sta no ten&iacute;a m&aacute;s remedio que suplantar las concatenaciones
  reales, que a&uacute;n no se hab&iacute;an descubierto, por otras ideales, imaginarias, sustituyendo
  los hechos ignorados por figuraciones, llenando las verdaderas lagunas por medio de la
  imaginaci&oacute;n. Con este m&eacute;todo lleg&oacute; a ciertas ideas geniales y presinti&oacute; algunos de los
  descubrimientos posteriores. Pero tambi&eacute;n cometi&oacute;, como no pod&iacute;a por menos, absurdos de
  mucha monta. Hoy, cuando los resultados de las investigaciones naturales s&oacute;lo necesitan
  enfocarse dial&eacute;cticamente, es decir, en su propia concatenaci&oacute;n, para llegar a un
  <FONT SIZE=-2>&lt;&lt;</FONT>sistema de la naturaleza<FONT SIZE=-2>&gt;&gt;</FONT> suficiente para nuestro tiempo, cuando el car&aacute;cter
  dial&eacute;ctico de esta concatenaci&oacute;n se impone, incluso contra su voluntad, a las cabezas
  metaf&iacute;sicamente educadas de los naturalistas; hoy, la filosof&iacute;a de la naturaleza ha
  quedado definitivamente liquidada. Cualquier intento de resucitarla no ser&iacute;a solamente
  superfluo: <i>significar&iacute;a un retroceso</i>.</p>
  <p>Y lo que decimos de la naturaleza, concebida aqu&iacute; tambi&eacute;n como un proceso de
  desarrollo hist&oacute;rico, es aplicable igualmente a la historia de la sociedad en todas sus
  ramas y, en general, a todas las ciencias que se ocupan de cosas humanas (y divinas).
  Tambi&eacute;n la filosof&iacute;a de la historia, del derecho, de la religi&oacute;n, etc., consist&iacute;a en
  sustituir la trabaz&oacute;n real acusada en los hechos mismos por otra inventada por la cabeza
  del fil&oacute;sofo, y la historia era concebida, en conjunto y en sus diversas partes, como la
  realizaci&oacute;n gradual de ciertas ideas, que eran siempre, naturalmente, las ideas favoritas
  del propio fil&oacute;sofo. Seg&uacute;n esto, la historia laboraba inconscientemente, pero bajo el
  imperio de la necesidad, hacia una meta ideal fijada de antemano, como, por ejemplo, en
  Hegel, hacia la realizaci&oacute;n de su idea absoluta, y la tendencia ineluctable hacia esta
  idea absoluta formaba la trabaz&oacute;n interna de los acontecimientos hist&oacute;ricos. Es decir,
  que la trabaz&oacute;n real de los hechos, todav&iacute;a ignorada, se suplantaba por una nueva
  providencia misteriosa, inconsciente o que llega poco a poco a la conciencia. Aqu&iacute;, al
  igual que en el campo de la naturaleza, hab&iacute;a que acabar con estas concatenaciones
  inventadas y artificiales, descubriendo las reales y verdaderas; misi&oacute;n &eacute;sta que, en
  &uacute;ltima instancia, supon&iacute;a descubrir las leyes generales del movimiento que se imponen
  como dominantes en la historia de la sociedad humana.</p>
  <p>Ahora bien, la historia del desarrollo de la sociedad difiere sustancialmente, en un
  punto, de la historia del desarrollo de la naturaleza. En &eacute;sta &#151;si prescindimos de
  la reacci&oacute;n ejercida a su vez por los hombres sobre la naturaleza&#151;, los factores que
  act&uacute;an los unos sobre los otros y en cuyo juego mutuo se impone la ley general, son todos
  agentes inconscientes y ciegos. De cuanto</p>
  <h6 align="right">p&aacute;g. 385</h6>
  <p>acontece en la naturaleza &#151;lo mismo los innumerables fen&oacute;menos aparentemente
  fortuitos que afloran a la superficie, que los resultados finales por los cuales se
  comprueba que esas aparentes casualidades se rigen por su l&oacute;gica interna&#151;, nada
  acontece por obra de la voluntad, con arreglo a un fin consciente. En cambio, en la
  historia de la sociedad, los agentes son todos hombres dotados de conciencia, que act&uacute;an
  movidos por la reflexi&oacute;n o la pasi&oacute;n, persiguiendo determinados fines; aqu&iacute;, nada
  acaece sin una intenci&oacute;n consciente, sin un fin deseado. Pero esta distinci&oacute;n, por muy
  importante que ella sea para la investigaci&oacute;n hist&oacute;rica, sobre todo la de &eacute;pocas y
  acontecimientos aislados, no altera para nada el hecho de que el curso de la historia se
  rige por leyes generales de car&aacute;cter interno. Tambi&eacute;n aqu&iacute; reina, en la superficie y en
  conjunto, pese a los fines conscientemente deseados de los individuos, un aparente azar;
  rara vez acaece lo que se desea, y en la mayor&iacute;a de los casos los muchos fines
  perseguidos se entrecruzan unos con otros y se contradicen, cuando no son de suyo
  irrealizables o insuficientes los medios de que se dispone para llevarlos a cabo. Las
  colisiones entre las innumerables voluntades y actos individuales crean en el campo de la
  historia un estado de cosas muy an&aacute;logo al que impera en la naturaleza inconsciente. Los
  fines que se persiguen con los actos son obra de la voluntad, pero los resultados que en
  la realidad se derivan de ellos no lo son, y aun cuando parezcan ajustarse de momento al
  fin perseguido, a la postre encierran consecuencias muy distintas a las apetecidas. Por
  eso, en conjunto, los acontecimientos hist&oacute;ricos tambi&eacute;n parecen estar presididos por el
  azar. Pero all&iacute; donde en la superficie de las cosas parece reinar la casualidad, &eacute;sta se
  halla siempre gobernada por leyes internas ocultas, y de lo que se trata es de descubrir
  estas leyes.</p>
  <p>Los hombres hacen su historia, cualesquiera que sean los rumbos de &eacute;sta, al perseguir
  cada cual sus fines propios con la conciencia y la voluntad de lo que hacen; y la
  resultante de estas numerosas voluntades, proyectadas en diversas direcciones, y de su
  m&uacute;ltiple influencia sobre el mundo exterior, es precisamente la historia. Importa, pues,
  tambi&eacute;n lo que quieran los muchos individuos. La voluntad est&aacute; movida por la pasi&oacute;n o
  por la reflexi&oacute;n. Pero los resortes que, a su vez, mueven directamente a &eacute;stas, son muy
  diversos. Unas veces, son objetos exteriores; otras veces, motivos ideales: ambici&oacute;n,
  <FONT SIZE=-2>&lt;&lt;</FONT>pasi&oacute;n por la verdad y la justicia<FONT SIZE=-2>&gt;&gt;</FONT>, odio personal, y tambi&eacute;n man&iacute;as individuales de
  todo g&eacute;nero. Pero, por una parte, ya ve&iacute;amos que las muchas voluntades individuales que
  act&uacute;an en la historia producen casi siempre resultados muy distintos de los perseguidos
  &#151;a veces, incluso contrarios&#151;, y, por tanto, sus m&oacute;viles tienen una importancia
  puramente secundaria </p>
  <h6>p&aacute;g. 386</h6>
  <p>en cuanto al resultado total. Por otra parte, hay que preguntarse qu&eacute; fuerzas
  propulsoras act&uacute;an, a su vez, detr&aacute;s de esos m&oacute;viles, qu&eacute; causas hist&oacute;ricas son las
  que en las cabezas de los hombres se transforman en estos m&oacute;viles.</p>
  <p>Esta pregunta no se la hab&iacute;a hecho jam&aacute;s el antiguo materialismo. Por esto su
  interpretaci&oacute;n de la historia, cuando la tiene, es esencialmente pragm&aacute;tica; lo enjuicia
  todo con arreglo a los m&oacute;viles de los actos; clasifica a los hombres que act&uacute;an en la
  historia en buenos y en malos, y luego comprueba, que, por regla general, los buenos son
  los enga&ntilde;ados, y los malos los vencedores. De donde se sigue, para el viejo materialismo,
  que el estudio de la historia no arroja ense&ntilde;anzas muy edificantes, y, para nosotros, que
  en el campo hist&oacute;rico este viejo materialismo se hace traici&oacute;n a s&iacute; mismo, puesto que
  acepta como &uacute;ltimas causas los m&oacute;viles ideales que all&iacute; act&uacute;an, en vez de indagar
  detr&aacute;s de ellos, cu&aacute;les son los m&oacute;viles de esos m&oacute;viles. La inconsecuencia no estriba
  precisamente en admitir m&oacute;viles <i>ideales</i>, sino en no remontarse, partiendo de
  ellos, hasta sus causas determinantes. En cambio, la filosof&iacute;a de la historia,
  principalmente la representada por Hegel, reconoce que los m&oacute;viles ostensibles y aun los
  m&oacute;viles reales y efectivos de los hombres que act&uacute;an en la historia no son, ni mucho
  menos, las &uacute;ltimas causas de los acontecimientos hist&oacute;ricos, sino que detr&aacute;s de ellos
  est&aacute;n otras fuerzas determinantes, que hay que investigar lo que ocurre es que no va a
  buscar estas fuerzas a la misma historia, sino que las importa de fuera, de la ideolog&iacute;a
  filos&oacute;fica. En vez de explicar la historia de antigua Grecia por su propia concatenaci&oacute;n
  interna, Hegel afirma, por ejemplo, sencillamente, que esta historia no es m&aacute;s que la
  elaboraci&oacute;n de las <FONT SIZE=-2>&lt;&lt;</FONT>formas de la bella individualidad<FONT SIZE=-2>&gt;&gt;</FONT>, la realizaci&oacute;n de la <FONT SIZE=-2>&lt;&lt;</FONT>obra de
  arte<FONT SIZE=-2>&gt;&gt;</FONT> como tal. Con este motivo, dice muchas cosas hermosas y profundas acerca de los
  antiguos griegos, pero esto no es obst&aacute;culo para que hoy no nos demos por satisfechos con
  semejante explicaci&oacute;n, que no es m&aacute;s que una frase.</p>
  <p>Por tanto, si se quiere investigar las fuerzas motrices que &#151;consciente o
  inconscientemente, y con harta frecuencia inconscientemente&#151; est&aacute;n detr&aacute;s de estos
  m&oacute;viles por los que act&uacute;an los hombres en la historia y que constituyen los verdaderos
  resortes supremos de la historia, no habr&iacute;a que fijarse tanto en los m&oacute;viles de hombres
  aislados, por muy relevantes que ellos sean, como en aquellos que mueven a grandes masas,
  a pueblos en bloque, y, dentro de cada pueblo, a clases enteras; y no moment&aacute;neamente, en
  explosiones r&aacute;pidas, como fugaces hogueras, sino en acciones continuadas que se traducen
  en grandes cambios hist&oacute;ricos. Indagar las causas determinantes de sus jefes &#151;los
  llamados</p>
  <h6 align="right">p&aacute;g. 387</h6>
  <p>grandes hombres&#151; como m&oacute;viles conscientes, de un modo claro o confuso, en forma
  directa o bajo un ropaje ideol&oacute;gico e incluso divinizado: he aqu&iacute; el &uacute;nico camino que
  puede llevarnos a descubrir las leyes por las que se rige la historia en conjunto, al
  igual que la de los distintos per&iacute;odos y pa&iacute;ses. Todo lo que mueve a los hombres tiene
  que pasar necesariamente por sus cabezas; pero la forma que adopte dentro de ellas depende
  en mucho de las circunstancias. Los obreros no se han reconciliado, ni mucho menos, con el
  maquinismo capitalista, aunque ya no hagan pedazos las m&aacute;quinas, como todav&iacute;a en 1848
  hicieran en el Rin.</p>
  <p>Pero mientras que en todos los per&iacute;odos anteriores la investigaci&oacute;n de estas causas
  propulsoras de la historia era punto menos que imposible &#151;por lo compleja y velada
  que era la trabaz&oacute;n de aquellas causas con sus efectos&#151;, en la actualidad, esta
  trabaz&oacute;n est&aacute; ya lo suficientemente simplificada para que el enigma pueda descifrarse.
  Desde la implantaci&oacute;n de la gran industria, es decir, por lo menos, desde la paz europea
  de 1815, ya para nadie en Inglaterra era un secreto que all&iacute; la lucha pol&iacute;tica giraba
  toda en torno a las pretensiones de dominaci&oacute;n de dos clases: la aristocracia
  terrateniente (<i>landed aristocracy</i>) y la burgues&iacute;a (<i>middle class</i>). En
  Francia, se hizo patente este mismo hecho con el retorno de los Borbones; los
  historiadores del per&iacute;odo de la Restauraci&oacute;n<a name="p387" href="LFFFCA86s.html#[10]">[10]</a>, desde
  Thierry hasta Guizot, Mignet y Thiers, lo proclaman constantemente como el hecho, que da
  la clave para entender la historia de Francia desde la Edad Media. Y desde 1830, en ambos
  pa&iacute;ses se reconoce como tercer beligerante, en la lucha por el Poder, a la clase obrera,
  al proletariado. Las condiciones se hab&iacute;an simplificado hasta tal punto, que hab&iacute;a que
  cerrar intencionadamente los ojos para no ver en la lucha de estas tres grandes clases y
  en el choque de sus intereses la fuerza propulsora de la historia moderna, por lo menos en
  los dos pa&iacute;ses m&aacute;s avanzados.</p>
  <p>Pero, &#191;c&oacute;mo hab&iacute;an nacido estas clases? Si, a primera vista, todav&iacute;a era posible
  asignar a la gran propiedad del suelo, en otro tiempo feudal, un origen basado &#151;a
  primera vista al menos&#151; en causas pol&iacute;ticas, en una usurpaci&oacute;n violenta, para la
  burgues&iacute;a y el proletariado ya no serv&iacute;a esta explicaci&oacute;n. Era claro y palpable que los
  or&iacute;genes y el desarrollo de estas dos grandes clases resid&iacute;an en causas puramente
  econ&oacute;micas. Y no menos evidente era que en las luchas entre los grandes terratenientes y
  la burgues&iacute;a, lo mismo que en la lucha de la burgues&iacute;a con el proletariado, se
  ventilaban, en primer t&eacute;rmino, intereses econ&oacute;micos, debiendo el Poder pol&iacute;tico servir
  de mero instrumento para su realizaci&oacute;n. Tanto la burgues&iacute;a como el proletariado deb&iacute;an
  su nacimiento al cambio introducido en las condiciones econ&oacute;micas, o m&aacute;s concretamente,
  en el modo de</p>
  <h6>p&aacute;g. 388</h6>
  <p>producci&oacute;n. El tr&aacute;nsito del artesanado gremial a la manufactura, primero, y luego de
  &eacute;sta a la gran industria, basada en la aplicaci&oacute;n del vapor y de las m&aacute;quinas, fue lo
  que hizo que se desarrollasen estas dos clases. Al llegar a una determinada fase de
  desarrollo, las nuevas fuerzas productivas puestas en marcha por la burgues&iacute;a
  &#151;principalmente, la divisi&oacute;n del trabajo y la reuni&oacute;n de muchos obreros parciales
  en una manufactura total&#151; y las condiciones y necesidades de intercambio
  desarrolladas por ellas hici&eacute;ronse incompatibles con el r&eacute;gimen de producci&oacute;n
  existente, heredado de la historia y consagrado por la ley, es decir, con los privilegios
  gremiales y con los innumerables privilegios de otro g&eacute;nero, personales y locales (que
  eran otras tantas trabas para los estamentos no privilegiados), propios de la sociedad
  feudal. Las fuerzas productivas representadas por la burgues&iacute;a se rebelaron contra el
  r&eacute;gimen de producci&oacute;n representado por los terratenientes feudales y los maestros de los
  gremios; el resultado es conocido: las trabas feudales fueron rotas, en Inglaterra poco a
  poco, en Francia de golpe; en Alemania todav&iacute;a no se han acabado de romper. Pero, del
  mismo modo que la manufactura, al llegar a una determinada fase de desarrollo, choc&oacute; con
  el r&eacute;gimen feudal de producci&oacute;n, hoy la gran industria choca ya con el r&eacute;gimen burgu&eacute;s
  de producci&oacute;n, que ha venido a sustituir a aqu&eacute;l. Encadenada por ese orden imperante,
  cohibida por los estrechos cauces del modo capitalista de producci&oacute;n, hoy la gran
  industria crea, de una parte, una proletarizaci&oacute;n cada vez mayor de las grandes masas del
  pueblo, y de otra parte, una masa creciente de productos que no encuentran salida.
  Superproducci&oacute;n y miseria de las masas &#151;dos fen&oacute;menos, cada uno de los cuales es, a
  su vez, causa del otro&#151; he aqu&iacute; la absurda contradicci&oacute;n en que desemboca la gran
  industria y que reclama imperiosamente la liberaci&oacute;n de las fuerzas productivas, mediante
  un cambio del modo de producci&oacute;n.</p>
  <p>En la historia moderna, al menos, queda demostrado, por lo tanto, que todas la luchas
  pol&iacute;ticas son luchas de clases y que todas las luchas de emancipaci&oacute;n de clases, pese a
  su inevitable forma pol&iacute;tica, pues toda lucha de clases es una lucha pol&iacute;tica, giran, en
  &uacute;ltimo t&eacute;rmino, en torno a la emancipaci&oacute;n <i>econ&oacute;mica</i>. Por consiguiente, aqu&iacute;
  por lo menos, el Estado, el r&eacute;gimen pol&iacute;tico, es el elemento subalterno, y la sociedad
  civil, el reino de las relaciones econ&oacute;micas, lo principal. La idea tradicional, a la que
  tambi&eacute;n Hegel rindi&oacute; culto, ve&iacute;a en el Estado el elemento determinante, y en la
  sociedad civil el elemento condicionado por aqu&eacute;l. Y las apariencias hacen creerlo as&iacute;.
  Del mismo modo que todos los impulsos que rigen la conducta del hombre individual tienen
  que pasar por su cabeza, convertirse en m&oacute;viles de su voluntad, para hacerle obrar, todas
  las necesidades de la sociedad civil</p>
  <h6 align="right">p&aacute;g. 389</h6>
  <p>&#151;cualquiera que sea la clase que la gobierne en aquel momento&#151; tienen que
  pasar por la voluntad del Estado, para cobrar vigencia general en forma de leyes. Pero
  &eacute;ste es el aspecto formal del problema, que de suyo se comprende; lo que interesa conocer
  es el contenido de esta voluntad puramente formal &#151;sea la del individuo o la del
  Estado&#151; y saber de d&oacute;nde proviene este contenido y por qu&eacute; es eso precisamente lo
  que se quiere, y no otra cosa. Si nos detenemos a indagar esto, veremos que en la historia
  moderna la voluntad del Estado obedece, en general, a las necesidades variables de la
  sociedad civil, a la supremac&iacute;a de tal o cual clase, y, en &uacute;ltima instancia, al
  desarrollo de las fuerzas productivas y de las condiciones de intercambio.</p>
  <p>Y si a&uacute;n en una &eacute;poca como la moderna, con sus gigantescos medios de producci&oacute;n y de
  comunicaciones, el Estado no es un campo independiente, con un desarrollo propio, sino que
  su existencia y su desarrollo se explican, en &uacute;ltima instancia, por las condiciones
  econ&oacute;micas de vida de la sociedad, con tanta mayor raz&oacute;n ten&iacute;a que ocurrir esto en
  todas las &eacute;pocas anteriores, en que la producci&oacute;n de la vida material de los hombres no
  se llevaba a cabo con recursos tan abundantes y en que, por tanto, la necesidad de esta
  producci&oacute;n deb&iacute;a ejercer un imperio mucho m&aacute;s considerable todav&iacute;a entre los hombres.
  Si a&uacute;n hoy, en los tiempos de la gran industria y de los ferrocarriles, el Estado no es,
  en general, m&aacute;s que el reflejo en forma sint&eacute;tica de las necesidades econ&oacute;micas de la
  clase que gobierna la producci&oacute;n, mucho m&aacute;s tuvo que serlo en aquella &eacute;poca, en que una
  generaci&oacute;n de hombre ten&iacute;a que invertir una parte mucho mayor de su vida en la
  satisfacci&oacute;n de sus necesidades materiales, y, por consiguiente, depend&iacute;a de &eacute;stas
  mucho m&aacute;s de lo que hoy nosotros. Las investigaciones hist&oacute;ricas de &eacute;pocas anteriores,
  cuando se detienen seriamente en este aspecto, confirman m&aacute;s que sobradamente esta
  conclusi&oacute;n; aqu&iacute;, no podemos pararnos, naturalmente, a tratar de esto.</p>
  <p>Si el Estado y el Derecho p&uacute;blico se hallan gobernados por las relaciones econ&oacute;micas,
  tambi&eacute;n lo estar&aacute;, como es l&oacute;gico, el Derecho privado, ya que &eacute;ste se limita, en
  sustancia, a sancionar las relaciones econ&oacute;micas existentes entre los individuos y que
  bajo las circunstancias dadas, son las normales. La forma que esto reviste puede variar
  considerablemente. Puede ocurrir, como ocurre en Inglaterra, a tono con todo el desarrollo
  nacional de aquel pa&iacute;s, que se conserven en gran parte las formas del antiguo Derecho
  feudal, infundi&eacute;ndoles un contenido burgu&eacute;s, y hasta asignando directamente un
  significado burgu&eacute;s al nombre feudal. Pero puede tomarse tambi&eacute;n como base, como se hizo
  en continente europeo, el primer Derecho universal de una sociedad productora de
  mercanc&iacute;as, el Derecho romano, con su</p>
  <h6>p&aacute;g. 390</h6>
  <p>formulaci&oacute;n insuperablemente precisa de todas las relaciones jur&iacute;dicas esenciales que
  pueden existir entre los simples poseedores de mercanc&iacute;as (comprador y vendedor, acreedor
  y deudor, contratos, obligaciones, etc.). Para honra y provecho de una sociedad que es
  todav&iacute;a peque&ntilde;oburguesa y semifeudal, puede reducirse este Derecho, sencillamente por la
  pr&aacute;ctica judicial, a su propio nivel (Derecho general alem&aacute;n), o bien, con ayuda de unos
  juristas supuestamente ilustrados y moralizantes, su puede recopilar en un C&oacute;digo propio,
  ajustado al nivel de esa sociedad; C&oacute;digo que, en estas condiciones, no tendr&aacute; m&aacute;s
  remedio que ser tambi&eacute;n malo desde el punto de vista jur&iacute;dico (C&oacute;digo nacional
  prusiano); y cabe tambi&eacute;n que, despu&eacute;s de una gran revoluci&oacute;n burguesa, se elabore y
  promulgue, a base de ese mismo Derecho romano, un C&oacute;digo de la sociedad burguesa tan
  cl&aacute;sico como el <em>C&oacute;digo civil</em><a name="p390" href="LFFFCA86s.html#[11]">[11]</a> franc&eacute;s. Por
  tanto, aunque el Derecho civil se limita a expresar en forma jur&iacute;dica las condiciones
  econ&oacute;micas de vida de la sociedad, puede hacerlo bien o mal, seg&uacute;n los casos.</p>
  <p>En el Estado toma cuerpo ante nosotros el primer poder ideol&oacute;gico sobre los hombres.
  La sociedad se crea un &oacute;rgano para la defensa de sus intereses comunes frente a los
  ataques de dentro y de fuera. Este &oacute;rgano es el Poder del Estado. Pero, apenas creado,
  este &oacute;rgano se independiza de la sociedad, tanto m&aacute;s cuanto m&aacute;s se va convirtiendo en
  &oacute;rgano de una determinada clase y m&aacute;s directamente impone el dominio de esta clase. La
  lucha de la clase oprimida contra la clase dominante asume forzosamente el car&aacute;cter de
  una lucha pol&iacute;tica, de una lucha dirigida, en primer t&eacute;rmino, contra la dominaci&oacute;n
  pol&iacute;tica de esta clase; la conciencia de la relaci&oacute;n que guarda esta lucha pol&iacute;tica con
  su base econ&oacute;mica se oscurece y puede llegar a desaparecer por completo. Si no ocurre
  as&iacute; por entero entre los propios beligerantes, ocurre casi siempre entre los
  historiadores. De las antiguas fuentes sobre las luchas planteadas en el seno de la
  rep&uacute;blica romana, s&oacute;lo Apiano nos dice claramente cu&aacute;l era el pleito que all&iacute; se
  ventilaba en &uacute;ltima instancia: el de la propiedad del suelo.</p>
  <p>Pero el Estado, una vez que se erige en poder independiente frente a la sociedad, crea
  r&aacute;pidamente una nueva ideolog&iacute;a. En los pol&iacute;ticos profesionales, en los te&oacute;ricos del
  Derecho p&uacute;blico y en los juristas que cultivan el Derecho privado, la conciencia de la
  relaci&oacute;n con los hechos econ&oacute;micos desaparece totalmente. Como, en cada caso concreto,
  los hechos econ&oacute;micos tienen que revestir la forma de motivos jur&iacute;dicos para ser
  sancionados en forma de ley y como para ello hay que tener en cuenta tambi&eacute;n, como es
  l&oacute;gico, todo el sistema jur&iacute;dico vigente, se pretende que la forma jur&iacute;dica lo sea
  todo, y el contenido econ&oacute;mico nada. El Derecho p&uacute;blico y el Derecho privado se
  consideran como dos campos</p>
  <h6 align="right">p&aacute;g. 391</h6>
  <p>independientes, con su desarrollo hist&oacute;rico propio, campos que permiten y exigen por
  s&iacute; mismos una construcci&oacute;n sistem&aacute;tica, mediante la extirpaci&oacute;n consecuente de todas
  las contradicciones internas.</p>
  <p>Las ideolog&iacute;as a&uacute;n m&aacute;s elevadas, es decir, las que se alejan todav&iacute;a m&aacute;s de la
  base material, de la base econ&oacute;mica, adoptan la forma de filosof&iacute;a y de religi&oacute;n.
  Aqu&iacute;, la concatenaci&oacute;n de las ideas con sus condiciones materiales de existencia aparece
  cada vez m&aacute;s embrollada, cada vez m&aacute;s oscurecida por la interposici&oacute;n de eslabones
  intermedios. Pero, no obstante, existe. Todo el per&iacute;odo del Renacimiento, desde mediados
  del siglo XV, fue en esencia un producto de las ciudades y por tanto de la burgues&iacute;a, y
  lo mismo cabe decir de la filosof&iacute;a, desde entonces renaciente; su contenido no era, en
  sustancia, m&aacute;s que la expresi&oacute;n filos&oacute;fica de las ideas correspondientes al proceso de
  desarrollo de la peque&ntilde;a y mediana burgues&iacute;a hacia la gran burgues&iacute;a. Esto se ve con
  bastante claridad en los ingleses y franceses del siglo pasado, muchos de los cuales
  ten&iacute;an tanto de economistas como de fil&oacute;sofos, y tambi&eacute;n hemos podido comprobarlo m&aacute;s
  arriba en la escuela hegeliana.</p>
  <p>Deteng&aacute;monos, sin embargo, un momento en la religi&oacute;n, por ser &eacute;ste el campo que m&aacute;s
  alejado y m&aacute;s desligado parece estar de la vida material. La religi&oacute;n naci&oacute;, en una
  &eacute;poca muy primitiva, de las ideas confusas, selv&aacute;ticas, que los hombres se formaban
  acerca de su propia naturaleza y de la naturaleza exterior que los rodeaba. Pero toda
  ideolog&iacute;a, una vez que surge, se desarrolla en conexi&oacute;n con el material de ideas dado,
  desarroll&aacute;ndolo y transform&aacute;ndolo a su vez; de otro modo no ser&iacute;a una ideolog&iacute;a, es
  decir, una labor sobre ideas concebidas como entidades con propia sustantividad, con un
  desarrollo independiente y sometidas tan s&oacute;lo a sus leyes propias. Estos hombres ignoran
  forzosamente que las condiciones materiales de la vida del hombre, en cuya cabeza se
  desarrolla este proceso ideol&oacute;gico, son las que determinan, en &uacute;ltima instancia, la
  marcha de tal proceso, pues si no lo ignorasen, se habr&iacute;a acabado toda la ideolog&iacute;a. Por
  tanto, estas representaciones religiosas primitivas, comunes casi siempre a todo un grupo
  de pueblos afines, se desarrollan, al deshacerse el grupo, de un modo peculiar en cada
  pueblo, seg&uacute;n las condiciones de vida que le son dadas; y este proceso ha sido puesto de
  manifiesto en detalle por la mitolog&iacute;a comparada en una serie de grupos de pueblos,
  principalmente en el grupo ario (el llamado grupo indo-europeo). Los dioses, moldeados de
  este modo en cada pueblo, eran dioses nacionales, cuyo reino no pasaba de las fronteras
  del territorio que estaban llamados a proteger, ya que del otro lado hab&iacute;a otros dioses
  indiscutibles que llevaban la batuta. Estos dioses s&oacute;lo pod&iacute;an seguir viviendo en la
  mente de los hombres mientras existiese su naci&oacute;n, y mor&iacute;an al mismo tiempo que ella.
  Este ocaso</p>
  <h6>p&aacute;g. 392</h6>
  <p>de las antiguas nacionalidades lo trajo el Imperio romano mundial, y no vamos a
  estudiar aqu&iacute; las condiciones econ&oacute;micas que determinaron el origen de &eacute;ste. Caducaron
  los viejos dioses nacionales, e incluso los romanos, que hab&iacute;an sido cortados simplemente
  por el patr&oacute;n de los reducidos horizontes de la ciudad de Roma; la necesidad de
  complementar el imperio mundial con una religi&oacute;n mundial se revela con claridad en los
  esfuerzos que se hac&iacute;an por levantar altares e imponer acatamiento, en Roma, junto a los
  dioses propios, a todos los dioses extranjeros un poco respetables. Pero una nueva
  religi&oacute;n mundial no se fabrica as&iacute;, por decreto imperial. La nueva religi&oacute;n mundial, el
  cristianismo, hab&iacute;a ido naciendo calladamente, mientras tanto, de una mezcla de la
  teolog&iacute;a oriental universalizada, sobre todo de la jud&iacute;a, y de la filosof&iacute;a griega
  vulgarizada, principalmente de la estoica. Qu&eacute; aspecto presentaba en sus or&iacute;genes esta
  religi&oacute;n, es lo que hay que investigar pacientemente, pues su faz oficial, tal como nos
  la transmite la tradici&oacute;n s&oacute;lo es la que se ha presentado como religi&oacute;n del Estado,
  despu&eacute;s de adaptada para este fin por el Concilio de Nicea<a name="p392*" href="LFFFCA86s.html#[12]">[12]</a>.
  Pero el simple hecho de que ya a los 250 a&ntilde;os de existencia se la erigiese en religi&oacute;n
  del Estado demuestra que era la religi&oacute;n que cuadraba a las circunstancias de los
  tiempos. En la Edad Media, a medida que el feudalismo se desarrollaba, el cristianismo
  asum&iacute;a la forma de una religi&oacute;n adecuada a este r&eacute;gimen, con su correspondiente
  jerarqu&iacute;a feudal. Y al aparecer la burgues&iacute;a, se desarroll&oacute; frente al catolicismo
  feudal la herej&iacute;a protestante, que tuvo sus or&iacute;genes en el Sur de Francia, con los
  albigenses<a name="p392**" href="LFFFCA86s.html#[13]">[13]</a>, coincidiendo con el apogeo de las
  ciudades de aquella regi&oacute;n. La Edad Media anexion&oacute; a la teolog&iacute;a, convirti&oacute; en
  ap&eacute;ndices suyos, todas las dem&aacute;s formas ideol&oacute;gicas: la filosof&iacute;a, la pol&iacute;tica, la
  jurisprudencia. Con ello, obligaba a todo movimiento social y pol&iacute;tico a revestir una
  forma teol&oacute;gica; a los esp&iacute;ritus de las masas, cebados exclusivamente con religi&oacute;n, no
  hab&iacute;a m&aacute;s remedio que presentarles sus propios intereses vestidos con ropaje religioso,
  si se quer&iacute;a levantar una gran tormenta. Y como la burgues&iacute;a, que crea en las ciudades
  desde el primer momento un ap&eacute;ndice de plebeyos despose&iacute;dos, jornaleros y servidores de
  todo g&eacute;nero, que no pertenec&iacute;an a ning&uacute;n estamento social reconocido y que eran los
  precursores del proletariado moderno, tambi&eacute;n la herej&iacute;a protestante se desdobla muy
  pronto en un ala burguesa-moderada y en otra plebeya-revolucionaria, execrada por los
  mismos herejes burgueses.</p>
  <p>La imposibilidad de exterminar la herej&iacute;a protestante correspond&iacute;a a la
  invencibilidad de la burgues&iacute;a en ascenso. Cuando esta burgues&iacute;a era ya lo bastante
  fuerte, su lucha con la nobleza feudal, que hasta entonces hab&iacute;a tenido car&aacute;cter
  predominantemente</p>
  <h6 align="right">p&aacute;g. 393</h6>
  <p>local, comenz&oacute; a tomar proporciones nacionales. La primera acci&oacute;n de gran envergadura
  se desarroll&oacute; en Alemania: fue la llamada Reforma. La burgues&iacute;a no era lo
  suficientemente fuerte ni estaba lo suficientemente desarrollada, para poder unir bajo su
  bandera a los dem&aacute;s estamentos rebeldes: los plebeyos de las ciudades, la nobleza baja
  rural y los campesinos. Primero fue derrotada la nobleza; los campesinos se alzaron en una
  insurrecci&oacute;n que marca el punto culminante de todo este movimiento revolucionario; las
  ciudades los dejaron solos, y la revoluci&oacute;n fue estrangulada por los ej&eacute;rcitos de los
  pr&iacute;ncipes feudales, que se aprovecharon de este modo de todas las ventajas de la
  victoria. A partir de este momento, Alemania desaparece por tres siglos del concierto de
  las naciones que intervienen con propia personalidad en la historia. Pero, al lado del
  alem&aacute;n Lutero estaba el franc&eacute;s Calvino, quien, con una nitidez aut&eacute;nticamente
  francesa, hizo pasar a primer plano el car&aacute;cter burgu&eacute;s de la Reforma y republicaniz&oacute; y
  democratiz&oacute; la Iglesia. Mientras que la Reforma luterana se estancaba en Alemania y
  arruinaba a este pa&iacute;s, la Reforma calvinista serv&iacute;a de bandera a los republicanos de
  Ginebra, de Holanda, de Escocia, emancipaba a Holanda de Espa&ntilde;a y del Imperio alem&aacute;n<a
  name="p393*" href="LFFFCA86s.html#[14]">[14]</a> y suministraba el ropaje ideol&oacute;gico para el segundo
  acto de la revoluci&oacute;n burguesa, que se desarroll&oacute; en Inglaterra. Aqu&iacute;, el calvinismo se
  acredit&oacute; como el aut&eacute;ntico disfraz religioso de los intereses de la burgues&iacute;a de
  aquella &eacute;poca, raz&oacute;n por la cual no logr&oacute; tampoco su pleno reconocimiento cuando, en
  1689, la revoluci&oacute;n se cerr&oacute; con el pacto de una parte de la nobleza con los burgueses<a
  name="p393**" href="LFFFCA86s.html#[15]">[15]</a>. La Iglesia oficial anglicana fue restaurada de nuevo,
  pero no bajo su forma anterior, como una especie de catolicismo, con el rey por Papa, sino
  fuertemente calvinizada. La antigua Iglesia del Estado hab&iacute;a festejado el alegre domingo
  cat&oacute;lico, combatiendo el aburrido domingo calvinista; la nueva, aburguesada, volvi&oacute; a
  introducir &eacute;ste, que todav&iacute;a hoy adorna a Inglaterra.</p>
  <p>En Francia, la minor&iacute;a calvinista fue reprimida, catolizada o expulsada en 1685; pero,
  &#191;de qu&eacute; sirvi&oacute; esto? Ya por entonces estaba en plena actividad el librepensador Pierre
  Bayle, y en 1694 nac&iacute;a Voltaire. Las medidas de violencia de Luis XIV no sirvieron m&aacute;s
  que para facilitar a la burgues&iacute;a francesa la posibilidad de hacer su revoluci&oacute;n bajo
  formas irreligiosas y exclusivamente pol&iacute;ticas, las &uacute;nicas que cuadran a la burgues&iacute;a
  avanzada. En las Asambleas nacionales ya no se sentaban protestantes, sino
  librepensadores. Con esto, el cristianismo entraba en su &uacute;ltima fase. Ya no pod&iacute;a servir
  de ropaje ideol&oacute;gico para envolver las aspiraciones de una clase progresiva cualquiera;
  se fue convirtiendo, cada vez m&aacute;s, en patrimonio privativo de las clases dominantes,</p>
  <h6>p&aacute;g. 394</h6>
  <p>quienes lo emplean como mero instrumento de gobierno para tener a raya a las clases
  inferiores. Y cada una de las distintas clases utiliza para este fin su propia y
  congruente religi&oacute;n: los terratenientes aristocr&aacute;ticos, el jesuitismo cat&oacute;lico o la
  ortodoxia protestante; los burgueses liberales y radicales, el racionalismo; siendo
  indiferente, para estos efectos, que los se&ntilde;ores crean o no, ellos mismos, en sus
  respectivas religiones.</p>
  <p>Vemos pues, que la religi&oacute;n, una vez creada, contiene siempre una materia tradicional,
  ya que la tradici&oacute;n es, en todos los campos ideol&oacute;gicos, una gran fuerza conservadora.
  Pero los cambios que se producen en esta materia brotan de las relaciones de clase, y por
  tanto de las relaciones econ&oacute;micas de los hombres que efect&uacute;an estos cambios. Y aqu&iacute;,
  basta con lo que queda apuntado.</p>
  <p>Las anteriores consideraciones no pretenden ser m&aacute;s que un bosquejo general de la
  interpretaci&oacute;n marxista de la historia; a lo sumo, unos cuantos ejemplos para ilustrarla.
  La prueba ha de suministrarse a la luz de la misma historia, y creemos poder afirmar que
  esta prueba ha sido ya suministrada suficientemente en otras obras. Pero esta
  interpretaci&oacute;n pone fin a la filosof&iacute;a en el campo de la historia, exactamente lo mismo
  que la concepci&oacute;n dial&eacute;ctica de la naturaleza hace la filosof&iacute;a de la naturaleza tan
  innecesaria como imposible. Ahora, ya no se trata de sacar de la cabeza las
  concatenaciones de las cosas, sino de descubrirlas en los mismos hechos. A la filosof&iacute;a
  desahuciada de la naturaleza y de la historia no le queda m&aacute;s refugio que el reino del
  pensamiento puro, en lo que a&uacute;n queda en pie de &eacute;l: la teor&iacute;a de las leyes del mismo
  proceso de pensar, la l&oacute;gica y la dial&eacute;ctica.</p>
  <p ALIGN="center"><b>* * *</b></p>
  <p>Con la revoluci&oacute;n de 1848, la Alemania <FONT SIZE=-2>&lt;&lt;</FONT>culta<FONT SIZE=-2>&gt;&gt;</FONT> rompi&oacute; con la teor&iacute;a y abraz&oacute; el
  camino de la pr&aacute;ctica. La peque&ntilde;a industria y la manufactura, basadas en el trabajo
  manual, cedieron el puesto a una aut&eacute;ntica gran industria; Alemania volvi&oacute; a comparecer
  en el mercado mundial; el nuevo imperio peque&ntilde;o-alem&aacute;n acab&oacute;, por lo menos, con los
  males m&aacute;s agudos que la profusi&oacute;n de peque&ntilde;os Estados, los restos del feudalismo y el
  r&eacute;gimen burocr&aacute;tico pon&iacute;an como otros tantos obst&aacute;culos en este camino de progreso.
  Pero, en la medida en que la especulaci&oacute;n abandonaba el cuarto de estudio del fil&oacute;sofo
  para levantar su templo en la Bolsa, la Alemania culta perd&iacute;a aquel gran sentido te&oacute;rico
  que hab&iacute;a hecho famosa a Alemania durante la &eacute;poca de su mayor humillaci&oacute;n pol&iacute;tica:
  el inter&eacute;s para la investigaci&oacute;n puramente cient&iacute;fica, sin atender a que los resultados
  obtenidos fuesen o no aplicables pr&aacute;cticamente y atentasen o no contra las ordenanzas de
  la polic&iacute;a.</p>
  <h6 align="right">p&aacute;g. 395</h6>
  <p>Cierto es que las Ciencias Naturales oficiales de Alemania, sobre todo en el campo de
  las investigaciones espec&iacute;ficas, se mantuvieron a la altura de los tiempos, pero ya la
  revista norteamericana <em>Science</em> observaba con raz&oacute;n que los progresos decisivos
  realizados en el campo de las grandes concatenaciones entre los hechos aislados, su
  generalizaci&oacute;n en forma de leyes, tienen hoy por sede principal a Inglaterra y no, como
  antes, a Alemania. Y en el campo de las ciencias hist&oacute;ricas, incluyendo la filosof&iacute;a,
  con la filosof&iacute;a cl&aacute;sica ha desaparecido de ra&iacute;z aquel antiguo esp&iacute;ritu te&oacute;rico
  indomable, viniendo a ocupar su puesto un vacuo eclecticismo y una angustiosa
  preocupaci&oacute;n por la carrera y los ingresos, rayana en el m&aacute;s vulgar arribismo. Los
  representantes oficiales de esta ciencia se han convertido en los ide&oacute;logos descarados de
  la burgues&iacute;a y del Estado existente; y esto, en un momento en que ambos son francamente
  hostiles a la clase obrera.</p>
  <p>S&oacute;lo en clase obrera perdura sin decaer el sentido te&oacute;rico alem&aacute;n. Aqu&iacute;, no hay
  nada que lo desarraigue; aqu&iacute;, no hay margen para preocupaciones de arribismo, de lucro,
  de protecci&oacute;n dispensada de lo alto; por el contrario, cuanto m&aacute;s audaces e intr&eacute;pidos
  son los avances de la ciencia, mejor se armonizan con los intereses y las aspiraciones de
  los obreros. La nueva tendencia, que ha descubierto en la historia de la evoluci&oacute;n del
  trabajo la clave para comprender toda la historia de la sociedad, se dirigi&oacute;
  preferentemente, desde el primer momento, a la clase obrera y encontr&oacute; en ella la acogida
  que ni buscaba ni esperaba en la ciencia oficial. El movimiento obrero de Alemania es el
  heredero de la filosof&iacute;a cl&aacute;sica alemana.</p>
  <p>&nbsp;</p>
  <table border="0" width="430" cellspacing="0" cellpadding="0">
    <tr>
      <td valign="top"><small>Escrito a comienzos de 1886.</small><p><small>Publicado el mismo
      a&ntilde;o en la<br>
      revista <em>Die Neue Zeit</em>, N&#176;N&#176; 4 y 5,<br>
      y editado en folleto aparte,<br>
      en Stuttgart, en 1888.</small></td>
      <td width="25%"><BR></td>
      <td valign="top"><small>Se publica de acuerdo con el<br>
      texto de la edici&oacute;n de 1888.</small><p><small>Traducido del alem&aacute;n.</small></td>
    </tr>
  </table>
</BLOCKQUOTE>

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Marx y Engels</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<BLOCKQUOTE>
  <p>&nbsp;</p>
  <h4 ALIGN="CENTER">NOTAS</h4>
  <p><small><a name="[1]" href="LFFFCA86s.html#p354">[1]</a>&nbsp; <em>Die Neue Zeit </em>(<FONT SIZE=-2>&lt;&lt;</FONT>Tiempos
  nuevos<FONT SIZE=-2>&gt;&gt;</FONT>); revista te&oacute;rica de la socialdemocracia alemana, aparec&iacute;a en Stuttgart de 1883
  a 1923. De 1885 a 1894 public&oacute; varios art&iacute;culos de F. Engels.- 354</small></p>
  <p><small><a name="[2]" href="LFFFCA86s.html#p356*">[2]</a> En 1833-1834, Heine public&oacute; sus obras <em>Escuela
  rom&aacute;ntica </em>y <em>Contribuci&oacute;n a la historia de la religi&oacute;n y de la filosof&iacute;a en
  Alemania</em>, en las que defend&iacute;a la idea de que la revoluci&oacute;n filos&oacute;fica en Alemania,
  cuya etapa final era entonces la filosof&iacute;a de Hegel, era el pr&oacute;logo de la inminente
  revoluci&oacute;n democr&aacute;tica en el pa&iacute;s.- 356</small></p>
  <p><small><a name="[3]" href="LFFFCA86s.html#p356**">[3]</a> V&eacute;ase Hegel,<em> Filosof&iacute;a del Derecho.
  Prefacio</em>.- 356</small></p>
  <p><small><a name="[4]" href="LFFFCA86s.html#p361*">[4]</a> <em>Deutsche Jabrb&uuml;cher f&uuml;r Wissenschaft
  und Kunst</em> (<FONT SIZE=-2>&lt;&lt;</FONT>Anales Alemanes de Ciencia y Arte<FONT SIZE=-2>&gt;&gt;</FONT>): revista literario-filos&oacute;fica de
  los j&oacute;venes hegelianos; se public&oacute; con ese nombre en Leipzig desde julio de 1841 hasta
  enero de 1843.- 361</small></p>
  <p><small><a name="[5]" href="LFFFCA86s.html#p361**">[5]</a> <em>Rheinisehe Zeitung f&uuml;r Politik, Handel
  und Gewerbe</em> (<FONT SIZE=-2>&lt;&lt;</FONT>Peri&oacute;dico del Rin para cuestiones de pol&iacute;tica, comercio e
  industria<FONT SIZE=-2>&gt;&gt;</FONT>): diario que se public&oacute; en Colonia del 1 de enero de 1842 al 31 de marzo de
  1843. En abril de 1842, Marx comenz&oacute; a colaborar en &eacute;l, y en octubre del mismo a&ntilde;o
  pas&oacute; a ser uno de sus redactores; Engels colaboraba tambi&eacute;n en el peri&oacute;dico.- 361</small></p>
  <p><small><a name="[6]" href="LFFFCA86s.html#p362">[6]</a> Tr&aacute;tase del libro de M. Stirner <em>Der
  Einzige und sein Eigenthum</em> (<FONT SIZE=-2>&lt;&lt;</FONT>El &uacute;nico y su propiedad<FONT SIZE=-2>&gt;&gt;</FONT>), publicado en 1845 en
  Leipzig.- 362</small></p>
  <p><small><a name="[7]" href="LFFFCA86s.html#p366">[7]</a> Se refiere al planeta Neptuno, descubierto en
  1846 por el astr&oacute;nomo alem&aacute;n J. Galle.- 366</small></p>
  <p><small><a name="[8]" href="LFFFCA86s.html#p371">[8]</a> <i>De&iacute;smo</i>: doctrina
  filos&oacute;fico-religiosa que reconoce a Dios como causa primera racional impersonal del
  mundo, pero niega su intervenci&oacute;n en la vida de la naturaleza y la sociedad.- 371</small></p>
  <p><small><a name="[9]" href="LFFFCA86s.html#p378">[9]</a> Expresi&oacute;n extendida en la public&iacute;stica
  burguesa alemana despu&eacute;s de la victoria de los prusianos en Sadowa (v&eacute;ase la nota 241),
  que encerraba la idea de que la victoria de Prusia hab&iacute;a sido condicionada por las
  ventajas del sistema prusiano de instrucci&oacute;n p&uacute;blica.- 378</small></p>
  <p><small><a name="[10]" href="LFFFCA86s.html#p387">[10]</a> <i>Restauraci&oacute;n</i>: per&iacute;odo del segundo
  reinado de los Borbones en Francia en 1814-1830.- 387</small></p>
  <p><small><a name="[11]" href="LFFFCA86s.html#p390">[11]</a> Aqu&iacute; y en adelante, Engels no entiende por
  <em>C&oacute;digo de Napole&oacute;n</em> &uacute;nicamente el <em>Code civil</em> (C&oacute;digo civil) de
  Napole&oacute;n adoptado en 1804 y conocido con este nombre, sino, en el sentido lato de la
  palabra, todo el sistema del Derecho burgu&eacute;s, representado por los cinco c&oacute;digos (civil,
  civil-procesal, comercial, penal y penal-procesal) adoptados bajo Napole&oacute;n I en los a&ntilde;os
  de 1804 a 1810. Dichos c&oacute;digos fueron implantados en las regiones de Alemania Occidental
  y Sudoccidental conquistadas por la Francia de Napole&oacute;n y siguieron en vigor en la
  provincia del Rin incluso despu&eacute;s de la anexi&oacute;n de &eacute;sta a Prusia en 1815.- 390</small></p>
  <p><small><a name="[12]" href="LFFFCA86s.html#p392*">[12]</a> <i>Concilio de Nicea</i>: el primer
  concilio ecum&eacute;nico de los obispos de la Iglesia cristiana del Imperio romano, convocado
  en el a&ntilde;o 325 por el emperador Constantino I en la ciudad de Nicea (Asia Menor). El
  concilio determin&oacute; el s&iacute;mbolo de la fe obligatorio para todos los cristianos.- 392</small></p>
  <p><small><a name="[13]" href="LFFFCA86s.html#p392**">[13]</a> <i>Albigenses</i> (de la ciudad de Albi):
  miembros de una secta religiosa difundida en los siglos XII-XIII en las ciudades del Sur
  de Francia y del Norte de Italia. Se pronunciaban contra las suntuosas ceremonias
  cat&oacute;licas y la jerarqu&iacute;a eclesi&aacute;stica y expresaban en forma religiosa la protesta de la
  poblaci&oacute;n artesana y comercial de las ciudades contra el feudalismo.- 392</small></p>
  <p><small><a name="[14]" href="LFFFCA86s.html#p393*">[14]</a> En el per&iacute;odo de 1477 a 1555, Holanda
  formaba parte del Sacro Imperio Romano Germ&aacute;nico (v&eacute;ase la nota 178), vi&eacute;ndose despu&eacute;s
  de la divisi&oacute;n de &eacute;ste bajo la dominaci&oacute;n de Espa&ntilde;a. Hacia fines de la revoluci&oacute;n
  burguesa del siglo XVI, Holanda se liber&oacute; de la dominaci&oacute;n espa&ntilde;ola y se constituy&oacute; en
  rep&uacute;blica burguesa independiente.- 393</small></p>
  <p><small><a name="[15]" href="LFFFCA86s.html#p393**">[15]</a>&nbsp; Se alude a la <FONT SIZE=-2>&lt;&lt;</FONT>revoluci&oacute;n
  gloriosa<FONT SIZE=-2>&gt;&gt;</FONT> en Inglaterra. V&eacute;ase la nota 79.- 393</small></p>
</blockquote>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Marx y Engels<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
