<HTML>
<TITLE>Principios del comunismo</TITLE>
<BODY BGCOLOR="ffffff" TEXT="000000">
<P><BR>
<CENTER>
<H2>F. Engels</H2>
<H2>                               
PRINCIPIOS DEL COMUNISMO
</H2>
<P><BR>
  <table border="1" width="350"
  style="text-align: justify; margin-left: 15px; margin-right: 15px" cellspacing="1"
  cellpadding="4">
    <tr>
      <td width="50%" valign="top"><font size="1">Escrito por F. Engels a fines de octubre y en
      noviembre de 1847.<p>Publicado por vez primera como edici&oacute;n aparte en 1914.</font></td>
      <td width="50%" valign="top"><font size="1"><p ALIGN="JUSTIFY">Se publica de acuerdo con
      el manuscrito.</p>
      <p>Traducido del alem&aacute;n.</font></td>
    </tr>
  </table>
  <p>&nbsp;</p>
</blockquote>

<P><BR>&nbsp;<BR>

De las <I>Obras Escogidas de C. Marx y F. Engels</I>,<P>
<FONT SIZE=-1>
Editorial Progreso<BR>
Mosc&uacute; 1981<P>
</FONT>
<B>Tomo I, p&aacute;gs. 82-98.</B><P>


<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Preparado &copy; para la Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A>&nbsp;(Marzo de 1999)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>

<UL>
<p><b><font size="1">p&aacute;g. 82</font></b></p>
<BR>&nbsp;<BR>&nbsp;<BR>
</UL>

<h2 align="center">PRINCIPIOS DEL COMUNISMO <sup>36</sup></h2>
<P><BR>

<blockquote>
 <p ALIGN="JUSTIFY"><font SIZE="3">I. 
&#191;Qu&eacute; es el comunismo?</p>
  <p ALIGN="JUSTIFY">El comunismo es la doctrina de las condiciones de la liberaci&oacute;n del
  proletariado.</p>
  <p ALIGN="JUSTIFY">II. &#191;Qu&eacute; es el proletariado?</p>
  <p ALIGN="JUSTIFY">El proletariado es la clase social que consigue sus medios de
  subsistencia exclusivamente de la venta de su trabajo, y no del r&eacute;dito de alg&uacute;n capital;
  es la clase, cuyas dicha y pena, vida y muerte y toda la existencia dependen de la demanda
  de trabajo es decir, de los per&iacute;odos de crisis y de prosperidad de los negocios, de las
  fluctuaciones de una competencia desenfrenada. Dicho en pocas palabras, el proletariado, o
  la clase de los proletarios, es la clase trabajadora del siglo XIX.</p>
  <p ALIGN="JUSTIFY">III &#191;Quiere decir que los proletarios no han existido siempre?</p>
  <p ALIGN="JUSTIFY">No las clases pobres y trabajadoras han existido siempre, siendo pobres
  en la mayor&iacute;a de los casos. Ahora bien, los pobres, los obreros que viviesen en las
  condiciones que acabamos de se&ntilde;alar, o sea los proletarios, no han existido siempre, del
  mismo modo que la competencia no ha sido siempre libre y desenfrenada.</p>
  <p ALIGN="JUSTIFY">IV. &#191;C&oacute;mo apareci&oacute; el proletariado?</p>
  <p ALIGN="JUSTIFY">El proletariado naci&oacute; a ra&iacute;z de la revoluci&oacute;n industrial, que se
  produjo en Inglaterra en la segunda mitad del siglo pasado y se repiti&oacute; luego en todos
  los pa&iacute;ses civilizados del mundo. Dicha revoluci&oacute;n se debi&oacute; al invento de la m&aacute;quina
  de vapor, de las diver </p>
  </font><b><p align="right"><font size="1">p&aacute;g. 83</p>
  </font></b><p ALIGN="JUSTIFY"><font SIZE="3">sas m&aacute;quinas de hilar, del telar mec&aacute;nico y
  de toda una serie de otros dispositivos mec&aacute;nicos. Estas m&aacute;quinas, que costaban muy
  caras y, por eso, s&oacute;lo estaban al alcance de los grandes capitalistas, transformaron
  completamente el antiguo modo de producci&oacute;n y desplazaron a los obreros anteriores,
  puesto que las m&aacute;quinas produc&iacute;an mercanc&iacute;as m&aacute;s baratas y mejores que las que pod&iacute;an
  hacer &eacute;stos con ayuda de sus ruecas y telares imperfectos. Las m&aacute;quinas pusieron la
  industria enteramente en manos de los grandes capitalistas y redujeron a la nada el valor
  de la peque&ntilde;a propiedad de los obreros (instrumentos, telares, etc.), de modo que los
  capitalistas pronto se apoderaron de todo, y los obreros se quedaron con nada. As&iacute; se
  instaur&oacute; en la producci&oacute;n de tejidos el sistema fabril. En cuanto se dio el primer
  impulse a la introducci&oacute;n de m&aacute;quinas y al sistema fabril, este &uacute;ltimo se propag&oacute;
  r&aacute;pidamente en las dem&aacute;s ramas de la industria, sobre todo en el estampado de tejidos,
  la impresi&oacute;n de libros, la alfarer&iacute;a y la metalurgia. El trabajo comenz&oacute; a dividirse
  m&aacute;s y m&aacute;s entre los obreros individuales de tal manera que el que antes efectuaba todo
  el trabajo pas&oacute; a realizar nada m&aacute;s que una parte del mismo. Esta divisi&oacute;n del trabajo
  permiti&oacute; fabricar los productos m&aacute;s r&aacute;pidamente y, por consecuencia, de modo m&aacute;s
  barato. Ello redujo la actividad de cada obrero a un procedimiento mec&aacute;nico, muy
  sencillo, constantemente repetido, que la m&aacute;quina pod&iacute;a realizar con el mismo &eacute;xito o
  incluso mucho mejor. Por tanto, todas estas ramas de la producci&oacute;n cayeron, una tras
  otra, bajo la dominaci&oacute;n del vapor, de las m&aacute;quinas y del sistema fabril, exactamente
  del mismo modo que la producci&oacute;n de hilados y de tejidos. En consecuencia, ellas se
  vieron enteramente en manos de los grandes capitalistas, y los obreros quedaron privados
  de los &uacute;ltimos restos de su independencia. Poco a poco, el sistema fabril extendi&oacute; su
  dominaci&oacute;n no ya s&oacute;lo a la manufactura, en el sentido estricto de la palabra, sino que
  comenz&oacute; a apoderarse m&aacute;s y m&aacute;s de las actividades artesanas, ya que tambi&eacute;n en esta
  esfera los grandes capitalistas desplazaban cada vez m&aacute;s a los peque&ntilde;os maestros,
  montando grandes talleres, en los que era posible ahorrar muchos gastos e implantar una
  detallada divisi&oacute;n del trabajo. As&iacute; llegamos a que, en los pa&iacute;ses civilizados, casi en
  todas las ramas del trabajo se afianza la producci&oacute;n fabril y, casi en todas estas ramas,
  la gran industria desplaza a la artesan&iacute;a y la manufacture. Como resultado de ello, se
  arruina m&aacute;s y m&aacute;s la antigua clase media, sobre todo los peque&ntilde;os artesanos, cambia
  completamente la anterior situaci&oacute;n de los trabajadores y surgen dos clases nuevas, que
  absorben paulatinamente a todas las dem&aacute;s, a saber:</p>
  <p ALIGN="JUSTIFY">I. La clase de los grandes capitalistas, que son ya en todos los
  pa&iacute;ses civilizados casi los &uacute;nicos poseedores de todos los medios</p>
  </font><p><font size="1"><b>p&aacute;g. 84</b></font></p>
  <p ALIGN="JUSTIFY"><font SIZE="3">de existencia, como igualmente de las materias primas y
  de los instrumentos (m&aacute;quinas, f&aacute;bricas, etc.) necesarios para la producci&oacute;n de los
  medios de existencia. Es la clase de los burgueses, o sea, burgues&iacute;a.</p>
  <p ALIGN="JUSTIFY">II. La clase de los completamente despose&iacute;dos, de los que en virtud de
  ello se ven forzados a vender su trabajo a los burgueses, al fin de recibir en cambio los
  medios de subsistencia necesarios para vivir. Esta clase se denomina la clase de los
  proletarios, o sea, proletariado.</p>
  <p ALIGN="JUSTIFY">V. &#191;En qu&eacute; condiciones se realiza esta venta del trabajo de los
  proletarios a los burgueses?</p>
  <p ALIGN="JUSTIFY">El trabajo es una mercanc&iacute;a como otra cualquiera, y su precio depende,
  por consiguiente, de las mismas leyes que el de cualquier otra mercanc&iacute;a. Pero, el precio
  de una mercanc&iacute;a, bajo el dominio de la gran industria o de la libre competencia, que es
  lo mismo, como lo veremos m&aacute;s adelante, es, por t&eacute;rmino media, siempre igual a los
  gastos de producci&oacute;n de dicha mercanc&iacute;a. Por tanto, el precio del trabajo es tambi&eacute;n
  igual al costo de producci&oacute;n del trabajo. Ahora bien, el costo de producci&oacute;n del trabajo
  consta precisamente de la cantidad de medios de subsistencia indispensables para que el
  obrero est&eacute; en condiciones de mantener su capacidad de trabajo y para que la clase obrera
  no se extinga. El obrero no percibir&aacute; por su trabajo m&aacute;s que lo indispensable para ese
  fin; el precio del trabajo o el salario ser&aacute;, por consiguiente, el m&aacute;s bajo,
  constituir&aacute; el m&iacute;nimo de lo indispensable para mantener la vida. Pero, por cuanto en los
  negocios existen per&iacute;odos mejores y peores, el obrero percibir&aacute; unas veces m&aacute;s, otras
  menos, exactamente de la misma manera que el fabricante cobra unas veces m&aacute;s, otras
  menos, por sus mercanc&iacute;as. Y. al igual que el fabricante, que, por t&eacute;rmino media,
  contando los tiempos buenos y los males, no percibe por sus mercanc&iacute;as ni m&aacute;s ni menos
  que su costo de producci&oacute;n, el obrero percibir&aacute;, por t&eacute;rmino medio, ni m&aacute;s ni menos
  que ese m&iacute;nimo. Esta ley econ&oacute;mica del salario se aplicar&aacute; m&aacute;s rigurosamente en la
  medida en que la gran industria vaya penetrando en todas las ramas de la producci&oacute;n.</p>
  <p ALIGN="JUSTIFY">VI. &#191;Qu&eacute; clases trabajadoras exist&iacute;an antes de la revoluci&oacute;n
  industrial?</p>
  <p ALIGN="JUSTIFY">Las clases trabajadoras han vivido en distintas condiciones, seg&uacute;n las
  diferentes fases de desarrollo de la sociedad, y han ocupado posici&oacute;n es distintas
  respecto de las clases poseedoras y dominantes. En la antig¸edad, los trabajadores eran <i>esclavos
  </i>de sus amos, como lo son todav&iacute;a en un gran n&uacute;mero de pa&iacute;ses atrasados e incluso en
  la parte meridional de los Estados Unidos. En la Edad Media eran <i>siervos </i>de los
  nobles propietarios de tierras, </p>
  </font><b><p align="right"><font size="1">p&aacute;g. 85</p>
  </font></b><p ALIGN="JUSTIFY"><font SIZE="3">como lo son todav&iacute;a en Hungr&iacute;a, Polonia y
  Rusia. Adem&aacute;s, en la Edad Media, hasta la revoluci&oacute;n industrial, exist&iacute;an en las
  ciudades oficiales artesanos que trabajaban al servicio de la peque&ntilde;a burgues&iacute;a y, poco
  a poco, en la medida del progreso de la manufactura, comenzaron a aparecer obreros de
  manufacture que iban a trabajar contratados por grandes capitalistas.</p>
  <p ALIGN="JUSTIFY">VII. &#191;Qu&eacute; diferencia hay entre el proletario y el esclavo?</p>
  <p ALIGN="JUSTIFY">El esclavo est&aacute; vendido de una vez y para siempre, en cambio, el
  proletario tiene que venderse &eacute;l mismo cada d&iacute;a y cada hora. Todo esclavo individual,
  propiedad de <i>un</i> se&ntilde;or determinado, tiene ya asegurada su existencia por miserable
  que sea, por inter&eacute;s de &eacute;ste. En cambio el proletario individual es, valga la
  expresi&oacute;n, propiedad de toda la <i>clase </i>de la burgues&iacute;a. Su trabajo no se compra
  m&aacute;s que cuando alguien lo necesita, por cuya raz&oacute;n no tiene la existencia asegurada.
  Esta existencia est&aacute; asegurada &uacute;nicamente a toda la <i>clase </i>de los proletarios. El
  esclavo est&aacute; fuera de la competencia. El proletario se halla sometido a ella y siente
  todas sus fluctuaciones. El esclavo es considerado como una cosa, y no miembro de la
  sociedad civil. El proletario es reconocido como persona, como miembro de la sociedad
  civil. Por consiguiente, el esclavo puede tener una existencia mejor que el proletario,
  pero este &uacute;ltimo pertenece a una etapa superior de desarrollo de la sociedad y se
  encuentra a un nivel m&aacute;s alto que el esclavo. Este se libera cuando de todas las
  relaciones de la propiedad privada no suprime m&aacute;s que una, la relaci&oacute;n de esclavitud,
  gracias a lo cual s&oacute;lo entonces se convierte en proletario; en cambio, el proletario
  s&oacute;lo puede liberarse suprimiendo toda la propiedad privada en general.</p>
  <p ALIGN="JUSTIFY">VIII. &#191;Qu&eacute; diferencia hay entre el proletario y el siervo?</p>
  <p ALIGN="JUSTIFY">El siervo posee en propiedad y usufructo un instrumento de producci&oacute;n
  y una porci&oacute;n de tierra, a cambio de lo cual entrega una parte de su producto o cumple
  ciertos trabajos. El proletario trabaja con instrumentos de producci&oacute;n pertenecientes a
  otra persona, por cuenta de &eacute;sta, a cambio de una parte del producto. El siervo da, al
  proletario le dan. El siervo tiene la existencia asegurada, el proletario no. El siervo
  est&aacute; fuera de la competencia, el proletario se halla sujeto a ella. El siervo se libera
  ya refugi&aacute;ndose en la ciudad y haci&eacute;ndose artesano, ya dando a su</font><font size="1"><i>
  </i></font><font SIZE="3">amo dinero en lugar de trabajo o productos, transform&aacute;ndose en
  libre arrendatario, ya expulsando a su se&ntilde;or feudal y haci&eacute;ndose &eacute;l mismo propietario.
  Dicho en breves palabras, se libera entrando de una manera u otra en la clase poseedora y
  en la esfera de la competencia. El proletario se libera suprimiendo la competencia, la
  propiedad privada y todas las diferencias de clase.</p>
  </font><b><p><font size="1">p&aacute;g. 86</p>
  </font></b><p ALIGN="JUSTIFY"><font SIZE="3">IX. &#191;Qu&eacute; diferencia hay entre el
  proletario y el artesano?*</p>
  <p ALIGN="JUSTIFY">X. &#191;Qu&eacute; diferencia hay entre el proletario y el obrero de
  manufacture?</p>
  <p ALIGN="JUSTIFY">El obrero de manufactura de los siglos XVI-XVIII pose&iacute;a casi en todas
  partes instrumentos de producci&oacute;n: su telar, su rueca para la familia y un peque&ntilde;o
  terreno que cultivaba en las horas libres. El proletario no tiene nada de eso. El obrero
  de manufacture vive casi siempre eh el campo y se halla en relaciones m&aacute;s o menos
  patriarcales con su se&ntilde;or o su patrono. El proletario suele vivir en grandes ciudades y
  no lo unen a su patrono m&aacute;s que relaciones de dinero. La gran industria arranca al obrero
  de manufacture de sus condiciones patriarcales; &eacute;ste pierde la propiedad que todav&iacute;a
  pose&iacute;a y s&oacute;lo entonces se convierte en proletario.</p>
  <p ALIGN="JUSTIFY">XI. &#191;Cu&aacute;les fueron las consecuencias directas de la revoluci&oacute;n
  industrial y de la divisi&oacute;n de la sociedad en burgueses y proletarios?</p>
  <i><p ALIGN="JUSTIFY">En primer lugar, </i>en virtud de que el trabajo de las m&aacute;quinas
  reduc&iacute;a m&aacute;s y m&aacute;s los precios de los art&iacute;culos industriales, en casi todos los pa&iacute;ses
  del mundo el viejo sistema de la manufactura o de la industria basada en el trabajo manual
  fue destruido enteramente. Todos los pa&iacute;ses semib&aacute;rbaros que todav&iacute;a quedaban m&aacute;s o
  menos al margen del desarrollo hist&oacute;rico y cuya industria se basaba todav&iacute;a en la
  manufacture, fueron arrancados violentamente de su aislamiento. Comenzaron a comprar
  mercanc&iacute;as m&aacute;s baratas a los ingleses, dejando que se muriesen de hambre sus propios
  obreros de manufacture. As&iacute;, pa&iacute;ses que durante milenios no conocieron el menor
  progreso, como, por ejemplo la India, pasaron por una complete revoluci&oacute;n, e incluso la
  China marcha ahora de cara a la revoluci&oacute;n. Las cosas han llegado a tal punto que una
  nueva m&aacute;quina que se invente ahora en Inglaterra podr&aacute;, en el espacio de un a&ntilde;o,
  condenar al hambre a millones de obreros de China. De este modo, la gran industria ha
  ligado los unos a los otros a todos los pueblos de la tierra, ha unido en un solo mercado
  mundial todos los peque&ntilde;os mercados locales, ha preparado por doquier el terreno para la
  civilizaci&oacute;n y el progreso y ha hecho las cosas de tal manera que todo lo que se realiza
  en los pa&iacute;ses civilizados debe necesariamente repercutir en todos los dem&aacute;s, por tanto,
  si los obreros de Inglaterra o de Francia se liberan ahora, ello debe suscitar
  revoluciones en todos los dem&aacute;s pa&iacute;ses, revoluciones que tarde o temprano culminar&aacute;n
  tambi&eacute;n all&iacute; en la liberaci&oacute;n de los obreros.</p>
  <p>___________</p>
  </font><font size="1"><p ALIGN="JUSTIFY">* Aqu&iacute; Engels deja en blanco el manuscrito para
  redactor luego la respuesta a la pregunta IX. (N. <i>de la Edit.</i>)<i> </p>
  </i></font><b><p align="right"><font size="1">p&aacute;g. 87</p>
  </font></b><p ALIGN="JUSTIFY"><font SIZE="3"><i>En segundo lugar, </i>en todas las partes
  en que la gran industria ocup&oacute; el lugar de la manufactura, la burgues&iacute;a aument&oacute;
  extraordinariamente su riqueza y poder y se erigi&oacute; en primera clase del pa&iacute;s. En
  consecuencia, en todas las partes en las que se produjo ese proceso, la burgues&iacute;a tom&oacute;
  en sus manos el poder pol&iacute;tico y desaloj&oacute; las clases que dominaban antes: la
  aristocracia, los maestros de gremio y la monarqu&iacute;a absoluta, que representaba a la una y
  a los otros. La burgues&iacute;a acab&oacute; con el poder&iacute;o de la aristocracia y de la nobleza,
  suprimiendo el mayorazgo o la inalienabilidad de la posesi&oacute;n de tierras, como tambi&eacute;n
  todos los privilegios de la nobleza. Destruy&oacute; el poder&iacute;o de los maestros de gremio,
  eliminando todos los gremios y los privilegios gremiales. En el lugar de unos y otros puso
  la libre competencia, es decir, un estado de la sociedad en la que cada cual tenia derecho
  a dedicarse a la rama de la industria que le gustase y nadie pod&iacute;a imped&iacute;rselo a no ser
  la falta de capital necesario para tal actividad. Por consiguiente, la implantaci&oacute;n de la
  libre competencia es la proclamaci&oacute;n p&uacute;blica de que, de ahora en adelante, los miembros
  de la sociedad no son iguales entre s&iacute; &uacute;nicamente en la medida en que no lo son sus
  capitales, que el capital se convierte en la fuerza decisiva y que los capitalistas, o
  sea, los burgueses, se erigen as&iacute; en la primera clase de la sociedad. Ahora bien, la
  libre competencia es indispensable en el per&iacute;odo inicial del desarrollo de la gran
  industria, porque es el &uacute;nico r&eacute;gimen social con el que la gran industria puede
  progresar. Tras de aniquilar de este modo el poder&iacute;o social de la nobleza y de los
  maestros de gremio, puso fin tambi&eacute;n al poder pol&iacute;tico de la una y los otros. Llegada a
  ser la primera clase de la sociedad, la burgues&iacute;a se proclam&oacute; tambi&eacute;n la primera clase
  en la esfera pol&iacute;tica. Lo hizo implantando el sistema representativo, basado en la
  igualdad burguesa ante la ley y en el reconocimiento legislativo de la libre competencia.
  Este sistema fue instaurado en los pa&iacute;ses europeos bajo la forma de la monarqu&iacute;a
  constitucional. En dicha monarqu&iacute;a s&oacute;lo tienen derecho de voto los poseedores de cierto
  capital, es decir, &uacute;nicamente los burgueses. Estos electores burgueses eligen a los
  diputados, y estos diputados burgueses, vali&eacute;ndose del derecho a negar los impuestos,
  eligen un gobierno burgu&eacute;s.</p>
  <i><p ALIGN="JUSTIFY">En tercer lugar, </i>la revoluci&oacute;n industrial ha creado en todas
  partes el proletariado en la misma medida que la burgues&iacute;a. -Cuanto m&aacute;s rices se hac&iacute;an
  los burgueses, m&aacute;s numerosos eran los proletarios. Visto que s&oacute;lo el capital puede dar
  ocupaci&oacute;n a los proletarios y que el capital s&oacute;lo aumenta cuando emplea trabajo, el
  crecimiento del proletariado se produce en exacta correspondencia con el del capital. A1
  propio tiempo, la revoluci&oacute;n industrial agrupa a los burgueses y a los proletarios en
  grandes</p>
  </font><b><p><font size="1">p&aacute;g. 88</p>
  </font></b><p ALIGN="JUSTIFY"><font SIZE="3">ciudades, en las que es m&aacute;s ventajoso
  fomentar la industria, y con esa concentraci&oacute;n de grandes mesas en <i>un mismo </i>lugar
  le inculca a los proletarios la conciencia de su fuerza. Luego, en la medida del progreso
  de la revoluci&oacute;n industrial, en la medida en que se inventan nuevas m&aacute;quinas, que
  eliminan el trabajo manual, la gran industria ejerce una presi&oacute;n creciente sobre los
  salarios y los reduce, como hemos dicho, al m&iacute;nimo, hacienda la situaci&oacute;n del
  proletariado cada vez m&aacute;s insoportable. As&iacute;, por una parte, como consecuencia del
  descontento creciente del proletariado y, por la otra, del crecimiento del poder&iacute;o de
  &eacute;ste, la revoluci&oacute;n industrial prepare la revoluci&oacute;n social que ha de realizar el
  proletariado.</p>
  <p ALIGN="JUSTIFY">XII. &#191;Cu&aacute;les han sido las consecuencias siguientes de la revoluci&oacute;n
  industrial?</p>
  <p ALIGN="JUSTIFY">La gran industria cre&oacute;, con la m&aacute;quina de vapor y otras m&aacute;quinas,
  los medios de aumentar la producci&oacute;n industrial r&aacute;pidamente, a bajo costo y hasta el
  infinito. Merced a esta facilidad de ampliar la producci&oacute;n, la libre competencia,
  consecuencia necesaria de esta gran industria, adquiri&oacute; pronto un car&aacute;cter
  extraordinariamente violento; un gran n&uacute;mero de capitalistas se lanz&oacute; a la industria, en
  breve plaza se produjo m&aacute;s de lo que se pod&iacute;a consumir. Como consecuencia, no se pod&iacute;an
  vender las mercanc&iacute;as fabricadas y sobrevino la llamada crisis comercial; las f&aacute;bricas
  tuvieron que parar, los fabricantes quebraron y los obreros se quedaron sin pan. Y en
  todas partes se extendi&oacute; la mayor miseria. A1 cabo de cierto tiempo se vendieron los
  productos sobrantes, las f&aacute;bricas volvieron a funcionar, los salaries subieron y, poco a
  poco, los negocios marcharon mejor que nunca. Pero no por mucho tiempo, ya que pronto
  volvieron a producirse demasiadas mercanc&iacute;as y sobrevino una nueva crisis que
  transcurri&oacute; exactamente de la misma manera que la anterior. As&iacute;, desde comienzos del
  presente siglo, en la situaci&oacute;n de la industria se han producido continuamente
  oscilaciones entre per&iacute;odos de prosperidad y per&iacute;odos de crisis, y casi regularmente,
  cada cinco o siete a&ntilde;os se ha producido tal crisis, con la particularidad de que cada vez
  acarreaba las mayores calamidades para los obreros, una agitaci&oacute;n revolucionaria general
  y un peligro colosal para todo el r&eacute;gimen existente.</p>
  <p ALIGN="JUSTIFY">XIII. &#191;Cu&aacute;les son las consecuencias de estas crisis comerciales que
  se repiten regularmente?</p>
  <i><p ALIGN="JUSTIFY">En primer lugar, </i>la de que la gran industria, que en el primer
  per&iacute;odo de su desarrollo cre&oacute; la libre competencia, la ha rebasado ya; que la
  competencia y, hablando en t&eacute;rminos generales, la producci&oacute;n industrial en manos de unos
  u otros particulares se ha convertido para ella en una traba a la que debe y ha de romper;
  </p>
  </font><b><p align="right"><font size="1">p&aacute;g. 89</p>
  </font></b><p ALIGN="JUSTIFY"><font SIZE="3">que la gran industria, mientras siga sobre la
  base actual, no puede existir sin conducir cada siete a&ntilde;os a un caos general que supone
  cada vez un peligro para toda la civilizaci&oacute;n y no s&oacute;lo sume en la miseria a los
  proletarios, sine que arruina a muchos burgueses; que, por consiguiente, la gran industria
  debe destruirse ella misma, lo que es absolutamente imposible, o reconocer que hace
  imprescindible una organizaci&oacute;n completamente nueva de la sociedad, en la que la
  producci&oacute;n industrial no ser&aacute; m&aacute;s dirigida por unos u otros fabricantes en competencia
  entre s&iacute;, sino por toda la sociedad con arreglo a un plan determinado y de conformidad
  con las necesidades de todos los miembros de la sociedad.</p>
  <i><p ALIGN="JUSTIFY">En segundo lugar, </i>que la gran industria y la posibilidad,
  condicionada por &eacute;sta, de ampliar hasta el infinito la producci&oacute;n permiten crear un
  r&eacute;gimen social en el que se producir&aacute;n tantos medios de subsistencia que cada miembro de
  la sociedad estar&aacute; en condiciones de desarrollar y emplear libremente todas sus fuerzas y
  facultades; de modo que, precisamente la peculiaridad de la gran industria que en la
  sociedad moderna engendra toda la miseria y todas las crisis comerciales ser&aacute; en la otra
  organizaci&oacute;n social justamente la que ha de acabar con esa miseria y esas fluctuaciones
  pre&ntilde;adas de tantas desgracias.</p>
  <p ALIGN="JUSTIFY">Por tanto, est&aacute; probado claramente:</p>
  <p ALIGN="JUSTIFY">1) que en la actualidad todos estos males se deben &uacute;nicamente al
  r&eacute;gimen social, el cual ya no responde m&aacute;s a las condiciones existentes;</p>
  <p ALIGN="JUSTIFY">2) que ya existen los medios de supresi&oacute;n definitiva de estas
  calamidades por v&iacute;a de la construcci&oacute;n de un nuevo orden social.</p>
  <p ALIGN="JUSTIFY">XIV. &#191;C&oacute;mo debe ser ese nuevo orden social?</p>
  <p ALIGN="JUSTIFY">Ante todo, la administraci&oacute;n de la industria y de todas las ramas de
  la producci&oacute;n en general dejar&aacute; de pertenecer a unos u otros individuos en competencia.
  En lugar de esto, las ramas de la producci&oacute;n pasar&aacute;n a manos de toda la sociedad, es
  decir, ser&aacute;n administradas en beneficio de toda la sociedad, con arreglo a un plan
  general y con la participaci&oacute;n de todos los miembros de la sociedad. Por tanto, el nuevo
  orden social suprimir&aacute; la competencia y la sustituir&aacute; con la asociaci&oacute;n. En vista de
  que la direcci&oacute;n de la industria, al hallarse en manos de particulares, implica
  necesariamente la existencia de la propiedad privada y por cuanto la competencia no es
  otra cosa que ese modo de dirigir la industria, en el que la gobiernan propietarios
  privados, la propiedad privada va unida inseparablemente a la direcci&oacute;n individual de la
  industria y a la competencia. As&iacute;, la propiedad privada debe tambi&eacute;n ser suprimida y
  ocupar&aacute;n su lugar el usufructo colectivo de todos los instrumentos de producci&oacute;n y el
  reparto de los productos de com&uacute;n acuerdo, lo que se llama la comunidad de bienes.</p>
  </font><b><p><font size="1">p&aacute;g. 90</p>
  </font></b><p ALIGN="JUSTIFY"><font SIZE="3">La supresi&oacute;n de la propiedad privada es
  incluso la expresi&oacute;n m&aacute;s breve y m&aacute;s caracter&iacute;stica de esta transformaci&oacute;n de todo el
  r&eacute;gimen social, que se ha hecho posible merced al progreso de la industria. Por eso los
  comunistas la plantean con raz&oacute;n como su principal reivindicaci&oacute;n.</p>
  <p ALIGN="JUSTIFY">XV. &#191;Eso quiere decir que la supresi&oacute;n de la propiedad privada no era
  posible antes?</p>
  <p ALIGN="JUSTIFY">No, no era posible. Toda transformaci&oacute;n del orden social, todo cambio
  de las relaciones de propiedad es consecuencia necesaria de la aparici&oacute;n de nuevas
  fuerzas productivas que han dejado de corresponder a las viejas relaciones de propiedad.
  As&iacute; ha surgido la misma propiedad privada. La propiedad privada no ha existido siempre;
  cuando a fines de la Edad Media surgi&oacute; el nuevo modo de producci&oacute;n bajo la forma de la
  manufacture, que no encuadraba en el marco de la propiedad feudal y gremial, esta
  manufacture, que no correspond&iacute;a ya a las viejas relaciones de propiedad, dio vida a una
  nueva forma de propiedad: la propiedad privada. En efecto, para la manufacture y para el
  primer per&iacute;odo de desarrollo de la gran industria no era posible ninguna otra forma de
  propiedad adem&aacute;s de la propiedad privada, no era posible ning&uacute;n orden social adem&aacute;s del
  basado en esta propiedad. Mientras no se pueda conseguir una cantidad de productos que no
  s&oacute;lo baste para todos, sine que se quede cierto excedente para aumentar el capital social
  y seguir fomentando las fuerzas productivas, deben existir necesariamente una clase
  dominante que disponga de las fuerzas productivas de la sociedad y una clase pobre y
  oprimida. La constituci&oacute;n y el car&aacute;cter de estas clases dependen del grado de desarrollo
  de la producci&oacute;n. La sociedad de la Edad Media, que tiene por base el cultivo de la
  tierra, nos da el se&ntilde;or feudal y el siervo; las ciudades de las postrimer&iacute;as de la Edad
  Media nos dan el maestro artesano, el oficial y el jornalero; en el siglo XVII, el
  propietario de manufacture y el obrero de &eacute;sta; en el siglo XIX, el gran fabricante y el
  proletario. Es claro que, hasta el presente, las fuerzas productivas no se han
  desarrollado a&uacute;n al punto de proporcionar una cantidad de bienes suficiente para todos y
  para que la propiedad privada sea ya una traba, un obst&aacute;culo para su progreso. Pero hoy,
  cuando, merced al desarrollo de la gran industria, <i>en primer lugar, </i>se han
  constituido capitales y fuerzas productivas en proporciones sin precedentes y existen
  medios para aumentar en breve plazo hasta el infinito estas fuerzas productivas; cuando, <i>en
  segundo lugar, </i>estas fuerzas productivas se concentran en manos de un reducido n&uacute;mero
  de burgueses, mientras la gran masa del pueblo se va convirtiendo cada vez m&aacute;s en
  proletarios, con la particularidad de que su situaci&oacute;n se hace m&aacute;s precaria e
  insoportable en la medida en que aumenta la </p>
  </font><b><p align="right"><font size="1">p&aacute;g. 91</p>
  </font></b><p ALIGN="JUSTIFY"><font SIZE="3">riqueza de los burgueses; cuando</font><font
  size="1">, </font><font SIZE="3"><i>en tercer lugar, </i>estas poderosas fuerzas
  productivas, que se multiplican con tanta facilidad hasta rebasar el marco de la propiedad
  privada y del burgu&eacute;s, provocan continuamente las mayores conmociones del orden social,
  s&oacute;lo ahora la supresi&oacute;n de la propiedad privada se ha hecho posible e incluso
  absolutamente necesaria.</p>
  <p ALIGN="JUSTIFY">XVI. &#191;Ser&aacute; posible suprimir por v&iacute;a pac&iacute;fica la propiedad privada?</p>
  <p ALIGN="JUSTIFY">Ser&iacute;a de desear que fuese as&iacute;, y los comunistas, como es l&oacute;gico,
  ser&iacute;an los &uacute;ltimos en oponerse a ello. Los comunistas saben muy bien que todas las
  conspiraciones, adem&aacute;s de in&uacute;tiles, son incluso perjudiciales. Est&aacute;n perfectamente al
  corriente de que no se pueden hacer las revoluciones premeditada y arbitrariamente y que
  &eacute;stas han sido siempre y en todas partes una consecuencia necesaria de circunstancias que
  no depend&iacute;an en absoluto de la voluntad y la direcci&oacute;n de unos u otros partidos o clases
  enteras. Pero, al propio tiempo, ven que se viene aplastando por la violencia el
  desarrollo del proletariado en casi todos los pa&iacute;ses civilizados y que, con ello, los
  enemigos mismos de los comunistas trabajan con todas sus energ&iacute;as para la revoluci&oacute;n. Si
  todo ello termina en fin de cuentas, empujando al proletariado subyugado a la revoluci&oacute;n,
  nosotros, los comunistas, defenderemos con hechos, no menos que como ahora lo hacemos de
  palabra, la cause del proletariado.</p>
  <p ALIGN="JUSTIFY">XVII. &#191;Ser&aacute; posible suprimir de golpe la propiedad privada?</p>
  <p ALIGN="JUSTIFY">No, no ser&aacute; posible, del mismo modo que no se puede aumentar <i>de
  golpe </i>las fuerzas productivas existentes en la medida necesaria para crear una
  econom&iacute;a colectiva. Por eso, la revoluci&oacute;n del proletariado, que se avecina seg&uacute;n todos
  los indicios, s&oacute;lo podr&aacute; transformar paulatinamente la sociedad actual, y acabar&aacute; con
  la propiedad privada &uacute;nicamente cuando haya creado la necesaria cantidad de medios de
  producci&oacute;n.</p>
  <p ALIGN="JUSTIFY">XVIII. &#191;Qu&eacute; v&iacute;a de desarrollo tomar&aacute; esa revoluci&oacute;n?</p>
  <p ALIGN="JUSTIFY">Establecer&aacute;, ante todo, un <i>r&eacute;gimen democr&aacute;tico y, </i>por tanto,
  directa o indirectamente, la dominaci&oacute;n pol&iacute;tica del proletariado. Directamente en
  Inglaterra, donde los proletarios constituyen ya la mayor&iacute;a del pueblo. Indirectamente en
  Francia y en Alemania, donde la mayor&iacute;a del pueblo no consta &uacute;nicamente de proletarios,
  sine, adem&aacute;s, de peque&ntilde;os campesinos y peque&ntilde;os burgueses de la ciudad, que se
  encuentran s&oacute;lo en la fase de transformaci&oacute;n en proletariado y que, en lo tocante a la
  satisfacci&oacute;n de sus intereses pol&iacute;ticos, dependen cada vez m&aacute;s del proletariado, por
  cuya raz&oacute;n han de adherirse pronto a las reivindicaciones de &eacute;ste. Para ello, quiz&aacute;, se
  necesite una nueva lucha que, sin embargo, no puede tener otro desenlace que la victoria
  del proletariado.</p>
  </font><b><p><font size="1">p&aacute;g. 92</p>
  </font></b><p ALIGN="JUSTIFY"><font SIZE="3">La democracia ser&iacute;a absolutamente in&uacute;til
  para el proletariado si no la utilizara inmediatamente como media para llevar a cabo
  amplias medidas que atentasen directamente contra la propiedad privada y asegurasen la
  existencia del proletariado. Las medidas m&aacute;s importantes, que dimanan necesariamente de
  las condiciones actuales, son:</p>
  <p ALIGN="JUSTIFY">1) Restricci&oacute;n de la propiedad privada mediante el impuesto
  progresivo, el alto impuesto sobre las herencias, la abolici&oacute;n del derecho de herencia en
  las l&iacute;neas laterales (hermanos, sobrinos, etc.), pr&eacute;stamos forzosos, etc.</p>
  <p ALIGN="JUSTIFY">2) Expropiaci&oacute;n gradual de los propietarios agrarios, fabricantes,
  propietarios de ferrocarriles y buques, parcialmente con ayuda de la competencia por parte
  de la industria estatal y, parcialmente de modo directo, con indemnizaci&oacute;n en asignados.</p>
  <p ALIGN="JUSTIFY">3) Confiscaci&oacute;n de los bienes de todos los emigrados y de los rebeldes
  contra la mayor&iacute;a del pueblo.</p>
  <p ALIGN="JUSTIFY">4) Organizaci&oacute;n del trabajo y ocupaci&oacute;n de los proletarios en fincas,
  f&aacute;bricas y talleres nacionales, con lo cual se eliminar&aacute; la competencia entre los
  obreros, y los fabricantes que queden, tendr&aacute;n que pagar salaries tan altos como el
  Estado.</p>
  <p ALIGN="JUSTIFY">5) Igual deber obligatorio de trabajo para todos los miembros de la
  sociedad hasta la supresi&oacute;n complete de la propiedad privada. Formaci&oacute;n de ej&eacute;rcitos
  industriales, sobre todo para la agricultura.</p>
  <p ALIGN="JUSTIFY">6) Centralizaci&oacute;n de los cr&eacute;ditos y la banca en las manos del Estado
  a trav&eacute;s del Banco Nacional, con capital del Estado. Cierre de todos los bancos privados.</p>
  <p ALIGN="JUSTIFY">7) Aumento del n&uacute;mero de f&aacute;bricas, talleres, ferrocarriles y buques
  nacionales, cultivo de todas las tierras que est&aacute;n sin labrar y mejoramiento del cultivo
  de la s dem&aacute;s tierras en consonancia con el aumento de los capitales y del n&uacute;mero de
  obreros de que dispone; la naci&oacute;n.</p>
  <p ALIGN="JUSTIFY">8) Educaci&oacute;n de todos los ni&ntilde;os en establecimientos estatales y a
  cargo del Estado, desde el momento en que puedan prescindir del cuidado de la madre.
  Conjugar la educaci&oacute;n con el trabajo fabril.</p>
  <p ALIGN="JUSTIFY">9) Construcci&oacute;n de grandes palacios en las fincas del Estado para que
  sirvan de vivienda a las comunas de ciudadanos que trabajen en la industria y la
  agricultura y unan las ventajas de la vida en la ciudad y en el campo, evitando as&iacute; el
  car&aacute;cter<b> </b>unilateral y los defectos de la una y la otra.</p>
  <p ALIGN="JUSTIFY">10) Destrucci&oacute;n de todas las casas y barrios insalubres y mal
  construidos.</p>
  <p ALIGN="JUSTIFY">11) Igualdad de derecho de herencia para los hijos leg&iacute;timos<b> </b>y
  los naturales. </p>
  </font><b><p align="right"><font size="1">p&aacute;g. 93</p>
  </font></b><p ALIGN="JUSTIFY"><font SIZE="3">12) Concentraci&oacute;n de todos los medios de
  transporte en manos de la naci&oacute;n.</p>
  <p ALIGN="JUSTIFY">Por supuesto, todas estas medidas no podr&aacute;n ser llevadas a la
  pr&aacute;ctica de golpe. Pero cada una entra&ntilde;a necesariamente la siguiente. Una vez emprendido
  el primer ataque radical contra la propiedad privada, el proletariado se ver&aacute; obligado a
  seguir siempre adelante y a concentrar m&aacute;s y m&aacute;s en las manos del Estado todo el
  capital, toda la agricultura, toda la industria, todo el transporte y todo el cambio. Este
  es el objetivo a que conducen las medidas mencionadas. Ellas ser&aacute;n aplicables y surtir&aacute;n
  su efecto centralizador exactamente en el mismo grado en que el trabajo del proletariado
  multiplique las fuerzas productivas del pa&iacute;s. Finalmente, cuando todo el capital, toda la
  producci&oacute;n y todo el cambio est&eacute;n concentrados en las manos de la naci&oacute;n, la propiedad
  privada dejar&aacute; de existir de por s&iacute;, el dinero se har&aacute; superfluo, la producci&oacute;n
  aumentar&aacute; y los hombres cambiar&aacute;n tanto que se podr&aacute;n suprimir tambi&eacute;n las &uacute;ltimas
  formas de relaciones de la vieja sociedad.</p>
  <p ALIGN="JUSTIFY">XIX. &#191;Es posible esta revoluci&oacute;n en un solo pa&iacute;s?</p>
  <p ALIGN="JUSTIFY">No. La gran industria, al crear el mercado mundial, ha unido ya tan
  estrechamente todos los pueblos del globo terrestre, sobre todo los pueblos civilizados,
  que cada uno depende de lo que ocurre en la tierra del otro. Adem&aacute;s, ha nivelado en todos
  los pa&iacute;ses civilizados el desarrollo social a tal punto que en todos estos pa&iacute;ses la
  burgues&iacute;a y el proletariado se han erigido en las dos clases decisivas de la sociedad, y
  la lucha entre ellas se ha convertido en la principal lucha de nuestros d&iacute;as. Por
  consecuencia, la revoluci&oacute;n comunista no ser&aacute; una revoluci&oacute;n puramente nacional, sine
  que se producir&aacute; simult&aacute;neamente en todos los pa&iacute;ses civilizados, es decir, al menos en
  Inglaterra, en Am&eacute;rica, en Francia y en Alemania 14. Ella se desarrollar&aacute; en cada uno de
  estos pa&iacute;ses m&aacute;s r&aacute;pidamente o m&aacute;s lentamente, dependiendo del grado en que est&eacute; en
  cada uno de ellos m&aacute;s desarrollada la industria, en que se hayan acumulado m&aacute;s riquezas
  y se disponga de mayores fuerzas productivas. Por eso ser&aacute; m&aacute;s lenta y dif&iacute;cil en
  Alemania y m&aacute;s r&aacute;pida y f&aacute;cil en Inglaterra. Ejercer&aacute; igualmente una influencia
  considerable en los dem&aacute;s pa&iacute;ses del mundo, modificar&aacute; de ra&iacute;z y acelerar&aacute;
  extraordinariamente su anterior marcha del desarrollo. Es una revoluci&oacute;n universal y
  tendr&aacute;, por eso, un &aacute;mbito universal.</p>
  <p ALIGN="JUSTIFY">XX. &#191;Cu&aacute;les ser&aacute;n las consecuencias de la supresi&oacute;n definitiva de
  la propiedad privada?</p>
  <p ALIGN="JUSTIFY">Al quitar a los capitalistas privados el usufructo de todas las fuerzas
  productivas y medios de comunicaci&oacute;n, as&iacute; como el cambio y el reparto de los productos,
  al administrar todo eso con</p>
  </font><b><p><font size="1">p&aacute;g. 94</p>
  </font></b><p ALIGN="JUSTIFY"><font SIZE="3">arreglo a un plan basado en los recursos
  disponibles y las necesidades de toda la sociedad, &eacute;sta suprimir&aacute;, primeramente, todas
  las consecuencias nefastas ligadas al actual sistema de direcci&oacute;n de la gran industria.
  Las crisis desaparecer&aacute;n; la producci&oacute;n ampliada, que es, en la sociedad actual, una
  superproducci&oacute;n y una cause tan poderosa de la miseria, ser&aacute; entonces muy insuficiente y
  deber&aacute; adquirir proporciones macho mayores. En lugar de engendrar la miseria, la
  producci&oacute;n superior a las necesidades perentorias de la sociedad permitir&aacute; satisfacer
  las demandas de todos los miembros de &eacute;sta, engendrar&aacute; nuevas demandas y crear&aacute;, a la
  vez, los medios de satisfacerlas. Ser&aacute; la condici&oacute;n y la cause de un mayor progreso y lo
  llevar&aacute; a cabo, sin suscitar, como antes, el trastorno peri&oacute;dico de todo el orden
  social. La gran industria, liberada de las trabas de la propiedad privada, se
  desarrollar&aacute; en tales proporciones que, comparado con ellas, su estado actual parecer&aacute;
  tan mezquino como la manufacture al lado de la gran industria moderna. Este avance de la
  industria brindar&aacute; a la sociedad suficiente cantidad de productos para satisfacer las
  necesidades de todos. Del mismo modo, la agricultura, en la que, debido al yugo de la
  propiedad privada y al fraccionamiento de las parcelas, resulta dif&iacute;cil el empleo de los
  perfeccionamientos ya existentes y de los adelantos de la ciencia, experimentar&aacute; un nuevo
  auge y ofrecer&aacute; a disposici&oacute;n de la sociedad una cantidad suficiente de productos. As&iacute;,
  la sociedad producir&aacute; lo bastante para organizar la distribuci&oacute;n con vistas a cubrir las
  necesidades de todos sus miembros. Con ello quedar&aacute; superflua la divisi&oacute;n de la sociedad
  en clases distintas y antag&oacute;nicas. Dicha divisi&oacute;n, adem&aacute;s de superflua, ser&aacute; incluso
  incompatible con el nuevo r&eacute;gimen social. La existencia de clases se debe a la divisi&oacute;n
  del trabajo, y esta &uacute;ltima, bajo su forma actual, desaparecer&aacute; enteramente, ya que, para
  elevar la producci&oacute;n industrial y agr&iacute;cola al mencionado nivel no bastan s&oacute;lo los
  medios auxiliares mec&aacute;nicos y qu&iacute;micos. Es precise desarrollar correlativamente las
  aptitudes de los hombres que emplean estos medios. A1 igual que en el siglo pasado, cuando
  los campesinos y los obreros de las manufactures, tras de ser incorporados a la gran
  industria, modificaron todo su r&eacute;gimen de vida y se volvieron completamente otros, la
  direcci&oacute;n colectiva de la producci&oacute;n por toda la sociedad y el nuevo progreso de dicha
  producci&oacute;n que resultar&aacute; de ello necesitar&aacute;n hombres nuevos y los formar&aacute;n. La
  gesti&oacute;n colectiva de la producci&oacute;n no puede correr a cargo de los hombres tales como lo
  son hoy, hombres que dependen cada cual de una rama determinada de la producci&oacute;n, est&aacute;n
  aferrados a ella, son explotados por ella, desarrollan nada m&aacute;s que un aspecto de sus
  aptitudes a cuenta de todos los otros y s&oacute;lo cono </p>
  </font><b><p align="right"><font size="1">p&aacute;g. 95</p>
  </font></b><p ALIGN="JUSTIFY"><font SIZE="3">cen <i>una </i>rama o parte de alguna rama de
  toda la producci&oacute;n. La industria de nuestros d&iacute;as est&aacute; ya cada vez menos en condiciones
  de emplear tales hombres. La industria que funciona de modo planificado merced al esfuerzo
  com&uacute;n de toda la sociedad presupone con m&aacute;s motive hombres con aptitudes desarrolladas
  universalmente, hombres capaces de orientarse en todo el sistema de la producci&oacute;n. Por
  consiguiente, desaparecer&aacute; del todo la divisi&oacute;n del trabajo, minada ya en la actualidad
  por la m&aacute;quina, la divisi&oacute;n que hace que uno sea campesino, otro, zapatero, un tercero,
  obrero fabril, y un cuarto, especulador de la balsa. La educaci&oacute;n dar&aacute; a los j&oacute;venes la
  posibilidad de asimilar r&aacute;pidamente en la pr&aacute;ctica todo el sistema de producci&oacute;n y les
  permitir&aacute; pasar sucesivamente de una rama de la producci&oacute;n a otra, seg&uacute;n sean las
  necesidades de la sociedad o sus propias inclinaciones. Por consiguiente, la educaci&oacute;n
  los liberar&aacute; de ese car&aacute;cter unilateral que la divisi&oacute;n actual del trabajo impone a
  cada individuo. As&iacute;, la sociedad organizada sobre bases comunistas dar&aacute; a sus miembros
  la posibilidad de emplear en todos los aspectos sus facultades desarrolladas
  universalmente. Pero, con ello desaparecer&aacute;n inevitablemente las diversas clases. Por
  tanto, de una parte, la sociedad organizada sobre bases comunistas es incompatible con la
  existencia de ciases y, de la otra, la propia construcci&oacute;n de esa sociedad brinda los
  medios para suprimir las diferencias de clase.</p>
  <p ALIGN="JUSTIFY">De ah&iacute; se desprende que ha de desaparecer igualmente la oposici&oacute;n
  entre la ciudad y el campo. Unos mismos hombres se dedicar&aacute;n al trabajo agr&iacute;cola y al
  industrial, en lugar de dejar que lo hagan dos clases diferentes. Esto es una condici&oacute;n
  necesaria de la asociaci&oacute;n comunista y por razones muy materiales. La dispersi&oacute;n de la
  poblaci&oacute;n rural dedicada a la agricultura, a la por con la concentraci&oacute;n de la
  poblaci&oacute;n industrial en las grandes ciudades, corresponde s&oacute;lo a una etapa todav&iacute;a
  inferior de desarrollo de la agricultura y la industria y es un obst&aacute;culo para el
  progreso, cosa que se hace ya sentir con mucha fuerza.</p>
  <p ALIGN="JUSTIFY">La asociaci&oacute;n general de todos los miembros de la sociedad al objeto
  de utilizar colectiva y racionalmente las fuerzas productivas; el fomento de la
  producci&oacute;n en proporciones suficientes para cubrir las necesidades de todos; la
  liquidaci&oacute;n del estado de cosas en el que las necesidades de unos se satisfacen a costa
  de otros; la supresi&oacute;n complete de las clases y del antagonismo entre ellas; el
  desarrollo universal de las facultades de todos los miembros de la sociedad merced a la
  eliminaci&oacute;n de la anterior divisi&oacute;n del trabajo, mediante la educaci&oacute;n industrial,
  merced al cambio de actividad, a la participaci&oacute;n de todos en el usufructo de los bienes
  creados por todos y, finalmente, mediante la fusi&oacute;n de la ciudad</p>
  </font><b><p><font size="1">p&aacute;g. 96</p>
  </font></b><p ALIGN="JUSTIFY"><font SIZE="3">con el campo ser&aacute;n los principales
  resultados de la supresi&oacute;n de la propiedad privada.</p>
  <p ALIGN="JUSTIFY">XXI. &#191;Qu&eacute; influencia ejercer&aacute; el r&eacute;gimen social comunista en la
  familia?</p>
  <p ALIGN="JUSTIFY">Las relaciones entre los sexos tendr&aacute;n un car&aacute;cter puramente privado,
  perteneciente s&oacute;lo a las personas que toman parte en ellas, sin el menor motivo para la
  injerencia de la sociedad. Eso es posible merced a la supresi&oacute;n de la propiedad privada y
  la educaci&oacute;n de los ni&ntilde;os por la sociedad, con lo cual se destruyen las dos bases del
  matrimonio actual ligadas a la propiedad privada: la dependencia de la mujer respecto del
  hombre y la dependencia de los hijos respecto de los padres. En ello reside, precisamente,
  la respuesta a los alaridos altamente moralistas de los burguesotes con motive de la
  comunidad de las mujeres, que, seg&uacute;n &eacute;stos, quieren implantar los comunistas. La
  comunidad de las mujeres es un fen&oacute;meno que pertenece enteramente a la sociedad burguesa
  y existe hay plenamente bajo la forma de prostituci&oacute;n. Pero, la prostituci&oacute;n descansa en
  la propiedad privada y desaparecer&aacute; junta con ella. Por consiguiente, la organizaci&oacute;n
  comunista, en lugar de implantar la comunidad de las mujeres, la suprimir&aacute;.</p>
  <p ALIGN="JUSTIFY">XXII. &#191;Cu&aacute;l ser&aacute; la actitud de la organizaci&oacute;n comunista hacia las
  nacionalidades existentes?</p>
  <p ALIGN="JUSTIFY">&#151;Queda 37.</p>
  <p ALIGN="JUSTIFY">XIII. &#191;Cu&aacute;l ser&aacute; su actitud hacia las religiones existentes?</p>
  <p ALIGN="JUSTIFY">&#151; Queda.</p>
  <p ALIGN="JUSTIFY">XXIV. &#191;Cu&aacute;l es la diferencia entre los comunistas y los socialistas?</p>
  <p ALIGN="JUSTIFY">Los llamados socialistas se dividen en tres categor&iacute;as.</p>
  <p ALIGN="JUSTIFY">La primera consta de partidarios de la sociedad feudal y patriarcal,
  que ha sido destruida y sigue si&eacute;ndolo a diario por la gran industria, el comercio
  mundial y la sociedad burguesa creada por ambos. Esta categor&iacute;a saca de los males de la
  sociedad moderna la conclusi&oacute;n de que hay que restablecer la sociedad feudal y
  patriarcal, ya que estaba libre de estos males. Todas sus propuestas persiguen, directa o
  indirectamente, este objetivo. Los comunistas luchar&aacute;n siempre en&eacute;rgicamente contra esa
  categor&iacute;a de socialistas <i>reaccionarios, </i>pese a su fingida compasi&oacute;n de la miseria
  del proletariado y las amargas l&aacute;grimas que vierten con tal motive, puesto que estos
  socialistas:</p>
  <p ALIGN="JUSTIFY">1) se proponen un objetivo absolutamente imposible;</p>
  <p ALIGN="JUSTIFY">2) se esfuerzan por restablecer la dominaci&oacute;n de la aristocracia, los
  maestros de gremio y los propietarios de manufactures, con su s&eacute;quito de monarcas
  absolutas o feudales, funcionarios, soldados y cures, una sociedad que, cierto, estar&iacute;a
  libre de los vicios de </p>
  </font><b><p align="right"><font size="1">p&aacute;g. 97</p>
  </font></b><p ALIGN="JUSTIFY"><font SIZE="3">la sociedad actual, pero, en cambio,
  acarrear&iacute;a, cuando menos, otros tantos males y, adem&aacute;s, no ofrecer&iacute;a la menor
  perspectiva de liberaci&oacute;n, con ayuda de la organizaci&oacute;n comunista, de los obreros
  oprimidos;</p>
  <p ALIGN="JUSTIFY">3) muestran sus verdaderos sentimientos cada vez que el proletariado se
  hace revolucionario y comunista: se al&iacute;an inmediatamente a la burgues&iacute;a contra los
  proletarios.</p>
  <p ALIGN="JUSTIFY">La segunda categor&iacute;a consta de partidarios de la sociedad actual, a
  los que los males necesariamente provocados por &eacute;sta inspiran temores en cuanto a la
  existencia de la misma. Ellos quieren, por consiguiente, conservar la sociedad actual,
  pero suprimir los males ligados a ella. A tal objeto, unos proponen medidas de simple
  beneficencia; otros, grandiosos planes de reformas que, so pretexto de reorganizaci&oacute;n de
  la sociedad, se plantean el mantenimiento de las bases de la sociedad actual y, con ello,
  la propia sociedad actual. Los comunistas deber&aacute;n igualmente combatir con energ&iacute;a contra
  estos <i>socialistas burgueses, </i>puesto que &eacute;stos trabajan para los enemigos de los
  comunistas y defienden la sociedad que los comunistas quieren destruir.</p>
  <p ALIGN="JUSTIFY">Finalmente, la tercera categor&iacute;a consta de socialistas democr&aacute;ticos.
  A1 seguir el mismo camino que los comunistas, se proponen llevar a cabo una parte de las
  medidas se&ntilde;aladas en la pregunta... *, pero no como medidas de transici&oacute;n al comunismo,
  sino como un medio suficiente para acabar con la miseria y los males de la sociedad
  actual. Estos <i>socialistas democr&aacute;ticos </i>son proletarios que no ven todav&iacute;a con
  bastante claridad las condiciones de su liberaci&oacute;n, o representantes de la peque&ntilde;a
  burgues&iacute;a, es decir, de la clase que, hasta la conquista de la democracia y la
  aplicaci&oacute;n de las medidas socialistas dimanantes de &eacute;sta, tiene en muchos aspectos los
  mismos intereses que los proletarios. Por eso, los comunistas se entender&aacute;n con esos
  socialistas democr&aacute;ticos en los mementos de acci&oacute;n y deben, en general, atenerse en esas
  ocasiones y en lo posible a una pol&iacute;tica com&uacute;n con ellos, siempre que estos socialistas
  no se pongan al servicio de la burgues&iacute;a dominante y no ataquen a los comunistas. Por
  supuesto, estas acciones comunes no excluyen la discusi&oacute;n de las divergencias que existen
  entre ellos y los comunistas</p>
  <p ALIGN="JUSTIFY">XXV. &#191;Cu&aacute;l es la actitud de los comunistas hacia los dem&aacute;s partidos
  pol&iacute;ticos de nuestra &eacute;poca?</p>
  <p ALIGN="JUSTIFY">Esta actitud es distinta en los diferentes pa&iacute;ses. En Inglaterra,
  Francia y B&eacute;lgica, en las que domino la burgues&iacute;a, los comunistas todav&iacute;a tienen
  intereses comunes con diversos partidos democr&aacute;</p>
  <p>__________</p>
  </font><font SIZE="2"><p ALIGN="JUSTIFY">* En el manuscrito est&aacute; en blanco ese lugar;
  tr&aacute;tase de la pregunta XVIII.(<i>N. de la Edit.</i>)</p>
  </font><b><p><font size="1">p&aacute;g. 98</p>
  </font></b><font SIZE="3"><p ALIGN="JUSTIFY">ticos, con la particularidad de que esta
  comunidad de intereses es tanto mayor cuanto m&aacute;s los dem&oacute;cratas se acercan a los
  objetivos de los comunistas en las medidas socialistas que los dem&oacute;cratas defienden ahora
  en todas partes, es decir, cuanto m&aacute;s clara y expl&iacute;citamente defienden los intereses del
  proletariado y cuanto m&aacute;s se apoyan en el proletariado. En <i>Inglaterra, </i>por
  ejemplo, los carlistas<sup>38</sup>, que constan de obreros, se aproximan
  inconmensurablemente m&aacute;s a los comunistas que los peque&ntilde;oburgueses democr&aacute;ticos o los
  llamados radicales.</p>
  <p ALIGN="JUSTIFY">En <i>Norteam&eacute;rica, </i>donde ha sido proclamada la Constituci&oacute;n
  democr&aacute;tica, los comunistas deber&aacute;n apoyar al partido que quiere encaminar esta
  Constituci&oacute;n contra la burgues&iacute;a y utilizarla en beneficio del proletariado, es decir,
  al partido de la reforma agraria nacional.</p>
  <p ALIGN="JUSTIFY">En <i>Suiza, </i>los radicales, aunque constituyen todav&iacute;a un partido
  de composici&oacute;n muy heterog&eacute;nea, son, no obstante, los &uacute;nicos con los que los comunistas
  pueden concertar acuerdos, y entre estos radicales los m&aacute;s progresistas son los de Vand y
  los de Ginebra.</p>
  <p ALIGN="JUSTIFY">Finalmente, en Alemania est&aacute; todav&iacute;a por delante la lucha decisiva
  entre la burgues&iacute;a y la monarqu&iacute;a absoluta. Pero, como los comunistas no pueden contar
  con una lucha decisiva con la burgues&iacute;a antes de que &eacute;sta llegue al poder, les conviene
  a los comunistas ayudarle a que conquiste lo m&aacute;s pronto posible la dominaci&oacute;n, a fin de
  derrocarla, a su vez, lo m&aacute;s pronto posible. Por tanto, en la lucha de la burgues&iacute;a
  liberal contra los gobiernos. Los comunistas deben estar siempre del lado de la primera,
  precavi&eacute;ndose, no obstante, contra el autoenga&ntilde;o en que incurre la burgues&iacute;a y sin
  fiarse en las aseveraciones seductoras de esta acerca de las ben&eacute;ficas consecuencias que,
  seg&uacute;n ella, traer&aacute; al proletariado la victoria de la burgues&iacute;a. Las &uacute;nicas ventajas
  que la victoria de la burgues&iacute;a brindar&aacute; a los comunistas ser&aacute;n: 1) diversas
  concesiones que aliviar&aacute;n a los comunistas la defensa, la discusi&oacute;n y la propagaci&oacute;n de
  sus principios y, por tanto, aliviar&aacute;n la cohesi&oacute;n del proletariado en una clase
  organizada, estrechamente unida y dispuesta a la lucha, y 2) la seguridad de que el d&iacute;a
  en que caigan los gobiernos absolutistas, llegar&aacute; la hora de la lucha entre los burgueses
  y los proletarios. A partir de ese d&iacute;a, la pol&iacute;tica del partido de los comunistas ser&aacute;
  aqu&iacute; la misma que en los pa&iacute;ses donde domina ya la burgues&iacute;a.</font></p>
  <p ALIGN="JUSTIFY">&nbsp;</p>

  <p align="center"><strong>NOTAS</strong></p>
  <p ALIGN="JUSTIFY"><font size="2">36 El trabajo <i>Principios del comunismo </i>es un
  proyecto de programa de la Liga de los Comunistas. Lo escribi&oacute; Engels en Par&iacute;s por
  encargo del comit&eacute; comarcal de la Liga. Como lo ten&iacute;a por proyecto previo, Engels, en la
  carta a Marx del 23 al 24 de noviembre de 1847, propone renunciar a la forma de catecismo
  y redactar un programa de la Liga de los Comunistas en forma de <i>Manifiesto Comunista. </i>En
  el segundo congreso de la Liga de los Comunistas (29 de noviembre&#151;8 de diciembre),
  las opiniones de Marx y Engels fueron aprobadas por completo; se les dio el encargo de
  redactar el programa de la Liga, que fue el <i>Manifiesto del Partido Comunista. </i>Al
  escribirlo, los fundadores del marxismo utilizaron una serie de tesis expuestas en los <i>Principios
  del comunismo.</p>
  </i><p ALIGN="JUSTIFY">En la obra <i>Principios del comunismo </i>Engels fundament&oacute;
  te&oacute;ricamente algunos principios program&aacute;ticos y t&aacute;cticos muy importantes del partido
  proletario y ense&ntilde;&oacute; qu&eacute; medidas deb&iacute;a aplicar el proletariado que conquistara el poder
  para preparar el paso del capitalismo al socialismo.</p>
  <p ALIGN="JUSTIFY">37 En el manuscrito, en lugar de respuesta a la pregunta 22, as&iacute; como
  a la siguiente 1a 23, figura la palabra ´quedaª. Por lo visto, estima que la respuesta
  deb&iacute;a quedar en la forma que estaba expuesta en uno de los proyectos previos, que no nos
  han llegado, del programa de la Liga de los Comunistas.</p>
  <p ALIGN="JUSTIFY">38 Recibieron la denominaci&oacute;n de <i>cartistas </i>los participantes en
  el movimiento obrero de Gran Breta&ntilde;a entre los a&ntilde;os 30 y mediados de los 50 del siglo
  XIX debido a la grave situaci&oacute;n econ&oacute;mica y la falta de derechos pol&iacute;ticos. Este
  movimiento transcurri&oacute; bajo la consigna de lucha por la aprobaci&oacute;n de la Carta del
  Pueblo que conten&iacute;a las reivindicaciones de sufragio universal y varias condiciones que
  garantizaban este derecho a los obreros. Seg&uacute;n definici&oacute;n de Lenin, el cartismo era
  &quot;el primer movimiento proletario y revolucionario amplio, verdaderamente de masas y
  pol&iacute;ticamente formado&quot;.</font></p>
</blockquote>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Marx y Engels<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>