 <html>

<head>
<title>El papel del trabajo en la transformaci&oacute;n del mono en hombre</title>
<style type="text/css">
<!--A:link, A:visited, A:active { text-decoration: none}
-->
</style>
</head>

<BODY BGCOLOR="#ffffff" TEXT="#000000">
<P><BR>
<CENTER>
<H2>F. Engels</H2>
<H2>                                    EL PAPEL DEL TRABAJO<BR>
                                   EN LA TRANSFORMACION DEL MONO<BR>
                                                      EN HOMBRE</H2>

<P><BR>&nbsp;<BR>
De las <B><I>OBRAS ESCOGIDAS</I></B><BR>(en tres tomos)<BR>
<B>de C. Marx y F. Engles</B><P> 

<FONT SIZE=-1>
Editorial Progreso &#151; Mosc&uacute;, 1981<P>
</FONT>

<B>Tomo 3, p&aacute;gs. 66-79.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Preparado &copy; para la Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A>&nbsp;(Septiembre de 1999)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>


<body style="TEXT-ALIGN: justify">

<blockquote>
  <h6>p&aacute;g. 66</h6>
  <h2>EL PAPEL DEL TRABAJO<br>
  EN LA TRANSFORMACION DEL MONO<br>
  EN HOMBRE<A href="PPL76s.html#[1]" name=a1><sup>[1]</sup></A></h2>
  <p>El trabajo es la fuente de toda riqueza, afirman los especialistas en Econom&iacute;a
  pol&iacute;tica. Lo es, en efecto, a la par que la naturaleza, proveedora de los materiales que
  &eacute;l convierte en riqueza. Pero el trabajo es much&iacute;simo m&aacute;s que eso. Es la condici&oacute;n
  b&aacute;sica y fundamental de toda la vida humana. Y lo es en tal grado que, hasta cierto
  punto, debemos decir que el trabajo ha creado al propio hombre.</p>
  <p>Hace muchos centenares de miles de a&ntilde;os, en una &eacute;poca, a&uacute;n no establecida
  definitivamente, de aquel per&iacute;odo del desarrollo de la Tierra que los ge&oacute;logos denominan
  terciario, probablemente a fines de este per&iacute;odo, viv&iacute;a en alg&uacute;n lugar de la zona
  tropical &#151; quiz&aacute;s en un extenso continente hoy desaparecido en las profundidades del
  Oc&eacute;ano Indico&#151; una raza de monos antropomorfos extraordinariamente desarrollada.
  Darwin nos ha dado una descripci&oacute;n aproximada de estos antepasados nuestros. Estaban
  totalmente cubiertos de pelo, ten&iacute;an barba, orejas puntiagudas, viv&iacute;an en los &aacute;rboles y
  formaban manadas<A href="PPL76s.html#[2]" name=a2>[2]</A>.</p>
  <p>Es de suponer que como consecuencia directa de su g&eacute;nero de vida, por el que las
  manos, al trepar, ten&iacute;an que desempe&ntilde;ar funciones distintas a las de los pies, estos
  monos se fueron acostumbrando a prescindir de ellas al caminar por el suelo y empezaron</p>
  <h6 align="right">p&aacute;g. 67</h6>
  <p>a adoptar m&aacute;s y m&aacute;s una posici&oacute;n erecta. Fue <i>el paso decisivo para el tr&aacute;nsito
  del mono al hombre</i>.</p>
  <p>Todos los monos antropomorfos que existen hoy d&iacute;a pueden permanecer en posici&oacute;n
  erecta y caminar apoy&aacute;ndose &uacute;nicamente en sus pies; pero lo hacen s&oacute;lo en caso de
  extrema necesidad y, adem&aacute;s, con suma torpeza. Caminan habitualmente en actitud
  semierecta, y su marcha incluye el uso de las manos. La mayor&iacute;a de estos monos apoyan en
  el suelo los nudillos y, encogiendo las piernas, hacen avanzar el cuerpo por entre sus
  largos brazos, como un cojo que camina con muletas. En general, a&uacute;n hoy podemos observar
  entre los monos todas las formas de transici&oacute;n entre la marcha a cuatro patas y la marcha
  en posici&oacute;n erecta. Pero para ninguno de ellos &eacute;sta &uacute;ltima ha pasado de ser un recurso
  circunstancial.</p>
  <p>Y puesto que la posici&oacute;n erecta hab&iacute;a de ser para nuestros peludos antepasados
  primero una norma, y luego, una necesidad, de aqu&iacute; se desprende que por aquel entonces
  las manos ten&iacute;an que ejecutar funciones cada vez m&aacute;s variadas. Incluso entre los monos
  existe ya cierta divisi&oacute;n de funciones entre los pies y las manos. Como hemos se&ntilde;alado
  m&aacute;s arriba, durante la trepa las manos son utilizadas de distinta manera que los pies.
  Las manos sirven fundamentalmente para recoger y sostener los alimentos, como lo hacen ya
  algunos mam&iacute;feros inferiores con sus patas delanteras. Ciertos monos se ayudan de las
  manos para construir nidos en los &aacute;rboles; y algunos, como el chimpanc&eacute;, llegan a
  construir tejadillos entre las ramas, para defenderse de las inclemencias del tiempo. La
  mano les sirve para empu&ntilde;ar garrotes, con los que se defienden de sus enemigos, o para
  bombardear a &eacute;stos con frutos y piedras. Cuando se encuentran en la cautividad, realizan
  con las manos varias operaciones sencillas que copian de los hombres. Pero aqu&iacute; es
  precisamente donde se ve cu&aacute;n grande es la distancia que separa la mano primitiva de los
  monos, incluso la de los antropoides superiores, de la mano del hombre, perfeccionada por
  el trabajo durante centenares de miles de a&ntilde;os. El n&uacute;mero y la disposici&oacute;n general de
  los huesos y de los m&uacute;sculos son los mismos en el mono y en el hombre, pero la mano del
  salvaje m&aacute;s primitivo es capaz de ejecutar centenares de operaciones que no pueden ser
  realizadas por la mano de ning&uacute;n mono. Ni una sola mano simiesca ha construido jam&aacute;s un
  cuchillo de piedra, por tosco que fuese.</p>
  <p>Por eso, las funciones, para las que nuestros antepasados fueron adaptando poco a poco
  sus manos durante los muchos miles de a&ntilde;os que dura el per&iacute;odo de transici&oacute;n del mono
  al hombre, s&oacute;lo pudieron ser, en un principio, funciones sumamente sencillas. Los
  salvajes m&aacute;s primitivos, incluso aquellos en los que</p>
  <h6>p&aacute;g. 68</h6>
  <p>puede presumirse el retorno a un estado m&aacute;s pr&oacute;ximo a la animalidad, con una
  degeneraci&oacute;n f&iacute;sica simult&aacute;nea, son muy superiores a aquellos seres del per&iacute;odo de
  transici&oacute;n. Antes de que el primer trozo de s&iacute;lex hubiese sido convertido en cuchillo
  por la mano del hombre, debi&oacute; haber pasado un per&iacute;odo de tiempo tan largo que, en
  comparaci&oacute;n con &eacute;l, el per&iacute;odo hist&oacute;rico conocido por nosotros resulta insignificante.
  Pero se hab&iacute;a dado ya el paso decisivo: <i>la mano era libre</i> y pod&iacute;a adquirir ahora
  cada vez m&aacute;s destreza y habilidad; y &eacute;sta mayor flexibilidad adquirida se transmit&iacute;a
  por herencia y se acrec&iacute;a de generaci&oacute;n en generaci&oacute;n.</p>
  <p>Vemos, pues, que la mano no es s&oacute;lo el &oacute;rgano del trabajo; <i>es tambi&eacute;n producto de
  &eacute;l</i>. Unicamente por el trabajo, por la adaptaci&oacute;n a nuevas y nuevas funciones, por la
  transmisi&oacute;n hereditaria del perfeccionamiento especial as&iacute; adquirido por los m&uacute;sculos,
  los ligamentos y, en un per&iacute;odo m&aacute;s largo, tambi&eacute;n por los huesos, y por la aplicaci&oacute;n
  siempre renovada de estas habilidades heredadas a funciones nuevas y cada vez m&aacute;s
  complejas, ha sido como la mano del hombre ha alcanzado ese grado de perfecci&oacute;n que la ha
  hecho capaz de dar vida, como por arte de magia, a los cuadros de Rafael, a las estatuas
  de Thorwaldsen y a la m&uacute;sica de Paganini.</p>
  <p>Pero la mano no era algo con existencia propia e independiente. Era &uacute;nicamente un
  miembro de un organismo entero y sumamente complejo. Y lo que beneficiaba a la mano
  beneficiaba tambi&eacute;n a todo el cuerpo servido por ella; y lo beneficiaba en dos aspectos.</p>
  <p>Primeramente, en virtud de la ley que Darwin llam&oacute; de la correlaci&oacute;n del crecimiento.
  Seg&uacute;n &eacute;sta ley, ciertas formas de las distintas partes de los seres org&aacute;nicos siempre
  est&aacute;n ligadas a determinadas formas de otras partes, que aparentemente no tienen ninguna
  relaci&oacute;n con las primeras. As&iacute;, todos los animales que poseen gl&oacute;bulos rojos sin
  n&uacute;cleo y cuyo occipital est&aacute; articulado con la primera v&eacute;rtebra por medio de dos
  c&oacute;ndilos, poseen, sin excepci&oacute;n, gl&aacute;ndulas mamarias para la alimentaci&oacute;n de sus
  cr&iacute;as. As&iacute; tambi&eacute;n, la pezu&ntilde;a hendida de ciertos mam&iacute;feros va ligada por regla
  general a la presencia de un est&oacute;mago multilocular adaptado a la rumia. Las
  modificaciones experimentadas por ciertas formas provocan cambios en la forma de otras
  partes del organismo, sin que estemos en condiciones de explicar tal conexi&oacute;n. Los gatos
  totalmente blancos y de ojos azules son siempre o casi siempre sordos. El
  perfeccionamiento gradual de la mano del hombre y la adaptaci&oacute;n concomitante de los pies
  a la marcha en posici&oacute;n erecta repercutieron indudablemente, en virtud de dicha
  correlaci&oacute;n, sobre otras partes del organismo.</p>
  <h6 align="right">p&aacute;g. 69</h6>
  <p>Sin embargo, &eacute;sta acci&oacute;n a&uacute;n est&aacute; tan poco estudiada que aqu&iacute; no podemos m&aacute;s que
  se&ntilde;alarla en t&eacute;rminos generales.</p>
  <p>Mucho m&aacute;s importante es la reacci&oacute;n directa &#151;posible de demostrar&#151; del
  desarrollo de la mano sobre el resto del organismo. Como ya hemos dicho, nuestros
  antepasados simiescos eran animales que viv&iacute;an en manadas; evidentemente, no es posible
  buscar el origen del hombre, el m&aacute;s social de los animales, en unos antepasados
  inmediatos que no viviesen congregados. Con cada nuevo progreso, el dominio sobre la
  naturaleza, que comenzara por el desarrollo de la mano, con el trabajo, iba ampliando los
  horizontes del hombre, haci&eacute;ndole descubrir constantemente en los objetos nuevas
  propiedades hasta entonces desconocidas. Por otra parte, el desarrollo del trabajo, al
  multiplicar los casos de ayuda mutua y de actividad conjunta, y al mostrar as&iacute; las
  ventajas de &eacute;sta actividad conjunta para cada individuo, ten&iacute;a que contribuir
  forzosamente a agrupar a&uacute;n m&aacute;s a los miembros de la sociedad. En resumen, los hombres en
  formaci&oacute;n llegaron a un punto en que <i>tuvieron necesidad de decirse algo</i> 
    los unos a
  los otros. La necesidad cre&oacute; el &oacute;rgano: la laringe poco desarrollada del mono se fue
  transformando, lenta pero firmemente, mediante modulaciones que produc&iacute;an a su vez
  modulaciones m&aacute;s perfectas, mientras los &oacute;rganos de la boca aprend&iacute;an poco a poco a
  pronunciar un sonido articulado tras otro.</p>
  <p>La comparaci&oacute;n con los animales nos muestra que &eacute;sta explicaci&oacute;n del origen del
  lenguaje a partir del trabajo y con el trabajo es la &uacute;nica acertada. Lo poco que los
  animales, incluso los m&aacute;s desarrollados, tienen que comunicarse los unos a los otros
  puede ser transmitido sin el concurso de la palabra articulada. Ning&uacute;n animal en estado
  salvaje se siente perjudicado por su incapacidad de hablar o de comprender el lenguaje
  humano. Pero la situaci&oacute;n cambia por completo cuando el animal ha sido domesticado por el
  hombre. El contacto con el hombre ha desarrollado en el perro y en el caballo un o&iacute;do tan
  sensible al lenguaje articulado, que estos animales pueden, dentro del marco de sus
  representaciones, llegar a comprender cualquier idioma. Adem&aacute;s, pueden llegar a adquirir
  sentimientos desconocidos antes por ellos, como son el apego al hombre, el sentimiento de
  gratitud, etc. Quien conozca bien a estos animales, dif&iacute;cilmente podr&aacute; escapar a la
  convicci&oacute;n de que, en muchos casos, &eacute;sta incapacidad de hablar es experimentada <i>ahora</i>
  por ellos como un defecto. Desgraciadamente, este defecto no tiene remedio, pues sus
  &oacute;rganos vocales se hallan demasiado especializados en determinada direcci&oacute;n. Sin
  embargo, cuando existe un &oacute;rgano apropiado, &eacute;sta incapacidad puede ser superada dentro
  de ciertos l&iacute;mites. Los &oacute;rganos bucales de las aves se distinguen en forma radical de
  los del hombre, y, sin embar-</p>
  <h6>p&aacute;g. 70</h6>
  <p>go, las aves son los &uacute;nicos animales que pueden aprender a hablar; y el ave de voz
  m&aacute;s repulsiva, el loro, es la que mejor habla. Y no importa que se nos objete
  dici&eacute;ndonos que el loro no entiende lo que dice. Claro est&aacute; que por el solo gusto de
  hablar y por sociabilidad con los hombres el loro puede estar repitiendo horas y horas
  todo su vocabulario. Pero, dentro del marco de sus representaciones, puede tambi&eacute;n llegar
  a comprender lo que dice. Ense&ntilde;ad a un loro a decir palabrotas, de modo que llegue a
  tener una idea de su significaci&oacute;n (una de las distracciones favoritas de los marineros
  que regresan de las zonas c&aacute;lidas), y ver&eacute;is muy pronto que en cuanto lo irrit&aacute;is hace
  uso de esas palabrotas con la misma correcci&oacute;n que cualquier verdulera de Berl&iacute;n. Y lo
  mismo ocurre con la petici&oacute;n de golosinas.</p>
  <p>Primero el trabajo, luego y con &eacute;l la palabra articulada, fueron los dos est&iacute;mulos
  principales bajo cuya influencia el cerebro del mono se fue transformando gradualmente en
  cerebro humano, que, a pesar de toda su similitud, lo supera considerablemente en tama&ntilde;o
  y en perfecci&oacute;n. Y a medida que se desarrollaba el cerebro, desarroll&aacute;banse tambi&eacute;n sus
  instrumentos m&aacute;s inmediatos: los &oacute;rganos de los sentidos. De la misma manera que el
  desarrollo gradual del lenguaje va necesariamente acompa&ntilde;ado del correspondiente
  perfeccionamiento del &oacute;rgano del o&iacute;do, as&iacute; tambi&eacute;n el desarrollo general del cerebro
  va ligado al perfeccionamiento de todos los &oacute;rganos de los sentidos. La vista del &aacute;guila
  tiene mucho m&aacute;s alcance que la del hombre, pero el ojo humano percibe en las cosas muchos
  m&aacute;s detalles que el ojo del &aacute;guila. El perro tiene un olfato mucho m&aacute;s fino que el
  hombre, pero no puede captar ni la cent&eacute;sima parte de los olores que sirven a &eacute;ste de
  signos para diferenciar cosas distintas. Y el sentido del tacto, que el mono posee a duras
  penas en la forma m&aacute;s tosca y primitiva, se ha ido desarrollando &uacute;nicamente con el
  desarrollo de la propia mano del hombre, a trav&eacute;s del trabajo.</p>
  <p>El desarrollo del cerebro y de los sentidos a su servicio, la creciente claridad de
  conciencia, la capacidad de abstracci&oacute;n y de discernimiento cada vez mayores,
  reaccionaron a su vez sobre el trabajo y la palabra, estimulando m&aacute;s y m&aacute;s su
  desarrollo. Cuando el hombre se separa definitivamente del mono, este desarrollo no cesa
  ni mucho menos, sino que contin&uacute;a, en distinto grado y en distintas direcciones entre los
  distintos pueblos y en las diferentes &eacute;pocas, interrumpido incluso a veces por
  regresiones de car&aacute;cter local o temporal, pero avanzando en su conjunto a grandes pasos,
  considerablemente impulsado y, a la vez, orientado en un sentido m&aacute;s preciso por un nuevo
  elemento que surge con la aparici&oacute;n del hombre acabado: <i>la sociedad</i>.</p>
  <p>Seguramente hubieron de pasar centenares de miles de a&ntilde;os</p>
  <h6 align="right">p&aacute;g. 71</h6>
  <p>&#151;que en la historia de la Tierra tienen menos importancia que un segundo en la
  vida de un hombre<A href="PPL76s.html#fnp71" name=*p71>[*]</A>&#151; antes de que la sociedad
  humana surgiese de aquellas manadas de monos que trepaban por los &aacute;rboles. Pero, al fin y
  al cabo, surgi&oacute;. &iquest;Y qu&eacute; es lo que volvemos a encontrar como signo distintivo entre la
  manada de monos y la sociedad humana? Otra vez <i>el trabajo</i>. La manada de monos se
  contentaba con devorar los alimentos de un &aacute;rea que determinaban las condiciones
  geogr&aacute;ficas o la resistencia de las manadas vecinas. Traslad&aacute;base de un lugar a otro y
  entablaba luchas con otras manadas para conquistar nuevas zonas de alimentaci&oacute;n: pero era
  incapaz de extraer de estas zonas m&aacute;s de lo que la naturaleza buenamente le ofrec&iacute;a, si
  exceptuamos la acci&oacute;n inconsciente de la manada, al abonar el suelo con sus excrementos.
  Cuando fueron ocupadas todas las zonas capaces de proporcionar alimento, el crecimiento de
  la poblaci&oacute;n simiesca fue ya imposible; en el mejor de los casos el n&uacute;mero de sus
  animales pod&iacute;a mantenerse al mismo nivel. Pero todos los animales son unos grandes
  despilfarradores de alimentos; adem&aacute;s, con frecuencia destruyen en germen la nueva
  generaci&oacute;n de reservas alimenticias. A diferencia del cazador, el lobo no respeta la
  cabra mont&eacute;s que habr&iacute;a de proporcionarle cabritos al a&ntilde;o siguiente; las cabras de
  Grecia, que devoran los j&oacute;venes arbustos antes de que puedan desarrollarse, han dejado
  desnudas todas las monta&ntilde;as del pa&iacute;s. Esta &laquo;explotaci&oacute;n rapaz&raquo; llevada a cabo por los
  animales desempe&ntilde;a un gran papel en la transformaci&oacute;n gradual de las especies, al
  obligarlas a adaptarse a unos alimentos que no son los habituales para ellas, con lo que
  cambia la composici&oacute;n qu&iacute;mica de su sangre y se modifica poco a poco toda la
  constituci&oacute;n f&iacute;sica del animal; las especies ya plasmadas desaparecen. No cabe duda de
  que &eacute;sta explotaci&oacute;n rapaz contribuy&oacute; en alto grado a la humanizaci&oacute;n de nuestros
  antepasados, pues ampli&oacute; el n&uacute;mero de plantas y las partes de &eacute;stas utilizadas en la
  alimentaci&oacute;n por aquella raza de monos que superaba con ventaja a todas las dem&aacute;s en
  inteligencia y en capacidad de adaptaci&oacute;n. En una palabra, la alimentaci&oacute;n, cada vez
  m&aacute;s variada, aportaba al organismo nuevas y nuevas substancias, con lo que fueron creadas
  las condiciones qu&iacute;micas para la transformaci&oacute;n de estos monos en seres humanos. Pero
  todo esto no era trabajo en el verdadero sentido de la palabra. El trabajo comienza con la
  elaboraci&oacute;n de instrumentos. &iquest;Y qu&eacute; son los instrumentos m&aacute;s antiguos, si juzgamos por
  los restos que nos han llegado del hombre prehist&oacute;rico, por el g&eacute;nero de vida de los
  pueblos m&aacute;s antiguos que</p>
  <hr align="left" width="12%" noshade size="1">
  <p><small><A href="PPL76s.html#*p71" name=fnp71>[*]</A> Sir William Thomson, autoridad de primer
  orden en la materia calcul&oacute; que ha debido transcurrir <i>poco m&aacute;s de cien millones de
  a&ntilde;os</i> desde el momento en que la Tierra se enfri&oacute; lo suficiente para que en ella
  pudieran vivir las plantas y los animales.</small></p>
  <h6>p&aacute;g. 72</h6>
  <p>registra la historia, as&iacute; como por el de los salvajes actuales m&aacute;s primitivos? Son
  instrumentos de caza y de pesca; los primeros utilizados tambi&eacute;n como armas. Pero la caza
  y la pesca suponen el tr&aacute;nsito de la alimentaci&oacute;n exclusivamente vegetal a la
  alimentaci&oacute;n mixta, lo que significa un nuevo paso de suma importancia en la
  transformaci&oacute;n del mono en hombre. <i>El consumo de carne</i> ofreci&oacute; al organismo, en
  forma casi acabada, los ingredientes m&aacute;s esenciales para su metabolismo. Con ello acort&oacute;
  el proceso de la digesti&oacute;n y otros procesos de la vida vegetativa del organismo (es
  decir, los procesos an&aacute;logos a los de la vida de los vegetales), ahorrando as&iacute; tiempo,
  materiales y est&iacute;mulos para que pudiera manifestarse activamente la vida propiamente
  animal. Y cuanto m&aacute;s se alejaba el hombre en formaci&oacute;n del reino vegetal, m&aacute;s se
  elevaba sobre los animales. De la misma manera que el h&aacute;bito a la alimentaci&oacute;n mixta
  convirti&oacute; al gato y al perro salvajes en servidores del hombre, as&iacute; tambi&eacute;n el h&aacute;bito
  a combinar la carne con la dieta vegetal contribuy&oacute; poderosamente a dar fuerza f&iacute;sica e
  independencia al hombre en formaci&oacute;n. Pero donde m&aacute;s se manifest&oacute; la influencia de la
  dieta c&aacute;rnea fue en el cerebro, que recibi&oacute; as&iacute; en mucha mayor cantidad que antes las
  substancias necesarias para su alimentaci&oacute;n y desarrollo, con lo que su perfeccionamiento
  fue haci&eacute;ndose mayor y m&aacute;s r&aacute;pido de generaci&oacute;n en generaci&oacute;n. Debemos reconocer
  &#151;y perdonen los se&ntilde;ores vegetarianos&#151; que no ha sido sin el consumo de la carne
  como el hombre ha llegado a ser hombre; y el hecho de que, en una u otra &eacute;poca de la
  historia de todos los pueblos conocidos, el empleo de la carne en la alimentaci&oacute;n haya
  llevado al canibalismo (a&uacute;n en el siglo X, los antepasados de los berlineses, los
  veletabos o vilzes, sol&iacute;an devorar a sus progenitores) es una cuesti&oacute;n que no tiene hoy
  para nosotros la menor importancia.</p>
  <p>El consumo de carne en la alimentaci&oacute;n signific&oacute; dos nuevos avances de importancia
  decisiva: el uso del fuego y la domesticaci&oacute;n de animales. El primero redujo a&uacute;n m&aacute;s el
  proceso de la digesti&oacute;n, ya que permit&iacute;a llevar a la boca comida, como si dij&eacute;ramos,
  medio digerida; el segundo multiplic&oacute; las reservas de carne, pues ahora, a la par con la
  caza, proporcionaba una nueva fuente para obtenerla en forma m&aacute;s regular. La
  domesticaci&oacute;n de animales tambi&eacute;n proporcion&oacute;, con la leche y sus derivados, un nuevo
  alimento, que en cuanto a composici&oacute;n era por lo menos del mismo valor que la carne.
  As&iacute;, pues, estos dos adelantos se convirtieron directamente para el hombre en nuevos
  medios de emancipaci&oacute;n. No podemos detenernos aqu&iacute; a examinar en detalle sus
  consecuencias indirectas, a pesar de toda la importancia que hayan podido tener para el
  desarrollo del hombre y de la sociedad, pues tal examen nos apartar&iacute;a demasiado de
  nuestro tema.</p>
  <h6 align="right">p&aacute;g. 73</h6>
  <p>El hombre, que hab&iacute;a aprendido a comer todo lo comestible, aprendi&oacute; tambi&eacute;n, de la
  misma manera, a vivir en cualquier clima. Se extendi&oacute; por toda la superficie habitable de
  la Tierra siendo el &uacute;nico animal capaz de hacerlo por propia iniciativa. Los dem&aacute;s
  animales que se han adaptado a todos los climas &#151;los animales dom&eacute;sticos y los
  insectos par&aacute;sitos&#151; no lo lograron por s&iacute; solos, sino &uacute;nicamente siguiendo al
  hombre. Y el paso del clima uniformemente c&aacute;lido de la patria original, a zonas m&aacute;s
  fr&iacute;as donde el a&ntilde;o se divid&iacute;a en verano e invierno, cre&oacute; nuevas necesidades, al
  obligar al hombre a buscar habitaci&oacute;n y a cubrir su cuerpo para protegerse del fr&iacute;o y de
  la humedad. As&iacute; surgieron nuevas esferas de trabajo y, con ellas, nuevas actividades que
  fueron apartando m&aacute;s y m&aacute;s al hombre de los animales.</p>
  <p>Gracias a la cooperaci&oacute;n de la mano, de los &oacute;rganos del lenguaje y del cerebro, no
  s&oacute;lo en cada individuo, sino tambi&eacute;n en la sociedad, los hombres fueron aprendiendo a
  ejecutar operaciones cada vez m&aacute;s complicadas, a plantearse y a alcanzar objetivos cada
  vez m&aacute;s elevados. El trabajo mismo se diversificaba y perfeccionaba de generaci&oacute;n en
  generaci&oacute;n extendi&eacute;ndose cada vez a nuevas actividades. A la caza y a la ganader&iacute;a vino
  a sumarse la agricultura, y m&aacute;s tarde el hilado y el tejido, el trabajo de los metales,
  la alfarer&iacute;a y la navegaci&oacute;n. Al lado del comercio y de los oficios aparecieron,
  finalmente, las artes y las ciencias; de las tribus salieron las naciones y los Estados.
  Se desarrollaron el Derecho y la Pol&iacute;tica, y con ellos el reflejo fant&aacute;stico de las
  cosas humanas en la mente del hombre: la religi&oacute;n. Frente a todas estas creaciones, que
  se manifestaban en primer t&eacute;rmino como productos del cerebro y parec&iacute;an dominar las
  sociedades humanas, las producciones m&aacute;s modestas, fruto del trabajo de la mano, quedaron
  relegadas a segundo plano, tanto m&aacute;s cuanto que en una fase muy temprana del desarrollo
  de la sociedad (por ejemplo, ya en la familia primitiva), la cabeza que planeaba el
  trabajo era ya capaz de obligar a manos ajenas a realizar el trabajo proyectado por ella.
  El r&aacute;pido progreso de la civilizaci&oacute;n fue atribuido exclusivamente a la cabeza, al
  desarrollo y a la actividad del cerebro. Los hombres se acostumbraron a explicar sus actos
  por sus pensamientos, en lugar de buscar &eacute;sta explicaci&oacute;n en sus necesidades
  (reflejadas, naturalmente, en la cabeza del hombre, que as&iacute; cobra conciencia de ellas).
  As&iacute; fue c&oacute;mo, con el transcurso del tiempo, surgi&oacute; esa concepci&oacute;n idealista del mundo
  que ha dominado el cerebro de los hombres, sobre todo desde la desaparici&oacute;n del mundo
  antiguo, y que todav&iacute;a lo sigue dominando hasta el punto de que incluso los naturalistas
  de la escuela darviniana m&aacute;s allegados al materialismo son a&uacute;n incapaces de formarse una
  idea clara acerca del origen del hombre, pues esa misma in-</p>
  <h6>p&aacute;g. 74</h6>
  <p>fluencia idealista les impide ver el papel desempe&ntilde;ado aqu&iacute; por el trabajo.</p>
  <p>Los animales, como ya hemos indicado de pasada, tambi&eacute;n modifican con su actividad la
  naturaleza exterior, aunque no en el mismo grado que el hombre; y estas modificaciones
  provocadas por ellos en el medio ambiente repercuten, como hemos visto, en sus
  originadores, modific&aacute;ndolos a su vez. En la naturaleza nada ocurre en forma aislada.
  Cada fen&oacute;meno afecta a otro y es, a su vez, influenciado por &eacute;ste; y es generalmente el
  olvido de este movimiento y de &eacute;sta interacci&oacute;n universal lo que impide a nuestros
  naturalistas percibir con claridad las cosas m&aacute;s simples. Ya hemos visto c&oacute;mo las cabras
  han impedido la repoblaci&oacute;n de los bosques en Grecia; en Santa Elena, las cabras y los
  cerdos desembarcados por los primeros navegantes llegados a la isla exterminaron casi por
  completo la vegetaci&oacute;n all&iacute; existente, con lo que prepararon el suelo para que pudieran
  multiplicarse las plantas llevadas m&aacute;s tarde por otros navegantes y colonizadores. Pero
  la influencia duradera de los animales sobre la naturaleza que los rodea es completamente
  involuntaria y constituye, por lo que a los animales se refiere, un hecho accidental. Pero
  cuanto m&aacute;s se alejan los hombres de los animales, m&aacute;s adquiere su influencia sobre la
  naturaleza el car&aacute;cter de una acci&oacute;n intencional y planeada, cuyo fin es lograr
  objetivos proyectados de antemano. Los animales destrozan la vegetaci&oacute;n del lugar sin
  darse cuenta de lo que hacen. Los hombres, en cambio, cuando destruyen la vegetaci&oacute;n lo
  hacen con el fin de utilizar la superficie que queda libre para sembrar cereales, plantar
  &aacute;rboles o cultivar la vid, conscientes de que la cosecha que obtengan superar&aacute; varias
  veces lo sembrado por ellos. El hombre traslada de un pa&iacute;s a otro plantas &uacute;tiles y
  animales dom&eacute;sticos modificando as&iacute; la flora y la fauna de continentes enteros. M&aacute;s
  a&uacute;n; las plantas y los animales, cultivadas aqu&eacute;llas y criados &eacute;stos en condiciones
  artificiales, sufren tales modificaciones bajo la influencia de la mano del hombre que se
  vuelven irreconocibles. Hasta hoy d&iacute;a no han sido hallados a&uacute;n los antepasados
  silvestres de nuestros cultivos cerealistas. A&uacute;n no ha sido resuelta la cuesti&oacute;n de
  saber cu&aacute;l es el animal que ha dado origen a nuestros perros actuales, tan distintos unos
  de otros, o a las actuales razas de caballos, tambi&eacute;n tan numerosas.</p>
  <p>Por lo dem&aacute;s, de suyo se comprende que no tenemos la intenci&oacute;n de negar a los
  animales la facultad de actuar en forma planificada, de un modo premeditado. Por el
  contrario, la acci&oacute;n planificada existe en germen dondequiera que el protoplasma &#151;la
  alb&uacute;mina viva&#151; exista y reaccione, es decir, realice determinados movimientos,
  aunque sean los m&aacute;s simples, en respuesta a de-</p>
  <h6 align="right">p&aacute;g. 75</h6>
  <p>terminados est&iacute;mulos del exterior. Esta reacci&oacute;n se produce, no digamos ya en la
  c&eacute;lula nerviosa, sino incluso cuando a&uacute;n no hay c&eacute;lula de ninguna clase. El acto
  mediante el cual las plantas insect&iacute;voras se apoderan de su presa, aparece tambi&eacute;n,
  hasta cierto punto, como un acto planeado, aunque se realice de un modo totalmente
  inconsciente. La facultad de realizar actos conscientes y premeditados se desarrolla en
  los animales en correspondencia con el desarrollo del sistema nervioso, y adquiere ya en
  los mam&iacute;feros un nivel bastante elevado. Durante la caza inglesa de la zorra puede
  observarse siempre la infalibilidad con que la zorra utiliza su perfecto conocimiento del
  lugar para ocultarse a sus perseguidores, y lo bien que conoce y sabe aprovechar todas las
  ventajas del terreno para despistarlos. Entre nuestros animales dom&eacute;sticos, que han
  llegado a un grado m&aacute;s alto de desarrollo gracias a su convivencia con el hombre, pueden
  observarse a diario actos de astucia, equiparables a los de los ni&ntilde;os, pues lo mismo que
  el desarrollo del embri&oacute;n humano en el claustro materno es una repetici&oacute;n abreviada de
  toda la historia del desarrollo f&iacute;sico seguido a trav&eacute;s de millones de a&ntilde;os por
  nuestros antepasados del reino animal, a partir del gusano, as&iacute; tambi&eacute;n el desarrollo
  mental del ni&ntilde;o representa una repetici&oacute;n, a&uacute;n m&aacute;s abreviada, del desarrollo
  intelectual de esos mismos antepasados, en todo caso de los menos remotos. Pero ni un solo
  acto planificado de ning&uacute;n animal ha podido imprimir en la naturaleza el sello de su
  voluntad. S&oacute;lo el hombre ha podido hacerlo.</p>
  <p>Resumiendo: lo &uacute;nico que pueden hacer los animales es <i>utilizar</i> la naturaleza
  exterior y modificarla por el mero hecho de su presencia en ella. El hombre, en cambio,
  modifica la naturaleza y la obliga as&iacute; a servirle, la <i>domina</i>. Y &eacute;sta es, en
  &uacute;ltima instancia, la diferencia esencial que existe entre el hombre y los dem&aacute;s
  animales, diferencia que, una vez m&aacute;s, viene a ser efecto del trabajo<A href="PPL76s.html#fnp75"
  name=*p75>[*]</A>.</p>
  <p>Sin embargo, no nos dejemos llevar del entusiasmo ante nuestras victorias sobre la
  naturaleza. Despu&eacute;s de cada una de estas victorias, la naturaleza toma su venganza. Bien
  es verdad que las primeras consecuencias de estas victorias son las previstas por
  nosotros, pero en segundo y en tercer lugar aparecen unas consecuencias muy distintas,
  totalmente imprevistas y que, a menudo, anulan las primeras. Los hombres que en
  Mesopotamia, Grecia, Asia Menor y otras regiones talaban los bosques para obtener tierra
  de labor, ni siquiera pod&iacute;an imaginarse que, al eliminar con los bosques los centros de
  acumulaci&oacute;n y reserva de humedad,</p>
  <hr align="left" width="12%" noshade size="1">
  <p><small><A href="PPL76s.html#*p75" name=fnp75>[*]</A> 
    Acotaci&oacute;n al margen: &laquo;Ennoblecimiento&raquo;.</small></p>
  <h6>p&aacute;g. 76</h6>
  <p>estaban sentando las bases de la actual aridez de esas tierras. Los italianos de los
  Alpes, que talaron en las laderas meridionales los bosques de pinos, conservados con tanto
  celo en las laderas septentrionales, no ten&iacute;a idea de que con ello destru&iacute;an las ra&iacute;ces
  de la industria lechera en su regi&oacute;n; y mucho menos pod&iacute;an prever que, al proceder as&iacute;,
  dejaban la mayor parte del a&ntilde;o sin agua sus fuentes de monta&ntilde;a, con lo que les
  permit&iacute;an, al llegar el per&iacute;odo de las lluvias, vomitar con tanta mayor furia sus
  torrentes sobre la planicie. Los que difundieron el cultivo de la patata en Europa no
  sab&iacute;an que con este tub&eacute;rculo farin&aacute;ceo difund&iacute;an a la vez la escrofulosis. As&iacute;, a
  cada paso, los hechos nos recuerdan que nuestro dominio sobre la naturaleza no se parece
  en nada al dominio de un conquistador sobre el pueblo conquistado, que no es el dominio de
  alguien situado fuera de la naturaleza, sino que nosotros, por nuestra carne, nuestra
  sangre y nuestro cerebro, pertenecemos a la naturaleza, nos encontramos en su seno, y todo
  nuestro dominio sobre ella consiste en que, a diferencia de los dem&aacute;s seres, somos
  capaces de conocer sus leyes y de aplicarlas adecuadamente.</p>
  <p>En efecto, cada d&iacute;a aprendemos a comprender mejor las leyes de la naturaleza y a
  conocer tanto los efectos inmediatos como las consecuencias remotas de nuestra
  intromisi&oacute;n en el curso natural de su desarrollo. Sobre todo despu&eacute;s de los grandes
  progresos logrados en este siglo por las Ciencias Naturales, nos hallamos en condiciones
  de prever, y, por tanto, de controlar cada vez mejor las remotas consecuencias naturales
  de nuestros actos en la producci&oacute;n, por lo menos de los m&aacute;s corrientes. Y cuanto m&aacute;s
  sea esto una realidad, m&aacute;s sentir&aacute;n y comprender&aacute;n los hombres su unidad con la
  naturaleza, y m&aacute;s inconcebible ser&aacute; esa idea absurda y antinatural de la ant&iacute;tesis
  entre el esp&iacute;ritu y la materia, el hombre y la naturaleza, el alma y el cuerpo, idea que
  empieza a difundirse por Europa a ra&iacute;z de la decadencia de la antig&uuml;edad cl&aacute;sica y que
  adquiere su m&aacute;ximo desenvolvimiento en el cristianismo.</p>
  <p>Mas, si han sido precisos miles de a&ntilde;os para que el hombre aprendiera en cierto grado
  a prever las remotas consecuencias <i>naturales</i> de sus actos dirigidos a la
  producci&oacute;n, mucho m&aacute;s le cost&oacute; aprender a calcular las remotas consecuencias <i>sociales</i>
  de esos mismos actos. Ya hemos hablado m&aacute;s arriba de la patata y de sus consecuencias en
  cuanto a la difusi&oacute;n de la escrofulosis: Pero, &iquest;qu&eacute; importancia puede tener la
  escrofulosis comparada con los efectos que sobre las condiciones de vida de las masas del
  pueblo de pa&iacute;ses enteros ha tenido la reducci&oacute;n de la dieta de los trabajadores a
  simples patatas, con el hambre que se extendi&oacute;</p>
  <h6 align="right">p&aacute;g. 77</h6>
  <p>en 1847 por Irlanda a consecuencia de una enfermedad de este tub&eacute;rculo, y que llev&oacute; a
  la tumba a un mill&oacute;n de irlandeses que se alimentaban exclusivamente o casi
  exclusivamente de patatas y oblig&oacute; a emigrar allende el oc&eacute;ano a otros dos millones?
  Cuando los &aacute;rabes aprendieron a destilar el alcohol, ni siquiera se les ocurri&oacute; pensar
  que hab&iacute;an creado una de las armas principales con que habr&iacute;a de ser exterminada la
  poblaci&oacute;n ind&iacute;gena del continente americano, a&uacute;n desconocido, en aquel entonces. Y
  cuando Col&oacute;n descubri&oacute; m&aacute;s tarde Am&eacute;rica, no sab&iacute;a que a la vez daba nueva vida a la
  esclavitud, desaparecida desde hac&iacute;a mucho tiempo en Europa, y sentaba las bases de la
  trata de negros. Los hombres que en los siglos XVII y XVIII trabajaron para crear la
  m&aacute;quina de vapor, no sospechaban que estaban creando un instrumento que habr&iacute;a de
  subvertir, m&aacute;s que ning&uacute;n otro, las condiciones sociales en todo el mundo, y que, sobre
  todo en Europa, al concentrar la riqueza en manos de una minor&iacute;a y al privar de toda
  propiedad a la inmensa mayor&iacute;a de la poblaci&oacute;n, habr&iacute;a de proporcionar primero el
  dominio social y pol&iacute;tico a la burgues&iacute;a y provocar despu&eacute;s la lucha de clases entre la
  burgues&iacute;a y el proletariado, lucha que s&oacute;lo puede terminar con el derrocamiento de la
  burgues&iacute;a y la abolici&oacute;n de todos los antagonismos de clase. Pero tambi&eacute;n aqu&iacute;,
  aprovechando una experiencia larga, y a veces cruel, confrontando y analizando los
  materiales proporcionados por la historia, vamos aprendiendo poco a poco a conocer las
  consecuencias sociales indirectas y m&aacute;s remotas de nuestros actos en la producci&oacute;n, lo
  que nos permite extender tambi&eacute;n a estas consecuencias nuestro dominio y nuestro control.</p>
  <p>Sin embargo, para llevar a cabo este control se requiere algo m&aacute;s que el simple
  conocimiento. Hace falta una revoluci&oacute;n que transforme por completo el modo de
  producci&oacute;n existente hasta hoy d&iacute;a y, con &eacute;l, el orden social vigente.</p>
  <p>Todos los modos de producci&oacute;n que han existido hasta el presente s&oacute;lo buscaban el
  efecto &uacute;til del trabajo en su forma m&aacute;s directa e inmediata. No hac&iacute;an el menor caso de
  las consecuencias remotas, que s&oacute;lo aparecen m&aacute;s tarde y cuyo efecto se manifiesta
  &uacute;nicamente gracias a un proceso de repetici&oacute;n y acumulaci&oacute;n gradual. La primitiva
  propiedad comunal de la tierra correspond&iacute;a, por un lado, a un estado de desarrollo de
  los hombres en el que el horizonte de &eacute;stos quedaba limitado, por lo general, a las cosas
  m&aacute;s inmediatas, y presupon&iacute;a, por otro lado, cierto excedente de tierras libres, que
  ofrec&iacute;a cierto margen para neutralizar los posibles resultados adversos de &eacute;sta
  econom&iacute;a positiva. Al agotarse el excedente de tierras libres, comenz&oacute; la decadencia de
  la propiedad comunal. Todas las formas m&aacute;s elevadas de producci&oacute;n</p>
  <h6>p&aacute;g. 78</h6>
  <p>que vinieron despu&eacute;s condujeron a la divisi&oacute;n de la poblaci&oacute;n en clases diferentes
  y, por tanto, al antagonismo entre las clases dominantes y las clases oprimidas. En
  consecuencia, los intereses de las clases dominantes se convirtieron en el elemento
  propulsor de la producci&oacute;n, en cuanto &eacute;sta no se limitaba a mantener bien que mal la
  m&iacute;sera existencia de los oprimidos. Donde esto halla su expresi&oacute;n m&aacute;s acabada es en el
  modo de producci&oacute;n capitalista que prevalece hoy en la Europa Occidental. Los
  capitalistas individuales, que dominan la producci&oacute;n y el cambio, s&oacute;lo pueden ocuparse
  de la utilidad m&aacute;s inmediata de sus actos. M&aacute;s a&uacute;n; incluso &eacute;sta misma utilidad
  &#151;por cuanto se trata de la utilidad de la mercanc&iacute;a producida o cambiada&#151; pasa
  por completo a segundo plano, apareciendo como &uacute;nico incentivo la ganancia obtenida en la
  venta.</p>
  <p ALIGN="center"><b>* * *</b></p>
  <p>La ciencia social de la burgues&iacute;a, la Econom&iacute;a Pol&iacute;tica cl&aacute;sica, s&oacute;lo se ocupa
  preferentemente de aquellas consecuencias sociales que constituyen el objetivo inmediato
  de los actos realizados por los hombres en la producci&oacute;n y el cambio. Esto corresponde
  plenamente al r&eacute;gimen social cuya expresi&oacute;n te&oacute;rica es esa ciencia. Por cuanto los
  capitalistas aislados producen o cambian con el &uacute;nico fin de obtener beneficios
  inmediatos, s&oacute;lo pueden ser tenidos en cuenta, primeramente, los resultados m&aacute;s
  pr&oacute;ximos y m&aacute;s inmediatos. Cuando un industrial o un comerciante vende la mercanc&iacute;a
  producida o comprada por &eacute;l y obtiene la ganancia habitual, se da por satisfecho y no le
  interesa lo m&aacute;s m&iacute;nimo lo que pueda ocurrir despu&eacute;s con esa mercanc&iacute;a y su comprador.
  Igual ocurre con las consecuencias naturales de esas mismas acciones. Cuando en Cuba los
  plantadores espa&ntilde;oles quemaban los bosques en las laderas de las monta&ntilde;as para obtener
  con la ceniza un abono que s&oacute;lo les alcanzaba para fertilizar <i>una</i> generaci&oacute;n de
  cafetos de alto rendimiento, &iexcl;poco les importaba que las lluvias torrenciales de los
  tr&oacute;picos barriesen la capa vegetal del suelo, privada de la protecci&oacute;n de los &aacute;rboles,
  y no dejasen tras s&iacute; m&aacute;s que rocas desnudas! Con el actual modo de producci&oacute;n, y por lo
  que respecta tanto a las consecuencias naturales como a las consecuencias sociales de los
  actos realizados por los hombres, lo que interesa preferentemente son s&oacute;lo los primeros
  resultados, los m&aacute;s palpables. Y luego hasta se manifiesta extra&ntilde;eza de que las
  consecuencias remotas de las acciones que persegu&iacute;an esos fines resulten ser muy
  distintas y, en la mayor&iacute;a de los casos, hasta diametralmente opuestas; de que la
  armon&iacute;a entre la oferta y la demanda se convierta en su ant&iacute;poda, como nos lo demuestra</p>
  <h6 align="right">p&aacute;g. 79</h6>
  <p>el curso de cada uno de esos ciclos industriales de diez a&ntilde;os, y como han podido
  convencerse de ello los que con el &laquo;<i>crac</i>&raquo;<A href="PPL76s.html#[3]" name=a3>[3]</A>han
  vivido en Alemania un peque&ntilde;o preludio; de que la propiedad privada basada en el trabajo
  de uno mismo se convierta necesariamente, al desarrollarse, en la desposesi&oacute;n de los
  trabajadores de toda propiedad, mientras toda la riqueza se concentra m&aacute;s y m&aacute;s en manos
  de los que no trabajan; de que [...]<A href="PPL76s.html#fnp79" name=*p79>[*]</A>.</p>
  <table border="0" width="90%" cellspacing="0" cellpadding="0">
    <tr>
      <td valign="top"><small>Escrito por Engels en 1876.<br>
      <br>
      Publicado por primera vez<br>
      en la revista <em>Die Neue Zeit</em>, Bd. 2,<br>
      N&#176; 44, 1895-1896.</small></td>
      <td width="30%"></td>
      <td valign="top"><small>Se publica de acuerdo con el<br>
      manuscrito.<br>
      <br>
      Traducido del alem&aacute;n.</small></td>
    </tr>
  </table>
  <p>&nbsp;</p>
  <hr align="left" width="12%" noshade size="1">
  <p><small><A href="PPL76s.html#*p79" name=fnp79>[*]</A> Aqu&iacute; se interrumpe el manuscrito. (<em>N.
  de la Edit</em>.)</small></p>
  <p><br>
  </p>
  <h4 ALIGN="center">NOTAS</h4>
  <small><A href="PPL76s.html#a1" name=[1]>[1]</A>  El presente art&iacute;culo fue ideado
  inicialmente como introducci&oacute;n a un trabajo m&aacute;s extenso denominado <em>Tres formas
  fundamentales de esclavizaci&oacute;n</em>. Pero, visto que el prop&oacute;sito no se cumpl&iacute;a, Engels
  acab&oacute; por dar a la introducci&oacute;n el t&iacute;tulo <em>El papel del trabajo en el proceso de
  transformaci&oacute;n del mono en hombre</em>. Engels explica en ella el papel decisivo del
  trabajo, de la producci&oacute;n de instrumentos, en la formaci&oacute;n del tipo f&iacute;sico del hombre y
  la formaci&oacute;n de la sociedad humana, mostrando que, a partir de un antepasado parecido al
  mono, como resultado de un largo proceso hist&oacute;rico, se desarroll&oacute; un ser
  cualitativamente distinto, el hombre. Lo m&aacute;s probable es que el art&iacute;culo haya sido
  escrito en junio de 1876.- 66<br><br>
  <A href="PPL76s.html#a2" name=[2]>[2]</A>  V&eacute;ase el libro de C. Darwin <em>The Descent of Man
  and Selection in Relation to Sex</em> (&laquo;El origen del 
    hombre y la selecci&oacute;n sexual&raquo;), publicado en Londres en 1871.- 
    66<br><br>
  <A href="PPL76s.html#a3" name=[3]>[3]</A>Tr&aacute;tase de 
    la crisis econ&oacute;mica mundial de 1873. En Alemania, la crisis 
    comenz&oacute; con una &laquo;grandiosa bancarrota&raquo; en mayo de 1873, 
    preludio de la crisis que dur&oacute; hasta fines de los a&ntilde;os 70.- 
    79</small>
</blockquote>
</body>
</html>
