<html>

<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>El papel de la violencia en la historia</title>
</head>


<BODY BGCOLOR="#ffffff" TEXT="#000000">
<P><BR>
<CENTER>
<H2>F. Engels</H2>
<H2>EL PAPEL DE LA VIOLENCIA<BR>EN LA HISTORIA</H2>

<P><BR>&nbsp;<BR>
De las <B><I>OBRAS ESCOGIDAS</I></B><BR>(en tres tomos)<BR>
<B>de C. Marx y F. Engles</B><P> 

<FONT SIZE=-1>
Editorial Progreso -- Mosc&uacute;, 1981<P>
</FONT>

<B>Tomo 3, p&aacute;gs. 396-449.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Preparado &copy; para la Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A>&nbsp;(Septiembre de 1999)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>


<body style="text-align: justify" link="#0000FF" vlink="#FF0000" alink="#008080">

<blockquote>
  <h6>p&aacute;g. 396</h6>
  <h2>EL PAPEL DE LA VlOLENCIA<br>
  EN LA HISTORIA<a name="a1" href="PVH88s.html#[1]"><sup>[1]</sup></a></h2>
  <p>&nbsp;</p>
  <p>Apliquemos ahora nuestra teor&iacute;a a la historia contempor&aacute;nea de Alemania y a su
  pr&aacute;ctica de la violencia a hierro y sangre. Veremos claramente la causa de que la
  pol&iacute;tica de hierro y sangre hab&iacute;a de tener &eacute;xito temporal y de que deba hundirse por
  fin.</p>
  <p>En 1815, el Congreso de Viena<a name="a2" href="PVH88s.html#[2]">[2]</a> vendi&oacute; y reparti&oacute;
  Europa de tal manera que el mundo entero pudo convencerse de la incapacidad total de los
  potentados y los hombres de Estado. La guerra general de los pueblos contra Napole&oacute;n fue
  la reacci&oacute;n del sentimiento nacional de todos los pueblos que &eacute;ste pisoteara. En
  recompensa, los pr&iacute;ncipes y los diplom&aacute;ticos del Congreso de Viena pisotearon a&uacute;n con
  m&aacute;s desprecio este sentimiento nacional. La dinast&iacute;a m&aacute;s peque&ntilde;a val&iacute;a m&aacute;s que el
  pueblo m&aacute;s grande. Alemania e Italia volvieron a ser fraccionadas en peque&ntilde;os Estados.
  Polonia fue desmembrada por cuarta vez, Hungr&iacute;a segu&iacute;a subyugada. Y no se puede decir
  siquiera que los pueblos hayan sido v&iacute;ctimas de una injusticia: &#191;por qu&eacute; lo admitieron
  y por qu&eacute; saludaron en el zar ruso<a name="*p396" href="PVH88s.html#fnp396">[*]</a> a su liberador?</p>
  <p>Pero eso no pod&iacute;a durar mucho. Desde fines de la Edad Media, la historia trabaja en el
  sentido de constituir en Europa grandes Estados nacionales. S&oacute;lo Estados de ese tipo
  forman la organizaci&oacute;n pol&iacute;tica normal de la burgues&iacute;a europea en el poder y ofre-</p>
  <hr align="left" width="12%" size="1" noshade>
  <font SIZE="-1"><p><a name="fnp396" href="PVH88s.html#*p396">[*]</a> Alejandro I. (<em>N. de la Edit.</em>)</font></p>
  <h6><br>
  p&aacute;g. 397 </h6>
  <p>cen a la vez, la condici&oacute;n indispensable para el establecimiento de la colaboraci&oacute;n
  internacional armoniosa entre los pueblos, sin la cual es imposible el poder del
  proletariado. Para asegurar la paz internacional, es preciso primero eliminar todos los
  roces nacionales evitables, es preciso que cada pueblo sea independiente y se&ntilde;or en su
  casa. Y, efectivamente, con el desarrollo del comercio, de la agricultura, de la industria
  y, a la vez, del poder&iacute;o social de la burgues&iacute;a, el sentimiento nacional se hab&iacute;a
  elevado en todas partes, y las naciones dispersas y oprimidas exig&iacute;an unidad e
  independencia.</p>
  <p>Por ello, en todas partes, excepto Francia, la meta de la revoluci&oacute;n de 1848 era
  satisfacer las reivindicaciones nacionales a la par que las exigencias de libertad. Pero,
  detr&aacute;s de la burgues&iacute;a, que merced al primer asalto, se vio victoriosa, se alzaba por
  doquier la figura amenazante del proletariado, con cuyas manos, en realidad, hab&iacute;a sido
  lograda la victoria, y eso puso a la burgues&iacute;a en los brazos del adversario reci&eacute;n
  vencido, en los brazos de la reacci&oacute;n mon&aacute;rquica, burocr&aacute;tica, semifeudal y militar, de
  cuyas manos sucumbi&oacute; la revoluci&oacute;n de 1849. En Hungr&iacute;a, donde las cosas ocurrieron de
  otro modo, entraron los rusos y aplastaron la revoluci&oacute;n. Sin contentarse con eso, el zar
  se fue a Varsovia y se erigi&oacute; en &aacute;rbitro de Europa. Nombr&oacute; a Cristiano de Glucksburg,
  su d&oacute;cil criatura, para la sucesi&oacute;n del trono de Dinamarca. Humill&oacute; a Prusia como &eacute;sta
  jam&aacute;s hab&iacute;a sido humillada, prohibi&eacute;ndole hasta los m&aacute;s t&iacute;midos deseos de explotar
  las tendencias alemanas a la unidad, constri&ntilde;i&eacute;ndola a restaurar la Dieta federal<a
  name="a3" href="PVH88s.html#[3]">[3]</a> y a someterse a Austria. Todo el resultado de la revoluci&oacute;n
  se redujo, por tanto, a primera vista, a la instauraci&oacute;n en Austria y Prusia de un
  gobierno de la forma constitucional, pero en el esp&iacute;ritu viejo. El zar ruso se hizo amo y
  se&ntilde;or de Europa a&uacute;n m&aacute;s que antes.</p>
  <p>Pero, en realidad, la revoluci&oacute;n sac&oacute; de un solo poderoso golpe a la burgues&iacute;a,
  incluso en los pa&iacute;ses desmembrados y, en particular, en Alemania, de la vieja rutina
  tradicional. La burgues&iacute;a logr&oacute; una participaci&oacute;n, aunque modesta, en el poder
  pol&iacute;tico, y cada &eacute;xito pol&iacute;tico suyo lo utiliza en beneficio del ascenso industrial. El
  <FONT SIZE=-2>&lt;&lt;</FONT>a&ntilde;o loco<FONT SIZE=-2>&gt;&gt;</FONT><a name="a4" href="PVH88s.html#[4]">[4]</a>, que felizmente hab&iacute;a pasado, mostr&oacute; a la
  burgues&iacute;a de una manera palpable que deb&iacute;a poner fin de una vez y para siempre al
  letargo y a la indolencia de otros tiempos. A ra&iacute;z de la lluvia de oro de California y de
  Australia<a name="a5" href="PVH88s.html#[5]">[5]</a> y de otras circunstancias se produjo una
  inusitada ampliaci&oacute;n de las relaciones comerciales mundiales y una animaci&oacute;n en los
  negocios jam&aacute;s vista; lo &uacute;nico que hab&iacute;a que hacer era no perder la ocasi&oacute;n y
  asegurarse uno su participaci&oacute;n. La gran industria, cuyas bases hab&iacute;an sido sentadas
  desde 1830 y, sobre todo, desde 1840 en el Rin, en Sajonia, en Silesia, en Berl&iacute;n y en
  algunas ciudades del Sur,</p>
  <h6>p&aacute;g. 398</h6>
  <p>comenz&oacute; a extenderse y a perfeccionarse r&aacute;pidamente; la industria a domicilio en los
  cantones se extend&iacute;a m&aacute;s y m&aacute;s. La construcci&oacute;n de ferrocarriles se aceler&oacute;, y el
  enorme crecimiento de la emigraci&oacute;n cre&oacute; una l&iacute;nea transatl&aacute;ntica alemana que no
  necesitaba subvenciones. Los comerciantes alemanes comenzaron a afianzarse en proporciones
  mayores que nunca en todas las plazas comerciales ultramarinas; se erigieron en
  intermediarios de una parte cada vez m&aacute;s importante del comercio mundial, comenzando poco
  a poco a atender las ventas no s&oacute;lo de los art&iacute;culos ingleses, sino tambi&eacute;n alemanes.</p>
  <p>Pero, la divisi&oacute;n de Alemania en peque&ntilde;os Estados con sus distintas y m&uacute;ltiples
  legislaciones del comercio y los oficios hab&iacute;a de convertirse pronto en traba
  insoportable para esa industria cuyo nivel se hab&iacute;a elevado inmensamente, y para el
  comercio que depend&iacute;a de ella!. &#161;Cada dos millas un derecho comercial distinto, por
  doquier condiciones diferentes en el ejercicio de una misma profesi&oacute;n, en todas partes
  cada vez nuevas triqui&ntilde;uelas, nuevas trampas burocr&aacute;ticas y fiscales y, con frecuencia,
  barreras gremiales, contra las que no ayudaban ni siquiera las patentes oficiales!
  &#161;Adem&aacute;s, las numerosas legislaciones locales, las limitaciones del derecho de estancia
  que imped&iacute;an a los capitalistas trasladar en suficiente cantidad la mano de obra que se
  hallaba a su disposici&oacute;n all&iacute; donde el mineral, el carb&oacute;n, la fuerza hidr&aacute;ulica y
  otros recursos naturales permit&iacute;an establecer empresas industriales! La posibilidad de
  explotar libremente la mano de obra masiva del pa&iacute;s fue la primera condici&oacute;n del
  progreso industrial; pero, en todas partes en las que el industrial patriota reun&iacute;a a
  obreros procedentes de todos los confines, la polic&iacute;a y la asistencia p&uacute;blica se
  opon&iacute;an al establecimiento de los inmigrados. Un derecho civil alem&aacute;n, la completa
  libertad de domicilio para todos los ciudadanos del Imperio, una legislaci&oacute;n industrial y
  comercial &uacute;nica no eran ya fantas&iacute;as patri&oacute;ticas de estudiantes exaltados, sino que
  constitu&iacute;an las condiciones de existencia necesarias para la industria.</p>
  <p>Adem&aacute;s, en cada Estado, incluso enano, hab&iacute;a su propia moneda, reg&iacute;an distintos
  sistemas de pesas y medidas, hasta dos o tres en un mismo Estado. Y de todas estas
  innumerables monedas, medidas o pesas ninguna era reconocida en el mercado mundial.
  &#191;Pod&iacute;a acaso extra&ntilde;ar que los comerciantes y los industriales que ten&iacute;an que
  presentarse en el mercado mundial o hacer la competencia a las mercanc&iacute;as importadas
  debiesen usar monedas, medidas y pesas extranjeras, adem&aacute;s de las propias; que el hilado
  de algod&oacute;n se pesase en libras inglesas, los tejidos de seda se fabricasen en metros, las
  cuentas para el extranjero se estableciesen en libras esterlinas, en d&oacute;lares y en
  francos? &#191;C&oacute;mo pod&iacute;an surgir gran-</p>
  <h6 align="right">p&aacute;g. 399</h6>
  <p>des establecimientos de cr&eacute;dito sobre la base de sistemas monetarios de tan limitada
  propagaci&oacute;n, aqu&iacute; con billetes de banco en g&uacute;ldenes, all&iacute; en t&aacute;leros prusianos, al
  lado en t&aacute;leros de oro, en t&aacute;leros a <FONT SIZE=-2>&lt;&lt;</FONT>nuevos dos tercios<FONT SIZE=-2>&gt;&gt;</FONT>, en marco de banco, en marco
  corriente, en monedas de veinte y de veinticuatro g&uacute;ldenes, y todo acompa&ntilde;ado de
  infinitos c&aacute;lculos y fluctuaciones del cambio?</p>
  <p>Incluso cuando se lograba superar, en fin, todo eso, &#161;cu&aacute;ntas fuerzas costaban todos
  estos roces, cu&aacute;nto dinero se perd&iacute;a y tiempo! Y en Alemania se comenz&oacute; tambi&eacute;n, por
  fin, a comprender que, en nuestros d&iacute;as, el tiempo es dinero.</p>
  <p>La joven industria alemana deb&iacute;a mostrar lo que val&iacute;a en el mercado mundial: s&oacute;lo
  pod&iacute;a crecer mediante la exportaci&oacute;n. Pero, para ello deb&iacute;a contar en el extranjero con
  la protecci&oacute;n del derecho internacional. El comerciante ingl&eacute;s, franc&eacute;s o
  norteamericano pod&iacute;a permitirse en el extranjero incluso m&aacute;s que en su casa. La
  legaci&oacute;n de su pa&iacute;s intervendr&iacute;a en favor suyo y, en caso de necesidad, intervendr&iacute;an
  varios buques de guerra. &#191;Y el comerciante alem&aacute;n? El austr&iacute;aco pod&iacute;a a&uacute;n contar
  hasta cierto grado con su legaci&oacute;n en el Levante, pues en otros lugares no le ayudaba
  mucho. Pero, cuando un comerciante prusiano se quejaba en su embajada de alguna injusticia
  de que hab&iacute;a sido v&iacute;ctima, le respond&iacute;an siempre: <FONT SIZE=-2>&lt;&lt;</FONT>&#161;Lo tiene bien merecido! &#191;Qu&eacute;
  hace usted aqu&iacute;? &#191;Por qu&eacute; no se queda tranquilamente en su casa?<FONT SIZE=-2>&gt;&gt;</FONT> Y el s&uacute;bdito de
  alg&uacute;n Estado peque&ntilde;o no gozaba de derecho alguno en ninguna parte. Dondequiera que
  llegasen los comerciantes alemanes se hallaban siempre bajo una protecci&oacute;n extranjera
  &#151;francesa, inglesa, norteamericana&#151; o ten&iacute;an que naturalizarse r&aacute;pidamente en
  su nueva patria<a name="*p399" href="PVH88s.html#fnp399*">[*]</a>. Incluso si su legaci&oacute;n quisiese
  intervenir en favor de ellos, &#191;qu&eacute; ayudar&iacute;a? A los propios c&oacute;nsules y embajadores
  alemanes les trataban como a unos limpiabotas.</p>
  <p>De ah&iacute; se ve que las aspiraciones de una <FONT SIZE=-2>&lt;&lt;</FONT>patria<FONT SIZE=-2>&gt;&gt;</FONT> &uacute;nica ten&iacute;an una base muy
  material. No era ya la aspiraci&oacute;n nebulosa de las corporaciones de estudiantes reunidos
  en sus festejos de Wartburg<a name="a6" href="PVH88s.html#[6]">[6]</a>, cuando <FONT SIZE=-2>&lt;&lt;</FONT>el valor y la fuerza
  ard&iacute;an en las almas alemanas<FONT SIZE=-2>&gt;&gt;</FONT> y cuando, como se dice en una canci&oacute;n con m&uacute;sica
  francesa, <FONT SIZE=-2>&lt;&lt;</FONT>quer&iacute;a el joven ir al ferviente combate y a la muerte por su patria<FONT SIZE=-2>&gt;&gt;</FONT><a
  name="**p399" href="PVH88s.html#fnp399**">[**]</a>, a fin de restaurar la rom&aacute;ntica pompa imperial
  de la Edad Media; y, al declinar los a&ntilde;os, ese joven ardiente se convert&iacute;a en un criado
  corriente, pietista y absolutista, de su pr&iacute;ncipe. No era ya un llamamiento a la unidad,
  mucho m&aacute;s terrenal, de los abogados y otros ide&oacute;logos burgueses de la fiesta de los
  liberales de Hambach<a name="a7" href="PVH88s.html#[7]">[7]</a>, que se cre&iacute;an que amaban la
  libertad y la unidad como tales, sin</p>
  <hr align="left" width="12%" size="1" noshade>
  <font SIZE="-1"><p><a name="fnp399*" href="PVH88s.html#*p399">[*]</a> Glosa marginal de Engels, a
  l&aacute;piz: <FONT SIZE=-2>&lt;&lt;</FONT>Weert<FONT SIZE=-2>&gt;&gt;</FONT>. (<em>N. de la Edit.</em>)<br>
  <a name="fnp399**" href="PVH88s.html#**p399">[**]</a> Ambas citas han sido tomadas de la poes&iacute;a de
  C. Hinkel <em>La canci&oacute;n de la Uni&oacute;n</em>. (<em>N. de la Edit.</em>)</p>
  </font><h6>p&aacute;g. 400</h6>
  <p>darse cuenta de que la helvetizaci&oacute;n de Alemania para formar una rep&uacute;blica de
  peque&ntilde;os cantones, a lo que se reduc&iacute;an los ideales de los m&aacute;s sensatos de ellos, era
  tan imposible como el Imperio de Hohenstaufen de los mencionados estudiantes. No, era el
  deseo del comerciante pr&aacute;ctico y de los industriales, nacido de la necesidad inmediata de
  los negocios, de barrer la basura legada por la historia de los peque&ntilde;os Estados, que
  obstru&iacute;a el camino del libre desarrollo del comercio y la industria, de suprimir todos
  los impedimentos superfluos que esperaban al negociante alem&aacute;n en su tierra si quer&iacute;a
  presentarse en el mercado mundial y de los que estaban libres todos sus rivales. La unidad
  alemana devino una necesidad econ&oacute;mica. Y los que la reivindicaban ahora sab&iacute;an lo que
  quer&iacute;an. Hab&iacute;an sido formados en el comercio y para el comercio, se entend&iacute;an y sab&iacute;an
  c&oacute;mo hab&iacute;a que ponerse de acuerdo. Sab&iacute;an que se deb&iacute;a pedir altos precios, pero que
  tambi&eacute;n se deb&iacute;a bajarlos sin mucho regateo. Cantaban acerca de la <FONT SIZE=-2>&lt;&lt;</FONT>patria del
  alem&aacute;n<FONT SIZE=-2>&gt;&gt;</FONT>, incluidas Estiria, Tirol y Austria <FONT SIZE=-2>&lt;&lt;</FONT>rica en victorias y gloria<FONT SIZE=-2>&gt;&gt;</FONT><a
  name="*p400" href="PVH88s.html#fnp400*">[*]</a>, as&iacute; como:</p>
  <blockquote>
    <blockquote>
      <p><FONT SIZE=-2>&lt;&lt;</FONT>Von der Maas bis an die Memel,<br>
      Von der Elsch bis an den Belt,<br>
      Deutschland, Deutschland &uuml;ber alles,<br>
      Ðber alles in der Welt<FONT SIZE=-2>&gt;&gt;</FONT><a name="**p400" href="PVH88s.html#fnp400**">[**]</a>.</p>
    </blockquote>
  </blockquote>
  <p>Y, de pagarse al contado, estaban dispuestos a bajar una parte considerable &#151;del
  25 al 30 por ciento&#151; de esa patria que deb&iacute;a ser cada vez mayor<a name="***p400"
  href="PVH88s.html#fnp400***">[***]</a>. Su plan de unificaci&oacute;n estaba hecho y pod&iacute;a ponerse en
  pr&aacute;ctica inmediatamente.</p>
  <p>Pero, la unidad de Alemania no era una cuesti&oacute;n puramente alemana. Desde la guerra de
  los Treinta a&ntilde;os<a name="a8" href="PVH88s.html#[8]">[8]</a>, ning&uacute;n asunto p&uacute;blico alem&aacute;n se
  hab&iacute;a decidido sin la injerencia, muy sensible, del extranjero<a name="****p400"
  href="PVH88s.html#fnp400****">[****]</a>. En 1740, Federico II conquist&oacute; la Silesia con ayuda de los
  franceses. En 1803, Francia y Rusia dictaron palabra por palabra la reorganizaci&oacute;n del
  Sacro Imperio Romano por decisi&oacute;n de la diputaci&oacute;n imperial<a name="a10" href="PVH88s.html#[10]">[10]</a>.
  Luego, Napole&oacute;n implant&oacute; en Alemania un orden de cosas que respond&iacute;a a sus intereses.
  Finalmente, en el Congreso de Viena<a name="*****p400" href="PVH88s.html#fnp400*****">[*****]</a>,
  bajo la influencia de Rusia principalmente y de Inglaterra y Francia, fue dividida en
  treinta</p>
  <hr align="left" width="12%" size="1" noshade>
  <font SIZE="-1"><p><a name="fnp400*" href="PVH88s.html#*p400">[*]</a> De la poes&iacute;a de E. M. Arndt <em>Des
  Deutschen Vaterland.</em> (<em>N. de la Edit.</em>)<br>
  <a name="fnp400**" href="PVH88s.html#**p400">[**]</a> Hoffman von Fallersleben, <em>Lied der
  Deutschen</em>. (<FONT SIZE=-2>&lt;&lt;</FONT>Desde el Mosa hasta Memel, desde el Adigio hasta el Belt, Alemania,
  Alemania por encima de todo, por encima de todo en el mundo<FONT SIZE=-2>&gt;&gt;</FONT>). (<em>N. de la Edit.</em>)<br>
  <a name="fnp400***" href="PVH88s.html#***p400">[***]</a> V&eacute;ase la poes&iacute;a de E. M. Arndt <em>Des
  Deutschen Vaterland</em>. (<em>N. de la Edit.</em>)<br>
  <a name="fnp400****" href="PVH88s.html#****p400">[****]</a> Glosa marginal de Engels, a l&aacute;piz: <FONT SIZE=-2>&lt;&lt;</FONT>Paz
  de Westfalia y paz de Teschen<FONT SIZE=-2>&gt;&gt;</FONT></font><a name="a9" href="PVH88s.html#[9]"><font SIZE="-1">[9]</font></a><font
  SIZE="-1">. (<em>N. de la Edit.</em>)<br>
  <a name="fnp400*****" href="PVH88s.html#*****p400">[*****]</a> En el manuscrito se lee la siguiente
  glosa de Engels hecha a mano: <FONT SIZE=-2>&lt;&lt;</FONT>Alemania-Polonia<FONT SIZE=-2>&gt;&gt;</FONT>. (<em>N. de la Edit.</em>)</p>
  </font><h6 align="right">p&aacute;g. 401</h6>
  <p>y seis Estados y m&aacute;s de doscientas parcelas de territorio grandes y peque&ntilde;os, y las
  dinast&iacute;as alemanas, exactamente igual que en la Dieta de Ratisbona de 1802 a 1803<a
  name="a11" href="PVH88s.html#[11]">[11]</a>, ayudaron lealmente a eso y agravaron a&uacute;n m&aacute;s el
  desmembramiento del pa&iacute;s. Por si fuera poco, unos trozos de Alemania fueron entregados a
  pr&iacute;ncipes extranjeros. As&iacute;, Alemania, adem&aacute;s de impotente y sin recursos, desgarrada
  por discordias intestinas, se encontr&oacute; condenada a la nulidad desde el punto de vista
  pol&iacute;tico, militar e incluso industrial. Peor a&uacute;n, Francia y Rusia, por precedentes
  repetidos, se tomaron el derecho a desmembrar Alemania, de la misma manera que Francia y
  Austria se arrogaron el de cuidar de que Italia permaneciese dividida. De este derecho
  imaginario se vali&oacute; el zar Nicol&aacute;s en 1850, al impedir del modo m&aacute;s grosero todo cambio
  de la Constituci&oacute;n, exigi&oacute; y logr&oacute; el restablecimiento de la Dieta federal, s&iacute;mbolo de
  la impotencia de Alemania.</p>
  <p>Por tanto, no hubo de reconquistar la unidad de Alemania s&oacute;lo en lucha contra los
  pr&iacute;ncipes y otros enemigos del interior, sino tambi&eacute;n contra el extranjero. O incluso
  m&aacute;s: con la ayuda del extranjero. Y &#191;cu&aacute;l era a la saz&oacute;n la situaci&oacute;n en el
  extranjero?</p>
  <p>En Francia, Luis Bonaparte hab&iacute;a aprovechado la lucha entre la burgues&iacute;a y la clase
  obrera para subir a la presidencia con la ayuda de los campesinos, y al trono imperial con
  la ayuda del ej&eacute;rcito. Sin embargo, un nuevo emperador, Napole&oacute;n, llevado al trono por
  el ej&eacute;rcito en las fronteras de la Francia de 1815 era un aborto. El Imperio napole&oacute;nico
  renacido significaba la expansi&oacute;n de Francia hasta el Rin, la realizaci&oacute;n del sue&ntilde;o
  tradicional del chovinismo franc&eacute;s. Pero, en los primeros tiempos, no cab&iacute;a hablar de la
  toma del Rin por Bonaparte; toda tentativa en este sentido hubiera tenido como
  consecuencia una coalici&oacute;n europea contra Francia. Mientras tanto se ofreci&oacute; una
  ocasi&oacute;n para aumentar la potencia de Francia y conseguir nuevos laureles al ej&eacute;rcito
  mediante una guerra, emprendida con el asenso de casi toda Europa, contra Rusia, la cual
  se hab&iacute;a aprovechado del per&iacute;odo revolucionario en Europa Occidental para apoderarse con
  toda tranquilidad de los principados del Danubio y preparar una nueva guerra de conquista
  contra Turqu&iacute;a. Inglaterra se ali&oacute; a Francia, Austria adopt&oacute; una actitud favorable
  respecto de las dos, s&oacute;lo la heroica Prusia segu&iacute;a besando el <i>knut</i> ruso, con el
  cual todav&iacute;a ayer la fustigaban, y manten&iacute;a una neutralidad benevolente hacia Rusia.
  Pero ni Inglaterra ni Francia buscaban una victoria seria sobre el adversario, y, por eso,
  la guerra termin&oacute; con una humillaci&oacute;n muy ligera de Rusia y con una alianza
  ruso-francesa contra Austria<a name="*p401" href="PVH88s.html#fnp401">[*]</a>.</p>
  <hr align="left" width="12%" size="1" noshade>
  <font SIZE="-1"><p><a name="fnp401" href="PVH88s.html#*p401">[*]</a> La guerra de Crimea fue una
  comedia colosal &uacute;nica de errores, en la que uno se preguntaba ante cada escena nueva:
  &#191;qui&eacute;n ser&aacute; ahora el enga&ntilde;ado? Pero la comedia cost&oacute; inestimables recursos y m&aacute;s de
  un mill&oacute;n de vidas (contin&uacute;a en la p&aacute;g. 402) humanas. Apenas comenz&oacute; la lucha, Austria
  entr&oacute; en los principados danubianos; los rusos se replegaron frente a ella y, por tanto,
  mientras Austria permanec&iacute;a neutral, una guerra contra Turqu&iacute;a en la frontera terrestre
  de Rusia era imposible. Pero se pod&iacute;a tener a Austria como aliada en una guerra en las
  fronteras rusas s&oacute;lo en el caso de que la guerra se librase en serio con el fin de
  restaurar Polonia y de hacer retroceder para mucho tiempo la frontera occidental de Rusia.
  Entonces, Prusia, a trav&eacute;s de la cual Rusia recib&iacute;a a&uacute;n todas las mercanc&iacute;as
  importadas, se ver&iacute;a obligada a adherirse, Rusia se encontrar&iacute;a bloqueada tanto por
  tierra como por mar y habr&iacute;a de sucumbir r&aacute;pidamente. Pero no era &eacute;sa la intenci&oacute;n de
  los aliados. Al contrario, ellos se sent&iacute;an felices de haber descartado todo peligro de
  una guerra seria. Palmerston aconsej&oacute; trasladar el teatro de operaciones a Crimea, lo que
  deseaba la propia Rusia, y Luis Napole&oacute;n lo consinti&oacute; de muy buen grado. En Crimea, la
  guerra s&oacute;lo pod&iacute;a ser una apariencia de guerra, y en tal caso todos los participantes
  principales quedar&iacute;an satisfechos. Pero, el emperador Nicol&aacute;s se meti&oacute; en la cabeza la
  idea de que era necesario librar en ese teatro una guerra seria, habiendo olvidado que, si
  bien era un terreno propicio para una apariencia de guerra, no lo era para una guerra de
  verdad. Lo que constitu&iacute;a la fuerza de Rusia en la defensa &#151;la enorme extensi&oacute;n de
  su territorio poco poblado, impracticable y pobre en recursos de abastecimiento&#151; se
  volv&iacute;a en contra de ella en una guerra ofensiva, y eso no se manifestaba en ninguna parte
  con m&aacute;s fuerza que precisamente en la direcci&oacute;n de Crimea. Las estepas de la Rusia
  meridional, que deb&iacute;an ser la sepultura de los agresores, se convirtieron en sepultura de
  los ej&eacute;rcitos rusos que Nicol&aacute;s lanzaba unos tras otros con est&uacute;pida brutalidad contra
  Sebastopol hasta la mitad del invierno. Y cuando la &uacute;ltima columna, formada de prisa y
  corriendo, pertrechada a duras penas, miserablemente abastecida, perdi&oacute; en el camino dos
  tercios de sus efectivos (batallones enteros sucumb&iacute;an en las tempestades de nieve),
  cuando el resto del ej&eacute;rcito no era ya capaz de expulsar al enemigo del suelo ruso, el
  cabeza de chorlito de Nicol&aacute;s perdi&oacute; miserablemente el &aacute;nimo y se envenen&oacute;. Desde este
  momento, la guerra volvi&oacute; a ser una guerra ficticia y se march&oacute; hacia la conclusi&oacute;n de
  la paz.</p>
  </font><h6>p&aacute;g. 402</h6>
  <p>La guerra de Crimea hizo de Francia la potencia dirigente de Europa, y al aventurero
  Luis Napole&oacute;n, el h&eacute;roe del d&iacute;a, lo que, en verdad, no quiere decir gran cosa. Pero, la
  guerra de Crimea no aport&oacute; aumento de territorio a Francia, por cuya raz&oacute;n iba pre&ntilde;ada
  de una nueva guerra, en la que Luis Napole&oacute;n deb&iacute;a satisfacer su verdadera vocaci&oacute;n de
  <FONT SIZE=-2>&lt;&lt;</FONT>aumentador de las tierras del Imperio<FONT SIZE=-2>&gt;&gt;</FONT><a name="*p402" href="PVH88s.html#fnp402">[*]</a>. Esta
  nueva guerra fue preparada ya en el curso de la primera, cuando Cerde&ntilde;a recibi&oacute; el
  permiso de unirse a la alianza occidental como sat&eacute;lite de la Francia imperial y
  especialmente como avanzadilla de &eacute;ste contra Austria; la preparaci&oacute;n de la guerra
  prosigui&oacute; al concluirse la paz mediante el acuerdo de Luis Napole&oacute;n con Rusia<a
  name="a12" href="PVH88s.html#[12]">[12]</a>, a la que nada era m&aacute;s agradable que un castigo para
  Austria.</p>
  <p>Luis Napole&oacute;n se hizo el &iacute;dolo de la burgues&iacute;a europea. Y no s&oacute;lo merced a la
  <FONT SIZE=-2>&lt;&lt;</FONT>salvaci&oacute;n de la sociedad<FONT SIZE=-2>&gt;&gt;</FONT> del 2 de diciembre de 185<a name="a13" href="PVH88s.html#[13]">[13]</a>,
  con la que, la verdad sea dicha, puso fin al poder pol&iacute;tico</p>
  <hr align="left" width="12%" size="1" noshade>
  <p><a name="fnp402" href="PVH88s.html#*p402"><font SIZE="-1">[*]</font></a><font SIZE="-1"> Engels
  emplea aqu&iacute; la expresi&oacute;n: <FONT SIZE=-2>&lt;&lt;</FONT>Mehrer des Reiches<FONT SIZE=-2>&gt;&gt;</FONT>, que era parte del t&iacute;tulo de los
  emperadores del Sacro Imperio Romano en la Edad Media. <em>(N. de la Edit.</em>)</font></p>
  <h6 align="right">p&aacute;g. 403</h6>
  <p>de la burgues&iacute;a, pero con tal de salvar el poder social de la misma; no s&oacute;lo por
  haber mostrado que, en las condiciones favorables, el sufragio universal pod&iacute;a ser
  transformado en un instrumento de opresi&oacute;n de las masas; no s&oacute;lo porque, bajo su
  reinado, la industria, el comercio y, sobre todo, la especulaci&oacute;n y la Bolsa alcanzaron
  una prosperidad inaudita; sino, ante todo, porque la burgues&iacute;a reconoc&iacute;a en &eacute;l al
  primer <FONT SIZE=-2>&lt;&lt;</FONT>gran hombre de Estado<FONT SIZE=-2>&gt;&gt;</FONT> que era la carne de su carne y la sangre de su sangre.
  Era un advenedizo, como cualquier aut&eacute;ntico burgu&eacute;s. <FONT SIZE=-2>&lt;&lt;</FONT>Pasado por todas las aguas<FONT SIZE=-2>&gt;&gt;</FONT>,
  conspirador carbonario en Italia, oficial de artiller&iacute;a en Suiza, distinguido vagabundo
  endeudado y agente de la polic&iacute;a especial en Inglaterra<a name="a14" href="PVH88s.html#[14]">[14]</a>,
  pero siempre y en todas partes pretendiente al trono, con su pasado aventurero y con sus
  compromisos morales en todos los pa&iacute;ses, se hab&iacute;a preparado para el papel de emperador
  de Francia y regidor de los destinos de Europa. As&iacute;, el burgu&eacute;s ejemplar, el burgu&eacute;s
  norteamericano, se prepara a devenir millonario mediante una serie de bancarrotas honestas
  y fraudulentas. Llegado a emperador, adem&aacute;s de subordinar la pol&iacute;tica a los intereses
  del lucro capitalista y de la especulaci&oacute;n burs&aacute;til, se aten&iacute;a en la pol&iacute;tica misma a
  los principios de la Bolsa de valores y especulaba con el <FONT SIZE=-2>&lt;&lt;</FONT>principio de las
  nacionalidades<FONT SIZE=-2>&gt;&gt;</FONT>. El desmembramiento de Alemania y de Italia hab&iacute;an sido hasta entonces
  un derecho inalienable de la pol&iacute;tica francesa: Luis Napole&oacute;n se puso inmediatamente a
  la venta al por menor de ese derecho a cambio de las llamadas compensaciones. Estaba
  dispuesto a ayudar a Italia y Alemania a poner fin a su desmembramiento a condici&oacute;n de
  que Alemania e Italia le pagasen cada una su paso hacia la unificaci&oacute;n nacional con
  concesiones territoriales. Eso, adem&aacute;s de satisfacer el chovinismo franc&eacute;s y de llevar a
  la extensi&oacute;n progresiva del Imperio hasta las fronteras de 1801<a name="a15" href="PVH88s.html#[15]">[15]</a>,
  volv&iacute;a a hacer de Francia una potencia espec&iacute;ficamente ilustrada y liberadora de los
  pueblos y colocaba a Luis Napole&oacute;n en la situaci&oacute;n de protector de las nacionalidades
  oprimidas. Y toda la burgues&iacute;a ilustrada e inspirada en ideas nacionales (puesto que
  estaba vivamente interesada en suprimir todo lo que pod&iacute;a obstaculizar los negocios en el
  mercado mundial) aclam&oacute; un&aacute;nime ese esp&iacute;ritu de liberaci&oacute;n universal.</p>
  <p>Se comenz&oacute; en Italia<a name="*p403" href="PVH88s.html#fnp403">[*]</a>. Aqu&iacute; imperaba, desde
  1849, de modo absoluto, Austria, pero, &eacute;sta era, a la saz&oacute;n, la cabeza de turco de toda
  Europa. La pobreza de los resultados de la guerra de Crimea no se imputaba a la
  indecisi&oacute;n de las potencias occidentales, que no hab&iacute;an querido m&aacute;s que una guerra de
  ostentaci&oacute;n, sino s&oacute;lo a la posici&oacute;n indecisa de Austria, en la que nadie ten&iacute;a m&aacute;s
  culpa que dichas potencias mismas. Pero Rusia se sent&iacute;a tan ofendida</p>
  <hr align="left" width="12%" size="1" noshade>
  <font SIZE="-1"><p><a name="fnp403" href="PVH88s.html#*p403">[*]</a> Glosa marginal de Engels, a
  l&aacute;piz: <FONT SIZE=-2>&lt;&lt;</FONT>Orsini<FONT SIZE=-2>&gt;&gt;</FONT>. (N. de la Edit.)</p>
  </font><h6>p&aacute;g. 404</h6>
  <p>por el avance de los austr&iacute;acos hacia el Prut &#151;gratitud por la ayuda rusa en
  Hungr&iacute;a en 1849 (aunque precisamente este avance la salv&oacute;)&#151;, que acog&iacute;a con placer
  cualquier ataque a Austria. Con Prusia no se contaba ya para nada, y en el Congreso de la
  paz de Par&iacute;s<a name="a16" href="PVH88s.html#[16]">[16]</a> la trataron <i>en canaille</i>. As&iacute;, la
  guerra de liberaci&oacute;n de Italia <FONT SIZE=-2>&lt;&lt;</FONT>hasta el Adri&aacute;tico<FONT SIZE=-2>&gt;&gt;</FONT>, emprendida con la colaboraci&oacute;n
  de Rusia, se inici&oacute; en la primavera de 1859 y termin&oacute; ya en verano en el Mincio. Austria
  no fue arrojada de Italia, Italia no se vio <FONT SIZE=-2>&lt;&lt;</FONT>libre hasta el Adri&aacute;tico<FONT SIZE=-2>&gt;&gt;</FONT> y no fue
  unificada, Cerde&ntilde;a aument&oacute; su territorio; pero Francia obtuvo Saboya y Niza, llegando
  as&iacute; a sus fronteras con la Italia de 1801<a name="a17" href="PVH88s.html#[17]">[17]</a>.</p>
  <p>Pero, los italianos no quedaron satisfechos. En Italia dominaba la manufactura
  propiamente dicha, y la gran industria se hallaba en pa&ntilde;ales. La clase obrera estaba a&uacute;n
  lejos de ser completamente expropiada y proletarizada; en las ciudades pose&iacute;a a&uacute;n sus
  propios medios de producci&oacute;n, mientras que, en el campo, el trabajo industrial supon&iacute;a
  un ingreso secundario de los peque&ntilde;os campesinos propietarios o arrendatarios. Por eso,
  la energ&iacute;a de la burgues&iacute;a no hab&iacute;a sido todav&iacute;a socavada por el antagonismo de un
  proletariado moderno consciente de sus intereses de clase. Y por cuanto la divisi&oacute;n en
  Italia no se manten&iacute;a m&aacute;s que por la dominaci&oacute;n extranjera de Austria, bajo cuya
  protecci&oacute;n los abusos de los pr&iacute;ncipes llegaron al extremo del mal gobierno, la nobleza,
  propietaria de grandes extensiones de tierra, y las masas populares urbanas estuvieron al
  lado de la burgues&iacute;a, campeona de la independencia nacional. Pero, en 1859, se sacudi&oacute;
  la dominaci&oacute;n extranjera, excepto en Venecia; Francia y Rusia impidieron en lo sucesivo
  toda injerencia extranjera en Italia; nadie la tem&iacute;a m&aacute;s. E Italia ten&iacute;a en la persona
  de Garibaldi a un h&eacute;roe de car&aacute;cter cl&aacute;sico, que pod&iacute;a hacer y hac&iacute;a milagros.
  Acompa&ntilde;ado de mil voluntarios derroc&oacute; todo el reino de N&aacute;poles, unific&oacute; pr&aacute;cticamente
  a Italia y rompi&oacute; la red artificial tramada por la pol&iacute;tica de Bonaparte. Italia estaba
  libre y, en realidad, unificada, pero no merced a las intrigas de Luis Napole&oacute;n, sino a
  la revoluci&oacute;n.</p>
  <p>Desde la guerra de Italia, la pol&iacute;tica exterior del Segundo Imperio no era ya secreto
  para nadie. Los vencedores del gran Napole&oacute;n deb&iacute;an ser castigados, pero, <i>l'un aprËs
  l'autre</i>, uno tras otro. Rusia y Austria ya recibieron lo suyo, ahora el turno era de
  Prusia. Y a &eacute;sta la despreciaban m&aacute;s que nunca; su pol&iacute;tica durante la guerra de Italia
  hab&iacute;a sido cobarde y miserable, igual que en los tiempos de la paz de Basilea de 1795<a
  name="a18" href="PVH88s.html#[18]">[18]</a>. La <FONT SIZE=-2>&lt;&lt;</FONT>pol&iacute;tica de las manos libres<FONT SIZE=-2>&gt;&gt;</FONT><a name="a19"
  href="PVH88s.html#[19]">[19]</a> hab&iacute;a llevado a Prusia a una situaci&oacute;n en que &eacute;sta se vio
  completamente aislada en Europa, todos sus vecinos grandes y peque&ntilde;os se alegraban con la
  idea del espect&aacute;culo de la Prusia derrotada completamente y al ver que sus manos</p>
  <h6 align="right">p&aacute;g. 405</h6>
  <p>estaban libres s&oacute;lo para ceder a Francia la orilla izquierda del Rin.</p>
  <p>En efecto, durante los primeros a&ntilde;os que siguieron al de 1859, por doquier y, m&aacute;s que
  nada, en el propio Rin se propag&oacute; el convencimiento de que la orilla izquierda del Rin
  pasaba irrevocablemente a manos de Francia. Cierto es que no se ansiaba mucho ese paso,
  pero se le consideraba fatalmente inevitable y, la verdad sea dicha, no se le tem&iacute;a
  mucho. Renac&iacute;an entre los campesinos y los peque&ntilde;os burgueses de la ciudad los viejos
  recuerdos de los tiempos franceses, que les hab&iacute;an tra&iacute;do efectivamente la libertad; y
  entre la burgues&iacute;a, la aristocracia financiera, sobre todo la de Colonia, estaba ya muy
  ligada a las fuller&iacute;as del <FONT SIZE=-2>&lt;&lt;</FONT>Cr&eacute;dit Mobilier<FONT SIZE=-2>&gt;&gt;</FONT><a name="a20" href="PVH88s.html#[20]">[20]</a> y
  otras compa&ntilde;&iacute;as bonapartistas fraudulentas, y exig&iacute;a a voz en cuello la anexi&oacute;n<a
  name="*405" href="PVH88s.html#fnp405">[*]</a>.</p>
  <p>Pero la p&eacute;rdida de la orilla izquierda del Rin significar&iacute;a el debilitamiento, no
  s&oacute;lo de Prusia, sino tambi&eacute;n de Alemania. Y Alemania estaba m&aacute;s dividida que nunca. El
  enajenamiento entre Austria y Prusia lleg&oacute; al extremo debido a la neutralidad de esta
  &uacute;ltima durante la guerra de Italia; la peque&ntilde;a chusma de pr&iacute;ncipes miraba, con miedo y
  ansia a la vez, a Luis Napole&oacute;n, como protector futuro de una nueva Confederaci&oacute;n del
  Rin<a name="a21" href="PVH88s.html#[21]">[21]</a>. Tal era la situaci&oacute;n de la Alemania oficial. Y
  eso ocurr&iacute;a cuando s&oacute;lo las fuerzas mancomunadas de toda la naci&oacute;n estaban en
  condiciones de impedir el desmembramiento del pa&iacute;s.</p>
  <p>Ahora bien, &#191;c&oacute;mo mancomunar las fuerzas de toda la naci&oacute;n? Quedaban tres caminos
  abiertos despu&eacute;s del fracaso de los intentos de 1848, casi todos nebulosos, fracaso que
  disip&oacute; precisamente muchas nubes.</p>
  <p>El primer camino era el de la verdadera unificaci&oacute;n del pa&iacute;s mediante la supresi&oacute;n
  de todos los Estados separados, es decir, era un camino abiertamente revolucionario. En
  Italia, ese camino acababa de llevar a la meta: la dinast&iacute;a de Saboya se puso al lado de
  la revoluci&oacute;n, apropi&aacute;ndose de ese modo la corona italiana. Pero nuestros saboyanos
  alemanes, los Hohenzollern, lo mismo que sus Cavours m&aacute;s audaces <i>ý la</i> Bismarck
  eran absolutamente incapaces para tanto. El pueblo tendr&iacute;a que hacerlo &eacute;l mismo, y en
  una guerra por la orilla izquierda del Rin sabr&iacute;a hacer todo lo necesario. La inevitable
  retirada de los prusianos al otro lado del Rin, el asedio de las plazas fuertes renanas y
  la traici&oacute;n de los pr&iacute;ncipes de Alemania del Sur, que hubiera sucedido induda-</p>
  <hr align="left" width="12%" size="1" noshade>
  <font SIZE="-1"><p><a name="fnp405" href="PVH88s.html#*405">[*]</a> Marx y yo hemos tenido m&aacute;s de
  una ocasi&oacute;n para convencernos sobre el terreno de que ese era el estado de &aacute;nimo a la
  saz&oacute;n en Renania. Los industriales de la orilla izquierda me preguntaban, entre otras
  cosas, c&oacute;mo repercutir&iacute;a en sus empresas el paso a las tarifas aduaneras francesas.</p>
  </font><h6>p&aacute;g. 406</h6>
  <p>blemente, pod&iacute;an originar un movimiento nacional capaz de hacer a&ntilde;icos todo el poder
  de los dinastas. Y entonces, Luis Napole&oacute;n hubiera sido el primero en envainar la espada.
  El Segundo Imperio s&oacute;lo pod&iacute;a luchar contra Estados reaccionarios, frente a los que
  aparec&iacute;a como continuador de la revoluci&oacute;n francesa, como liberador de los pueblos.
  Contra un pueblo que se hallaba en estado de revoluci&oacute;n era impotente; adem&aacute;s, la
  revoluci&oacute;n alemana victoriosa pod&iacute;a dar un impulso al derrocamiento de todo el Imperio
  franc&eacute;s. Este ser&iacute;a el caso m&aacute;s favorable; en el peor de los casos, si los pr&iacute;ncipes
  se pusiesen al frente del movimiento, la orilla izquierda del Rin se entregar&iacute;a
  temporalmente a Francia, se denunciar&iacute;a ante el mundo entero la traici&oacute;n activa o pasiva
  de los dinastas y se crear&iacute;a una crisis de la que no habr&iacute;a otra salida que la
  revoluci&oacute;n, la expulsi&oacute;n de los pr&iacute;ncipes y la instauraci&oacute;n de la Rep&uacute;blica alemana
  &uacute;nica.</p>
  <p>Tal y como estaban las cosas, Alemania s&oacute;lo pod&iacute;a emprender ese camino de la
  unificaci&oacute;n si Luis Napole&oacute;n comenzase la guerra por la frontera del Rin. Pero esta
  guerra no tuvo lugar por razones que expondremos m&aacute;s adelante. Mientras tanto, tampoco el
  problema de la unificaci&oacute;n nacional dejaba de ser una cuesti&oacute;n urgente y vital que
  hab&iacute;a que resolver de un d&iacute;a para otro so pena de hundimiento. La naci&oacute;n pod&iacute;a esperar
  hasta cierto momento.</p>
  <p>El segundo camino era la unificaci&oacute;n bajo la hegemon&iacute;a de Austria. Austria hab&iacute;a
  conservado en 1815 de buen grado su situaci&oacute;n de Estado con territorio compacto y
  redondeado impuesta por las guerras napole&oacute;nicas. No pretend&iacute;a m&aacute;s a sus posesiones
  anteriores en Alemania del Sur y se contentaba con que se le juntaran antiguos y nuevos
  territorios que se pudiesen ajustar geogr&aacute;fica y estrat&eacute;gicamente al n&uacute;cleo restante de
  la monarqu&iacute;a. La separaci&oacute;n de la Austria alemana del resto de Alemania, iniciada con la
  implantaci&oacute;n de barreras aduaneras por Jos&eacute; II, agravada por el r&eacute;gimen polic&iacute;aco de
  Francisco I en Italia y llevada al extremo por la disoluci&oacute;n del Imperio germ&aacute;nico y la
  formaci&oacute;n de la Confederaci&oacute;n del Rin, se mantuvo, pr&aacute;cticamente, en vigor incluso
  despu&eacute;s de 1815. Metternich levant&oacute; entre su Estado y Alemania una verdadera muralla
  china. Las tarifas aduaneras imped&iacute;an la entrada de productos materiales de Alemania, la
  censura, los espirituales; las m&aacute;s inveros&iacute;miles restricciones en materia de pasaportes
  limitaban al extremo m&iacute;nimo las relaciones personales. En el interior, un absolutismo
  arbitrario, &uacute;nico incluso en Alemania, aseguraba al pa&iacute;s contra todo movimiento
  pol&iacute;tico, hasta el m&aacute;s d&eacute;bil. De ese modo, Austria permanec&iacute;a al margen de todo
  movimiento liberal burgu&eacute;s de Alemania. En 1848 se vinieron por tierra, en su mayor
  parte, al menos, las barreras espirituales que se hab&iacute;an levantado entre ellas; pero los
  acontecimientos</p>
  <h6 align="right">p&aacute;g. 407</h6>
  <p>de ese a&ntilde;o y sus consecuencias no pod&iacute;an en absoluto contribuir a la aproximaci&oacute;n
  entre Austria y el resto de Alemania; al contrario, Austria se jactaba m&aacute;s y m&aacute;s de su
  situaci&oacute;n de gran potencia independiente. Y por eso, aunque se quer&iacute;a a los soldados
  austr&iacute;acos en las fortalezas federales<a name="a22" href="PVH88s.html#[22]">[22]</a>, mientras se
  odiaba y se burlaba de los prusianos, y aunque en todo el Sur y Oeste, preferentemente
  cat&oacute;licos, Austria era todav&iacute;a popular y gozaba de respeto, nadie pensaba en serio en la
  unificaci&oacute;n de Alemania bajo la dominaci&oacute;n de Austria, salvo unos que otros pr&iacute;ncipes
  de Estados alemanes peque&ntilde;os y medios.</p>
  <p>Y no pod&iacute;a ser de otro modo. Austria misma no deseaba otra cosa, aunque siguiese
  alentando a la chita callando anhelos rom&aacute;nticos imperiales. La frontera aduanera
  austr&iacute;aca se hizo con el tiempo la &uacute;nica barrera material de separaci&oacute;n en Alemania, lo
  que la hac&iacute;a tanto m&aacute;s sensible. La pol&iacute;tica de gran potencia independiente no ten&iacute;a
  sentido si no significaba el abandono de los intereses alemanes en favor de los
  espec&iacute;ficamente austr&iacute;acos, es decir, italianos, h&uacute;ngaros, etc. Lo mismo que antes de
  la revoluci&oacute;n, despu&eacute;s de &eacute;sta, Austria era el Estado m&aacute;s reaccionario de Alemania, la
  que m&aacute;s a rega&ntilde;adientes segu&iacute;a la corriente moderna; adem&aacute;s, era la &uacute;ltima gran
  potencia espec&iacute;ficamente cat&oacute;lica. Cuanto m&aacute;s el Gobierno de Marzo<a name="a23"
  href="PVH88s.html#[23]">[23]</a> trataba de restaurar el viejo poder de los curas y los jesuitas,
  m&aacute;s se hac&iacute;a imposible su hegemon&iacute;a sobre un pa&iacute;s protestante en uno o dos tercios. Y,
  finalmente, la unificaci&oacute;n de Alemania bajo la dominaci&oacute;n austr&iacute;aca s&oacute;lo hubiera sido
  posible como resultado del desmembramiento de Prusia. Eso, de por s&iacute;, no hubiera
  significado una desgracia para Alemania, pero el desmembramiento de Prusia por Austria no
  hubiera sido menos funesto que el desmembramiento de Austria por Prusia en la v&iacute;spera de
  la inminente victoria de la revoluci&oacute;n en Rusia (despu&eacute;s de la cual no ten&iacute;a sentido
  desmembrar a Austria, que hab&iacute;a de desmoronarse por s&iacute; misma).</p>
  <p>Dicho en breves palabras, la unidad alemana bajo el auspicio de Austria era un sue&ntilde;o
  rom&aacute;ntico que se hizo ver como tal cuando los pr&iacute;ncipes alemanes, peque&ntilde;os y medios, se
  reunieron en Francfort, en 1863, para proclamar al emperador Francisco Jos&eacute; de Austria
  emperador de Alemania. El rey de Prusia<a name="*p407" href="PVH88s.html#fnp407">[*]</a> se limit&oacute; a
  no venir, y la comedia imperial se cay&oacute; miserablemente al agua.</p>
  <p>Quedaba el tercer camino: la unificaci&oacute;n bajo la direcci&oacute;n de Prusia. Y este camino,
  que ha seguido efectivamente la historia, nos hace bajar del dominio de la especulaci&oacute;n
  al suelo firme, aunque bastante sucio, de la pol&iacute;tica pr&aacute;ctica, de la <FONT SIZE=-2>&lt;&lt;</FONT>pol&iacute;tica
  realista<FONT SIZE=-2>&gt;&gt;</FONT><a name="a24" href="PVH88s.html#[24]">[24]</a>.</p>
  <hr align="left" width="12%" size="1" noshade>
  <font SIZE="-1"><p><a name="fnp407" href="PVH88s.html#*p407">[*]</a> Guillermo I. (<em>N. de la Edit.</em>)</p>
  </font><h6>p&aacute;g. 408</h6>
  <p>Despu&eacute;s de Federico II, Prusia ve&iacute;a en Alemania, al igual que en Polonia, un simple
  territorio de conquista, territorio del que uno toma todo lo que puede, pero que, como es
  l&oacute;gico, hay que compartir con otros. El reparto de Alemania con la participaci&oacute;n del
  extranjero &#151;Francia en primer t&eacute;rmino&#151;, tal era la <FONT SIZE=-2>&lt;&lt;</FONT>misi&oacute;n alemana<FONT SIZE=-2>&gt;&gt;</FONT> de
  Prusia desde 1740. <FONT SIZE=-2>&lt;&lt;</FONT><i>Je vais, je crois, jouer votre jeu; si les as me viennent, nous
  partagerons</i><FONT SIZE=-2>&gt;&gt;</FONT> (creo que voy hacer su juego de usted; si me tocan los ases, los
  repartiremos), tales fueron las palabras de Federico al despedirse del embajador franc&eacute;s<a
  name="*p408" href="PVH88s.html#fnp408">[*]</a>, cuando emprend&iacute;a la primera guerra<a name="a25"
  href="PVH88s.html#[25]">[25]</a>. Fiel a esa <FONT SIZE=-2>&lt;&lt;</FONT>misi&oacute;n alemana<FONT SIZE=-2>&gt;&gt;</FONT>, Prusia traicion&oacute; a Alemania en
  1795, al concertarse la paz de Basilea, consintiendo de antemano (el tratado del 5 de
  agosto de 1796) ceder la orilla izquierda del Rin a los franceses a cambio de la promesa
  de aumento de territorio y obtuvo, efectivamente, una recompensa por su traici&oacute;n al
  Imperio, por acuerdo de la decisi&oacute;n de la diputaci&oacute;n imperial dictado por Rusia y
  Francia. En 1808 volvi&oacute; a hacer traici&oacute;n a sus aliados, a Rusia y Austria, en cuanto
  Napole&oacute;n la llam&oacute; ostentando Hannover como cebo &#151;y ella lo mordi&oacute;&#151;, pero se
  enred&oacute; tanto en su propia y est&uacute;pida astucia que se vio arrastrada a la guerra contra
  Napole&oacute;n y recibi&oacute; en Jena el castigo que merec&iacute;a<a name="a26" href="PVH88s.html#[26]">[26]</a>.
  Federico Guillermo III, a&uacute;n bajo la impresi&oacute;n de esos golpes, hasta despu&eacute;s de las
  victorias de 1813 y 1814 quiso renunciar a todas las plazas exteriores del Oeste de
  Alemania, limitarse a las posesiones del Nordeste de Alemania, retirarse, como Austria, lo
  m&aacute;s lejos posible de Alemania, lo cual convertir&iacute;a a toda la Alemania Occidental en una
  nueva Confederaci&oacute;n del Rin bajo la dominaci&oacute;n protectora rusa o francesa. El plan no
  tuvo &eacute;xito: a despecho de la voluntad del rey, Westfalia y Renania le fueron impuestas y
  con ellas una nueva <FONT SIZE=-2>&lt;&lt;</FONT>misi&oacute;n alemana<FONT SIZE=-2>&gt;&gt;</FONT>.</p>
  <p>Ahora se acab&oacute; temporalmente con las anexiones, sin contar la compra de m&iacute;nimos
  trozos de territorio. En el pa&iacute;s volvi&oacute; a florecer progresivamente la vieja
  administraci&oacute;n de los junkers y los bur&oacute;cratas; las promesas de Constituci&oacute;n dadas al
  pueblo en el momento de la extrema agravaci&oacute;n de la situaci&oacute;n se vulneraban con
  pertinacia. Pero, con todo y con eso, la burgues&iacute;a se elevaba sin cesar incluso en
  Prusia, ya que sin industria y sin comercio hasta el arrogante Estado prusiano se reduc&iacute;a
  ahora a cero. Hubo de hacer concesiones econ&oacute;micas a la burgues&iacute;a lentamente, con una
  resistencia tenaz y en dosis homeop&aacute;ticas. Y, de un lado, estas concesiones le ofrec&iacute;an
  a Prusia la perspectiva de apoyo a la <FONT SIZE=-2>&lt;&lt;</FONT>misi&oacute;n alemana<FONT SIZE=-2>&gt;&gt;</FONT>: de esta manera, Prusia, para
  suprimir las fronteras aduaneras ajenas entre sus dos mitades, invit&oacute; a los Estados
  alemanes vecinos a formar la uni&oacute;n aduanera. As&iacute; surgi&oacute; la Uni&oacute;n</p>
  <hr align="left" width="12%" size="1" noshade>
  <font SIZE="-1"><p><a name="fnp408" href="PVH88s.html#*p408">[*]</a> Beauvau. (<em>N. de la Edit.</em>)</p>
  </font><h6 align="right">p&aacute;g. 409</h6>
  <p>aduanera que no fue m&aacute;s que una buena intenci&oacute;n hasta 1830 (s&oacute;lo Hesse-Darmstadt
  entr&oacute; en ella), pero luego, a medida que se fue acelerando algo el desarrollo pol&iacute;tico y
  econ&oacute;mico, anexion&oacute; econ&oacute;micamente a Prusia la mayor parte del interior de Alemania.
  Las tierras no prusianas del litoral quedaron fuera de la Uni&oacute;n hasta despu&eacute;s de 1848.</p>
  <p>La Uni&oacute;n aduanera fue un gran &eacute;xito de Prusia. El que significase la victoria sobre
  la influencia austr&iacute;aca era todav&iacute;a lo de menos. Lo esencial consist&iacute;a en que hab&iacute;a
  atra&iacute;do al lado de Prusia a toda la burgues&iacute;a de los Estados alemanes peque&ntilde;os y
  medios. Excepto Sajonia, no hab&iacute;a un solo Estado alem&aacute;n en el que la industria no
  hubiese logrado un desarrollo aproximadamente igual a la de Prusia; y eso no se deb&iacute;a
  solamente a premisas naturales e hist&oacute;ricas, sino, adem&aacute;s, a la ampliaci&oacute;n de las
  fronteras aduaneras y a la extensi&oacute;n consecutiva del mercado interior. Y, a medida que se
  dilataba la Uni&oacute;n aduanera, a medida que a ese mercado interior se incorporaban los
  peque&ntilde;os Estados, los nuevos burgueses de los mismos se acostumbraba a ver en Prusia su
  soberano econ&oacute;mico y, posiblemente, en el porvenir, soberano pol&iacute;tico. Y los profesores
  silbaban lo que los burgueses cantaban. Mientras en Berl&iacute;n, los hegelianos argumentaban
  filos&oacute;ficamente la misi&oacute;n de Prusia de ponerse al frente de Alemania, en Heidelberg, los
  alumnos de Schlosser y, sobre todo, Hausser y Gervinus probaban lo mismo hist&oacute;ricamente.
  Se part&iacute;a, naturalmente, de que Prusia cambiar&iacute;a su sistema pol&iacute;tico y que satisfar&iacute;a
  las pretensiones de los ide&oacute;logos de la burgues&iacute;a<a name="*p409" href="PVH88s.html#fnp409">[*]</a>.</p>
  <p>Por lo dem&aacute;s, todo eso no se hac&iacute;a en virtud de preferencias especiales por el Estado
  prusiano, como, por ejemplo, ocurri&oacute; con los burgueses italianos, que reconocieron el
  papel rector de Piamonte despu&eacute;s de que &eacute;ste se puso abiertamente a la cabeza del
  movimiento nacional y constitucional. Nada de eso, todo se hizo a rega&ntilde;adientes; los
  burgueses eligieron a Prusia como el mal menor, porque Austria no los admit&iacute;a en sus
  mercados y porque Prusia, comparada con Austria, conservaba, de mal grado, cierto
  car&aacute;cter burgu&eacute;s, ya por la sola raz&oacute;n de su avaricia financiera. Dos buenas
  instituciones constitu&iacute;an una ventaja de Prusia ante los otros grandes Estados: el
  servicio militar obligatorio y la instrucci&oacute;n escolar obligatoria. Las implant&oacute; en
  tiempos de miseria desesperada, y se contentaba en las &eacute;pocas mejores con quitarles lo
  que pod&iacute;an tener de peligroso en ciertas condiciones, llev&aacute;ndolas</p>
  <hr align="left" width="12%" size="1" noshade>
  <p><a name="fnp409" href="PVH88s.html#*p409"><font SIZE="-1">[*]</font></a><font SIZE="-1"> <em>Rheinische
  Zeitung</em></font><a name="a27" href="PVH88s.html#[27]"><font SIZE="-1">[27]</font></a><font
  SIZE="-1"> discuti&oacute; en 1842, desde este punto de vista, la cuesti&oacute;n de la hegemon&iacute;a
  prusiana. Gervinus me dijo ya en verano de 1843 en Ostende: Prusia debe ponerse al frente
  de Alemania, pero eso requiere tres condiciones: Prusia debe dar una Constituci&oacute;n, debe
  dar la libertad de prensa y aplicar una pol&iacute;tica exterior m&aacute;s definida.</p>
  </font><h6>p&aacute;g. 410</h6>
  <p>a cabo con negligencia y desfigur&aacute;ndolas premeditadamente. Pero, en el papel, segu&iacute;an
  en pie, de modo que Prusia se reservaba la posibilidad de desencadenar un d&iacute;a la energ&iacute;a
  potencial latente en las masas populares en unas proporciones imposibles en otro lugar con
  igual n&uacute;mero de habitantes. La burgues&iacute;a se adapt&oacute; a esas dos instituciones; el
  servicio militar personal para los que lo cumpl&iacute;an durante un a&ntilde;o, es decir, para los
  hijos de los burgueses, era soportable y se pod&iacute;a eludir f&aacute;cilmente alrededor de 1840
  con ayuda de un soborno, tanto m&aacute;s que en el ej&eacute;rcito no se apreciaba mucho a la saz&oacute;n
  a los oficiales de la <i>Landwehr</i><a name="a28" href="PVH88s.html#[28]">[28]</a>, reclutados en
  los medios comerciales e industriales. Y el gran n&uacute;mero de hombres que pose&iacute;an cierta
  suma de conocimientos elementales, que exist&iacute;an incontestablemente en Prusia, merced a
  los tiempos de la escuela obligatoria, era &uacute;til en el m&aacute;s alto grado para la burgues&iacute;a;
  a medida que crec&iacute;a la gran industria eso termin&oacute; por ser incluso insuficiente<a
  name="*p410" href="PVH88s.html#fnp410*">[*]</a>. Se quejaban, principalmente en los medios
  peque&ntilde;oburgueses, del alto costo de estas dos instituciones, que se expresaba en altos
  impuestos<a name="**p410" href="PVH88s.html#fnp410**">[**]</a>; la burgues&iacute;a ascendente hab&iacute;a
  calculado que los gajes, desagradables, pero inevitables, relacionados con la futura
  situaci&oacute;n del pa&iacute;s, como gran potencia, se compensar&iacute;an con creces merced al aumento de
  las ganancias.</p>
  <p>En una palabra, los burgueses alemanes no se hac&iacute;an ilusi&oacute;n alguna acerca de la
  amabilidad de Prusia. Y el que la idea de la hegemon&iacute;a prusiana hubiese ganado influencia
  entre ellos a partir de 1840 era porque y por cuanto la burgues&iacute;a prusiana, gracias a su
  r&aacute;pido desarrollo econ&oacute;mico, se pon&iacute;a al frente de la burgues&iacute;a alemana en los
  aspectos econ&oacute;mico y pol&iacute;tico; porque y por cuanto los Rotteck y los Welcker del Sur
  constitucional desde hac&iacute;a mucho tiempo hab&iacute;an sido eclipsados por los Camphausen, los
  Hansemann y los Milde del Norte prusiano; porque los abogados y los profesores hab&iacute;an
  sido eclipsados por los comerciantes y los industriales. En efecto, entre los liberales
  prusianos de los &uacute;ltimos a&ntilde;os que precedieron al de 1848, sobre todo en el Rin, se
  sent&iacute;an aires revolucionarios muy distintos de los que hab&iacute;a entre los cantonalistas
  liberales de Alemania del Sur<a name="a30" href="PVH88s.html#[30]">[30]</a>. A la saz&oacute;n aparecieron
  las dos mejores canciones pol&iacute;ticas populares desde el siglo XVI: la canci&oacute;n del alcalde
  Tschech y la de la baronesa von Droste-Vischering, cuya temeridad indigna ahora a los
  viejos que las cantaban con desenvoltura en 1846:</p>
  <hr align="left" width="12%" size="1" noshade>
  <font SIZE="-1"><p><a name="fnp410*" href="PVH88s.html#*p410">[*]</a> Hasta en los tiempos de <i>Kulturkampf</i><a
  name="a29" href="PVH88s.html#[29]">[29]</a>, los industriales renanos se me quejaban de que no
  pod&iacute;an promover a contramaestres a excelentes obreros debido a que &eacute;stos carec&iacute;an de
  conocimientos escolares suficientes. Eso se refer&iacute;a m&aacute;s que nada a las comarcas
  cat&oacute;licas.<br>
  <a name="fnp410**" href="PVH88s.html#**p410">[**]</a> Glosa marginal de Engels: <FONT SIZE=-2>&lt;&lt;</FONT>Escuelas medias
  para la burgues&iacute;a<FONT SIZE=-2>&gt;&gt;</FONT>. (<em>N. de la Edit.</em>)</p>
  </font><h6 align="right">p&aacute;g. 411</h6>
  <blockquote>
    <blockquote>
      <p>Hatte je ein Mensch so'n Pech<br>
      Wie der B&uuml;rgenneister Tschech.<br>
      Dass er dicken Mann<br>
      Auf zwei Schritt nicht treffen kann!<a name="*p411" href="PVH88s.html#fnp411*">[*]</a></p>
    </blockquote>
  </blockquote>
  <p>Pero todo eso hab&iacute;a de cambiar pronto. Sobrevinieron la revoluci&oacute;n de Febrero, las
  jornadas de Marzo en Viena y la revoluci&oacute;n de Berl&iacute;n del 18 de marzo. La burgues&iacute;a
  venci&oacute; sin grandes combates, y no ten&iacute;a deseo de luchar en serio cuando llegaba al caso.
  Porque la misma burgues&iacute;a que hab&iacute;a coqueteado a&uacute;n hac&iacute;a poco tiempo con el socialismo
  y el comunismo de entonces (sobre todo en Renania) se dio cuenta de que no hab&iacute;a formado
  a obreros individuales, sino una clase obrera, un proletariado, todav&iacute;a medio dormido, en
  verdad, pero que se despertaba paulatinamente y era revolucionario por su naturaleza. Y
  ese proletariado, que hab&iacute;a conquistado en todas partes la victoria para la burgues&iacute;a,
  presentaba ya, sobre todo en Francia, unas reivindicaciones incompatibles con la
  existencia de todo el r&eacute;gimen burgu&eacute;s; la primera lucha grave entre estas dos clases
  tuvo lugar en Par&iacute;s el 23 de junio de 1848; tras cuatro d&iacute;as de lucha, el proletariado
  fue derrotado. A partir de ese momento, la masa de la burgues&iacute;a pasa en toda Europa al
  lado de la reacci&oacute;n, se al&iacute;a a los bur&oacute;cratas, feudales y curas absolutistas, a los que
  hab&iacute;a derrocado con la ayuda de los obreros, contra los <FONT SIZE=-2>&lt;&lt;</FONT>enemigos de la sociedad<FONT SIZE=-2>&gt;&gt;</FONT>, es
  decir, contra los mismos obreros.</p>
  <p>En Prusia, esto se expres&oacute; en que la burgues&iacute;a traicion&oacute; a los representantes que
  ella hab&iacute;a elegido y vio con satisfacci&oacute;n secreta o manifiesta que el gobierno los
  dispersaba en noviembre de 1848<a name="a31" href="PVH88s.html#[31]">[31]</a>. El ministerio
  junker-burocr&aacute;tico, que se afianz&oacute; entonces en Prusia por un per&iacute;odo de diez a&ntilde;os,
  tuvo que gobernar indudablemente bajo una forma constitucional, pero se vengaba por eso
  mediante todo un sistema de triqui&ntilde;uelas y vejaciones mezquinas, inauditas hasta entonces
  incluso en Prusia, que hac&iacute;an sufrir principalmente a la burgues&iacute;a. Pero &eacute;sta,
  arrepentida, se ensimism&oacute;, soportando humildemente los golpes y puntapi&eacute;s con que la
  colmaban como castigo por sus anteriores apetitos revolucionarios y acostumbr&aacute;ndose
  paulatinamente a la idea que expres&oacute; con posterioridad: &#161;pese a todo, somos unos perros!</p>
  <p>Vino la regencia. A fin de probar su fidelidad realista, Manteuffel rode&oacute; con esp&iacute;as
  al heredero al trono<a name="**p411" href="PVH88s.html#fnp411**">[**]</a>, al emperador actual,</p>
  <hr align="left" width="12%" size="1" noshade>
  <p><a name="fnp411*" href="PVH88s.html#*p411"><font SIZE="-1">[*]</font></a><font SIZE="-1"> &#191;Se
  habr&aacute; visto cosa pareja<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; A la de lo ocurrido con el alcalde Tschech?<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; No acert&oacute; en ese gordifl&oacute;n<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; A dos pasos de distancia!<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (<em>N. de la Edit.</em>)<br>
  </font><a name="fnp411**" href="PVH88s.html#**p411"><font SIZE="-1">[**]</font></a><font SIZE="-1">
  Al pr&iacute;ncipe Guillermo, posteriormente, emperador Guillermo I. (<em>N. de la Edit.</em>)<br>
  </font></p>
  <h6>p&aacute;g. 412</h6>
  <p>exactamente de la misma manera que lo ha hecho ahora Puttkamer con la redacci&oacute;n de <em>Sozialdemokrat</em><a
  name="a32" href="PVH88s.html#[32]">[32]</a>. En cuanto el heredero se hizo regente, se ech&oacute;, como
  era l&oacute;gico, a Manteuffel, y comenz&oacute; la <FONT SIZE=-2>&lt;&lt;</FONT>era nueva<FONT SIZE=-2>&gt;&gt;</FONT><a name="a33" href="PVH88s.html#[33]">[33]</a>.
  No era m&aacute;s que un cambio de la decoraci&oacute;n. El pr&iacute;ncipe regente se dign&oacute; permitir a la
  burgues&iacute;a que volviese a ser liberal. Esta se vali&oacute; contenta del permiso, pero se crey&oacute;
  que ten&iacute;a la sart&eacute;n por el mango, que el Estado prusiano ir&iacute;a a bailar al son de su
  flauta. Pero no era &eacute;sa en absoluto la intenci&oacute;n de los <FONT SIZE=-2>&lt;&lt;</FONT>c&iacute;rculos competentes<FONT SIZE=-2>&gt;&gt;</FONT>,
  vali&eacute;ndonos de la expresi&oacute;n de la prensa rastrera. La reorganizaci&oacute;n del ej&eacute;rcito
  deb&iacute;a ser el precio que los burgueses liberales hab&iacute;an de pagar por la <FONT SIZE=-2>&lt;&lt;</FONT>era nueva<FONT SIZE=-2>&gt;&gt;</FONT>. El
  gobierno no exig&iacute;a m&aacute;s que se cumpliese el servicio militar obligatorio en las
  proporciones en que se hab&iacute;a cumplido hacia 1816. Desde el punto de vista de la
  oposici&oacute;n liberal, no se pod&iacute;a objetar absolutamente nada que no se encontrase en
  evidente contradicci&oacute;n con sus propias frases acerca de la potencia y la misi&oacute;n alemana
  de Prusia. Pero, la oposici&oacute;n liberal subordin&oacute; su aceptaci&oacute;n a la condici&oacute;n de que el
  servicio militar obligatorio se limitase legislativamente a dos a&ntilde;os como m&aacute;ximo. De por
  s&iacute;, eso era perfectamente racional; la cuesti&oacute;n estribaba solamente en saber si se
  pod&iacute;a extorcar esa decisi&oacute;n al gobierno, en si estaba la burgues&iacute;a liberal del pa&iacute;s
  dispuesta a insistir en ello hasta el fin, al precio de cualesquiera sacrificios. El
  gobierno insist&iacute;a firme en tres a&ntilde;os de servicio militar, y la C&aacute;mara, en dos; estall&oacute;
  el conflicto<a name="a34" href="PVH88s.html#[34]">[34]</a>. Y, a la par que el conflicto en el
  problema militar, la pol&iacute;tica exterior volv&iacute;a a desempe&ntilde;ar el papel decisivo incluso en
  la pol&iacute;tica interior.</p>
  <p>Hemos visto c&oacute;mo Prusia, por su actitud en la guerra de Crimea y en la de Italia,
  perdi&oacute; todo lo que le quedaba de consideraci&oacute;n. Esta lastimosa pol&iacute;tica hallaba una
  excusa parcial en el mal estado del ej&eacute;rcito. Puesto que ya antes de 1848 no se pod&iacute;a
  instaurar nuevos impuestos ni conseguir pr&eacute;stamos sin el consentimiento de los
  estamentos, y no se quer&iacute;a convocar para ese fin a los representantes de los mismos,
  jam&aacute;s se dispon&iacute;a de suficiente dinero para el ej&eacute;rcito, y, dada esa avaricia sin
  l&iacute;mite, &eacute;ste lleg&oacute; a un estado de completa decadencia. Arraigado en el reinado de
  Federico Guillermo III, el esp&iacute;ritu de gala y exagerada disciplina hizo el resto. El
  conde de Waldersee escribe hasta qu&eacute; punto ese ej&eacute;rcito de gala se mostr&oacute; impotente en
  los campos de batalla de Dinamarca en 1848. La movilizaci&oacute;n de 1850 fue un fiasco
  completo<a name="a35" href="PVH88s.html#[35]">[35]</a>: faltaba todo, y lo que hab&iacute;a no serv&iacute;a para
  nada en la mayor&iacute;a de los casos. Cierto es que los cr&eacute;ditos votados por la C&aacute;mara
  remediaron la situaci&oacute;n; el ej&eacute;rcito se sacudi&oacute; de la vieja rutina, el servicio en
  campa&ntilde;a, al menos en la mayor&iacute;a de los casos, comenz&oacute; a desalojar los desfiles de gala.
  Pero la fuerza del ej&eacute;rcito segu&iacute;a</p>
  <h6 align="right">p&aacute;g. 413</h6>
  <p>la misma que hacia 1820, mientras que las otras grandes potencias, sobre todo Francia,
  precisamente el peligro mayor, hab&iacute;an aumentado considerablemente sus fuerzas militares.
  Mientras tanto, en Prusia reg&iacute;a el servicio militar obligatorio; cada prusiano era, en el
  papel, un soldado, pero, al aumentar la poblaci&oacute;n de 10 1/2 millones (1817) a 17 3/4
  millones (1858), el contingente del ej&eacute;rcito fijado no permit&iacute;a incorporar a sus filas y
  formar a m&aacute;s de un tercio de los &uacute;tiles para el servicio militar. Ahora el gobierno
  exig&iacute;a un reforzamiento del ej&eacute;rcito que correspondiese exactamente casi al aumento de
  la poblaci&oacute;n desde 1817. Sin embargo, los mismos diputados liberales que hab&iacute;an exigido
  sin cesar al gobierno que se pusiese al frente de Alemania, que protegiese el poder&iacute;o de
  Alemania respecto del exterior y restableciese su prestigio internacional, esos mismos
  hombres se mostraban taca&ntilde;os, calculaban y no quer&iacute;an consentir nada que no se basase en
  el servicio de dos a&ntilde;os. &#191;Ten&iacute;an ellos suficiente fuerza para hacer valer su voluntad,
  en la que insist&iacute;an tan pertinaces? &#191;Les respaldaba el pueblo o, al menos, la
  burgues&iacute;a, dispuesto a acciones decididas?</p>
  <p>Al contrario. La burgues&iacute;a aplaud&iacute;a sus torneos oratorios con Bismarck, pero, en
  realidad, organiz&oacute; un movimiento dirigido en la pr&aacute;ctica, aunque inconscientemente,
  contra la pol&iacute;tica de la mayor&iacute;a de la C&aacute;mara prusiana. Los atentados de Dinamarca a la
  Constituci&oacute;n de Holstein y los intentos de dinamarquizar por la fuerza el Schleswig
  indignaban al burgu&eacute;s alem&aacute;n; &eacute;ste estaba acostumbrado a que le potreasen las grandes
  potencias, pero montaba en c&oacute;lera por los puntapi&eacute;s que le propinaba la peque&ntilde;a
  Dinamarca. Se fund&oacute; la Liga nacional<a name="a36" href="PVH88s.html#[36]">[36]</a>; precisamente la
  burgues&iacute;a de los peque&ntilde;os Estados formaba su fuerza. Y la Liga nacional, con todo su
  liberalismo, exig&iacute;a ante todo la unificaci&oacute;n de la naci&oacute;n bajo la hegemon&iacute;a de Prusia,
  de una Prusia en lo posible liberal, en caso de necesidad, de la Prusia tal y como era. Lo
  que la Liga nacional exig&iacute;a en primer t&eacute;rmino era que se acabase con la situaci&oacute;n
  miserable de los alemanes en el mercado mundial, tratados como gente de segunda clase, que
  se refrenara a Dinamarca y que se mostrara los colmillos a las grandes potencias en
  Schleswig-Holstein. Adem&aacute;s, ahora se pod&iacute;a exigir la direcci&oacute;n prusiana sin las
  vaguedades e ilusiones que acompa&ntilde;aban esta reivindicaci&oacute;n hasta 1850. Se sab&iacute;a
  perfectamente que significaba la expulsi&oacute;n de Austria de Alemania, que abol&iacute;a, de hecho,
  la soberan&iacute;a de los peque&ntilde;os Estados y que lo uno y lo otro era imposible sin la guerra
  civil y sin la divisi&oacute;n de Alemania. Pero no se tem&iacute;a m&aacute;s la guerra civil, y la
  divisi&oacute;n no hac&iacute;a m&aacute;s que el balance del cierre de la frontera aduanera con Austria. La
  industria y el comercio de Alemania hab&iacute;an alcanzado tan alto desarrollo, la red de
  firmas comerciales alemanas, que abarcaba el mercado mundial, se hab&iacute;a</p>
  <h6>p&aacute;g. 414</h6>
  <p>extendido tanto y se hab&iacute;a hecho tan densa que no se pod&iacute;a tolerar m&aacute;s el sistema de
  peque&ntilde;os Estados en la patria, as&iacute; como la carencia de derechos y la ausencia de
  protecci&oacute;n en el exterior. Al propio tiempo, cuando la m&aacute;s poderosa organizaci&oacute;n
  pol&iacute;tica que jam&aacute;s hab&iacute;a tenido la burgues&iacute;a alemana les negaba, en realidad, el voto
  de confianza a los diputados de Berl&iacute;n, &#161;estos &uacute;ltimos segu&iacute;an regateando en torno a
  la duraci&oacute;n del servicio militar!</p>
  <p>Tal era la situaci&oacute;n cuando Bismarck decidi&oacute; inmiscuirse activamente en la pol&iacute;tica
  exterior.</p>
  <p>Bismarck es Luis Napole&oacute;n, es el aventurero franc&eacute;s pretendiente a la corona,
  convertido en junker prusiano de provincia y en estudiante alem&aacute;n de corporaci&oacute;n. Lo
  mismo que Luis Napole&oacute;n, Bismarck es un hombre de gran esp&iacute;ritu pr&aacute;ctico y muy astuto,
  un hombre de negocios innato y socarr&oacute;n que, en otras circunstancias, podr&iacute;a competir en
  la Bolsa de Nueva York con los Vanderbilt y los Jay Gould; y, en verdad, no organiz&oacute; mal
  sus peque&ntilde;os asuntos personales. No obstante, tan desarrollada inteligencia en el dominio
  de la vida pr&aacute;ctica suele ir acompa&ntilde;ada de horizontes muy limitados, y en este aspecto
  Bismarck supera a su antecesor franc&eacute;s. Este &uacute;ltimo, a despecho de todo, se form&oacute; por
  su cuenta sus <FONT SIZE=-2>&lt;&lt;</FONT>ideas napole&oacute;nicas<FONT SIZE=-2>&gt;&gt;</FONT><a name="a37" href="PVH88s.html#[37]">[37]</a> en el curso de su
  per&iacute;odo de vagabundaje, aunque &eacute;stas no val&iacute;an m&aacute;s de lo que val&iacute;a &eacute;l, mientras que
  Bismarck, como veremos m&aacute;s adelante, jam&aacute;s hab&iacute;a tenido siquiera sombra de idea
  pol&iacute;tica propia, ya que s&oacute;lo combinaba a su manera ideas ajenas. Y esa estrechez de
  horizontes fue precisamente su suerte. Sin ella jam&aacute;s hubiera podido enfocar toda la
  historia universal desde el punto de vista espec&iacute;fico prusiano; y de haber en esta su
  concepci&oacute;n del mundo ultraprusiana una hendidura cualquiera que dejase penetrar la luz
  del d&iacute;a, se hubiera confundido en toda su misi&oacute;n y se hubiera acabado su gloria. En
  efecto, apenas cumpli&oacute; a su manera su misi&oacute;n especial, prescrita desde el exterior, se
  vio en un atolladero; luego veremos qu&eacute; saltos hubo de dar debido a la ausencia absoluta
  de ideas racionales y a su incapacidad de comprender por su cuenta la situaci&oacute;n
  hist&oacute;rica que hab&iacute;a creado.</p>
  <p>Si, por su vida anterior, Luis Napole&oacute;n se hab&iacute;a acostumbrado a no pararse en la
  elecci&oacute;n de los medios, Bismarck aprendi&oacute; de la historia de la pol&iacute;tica prusiana,
  principalmente de la pol&iacute;tica del llamado gran elector<a name="*p414" href="PVH88s.html#fnp414">[*]</a>
  y de Federico II sobre todo, a proceder con todav&iacute;a menos escr&uacute;pulos; pod&iacute;a hacer todo
  eso conservando la alentadora conciencia de que segu&iacute;a fiel a la tradici&oacute;n nacional. Su
  esp&iacute;ritu pr&aacute;ctico le ense&ntilde;aba a que, en caso de necesidad, hab&iacute;a que relegar a segundo
  plano sus veleidades de junker; cuando le</p>
  <hr align="left" width="12%" size="1" noshade>
  <p><a name="fnp414" href="PVH88s.html#*p414"><font SIZE="-1">[*]</font></a><font SIZE="-1"> Federico
  Guillermo. (<em>N. de la Edit.</em>)</p>
  </font><h6 align="right">p&aacute;g. 415</h6>
  <p>parec&iacute;a que esa necesidad hab&iacute;a pasado, las veleidades resurg&iacute;an r&aacute;pidamente; pero,
  eso era una se&ntilde;al de decadencia. Su m&eacute;todo pol&iacute;tico era el del estudiante de
  corporaci&oacute;n: en la C&aacute;mara aplicaba sin reparo a la Constituci&oacute;n prusiana la
  interpretaci&oacute;n literal y burlesca de las cervecer&iacute;as, con ayuda de la cual se sal&iacute;a de
  los apuros en las tabernas estudiantiles; todas las innovaciones que introduc&iacute;a en la
  diplomacia hab&iacute;an sido tomadas por &eacute;l de las corporaciones de estudiantes. Ahora bien,
  si Luis Napole&oacute;n no estaba muy seguro de s&iacute; en los momentos decisivos, como, por
  ejemplo, durante el golpe de Estado de 1851, cuando Morny hubo de recurrir positivamente a
  la violencia para que continuase lo que hab&iacute;a comenzado, o como en la v&iacute;spera de la
  guerra de 1870, cuando, por indeciso, estrope&oacute; toda la situaci&oacute;n, hay que reconocer que
  con Bismarck eso no ocurre nunca. Su fuerza de voluntad jam&aacute;s le abandona, sino que se
  traduce m&aacute;s bien en franca brutalidad. Y en ello reside, en primer t&eacute;rmino, el secreto
  de sus &eacute;xitos. Todas las clases dominantes de Alemania, los junkers, lo mismo que los
  burgueses, hab&iacute;an perdido hasta tal punto sus &uacute;ltimos restos de energ&iacute;a, en la Alemania
  <FONT SIZE=-2>&lt;&lt;</FONT>culta<FONT SIZE=-2>&gt;&gt;</FONT> era tan com&uacute;n el no tener voluntad, que el &uacute;nico hombre que efectivamente a&uacute;n
  la pose&iacute;a se hizo por eso el m&aacute;s grande de todos, se erigi&oacute; en tirano que reinaba sobre
  todos, ante el cual todos <FONT SIZE=-2>&lt;&lt;</FONT>saltaban la varita<FONT SIZE=-2>&gt;&gt;</FONT>, como dec&iacute;an ellos mismos, a despecho
  del sentido com&uacute;n y la honestidad elementales. En todo caso, en la Alemania <FONT SIZE=-2>&lt;&lt;</FONT>inculta<FONT SIZE=-2>&gt;&gt;</FONT>
  no se ha ido todav&iacute;a tan lejos: el pueblo trabajador ha mostrado que tiene voluntad con
  la que no puede ni siquiera la fuerte voluntad de Bismarck.</p>
  <p>Nuestro junker de la Vieja Marca ten&iacute;a por delante una brillante carrera, haci&eacute;ndole
  falta nada m&aacute;s que emprender las cosas con valor e inteligencia. &#191;Acaso Luis Napole&oacute;n
  no se hizo &iacute;dolo de la burgues&iacute;a precisamente por haber disuelto su Parlamento, pero
  aumentando sus ganancias? &#191;Acaso Bismarck no pose&iacute;a el mismo talento de hombre de
  negocios que los burgueses admiraban tanto en el falso Bonaparte? &#191;Acaso no se sent&iacute;a
  atra&iacute;do por su Bleichrder como Luis Napole&oacute;n por su Fould? &#191;Acaso en la Alemania de
  1864 no hab&iacute;a una contradicci&oacute;n entre los diputados burgueses a la C&aacute;mara, que por
  avaricia quer&iacute;an acortar el plazo del servicio militar, y los burgueses fuera de la
  C&aacute;mara, los de la Liga nacional, que ansiaban actos nacionales a todo precio, actos para
  los que hac&iacute;a falta la fuerza militar? &#191;Acaso no hubo an&aacute;loga contradicci&oacute;n en
  Francia, en 1851, entre los burgueses de la C&aacute;mara que quer&iacute;an refrenar el poder del
  presidente y los burgueses de fuera de la misma, que ansiaban la tranquilidad y un
  gobierno fuerte, la tranquilidad a todo precio, contradicci&oacute;n que Luis Napole&oacute;n
  resolvi&oacute; dispersando a los camorristas parlamentarios y dando la tranquilidad a las masas
  de la burgues&iacute;a? &#191;Acaso la</p>
  <h6>p&aacute;g. 416</h6>
  <p>situaci&oacute;n de Alemania no era a&uacute;n m&aacute;s favorable para un golpe de mano audaz? &#191;Acaso
  el plan de reorganizaci&oacute;n del ej&eacute;rcito no hab&iacute;a sido ya presentado en forma acabada por
  la burgues&iacute;a y acaso &eacute;sta no hab&iacute;a expresado p&uacute;blicamente su deseo de que apareciese
  un en&eacute;rgico hombre de Estado prusiano que pusiese en pr&aacute;ctica el plan, excluyese a
  Austria de Alemania y unificase los peque&ntilde;os Estados alemanes bajo la hegemon&iacute;a de
  Prusia? Y si hubiese de maltratar algo la Constituci&oacute;n prusiana y apartar a los
  ide&oacute;logos de la C&aacute;mara y de fuera de ella, d&aacute;ndoles lo merecido, &#191;acaso no se pod&iacute;a,
  igual que Luis Bonaparte, respaldarse en el sufragio universal? &#191;Qu&eacute; pod&iacute;a ser m&aacute;s
  democr&aacute;tico que la implantaci&oacute;n del sufragio universal? &#191;No habr&aacute; demostrado Luis
  Napole&oacute;n que es absolutamente inofensivo, al tratarlo como es debido? Y &#191;no ofrec&iacute;a
  precisamente ese sufragio universal el medio de apelar a las grandes masas populares, de
  coquetear ligeramente con el movimiento social naciente, caso de que la burgues&iacute;a se
  mostrase recalcitrante?</p>
  <p>Bismarck puso manos a la obra. Hab&iacute;a que repetir el golpe de Estado de Luis Napole&oacute;n,
  mostrar palpablemente a la burgues&iacute;a alemana la aut&eacute;ntica correlaci&oacute;n de fuerzas,
  disipar por la fuerza sus ilusiones liberales, pero cumplir las exigencias nacionales
  suyas que coincid&iacute;an con los designios de Prusia. Fue Schleswig-Holstein que dio p&aacute;bulo
  para la acci&oacute;n. El terreno de la pol&iacute;tica exterior estaba preparado. Bismarck atrajo al
  zar ruso<a name="*p416" href="PVH88s.html#fnp416">[*]</a> a su lado con los servicios polic&iacute;acos que
  le prestara en 1863 en la lucha contra los insurgentes polacos<a name="a38" href="PVH88s.html#[38]">[38]</a>;
  Luis Napole&oacute;n tambi&eacute;n hab&iacute;a sido trabajado y pod&iacute;a justificar con su preferido
  <FONT SIZE=-2>&lt;&lt;</FONT>principio de las nacionalidades<FONT SIZE=-2>&gt;&gt;</FONT> su indiferencia, si no la protecci&oacute;n t&aacute;cita,
  respecto de los planes de Bismarck; en Inglaterra, el Primer Ministro era Palmerston, que
  hab&iacute;a puesto al peque&ntilde;o lord John Russel al frente de los asuntos exteriores con el
  &uacute;nico fin de convertirlo en un hazmerre&iacute;r. Austria era una rival de Prusia en la lucha
  por la hegemon&iacute;a en Alemania, y precisamente en ese problema se inclinaba menos que nada
  a ceder la primac&iacute;a a Prusia, tanto m&aacute;s que en 1850 y 1851 se hab&iacute;a portado en
  Schleswig-Holstein como esbirro del emperador Nicol&aacute;s, procediendo, pr&aacute;cticamente, de
  manera m&aacute;s vil que la propia Prusia. Por tanto, la situaci&oacute;n era extraordinariamente
  propicia. Por m&aacute;s que Bismarck odiase a Austria y por m&aacute;s que Austria quisiese, por su
  parte, descargar su c&oacute;lera sobre Prusia, al morir Federico VII de Dinamarca, no les
  quedaba otra cosa que emprender la campa&ntilde;a conjunta contra Dinamarca, con el t&aacute;cito
  consentimiento de Rusia y de Francia. El &eacute;xito estaba asegurado</p>
  <hr align="left" width="12%" size="1" noshade>
  <p><a name="fnp416" href="PVH88s.html#*p416"><font SIZE="-1">[*]</font></a><font SIZE="-1"> Alejandro
  II. <em>(N. de la Edit.</em>)</p>
  </font><h6 align="right">p&aacute;g. 417</h6>
  <p>de antemano si Europa permanec&iacute;a neutral; ocurri&oacute; precisamente eso: los ducados
  fueron conquistados y cedidos con arreglo al tratado de paz<a name="a39" href="PVH88s.html#[39]">[39]</a>.</p>
  <p>Prusia ten&iacute;a en esa guerra, adem&aacute;s, otro objetivo: probar frente al enemigo su
  ej&eacute;rcito, instruido a partir de 1850 sobre bases nuevas, as&iacute; como reorganizado y
  fortalecido despu&eacute;s de 1860. El ej&eacute;rcito confirm&oacute; su valor m&aacute;s de lo que se esperaba
  y, adem&aacute;s, en las situaciones b&eacute;licas m&aacute;s distintas. El combate de Lyngby, en
  Jutlandia, donde 80 prusianos apostados tras un seto vivo pusieron en fuga, merced a la
  rapidez del fuego, a un n&uacute;mero triple de daneses, mostr&oacute; que el fusil de percusi&oacute;n era
  muy superior al de avancarga y que se sab&iacute;a manejarlo. Al propio tiempo se present&oacute; una
  oportunidad para observar que los austr&iacute;acos hab&iacute;an sacado de la guerra italiana y del
  modo de combatir de los franceses la ense&ntilde;anza de que el disparar no serv&iacute;a de nada y el
  aut&eacute;ntico soldado deb&iacute;a arremeter en seguida con la bayoneta contra el enemigo; se lo
  tomaron en cuenta, ya que no cab&iacute;a desear t&aacute;ctica enemiga m&aacute;s a prop&oacute;sito frente a las
  bocas de los fusiles de retrocarga. Y para poner a los austr&iacute;acos en condiciones de
  convencerse de eso lo m&aacute;s pronto posible en la pr&aacute;ctica, los condados conquistados
  fueron colocados bajo la soberan&iacute;a com&uacute;n de Austria y Prusia, de acuerdo con el tratado
  de paz; se cre&oacute;, en consecuencia, una situaci&oacute;n provisional que no pod&iacute;a por menos de
  engendrar conflicto tras conflicto y brindaba, por eso, a Bismarck la plena posibilidad de
  utilizar, a su elecci&oacute;n, uno de ellos como pretexto para su gran lucha contra Austria.
  Dada la costumbre de la pol&iacute;tica prusiana &#151;<FONT SIZE=-2>&lt;&lt;</FONT>utilizar hasta el fin sin
  vacilaciones<FONT SIZE=-2>&gt;&gt;</FONT> la situaci&oacute;n favorable, seg&uacute;n expresi&oacute;n del se&ntilde;or von Sybel&#151;, era
  natural que, so pretexto de liberar a los alemanes de la opresi&oacute;n danesa, se anexasen a
  Alemania 200.000 habitantes daneses de Schleswig del Norte. Pero quien qued&oacute; con las
  manos vac&iacute;as fue el duque de Augustenburg, candidato de los Estados peque&ntilde;os y de la
  burgues&iacute;a alemana al trono de Schleswig-Holstein.</p>
  <p>As&iacute;, en los ducados, Bismarck cumpli&oacute; la voluntad de la burgues&iacute;a alemana en contra
  de la voluntad de la misma. Expuls&oacute; a los daneses. Desafi&oacute; al extranjero, y el
  extranjero no se movi&oacute;. Pero se trat&oacute; a los ducados reci&eacute;n liberados como a pa&iacute;ses
  conquistados; sin preguntar su voluntad se les reparti&oacute; temporalmente entre Austria y
  Prusia. Prusia volvi&oacute; a ser gran potencia y no era m&aacute;s la quinta rueda del carro
  europeo; el cumplimiento de los anhelos nacionales de la burgues&iacute;a marchaba con &eacute;xito,
  pero el camino elegido no era el camino liberal de la burgues&iacute;a. El conflicto militar
  prusiano prosegu&iacute;a y se hac&iacute;a cada d&iacute;a m&aacute;s insoluble. Deb&iacute;a comenzar el segundo acto
  de la comedia pol&iacute;tica de Bismarck.</p>
  <h6>p&aacute;g. 418</h6>
  <p ALIGN="center"><b>* * *</b></p>
  <p>La guerra de Dinamarca hab&iacute;a cumplido una parte de los anhelos nacionales.
  Schleswig-Holstein hab&iacute;a sido <FONT SIZE=-2>&lt;&lt;</FONT>liberado<FONT SIZE=-2>&gt;&gt;</FONT>. El protocolo de Varsovia y el de Londres, en
  los que las grandes potencias hab&iacute;an ratificado la humillaci&oacute;n de Alemania ante
  Dinamarca<a name="a40" href="PVH88s.html#[40]">[40]</a> fueron rotos y arrojados a los pies de las
  mismas, sin que &eacute;stas chistaran siquiera. Austria y Prusia volvieron a estar juntas, sus
  tropas vencieron luchando hombro con hombro, y ninguno de los potentados pensaba m&aacute;s en
  tocar el territorio alem&aacute;n. Las apetencias renanas de Luis Napole&oacute;n, hasta entonces
  relegadas a segundo plano por otras ocupaciones &#151;la revoluci&oacute;n italiana, la
  sublevaci&oacute;n polaca, las complicaciones de Dinamarca y, finalmente, la expedici&oacute;n a
  M&eacute;xico<a name="a41" href="PVH88s.html#[41]">[41]</a>&#151; no ten&iacute;an ahora la menor probabilidad de
  &eacute;xito. Para un estadista prusiano conservador, la situaci&oacute;n mundial era, por tanto, la
  mejor que se pod&iacute;a desear. Pero, Bismarck, hasta 1871, no era conservador en absoluto, y
  menos a&uacute;n en ese momento, y la burgues&iacute;a alemana no estaba satisfecha de ninguna manera.</p>
  <p>La burgues&iacute;a alemana segu&iacute;a en poder de la consabida contradicci&oacute;n. De una parte,
  exig&iacute;a el poder pol&iacute;tico exclusivo para ella misma, es decir, para un ministerio elegido
  de entre la mayor&iacute;a liberal de la C&aacute;mara; y ese ministerio deb&iacute;a sostener una lucha de
  diez a&ntilde;os contra el viejo sistema representado por la corona, antes de que su nuevo poder
  fuese reconocido definitivamente. Eso significar&iacute;a diez a&ntilde;os de debilitamiento interior.
  Pero, de otra parte, la burgues&iacute;a exig&iacute;a una transformaci&oacute;n revolucionaria de Alemania,
  posible s&oacute;lo mediante la violencia y, por tanto, mediante una dictadura efectiva. Y a
  partir de 1848, la burgues&iacute;a hab&iacute;a mostrado paso a paso, en cada momento decisivo, que
  no ten&iacute;a ni sombra de la energ&iacute;a necesaria para realizar una u otra cosa, sin hablar ya
  de las dos a la vez. En pol&iacute;tica no existen m&aacute;s que dos fuerzas decisivas: la fuerza
  organizada del Estado, el ej&eacute;rcito, y la fuerza no organizada, la fuerza elemental de las
  masas populares. En 1848, la burgues&iacute;a hab&iacute;a desaprendido de apelar a las masas; les
  ten&iacute;a m&aacute;s miedo que al absolutismo. Y el ej&eacute;rcito no estaba en absoluto a su
  disposici&oacute;n. Como era l&oacute;gico, se hallaba a la de Bismarck.</p>
  <p>En el conflicto en torno a la Constituci&oacute;n, que no hab&iacute;a terminado a&uacute;n, Bismarck
  combati&oacute; al extremo las exigencias parlamentarias de la burgues&iacute;a. Pero ard&iacute;a en deseos
  de hacer valer sus reivindicaciones nacionales, ya que &eacute;stas coincid&iacute;an con los anhelos
  m&aacute;s &iacute;ntimos de la pol&iacute;tica prusiana. Si cumpliese una vez m&aacute;s la voluntad de la
  burgues&iacute;a contra la voluntad de esta misma, si llevase a la pr&aacute;ctica la unificaci&oacute;n de
  Alemania tal y como hab&iacute;a </p>
  <h6 align="right">p&aacute;g. 419</h6>
  <p>sido formulada por la burgues&iacute;a, el conflicto se hubiera resuelto de por s&iacute;, y
  Bismarck hubiera devenido el &iacute;dolo de los burgueses del mismo modo que Luis Napole&oacute;n, su
  modelo.</p>
  <p>La burgues&iacute;a le se&ntilde;al&oacute; el objetivo, y Luis Napole&oacute;n, la v&iacute;a de lograrlo; el
  lograrlo era obra de Bismarck.</p>
  <p>A fin de poner a Prusia a la cabeza de Alemania no s&oacute;lo era preciso expulsar por la
  fuerza a Austria de la Confederaci&oacute;n Germ&aacute;nica<a name="a42" href="PVH88s.html#[42]">[42]</a>, sino,
  adem&aacute;s, someter los peque&ntilde;os Estados alemanes. La guerra <FONT SIZE=-2>&lt;&lt;</FONT>fresca y alegre<FONT SIZE=-2>&gt;&gt;</FONT><a
  name="a43" href="PVH88s.html#[43]">[43]</a> de alemanes contra alemanes hab&iacute;a sido siempre en la
  pol&iacute;tica prusiana el procedimiento predilecto de aumentar su territorio; un bravo
  prusiano no ten&iacute;a motivos para temer tal cosa. El segundo procedimiento principal de la
  pol&iacute;tica prusiana, la alianza con el extranjero contra los alemanes, tampoco pod&iacute;a
  suscitar dudas. Al sentimental zar Alejandro de Rusia lo ten&iacute;a en el bolsillo. Luis
  Napole&oacute;n jam&aacute;s hab&iacute;a negado la misi&oacute;n de Prusia de desempe&ntilde;ar en Alemania el papel de
  Piamonte y estaba dispuesto a concertar una peque&ntilde;a transacci&oacute;n con Bismarck. Prefer&iacute;a,
  si fuese posible, conseguir lo que le hac&iacute;a falta, por v&iacute;a pac&iacute;fica, en forma de
  compensaciones. Adem&aacute;s, no ten&iacute;a necesidad de toda la orilla izquierda del Rin de una
  vez; si se la diesen por partes, a trozo por cada avance nuevo de Prusia, chocar&iacute;a menos,
  pero no por menos llegar&iacute;a a la meta. En los ojos de los chovinistas franceses, una milla
  cuadrada en el Rin equival&iacute;a a toda la Saboya y Niza. Comenzaron, por tanto, las
  negociaciones con Luis Napole&oacute;n y se obtuvo su consentimiento para la ampliaci&oacute;n de
  Prusia y la constituci&oacute;n de una Confederaci&oacute;n Germ&aacute;nica del Norte<a name="a44"
  href="PVH88s.html#[44]">[44]</a>. Est&aacute; fuera de duda que se le ofreci&oacute; en cambio una porci&oacute;n de
  territorio alem&aacute;n en el Rin<a name="*p419" href="PVH88s.html#fnp419">[*]</a>; durante las
  negociaciones con Govone, Bismarck habl&oacute; de la Baviera y la Hesse renanas. Cierto es que,
  posteriormente, lo neg&oacute;. Pero, un diplom&aacute;tico, sobre todo prusiano, tiene sus propias
  ideas de hasta qu&eacute; l&iacute;mite est&aacute; autorizado o incluso obligado a practicar cierta
  violencia respecto de la verdad. La verdad es una mujer, y le debe gustar que se haga eso,
  razonaba el junker. Luis Napole&oacute;n no era tan tonto como para consentir la dilataci&oacute;n de
  Prusia sin que &eacute;sta le prometiese una compensaci&oacute;n; era m&aacute;s probable que Bleichrder
  prestase dinero sin cobrar inter&eacute;s. Pero no conoc&iacute;a bastante bien a sus prusianos y, en
  fin de cuentas, hizo el tonto. En una palabra, una vez inofensivo, se concert&oacute; una
  alianza con Italia para asestar el <FONT SIZE=-2>&lt;&lt;</FONT>golpe en el coraz&oacute;n<FONT SIZE=-2>&gt;&gt;</FONT>.</p>
  <p>Los filisteos de diversos pa&iacute;ses se sintieron profundamente indignados con esa
  expresi&oacute;n. &#161;Absolutamente sin raz&oacute;n! <i>¿ la</i></p>
  <hr align="left" width="12%" size="1" noshade>
  <p><a name="fnp419" href="PVH88s.html#*p419"><font SIZE="-1">[*]</font></a><font SIZE="-1"> Glosa
  marginal de Engels, a l&aacute;piz: <FONT SIZE=-2>&lt;&lt;</FONT>L&iacute;nea de reparto: el Meno<FONT SIZE=-2>&gt;&gt;</FONT>. (<em>N. de la Edit.</em>)</p>
  </font><h6>p&aacute;g. 420</h6>
  <p><i>guerre comme ý la guerre</i><a name="*p420" href="PVH88s.html#fnp420*">[*]</a>. Esta
  expresi&oacute;n no hace m&aacute;s que probar que Bismarck ve&iacute;a en la guerra civil alemana de 1866<a
  name="a45" href="PVH88s.html#[45]">[45]</a> lo que era efectivamente, es decir, una <i>revoluci&oacute;n</i>,
  y que estaba dispuesto a llevarla a cabo con medios revolucionarios. Y lo hizo as&iacute;. Su
  modo de proceder respecto de la Dieta federal era revolucionario. En lugar de acatar la
  decisi&oacute;n constitucional del &oacute;rgano federal, lo acuso de haber violado la confederaci&oacute;n
  &#151;puro subterfugio&#151;, rompi&oacute; la Federaci&oacute;n, proclam&oacute; una Constituci&oacute;n nueva
  con un Reichstag elegido sobre la base del sufragio universal revolucionario y expuls&oacute;,
  al final, la Dieta federal de Francfort<a name="a46" href="PVH88s.html#[46]">[46]</a>. En Alta
  Silesia organiz&oacute; una legi&oacute;n h&uacute;ngara al mando del general revolucionario Klapka y otros
  oficiales revolucionarios; los soldados de esta legi&oacute;n, desertores y prisioneros de
  guerra h&uacute;ngaros, deb&iacute;an luchar contra sus generales leg&iacute;timos<a name="**p420"
  href="PVH88s.html#fnp420**">[**]</a>. Despu&eacute;s de la conquista de Bohemia, Bismarck dirigi&oacute; una
  proclama<em> A los habitantes del glorioso reino de Bohemia</em>, cuyo contenido se
  contradec&iacute;a violentamente con las tradiciones legitimistas. Concertada la paz, se
  apoder&oacute; en favor de Prusia de todas las posesiones de tres pr&iacute;ncipes federales alemanes
  leg&iacute;timos y de una ciudad libre<a name="***p420" href="PVH88s.html#fnp420***">[***]</a>, con la
  particularidad de que la expulsi&oacute;n de estos pr&iacute;ncipes, que no ten&iacute;an menos <FONT SIZE=-2>&lt;&lt;</FONT>derecho
  divino<FONT SIZE=-2>&gt;&gt;</FONT> que el rey de Prusia, no suscitaba el menor remordimiento de la conciencia
  cristiana y legitimista de este &uacute;ltimo. Dicho en breves palabras, era una revoluci&oacute;n
  completa llevada a cabo con medios revolucionarios. Por supuesto, estamos lejos de
  reprocharlo. Al contrario, le reprochamos el no haber sido suficientemente revolucionario,
  el haber sido nada m&aacute;s que un revolucionario prusiano desde arriba, el haber iniciado
  toda una revoluci&oacute;n desde unas posiciones desde las que s&oacute;lo se puede realizarla a
  medias, el haberse contentado, una vez tomado el camino de las anexiones, con cuatro
  miserables peque&ntilde;os Estados.</p>
  <p>Pero apareci&oacute; renqueando Napole&oacute;n el Peque&ntilde;o y pidi&oacute; su recompensa. Durante la
  guerra hubiera podido tomar en el Rin todo lo que quisiese: no ya el territorio, sino las
  plazas fuertes estaban sin protecci&oacute;n. Titubeaba; esperaba una guerra duradera que
  agotase las dos partes, pero de pronto se asestaron golpes r&aacute;pidos: Austria fue derrotada
  en ocho d&iacute;as. Exigi&oacute; primero lo que Bismarck hab&iacute;a designado al general Govone como
  territorio posible de compensaci&oacute;n: la Baviera y la Hesse renanas con Maguncia. Pero,
  Bismarck ya no pod&iacute;a entregar eso aunque quisiese.</p>
  <hr align="left" width="12%" size="1" noshade>
  <p><a name="fnp420*" href="PVH88s.html#*p420"><font SIZE="-1">[*]</font></a><font SIZE="-1"> En la
  guerra, como en la guerra. (<em>N. de la Edit.</em>)<br>
  </font><a name="fnp420**" href="PVH88s.html#**p420"><font SIZE="-1">[**]</font></a><font SIZE="-1">
  Glosa marginal de Engels, a l&aacute;piz: &#161;Juramento a la bandera!. (<em>N. de la Edit.</em>)<br>
  </font><a name="fnp420***" href="PVH88s.html#***p420"><font SIZE="-1">[***]</font></a><font SIZE="-1">
  El reino de Hannover, el gran electorado de Hesse-Cassel, el ducado de Nassau y la ciudad
  libre de Francfort del Meno. (<em>N. de la Edit.</em>)</p>
  </font><h6 align="right">p&aacute;g. 421</h6>
  <p>Los grandes &eacute;xitos de la guerra le hab&iacute;an impuesto nuevas obligaciones. Desde el
  momento en que Prusia asumi&oacute; el deber de apoyar y proteger a Alemania no pod&iacute;a ya vender
  al extranjero Maguncia, la llave del Rin Medio. Bismarck se neg&oacute;. Luis Napole&oacute;n estaba
  dispuesto a regatear; no pidi&oacute; m&aacute;s que Luxemburgo, Landau, Sarrelouis y la cuenca
  hullera de Serrebruck. Pero tampoco eso pod&iacute;a ahora ceder Bismarck, tanto m&aacute;s que esta
  vez se exig&iacute;a tambi&eacute;n territorio de Prusia. &#191;Por qu&eacute; Luis Napole&oacute;n no se apoder&oacute; de
  ello en el momento oportuno, cuando los prusianos estaban enfrascados en Bohemia? En fin,
  lo de las compensaciones en favor de Francia no dio resultado. Bismarck sab&iacute;a que eso
  significaba una guerra ulterior contra Francia, pero era precisamente eso lo que quer&iacute;a.</p>
  <p>Al concertarse la paz, Prusia utiliz&oacute; esta vez la situaci&oacute;n favorable con m&aacute;s
  escr&uacute;pulos que lo sol&iacute;a hacer en casos de &eacute;xito. Hab&iacute;a bastantes motivos para ello.
  Sajonia y Hesse-Darmstadt fueron integradas en la nueva Confederaci&oacute;n Germ&aacute;nica del
  Norte y, por tanto, perdonadas. A la Baviera, Wurtemberg y Baden hab&iacute;a que tratarlos con
  moderaci&oacute;n, ya que Bismarck se propon&iacute;a concluir con ellos alianzas defensivas y
  ofensivas secretas. Y Austria, &#191;acaso Bismarck no le hab&iacute;a prestado servicio al cortar
  las trabas tradicionales que la sujetaban a Alemania y a Italia? &#191;Acaso no le hab&iacute;a
  creado por vez primera, finalmente, la tan ansiada situaci&oacute;n independiente de gran
  potencia? &#191;Acaso no comprend&iacute;a, en realidad, mejor que la propia Austria, lo que le
  vendr&iacute;a mejor al vencerla en Bohemia? &#191;Acaso Austria no deb&iacute;a comprender, al razonar
  sensatamente, que la situaci&oacute;n geogr&aacute;fica y la proximidad territorial de los dos pa&iacute;ses
  convert&iacute;an la Alemania unificada por Prusia en su aliada necesaria y natural?</p>
  <p>As&iacute;, por vez primera en toda su existencia, Prusia pudo cubrirse con una aureola de
  generosidad, renunciando al embutido para quedarse con el jam&oacute;n.</p>
  <p>En los campos de batalla de Bohemia no fue derrotada s&oacute;lo Austria, sino tambi&eacute;n la
  burgues&iacute;a alemana. Bismarck le mostr&oacute; que sab&iacute;a mejor que ella lo que le conven&iacute;a
  m&aacute;s. No cab&iacute;a pensar siquiera en la continuaci&oacute;n del conflicto por parte de la C&aacute;mara.
  Las pretensiones liberales de la burgues&iacute;a hab&iacute;an sido enterradas para mucho tiempo,
  pero sus exigencias nacionales se cumpl&iacute;an cada d&iacute;a m&aacute;s y m&aacute;s. Bismarck hizo realidad
  su programa nacional con una rapidez y precisi&oacute;n que la asombraron. Y, despu&eacute;s de
  mostrarle palpablemente, <i>in corpore vile</i>, en su propio cuerpo miserable, su
  decrepitud, falta de energ&iacute;a y, a la vez, su completa incapacidad de poner en pr&aacute;ctica
  su propio programa, Bismarck, ostentando generosidad tambi&eacute;n con ella, se present&oacute; ante
  la C&aacute;mara, ahora ya pr&aacute;cticamente desarmada, para pedir un proyecto de ley</p>
  <h6>p&aacute;g. 422</h6>
  <p>de indemnidad por el gobierno anticonstitucional durante el conflicto. La C&aacute;mara,
  emocionada hasta las l&aacute;grimas, aprob&oacute; el proyecto, ya completamente inofensivo<a
  name="a47" href="PVH88s.html#[47]">[47]</a>.</p>
  <p>No obstante, se le record&oacute; a la burgues&iacute;a que tambi&eacute;n ella hab&iacute;a sido vencida en
  Kniggrtz<a name="a48" href="PVH88s.html#[48]">[48]</a>. La Constituci&oacute;n de la Confederaci&oacute;n
  Germ&aacute;nica del Norte fue cortada siguiendo el patr&oacute;n de la Constituci&oacute;n prusiana<a
  name="a49" href="PVH88s.html#[49]">[49]</a> en la aut&eacute;ntica interpretaci&oacute;n que se le diera en el
  conflicto. Se prohibi&oacute; negarse a votar los impuestos. El canciller federal y sus
  ministros los nombraba el rey de Prusia independientemente de toda mayor&iacute;a parlamentaria.
  La independencia del ej&eacute;rcito respecto del Parlamento, asegurada merced al conflicto, se
  mantuvo tambi&eacute;n respecto del Reichstag. Pero, los diputados a este &uacute;ltimo ten&iacute;an la
  alentadora conciencia de haber sido elegidos por sufragio universal. Se lo recordaba
  tambi&eacute;n, aunque de modo desagradable, la presencia de dos socialistas entre ellos<a
  name="*p422" href="PVH88s.html#fnp422">[*]</a>. Por vez primera aparec&iacute;an diputados socialistas,
  representantes del proletariado, en una asamblea parlamentaria. Era un presagio
  amenazante.</p>
  <p>En los primeros tiempos todo eso no ten&iacute;a importancia. Trat&aacute;base ahora de llevar a
  t&eacute;rmino y utilizar la nueva unidad del Imperio en beneficio de la burgues&iacute;a, al menos la
  de Alemania del Norte, y, con ayuda de eso, atraer tambi&eacute;n a la nueva Confederaci&oacute;n a
  los burgueses de Alemania del Sur. La Constituci&oacute;n Federal suprimi&oacute; las relaciones
  econ&oacute;micas m&aacute;s importantes de la legislaci&oacute;n de los Estados y las asign&oacute; a la
  competencia de la Confederaci&oacute;n, a saber: el derecho civil com&uacute;n y la libertad de
  circulaci&oacute;n en todo el territorio de la Confederaci&oacute;n, el derecho de domicilio, la
  legislaci&oacute;n de los oficios, del comercio, las aduanas, la navegaci&oacute;n, la moneda, las
  pesas y medidas, los ferrocarriles, las v&iacute;as acu&aacute;ticas, los correos y tel&eacute;grafos, las
  patentes, los bancos, toda la pol&iacute;tica exterior, los consulados, la protecci&oacute;n del
  comercio en el extranjero, la polic&iacute;a m&eacute;dica, el derecho penal, el procedimiento
  judicial, etc. La mayor parte de estos problemas fue resuelta ahora por v&iacute;a legislativa
  y, considerada en conjunto, en un esp&iacute;ritu liberal. As&iacute; se eliminaron &#151;&#161;en
  fin!&#151;, las m&aacute;s monstruosas manifestaciones del sistema de peque&ntilde;os Estados, que
  imped&iacute;an m&aacute;s que nada el desarrollo del capitalismo, por una parte y, por otra, los
  apetitos de dominaci&oacute;n prusiana. Pero no era una realizaci&oacute;n de alcance hist&oacute;rico
  universal, como lo proclamaba ahora a los cuatro vientos el burgu&eacute;s, que se volv&iacute;a
  chovinista; era una imitaci&oacute;n extremamente atrasada e incompleta de lo realizado por la
  revoluci&oacute;n francesa setenta a&ntilde;os antes y llevado a cabo desde hac&iacute;a mucho tiempo por
  todos los dem&aacute;s Estados civilizados. En lugar</p>
  <hr align="left" width="12%" size="1" noshade>
  <p><a name="fnp422" href="PVH88s.html#*p422"><font SIZE="-1">[*]</font></a><font SIZE="-1"> A. Bebel
  y G. Liebkneht. (<em>N. de la Edit.</em>)<br>
  </font></p>
  <h6 align="right">p&aacute;g. 423</h6>
  <p>de jactarse habr&iacute;a que sentir verg&uuml;enza de que la <FONT SIZE=-2>&lt;&lt;</FONT>muy culta<FONT SIZE=-2>&gt;&gt;</FONT> Alemania hubiese sido
  la &uacute;ltima.</p>
  <p>Durante todo ese per&iacute;odo de existencia de la Confederaci&oacute;n Germ&aacute;nica del Norte,
  Bismarck acced&iacute;a gustoso a la burgues&iacute;a en el terreno econ&oacute;mico e incluso en la
  discusi&oacute;n de los problemas de los poderes parlamentarios s&oacute;lo mostraba su pu&ntilde;o de
  hierro metido en guante de terciopelo. Eran sus mejores tiempos. A veces se pod&iacute;a incluso
  dudar de su estrechez de esp&iacute;ritu espec&iacute;ficamente prusiana, de su incapacidad de
  comprender que en la historia universal existen otras fuerzas m&aacute;s poderosas que los
  ej&eacute;rcitos y las intrigas diplom&aacute;ticas apoyadas en estos &uacute;ltimos.</p>
  <p>El que la paz con Austria estuviese pre&ntilde;ada de la guerra con Francia lo sab&iacute;a
  perfectamente Bismarck y, adem&aacute;s, lo deseaba. Esa guerra deb&iacute;a ofrecer precisamente el
  medio de concluir la creaci&oacute;n del Imperio prusiano-alem&aacute;n que la burgues&iacute;a alemana le
  hab&iacute;a planteado<a name="*p423" href="PVH88s.html#fnp423">[*]</a>. Las tentativas de transformar
  paulatinamente el Parlamento aduanero<a name="a51" href="PVH88s.html#[51]">[51]</a> en Reichstag y de
  incorporar de este modo poco a poco los Estados del Sur a la Confederaci&oacute;n del Norte
  fracasaron, tropezando con la un&aacute;nime exclamaci&oacute;n de los diputados de esos Estados:
  <FONT SIZE=-2>&lt;&lt;</FONT>&#161;Ninguna ampliaci&oacute;n de competencia!<FONT SIZE=-2>&gt;&gt;</FONT> Los &aacute;nimos de los gobiernos que acababan de ser
  vencidos en los campos de batalla no eran m&aacute;s favorables. S&oacute;lo una prueba nueva y
  palpable de que Prusia era mucho m&aacute;s fuerte que ellos y que, adem&aacute;s, era bastante fuerte
  para protegerlos, por consiguiente, s&oacute;lo una nueva guerra, una guerra de toda Alemania,
  pod&iacute;a llevarlos r&aacute;pidamente a la capitulaci&oacute;n. Adem&aacute;s, la l&iacute;nea de separaci&oacute;n a lo
  largo del Meno<a name="a52" href="PVH88s.html#[52]">[52]</a>, convenida secretamente antes entre
  Bismarck y Luis Napole&oacute;n, parec&iacute;a, despu&eacute;s de la victoria, impuesta por este &uacute;ltimo a
  Prusia, por lo cual la unificaci&oacute;n con Alemania del Sur constitu&iacute;a una violaci&oacute;n del
  derecho reconocido esta vez formalmente de Francia a dividir la Alemania, era un motivo de
  guerra.</p>
  <p>Mientras tanto, Luis Napole&oacute;n deb&iacute;a ver si hallaba alg&uacute;n terreno en cualquier parte
  de la frontera alemana que pudiese apropiarse como compensaci&oacute;n por Sadowa. Al
  reorganizarse la Confederaci&oacute;n Germ&aacute;nica del Norte se dej&oacute; al margen Luxem-</p>
  <hr align="left" width="12%" size="1" noshade>
  <p><a name="fnp423" href="PVH88s.html#*p423"><font SIZE="-1">[*]</font></a><font SIZE="-1"> Ya antes
  de la guerra con Austria, interpelado por un ministro de un Estado medio acerca de su
  pol&iacute;tica alemana demag&oacute;gica, Bismarck le respondi&oacute; que, a despecho de todos los
  discursos, arrojar&iacute;a a Austria de Alemania y romper&iacute;a la Confederaci&oacute;n: &#151;<FONT SIZE=-2>&lt;&lt;</FONT>&#191;Y
  usted cree que los Estados medios se quedar&aacute;n tranquilos ante todo eso?<FONT SIZE=-2>&gt;&gt;</FONT>.
  &#151;<FONT SIZE=-2>&lt;&lt;</FONT>Ustedes, los Estados medios, no har&aacute;n absolutamente nada<FONT SIZE=-2>&gt;&gt;</FONT>. &#151;<FONT SIZE=-2>&lt;&lt;</FONT>Y &#191;que
  har&aacute;n los alemanes?<FONT SIZE=-2>&gt;&gt;</FONT> &#151;<FONT SIZE=-2>&lt;&lt;</FONT>Los llevar&eacute; en seguida a Par&iacute;s y los unificar&eacute; all&iacute;<FONT SIZE=-2>&gt;&gt;</FONT>.
  (Contado en Par&iacute;s la v&iacute;spera de la guerra con Austria por el mencionado ministro y
  publicado durante la contienda en <em>Manchceter Guardian</em></font><a name="a50"
  href="PVH88s.html#[50]"><font SIZE="-1">[50]</font></a><font SIZE="-1"> por su corresponsal
  parisiense Sra. Crawford).</p>
  </font><h6>p&aacute;g. 424</h6>
  <p>burgo;as&iacute;, este &uacute;ltimo era ahora un Estado que, a&uacute;n completamente independiente, se
  hallaba en uni&oacute;n personal con Holanda. Adem&aacute;s, Luxemburgo estaba casi tan afrancesado
  como Alsacia y tend&iacute;a mucho m&aacute;s hacia Francia que hacia Prusia, a la que odiaba
  positivamente.</p>
  <p>Luxemburgo ofrece un ejemplo asombroso de lo que la miseria pol&iacute;tica de Alemania desde
  fines de la Edad Media ha hecho de las regiones fronterizas franco-alemanas, un ejemplo
  tanto m&aacute;s asombroso que, hasta 1866, Luxemburgo pertenec&iacute;a nominalmente a Alemania.
  Compuesto hasta 1830 por una parte alemana y una francesa, la primera, no obstante, se
  someti&oacute; pronto a la influencia de la civilizaci&oacute;n francesa, superior. Los emperadores
  alemanes de la casa de Luxemburgo eran, por su idioma y educaci&oacute;n, franceses. Despu&eacute;s de
  su incorporaci&oacute;n al ducado de Borgo&ntilde;a (1440), Luxemburgo, al igual que el resto de los
  Pa&iacute;ses Bajos, no manten&iacute;a m&aacute;s que relaciones nominales con Alemania: su admisi&oacute;n a la
  Confederaci&oacute;n Germ&aacute;nica en 1815 no cambi&oacute; nada. Despu&eacute;s de 1830, su mitad francesa y
  una gran porci&oacute;n de la parte alemana pasaron a B&eacute;lgica. Pero en la parte alemana que
  quedaba, todo se conservaba sobre bases francesas: en los tribunales, en las instituciones
  gubernamentales, en la C&aacute;mara, todo se hac&iacute;a en franc&eacute;s; todos los documentos oficiales
  y privados, todos los libros comerciales se escrib&iacute;an en franc&eacute;s; la ense&ntilde;anza en las
  escuelas medias se practicaba en franc&eacute;s; el idioma culto segu&iacute;a siendo el franc&eacute;s, por
  supuesto un franc&eacute;s que se las ve&iacute;a negras a causa del desplazamiento altoalem&aacute;n de las
  consonantes. En breves palabras, en Luxemburgo se hablaban los dos idiomas: un dialecto
  popular franco-renano y el franc&eacute;s; pero el altoalem&aacute;n segu&iacute;a siendo un idioma
  extranjero. La guarnici&oacute;n prusiana de la capital agravaba m&aacute;s que mejoraba la
  situaci&oacute;n. Todo eso es bastante humillante para Alemania, pero es verdad. Y este
  afrancesamiento voluntario de Luxemburgo arroja la verdadera luz sobre semejantes
  fen&oacute;menos en Alsacia y la Lorena alemana.</p>
  <p>El rey de Holanda<a name="*p424" href="PVH88s.html#fnp424">[*]</a>, duque soberano de Luxemburgo,
  sab&iacute;a aprovechar muy bien su dinero y se mostr&oacute; dispuesto a vender el ducado a Luis
  Napole&oacute;n. Los luxemburgueses hubieran consentido sin reserva la incorporaci&oacute;n a Francia:
  lo prob&oacute; su posici&oacute;n en la guerra de 1870. Desde el punto de vista del derecho
  internacional, Prusia no pod&iacute;a objetar en absoluto, ya que ella misma hab&iacute;a provocado la
  exclusi&oacute;n de Luxemburgo de Alemania. Sus tropas se hallaban en la capital como
  guarnici&oacute;n de una plaza fuerte federal alemana; desde el momento en que Luxemburgo dej&oacute;
  de ser una plaza fuerte federal, dichas tropas no ten&iacute;an m&aacute;s raz&oacute;n de encon-</p>
  <hr align="left" width="12%" size="1" noshade>
  <p><a name="fnp424" href="PVH88s.html#*p424"><font SIZE="-1">[*]</font></a><font SIZE="-1"> Guillermo
  III. (<em>N. de la Edit.</em>)</p>
  </font><h6 align="right">p&aacute;g. 425</h6>
  <p>trase all&iacute;. Ahora bien, &#191;por qu&eacute; no se marcharon, por qu&eacute; Bismarck no pudo
  consentir la anexi&oacute;n?</p>
  <p>Simplemente porque las contradicciones en que se hab&iacute;a embrollado hab&iacute;an salido a la
  superficie. <i>Antes</i> de 1866, Alemania era para Prusia nada m&aacute;s que un territorio
  para anexiones que hab&iacute;a que compartir con el extranjero. <i>Despu&eacute;s</i> de 1866,
  Alemania pas&oacute; a ser un <i>protectorado</i> de Prusia, al que hab&iacute;a que defender contra
  las guerras extranjeras. Cierto es que, por razones de Prusia, partes enteras de Alemania
  no fueron incluidas en la llamada Alemania reci&eacute;n formada. Pero, el derecho de la naci&oacute;n
  alemana a la integridad de su propio territorio impon&iacute;a ahora a la corona prusiana el
  deber de impedir la incorporaci&oacute;n de esos territorios de la antigua confederaci&oacute;n a
  Estados extranjeros y de tener abierta la puerta para su anexi&oacute;n futura al nuevo Estado
  prusiano-alem&aacute;n. Por esa raz&oacute;n se detuvo a Italia en la frontera del Tirol<a name="a53"
  href="PVH88s.html#[53]">[53]</a> y por la misma raz&oacute;n Luxemburgo no deb&iacute;a ahora pasar a manos de
  Luis Napole&oacute;n. Un gobierno realmente revolucionario pod&iacute;a proclamarlo abiertamente, pero
  no el revolucionario prusiano del rey, el que consigui&oacute;, finalmente, hacer de Alemania un
  <FONT SIZE=-2>&lt;&lt;</FONT>concepto geogr&aacute;fico<FONT SIZE=-2>&gt;&gt;</FONT><a name="a54" href="PVH88s.html#[54]">[54]</a> al estilo de Metternich. Desde
  el punto de vista del derecho internacional, se hab&iacute;a colocado en la situaci&oacute;n de
  infractor y s&oacute;lo pod&iacute;a salir del apuro recurriendo a su predilecta interpretaci&oacute;n del
  derecho internacional en boga en las tabernas corporativas de estudiantes.</p>
  <p>El que no se le hubiera puesto abiertamente en rid&iacute;culo se debi&oacute; s&oacute;lo a que, en la
  primavera de 1867, Luis Napole&oacute;n no estaba a&uacute;n preparado de ninguna manera para una
  guerra grande. Se lleg&oacute; a un acuerdo en la Conferencia de Londres. Los prusianos se
  retiraron de Luxemburgo; la fortaleza fue demolida, el ducado se proclam&oacute; neutral<a
  name="a55" href="PVH88s.html#[55]">[55]</a>. Se volvi&oacute; a aplazar la guerra.</p>
  <p>Luis Napole&oacute;n no pod&iacute;a sentirse tranquilo. Acept&oacute; de buen grado el acrecentamiento
  del poder&iacute;o de Prusia, pero s&oacute;lo a condici&oacute;n de recibir las correspondientes
  compensaciones en el Rin. Estaba dispuesto a contentarse con poco e incluso a moderar a&uacute;n
  m&aacute;s sus modestas pretensiones, pero no consigui&oacute; nada, lo enga&ntilde;aron en todo. Pero, un
  imperio bonapartista en Francia s&oacute;lo era posible si desplazaba progresivamente la
  frontera hacia el Rin y si Francia segu&iacute;a siendo &#151;en realidad o, al menos, en la
  imaginaci&oacute;n&#151; el &aacute;rbitro de Europa. No se logr&oacute; correr la frontera, la situaci&oacute;n
  de &aacute;rbitro se hallaba ya en peligro, la prensa bonapartista gritaba a voz en cuello
  acerca de la revancha por Sadowa; a fin de mantenerse en el trono, Luis Napole&oacute;n deb&iacute;a
  permanecer fiel a su papel y conseguir por la fuerza lo que no hab&iacute;a logrado por las
  buenas, pese a todos los servicios que hab&iacute;a prestado.</p>
  <h6>p&aacute;g. 426</h6>
  <p>Por ambas partes comenz&oacute; una preparaci&oacute;n activa diplom&aacute;tica y militar para la
  guerra. Y aqu&iacute; tuvo lugar el siguiente incidente diplom&aacute;tico.</p>
  <p>Espa&ntilde;a buscaba un candidato al trono. En marzo<a name="*p426" href="PVH88s.html#fnp426">[*]</a>,
  Benedetti, embajador franc&eacute;s en Berl&iacute;n, oye decir que el pr&iacute;ncipe Leopoldo de
  Hohenzollern solicita el trono; Par&iacute;s le encarga comprobarlo. El subsecretario de Estado
  von Thile le asegura bajo palabra de honor que el gobierno prusiano no sabe nada. Durante
  su viaje a Par&iacute;s, Benedetti conoce el punto de vista del emperador: <FONT SIZE=-2>&lt;&lt;</FONT>esta candidatura es
  esencialmente antinacional, el pa&iacute;s no lo consentir&aacute;, hay que impedirlo<FONT SIZE=-2>&gt;&gt;</FONT>.</p>
  <p>Diremos de pasada que con eso, Luis Napole&oacute;n probaba que hab&iacute;a venido ya mucho a
  menos. En efecto, &#191;pod&iacute;a haber una <FONT SIZE=-2>&lt;&lt;</FONT>venganza por Sadowa<FONT SIZE=-2>&gt;&gt;</FONT> m&aacute;s bella que el reinado de
  un pr&iacute;ncipe prusiano en Espa&ntilde;a, los inconvenientes que se desprend&iacute;an de ello, el
  enfrascamiento de Prusia en las relaciones internas de los partidos espa&ntilde;oles,
  posiblemente una guerra, una derrota de la enana marina de Prusia y, en todo caso, Prusia
  en una situaci&oacute;n extremamente grotesca ante los ojos de Europa? Pero, Luis Napole&oacute;n no
  pod&iacute;a permitirse ya semejante espect&aacute;culo. Su cr&eacute;dito estaba tan minado que ten&iacute;a que
  contar con el punto de vista tradicional, seg&uacute;n el cual un pr&iacute;ncipe alem&aacute;n en el trono
  de Espa&ntilde;a colocar&iacute;a a Francia entre dos fuegos y, por consiguiente, no se pod&iacute;a
  tolerar, punto de vista pueril despu&eacute;s de 1830.</p>
  <p>As&iacute;, Benedetti visit&oacute; a Bismarck para recibir nuevas explicaciones y exponerle la
  posici&oacute;n de Francia (el 11 de mayo de 1869). No consigui&oacute; saber nada determinado. En
  cambio, Bismarck se enter&oacute; de lo que quer&iacute;a enterarse: que la presentaci&oacute;n de la
  candidatura de Leopoldo significar&iacute;a la guerra inmediata con Francia. De este modo,
  Bismarck obtuvo la posibilidad de comenzar la guerra cuando le viniese mejor.</p>
  <p>En efecto, en julio de 1870, volvi&oacute; a surgir la candidatura de Leopoldo, lo que llev&oacute;
  inmediatamente a la guerra, por m&aacute;s que se opusiese a ello Luis Napole&oacute;n. Este no s&oacute;lo
  se dio cuenta de que hab&iacute;a ca&iacute;do en la trampa. Comprendi&oacute; igualmente que se trataba de
  su poder imperial y confiaba muy poco en la honradez de su pandilla bonapartista de azufre<a
  name="a56" href="PVH88s.html#[56]">[56]</a>, que le aseguraba que estaba todo preparado hasta el
  &uacute;ltimo bot&oacute;n en las polainas, y se fiaba todav&iacute;a menos de sus aptitudes militares y
  administrativas; ya sus propias vacilaciones aceleraban su ca&iacute;da.</p>
  <p>Bismarck, al contrario, adem&aacute;s de estar completamente preparado en el aspecto militar,
  se respaldaba esta vez efectivamente en el pueblo, que, tras de todas las mentiras
  diplom&aacute;ticas de ambos</p>
  <hr align="left" width="12%" size="1" noshade>
  <p><a name="fnp426" href="PVH88s.html#*p426"><font SIZE="-1">[*]</font></a><font SIZE="-1"> De 1869.
  (<em>N. de la Edit.</em>)</p>
  </font><h6 align="right">p&aacute;g. 427</h6>
  <p>partidos, s&oacute;lo ve&iacute;a una cosa: no se trataba s&oacute;lo de una guerra por el Rin, sino de
  una guerra por su existencia nacional. Por vez primera desde 1813, los reservistas y la <i>Landwehr</i>
  afluyeron en masa, llenos de entusiasmo y de esp&iacute;ritu combativo, para ponerse bajo las
  banderas. No importaba c&oacute;mo se hab&iacute;a producido todo eso, no importaba qu&eacute; parte de la
  herencia nacional de dos milenios Bismarck hab&iacute;a o no hab&iacute;a prometido por su propia
  iniciativa a Luis Napole&oacute;n, trat&aacute;base de dar a entender al extranjero de una vez y para
  siempre que no deb&iacute;a inmiscuirse en los asuntos interiores alemanes y que Alemania no
  ten&iacute;a la misi&oacute;n de apuntalar el vacilante trono de Luis Napole&oacute;n con concesiones de
  territorio alem&aacute;n. Y frente a tal entusiasmo nacional desaparecieron todas las
  diferencias de clase, se disiparon todos los antojos de las cortes de Alemania del Sur
  acerca de la Confederaci&oacute;n del Rin y todos los pujos de restauraci&oacute;n de los pr&iacute;ncipes
  expulsados.</p>
  <p>Las dos partes se buscaban aliados. Luis Napole&oacute;n estaba seguro de Austria y Dinamarca
  y, hasta cierto punto, de Italia. Bismarck ten&iacute;a a su lado a Rusia. Pero, Austria, como
  siempre, no estaba preparada y no pudo intervenir activamente antes del 2 de septiembre, y
  el 2 de septiembre Luis Napole&oacute;n era ya prisionero de los alemanes; adem&aacute;s, Rusia
  notific&oacute; a Austria que la atacar&iacute;a en cuanto &eacute;sta atacase a Prusia. En Italia, Luis
  Napole&oacute;n recog&iacute;a los frutos de su doblez pol&iacute;tica: hab&iacute;a querido levantar el
  movimiento de la unidad nacional, pero, a la vez, hab&iacute;a querido proteger al papa contra
  esa unidad nacional; segu&iacute;a ocupando Roma con tropas que necesitaba en casa, pero que no
  pod&iacute;a retirar sin obligar a Italia a que respetase Roma y la soberan&iacute;a del papa, y eso,
  a su vez, no permit&iacute;a que Italia acudiese en su ayuda. Finalmente, Dinamarca recibi&oacute; de
  Rusia la orden de estar quieta.</p>
  <p>Pero los r&aacute;pidos golpes de las armas alemanas desde Spickeren y Woerth hasta Sed&aacute;n<a
  name="a57" href="PVH88s.html#[57]">[57]</a> ejercieron en la localizaci&oacute;n de la guerra un efecto
  m&aacute;s decisivo que todas las negociaciones diplom&aacute;ticas. El ej&eacute;rcito de Luis Napole&oacute;n
  fue derrotado en todos los combates y, finalmente, tres cuartas partes del mismo se vieron
  prisioneros en Alemania. La culpa de ello no la ten&iacute;an los soldados, que hab&iacute;an
  combatido con bastante valor, sino el jefe y el r&eacute;gimen. Pero quien hab&iacute;a creado, como
  Luis Napole&oacute;n, su Imperio con ayuda de una pandilla de canallas, quien hab&iacute;a mantenido
  en sus manos a lo largo de dieciocho a&ntilde;os el poder en ese Imperio s&oacute;lo por haberle dado
  a esa caterva la posibilidad de explotar a Francia, quien hab&iacute;a colocado en los
  principales puestos del Estado a hombres de esa gavilla, y en los cargos secundarios, a
  los c&oacute;mplices de aqu&eacute;llos, no deb&iacute;a emprender una lucha de vida o muerte, si no quer&iacute;a
  verse en un atolladero. En menos de cinco semanas se desmoron&oacute; el</p>
  <h6>p&aacute;g. 428</h6>
  <p>edificio del Imperio que durante largos a&ntilde;os hab&iacute;a entusiasmado al filisteo de
  Europa. La revoluci&oacute;n del 4 de septiembre<a name="a58" href="PVH88s.html#[58]">[58]</a> no hizo m&aacute;s
  que recoger los escombros, y Bismarck, que hab&iacute;a empezado la guerra para fundar el
  Imperio peque&ntilde;o alem&aacute;n, se vio una bella ma&ntilde;ana en el papel de fundador de la
  Rep&uacute;blica Francesa.</p>
  <p>Seg&uacute;n la propia proclama de Bismarck, la guerra no se hab&iacute;a llevado contra el pueblo
  franc&eacute;s, sino contra Luis Napole&oacute;n. Con la ca&iacute;da de este &uacute;ltimo, desaparec&iacute;a todo
  motivo de guerra. Lo mismo pensaba el gobierno del 4 de septiembre &#151;no tan ingenuo en
  otros problemas&#151; y qued&oacute; muy sorprendido cuando Bismarck mostr&oacute; de pronto todo lo
  junker prusiano que era.</p>
  <p>Nadie en el mundo odia tanto a los franceses como los junkers prusianos. Y no s&oacute;lo
  porque &eacute;stos, exentos de impuestos, hab&iacute;an sufrido en 1806-1813 el duro castigo que les
  hab&iacute;an impuesto los franceses y las consecuencias de su propia vanidad; era mucho peor el
  que esos ateos franceses hubiesen turbado tanto las cabezas con su criminal revoluci&oacute;n
  que la anterior magnificencia de los junkers se hab&iacute;a enterrado casi completamente hasta
  en la vieja Prusia, y los pobres junkers ten&iacute;an que sostener a&ntilde;o tras a&ntilde;o una lucha
  tenaz por los &uacute;ltimos restos de esa magnificencia, habiendo la mayor parte de ellos
  bajado al rango de deplorable nobleza parasitaria. Francia merec&iacute;a la venganza por todo
  eso, y los oficiales junkers del ej&eacute;rcito, bajo la direcci&oacute;n de Bismarck, se encargaron
  de ello. Se redactaron las listas de las contribuciones de guerra que Francia hab&iacute;a
  cobrado a Prusia, se evaluaron luego las proporciones de la contribuci&oacute;n de guerra que
  deb&iacute;an pagar las ciudades y los departamentos de Francia, habida cuenta, naturalmente,
  que Francia era un pa&iacute;s mucho m&aacute;s rico. Se requisaban v&iacute;veres, forrajes, ropa, calzado,
  etc. con una implacabilidad ostentativa. Un alcalde de las Ardenas, que declar&oacute; no poder
  satisfacer la exigencia, recibi&oacute; sin m&aacute;s ni m&aacute;s veinticinco golpes de bast&oacute;n; el
  gobierno de Par&iacute;s public&oacute; pruebas oficiales de eso. Los francotiradores<a name="a59"
  href="PVH88s.html#[59]">[59]</a>, que proced&iacute;an tan exactamente de acuerdo con el decreto de 1813
  sobre el <i>Landsturm</i><a name="a60" href="PVH88s.html#[60]">[60]</a> prusiano, como si lo hubiesen
  estudiado para eso, eran fusilados sin piedad sobre el terreno. Son igualmente fidedignos
  los cuentos de los relojes de p&eacute;ndola enviados a Alemania: <em>Klnische Zeitung</em><a
  name="a61" href="PVH88s.html#[61]">[61]</a> public&oacute; eso. S&oacute;lo en opini&oacute;n de los prusianos esos
  relojes no se consideraban robados, sino hallados como bienes sin due&ntilde;o en las casas de
  campo abandonadas en las inmediaciones de Par&iacute;s y anexadas en favor de los familiares que
  se hab&iacute;an quedado en la patria. De esta manera, los junkers, bajo la direcci&oacute;n de
  Bismarck, se encargaron de que, a despecho de la conducta irreprochable tanto de los
  soldados como de una gran parte de los oficiales, se mantuviese el car&aacute;cter
  espec&iacute;ficamente prusiano de la guerra y de que los franceses no se olvidasen de ello;</p>
  <h6 align="right">p&aacute;g. 429</h6>
  <p>pero estos &uacute;ltimos hicieron recaer sobre todo el ej&eacute;rcito la responsabilidad por la
  odiosa mezquindad de los junkers.</p>
  <p>No obstante, a esos mismos junkers les toc&oacute; en suerte rendir al pueblo franc&eacute;s unos
  honores que la historia jam&aacute;s hab&iacute;a visto. Cuando todas las tentativas de eliminar el
  bloqueo de Par&iacute;s hab&iacute;an fracasado, cuando todos los ej&eacute;rcitos franceses hab&iacute;an sido
  rechazados, cuando la &uacute;ltima gran ofensiva de Bourbaki sobre la l&iacute;nea de comunicaci&oacute;n
  de los alemanes fracas&oacute;, cuando toda la diplomacia europea abandon&oacute; a Francia a su
  propia suerte, sin mover un dedo, Par&iacute;s, presa del hambre, hubo de capitular. Y los
  corazones de los junkers latieron a&uacute;n m&aacute;s fuerte cuando pudieron, en fin, entrar
  triunfantes en el nido imp&iacute;o y vengarse a sus anchas de los archirrebeldes parisinos,
  cosa que no les permitiera hacer en 1814 el emperador ruso Alejandro, y en 1815,
  Wellington; ahora pod&iacute;an ensa&ntilde;arse en el foco y la patria de la revoluci&oacute;n.</p>
  <p>Par&iacute;s capitul&oacute;, pag&oacute; 200 millones de contribuci&oacute;n de guerra; los fuertes fueron
  entregados a los prusianos; la guarnici&oacute;n depuso las armas a los pies de los vencedores y
  entreg&oacute; su artiller&iacute;a de campa&ntilde;a; los ca&ntilde;ones de las fortificaciones fueron
  desmontados de las cure&ntilde;as; todos los medios de resistencia pertenecientes al Estado
  fueron entregados uno por uno. Pero no se toc&oacute; a los verdaderos defensores de Par&iacute;s, la
  guardia nacional, el pueblo parisino en armas; nadie se atrevi&oacute; a exigirle sus armas ni
  sus ca&ntilde;ones<a name="*p429" href="PVH88s.html#fnp429*">[*]</a>. Y para anunciar al mundo entero que
  el victorioso ej&eacute;rcito alem&aacute;n se hab&iacute;a detenido respetuosamente frente al pueblo armado
  de Par&iacute;s, los vencedores no entraron en la ciudad, se contentaron con ocupar por tres
  d&iacute;as los Campos El&iacute;seos &#151;&#161;un jard&iacute;n p&uacute;blico!&#151; &#161;en el que se hallaban
  vigilados y bloqueados por centinelas de los parisinos! Ning&uacute;n soldado alem&aacute;n entr&oacute; en
  el Ayuntamiento de Par&iacute;s, ninguno pudo pasear por los jardines y los pocos, que fueron
  admitidos al Louvre para admirar las obras de arte, hubieron de pedir permiso para ello, a
  fin de no violar las condiciones de la capitulaci&oacute;n. Francia hab&iacute;a sido derrotada,
  Par&iacute;s se mor&iacute;a de hambre, pero el pueblo parisino se hab&iacute;a ganado con su glorioso
  pasado tal respeto que ning&uacute;n vencedor se atrevi&oacute; siquiera a exigir su desarme, ninguno
  tuvo el valor de entrar en sus casas para hacer un registro y profanar con una marcha
  triunfal esas calles, campo de batalla de tantas revoluciones. Fue como si el reci&eacute;n
  salido emperador alem&aacute;n<a name="**p429" href="PVH88s.html#fnp429**">[**]</a> se quitase el sombrero
  ante los revolucionarios vivos de</p>
  <hr align="left" width="12%" size="1" noshade>
  <p><a name="fnp429*" href="PVH88s.html#*p429"><font SIZE="-1">[*]</font></a><font SIZE="-1">
  Precisamente estos ca&ntilde;ones, pertenecientes a la Guardia Nacional y no al Estado y por
  tanto no entregados a los prusianos fueron los que Thiers orden&oacute; el 18 de marzo de 1871
  que se los <i>robaran</i> a los parisinos, lo que provoc&oacute; la insurrecci&oacute;n que dio lugar
  a la Comuna.<br>
  </font><a name="fnp429**" href="PVH88s.html#**p429"><font SIZE="-1">[**]</font></a><font SIZE="-1">
  Guillermo I. (<em>N. de la Edit.</em>) </font></p>
  <h6>p&aacute;g. 430</h6>
  <p>Par&iacute;s, como en otros tiempos su hermano<a name="*p430" href="PVH88s.html#fnp430*">[*]</a> se
  descubriera ante los cad&aacute;veres de los combatientes de Marzo en Berl&iacute;n<a name="a62"
  href="PVH88s.html#[62]">[62]</a> y como si todo el ej&eacute;rcito alem&aacute;n, formado detr&aacute;s del emperador,
  les presentase armas.</p>
  <p>Pero fue el &uacute;nico sacrificio que hubo de aceptar Bismarck. So pretexto de que en
  Francia no hab&iacute;a gobierno que pudiese concertar la paz con &eacute;l, lo que era tanto verdad,
  como mentira, tanto el 4 de septiembre, como el 28 de enero<a name="a63" href="PVH88s.html#[63]">[63]</a>,
  se vali&oacute; de sus &eacute;xitos de una manera puramente prusiana, hasta la &uacute;ltima gota, y no se
  declar&oacute; dispuesto a la paz hasta que vio a Francia completamente postrada. Al concluir la
  paz, volvi&oacute; a <FONT SIZE=-2>&lt;&lt;</FONT>utilizar sin escr&uacute;pulos la situaci&oacute;n favorable<FONT SIZE=-2>&gt;&gt;</FONT>, como un buen viejo
  prusiano. Adem&aacute;s de extorsionar la cuant&iacute;a inaudita de 5 mil millones de indemnizaci&oacute;n,
  se arranc&oacute; a Francia dos provincias &#151;Alsacia y la Lorena alemana, con Metz y
  Estrasburgo&#151; y las incorpor&oacute; a Alemania. Con esa anexi&oacute;n, Bismarck se port&oacute; por
  vez primera como un pol&iacute;tico independiente, que, adem&aacute;s de cumplir con sus m&eacute;todos
  propios un programa que le hab&iacute;a sido impuesto desde fuera, pon&iacute;a en pr&aacute;ctica los
  productos de su propia actividad cerebral; y aqu&iacute; cometi&oacute; su primer error colosal<a
  name="**p430" href="PVH88s.html#fnp430**">[**]</a>.</p>
  <p>Alsacia hab&iacute;a sido conquistada en lo fundamental por Francia ya en la guerra de los
  Treinta a&ntilde;os. Richelieu hab&iacute;a abandonado con eso el firme principio de Enrique IV:</p>
  <p><small><FONT SIZE=-2>&lt;&lt;</FONT>Que la lengua espa&ntilde;ola sea de Espa&ntilde;a, la alemana, de Alemania, pero donde se
  habla franc&eacute;s me pertenece a m&iacute;<FONT SIZE=-2>&gt;&gt;</FONT>.</small></p>
  <p>Richelieu part&iacute;a aqu&iacute; del principio de la frontera natural del Rin, de la frontera
  hist&oacute;rica de la vieja Galia. Era una necedad; pero el Imperio alem&aacute;n, que comprend&iacute;a
  los dominios ling&uuml;&iacute;sticos franceses de Lorena, de B&eacute;lgica y hasta del Franco Condado,
  no ten&iacute;a derecho a reprochar a Francia la anexi&oacute;n de pa&iacute;ses de habla alemana. Y si Luis
  XIV se apoder&oacute; en 1681, en tiempos de paz, de Estrasburgo, con ayuda de un partido de
  inspiraci&oacute;n francesa de la ciudad<a name="a64" href="PVH88s.html#[64]">[64]</a>, no era Prusia la
  que deb&iacute;a indignarse por ello despu&eacute;s de haber recurrido, en 1796, a la violencia,
  aunque sin &eacute;xito, respecto de la ciudad libre imperial de Nuremberg, a la que no le
  hab&iacute;a invitado, por cierto, ning&uacute;n partido prusiano<a name="***p430" href="PVH88s.html#fnp430***">[***]</a>.</p>
  <hr align="left" width="12%" size="1" noshade>
  <p><a name="fnp430*" href="PVH88s.html#*p430"><font SIZE="-1">[*]</font></a><font SIZE="-1"> Federico
  Guillermo IV. (<em>N. de la Edit.</em>)<br>
  </font><a name="fnp430**" href="PVH88s.html#**p430"><font SIZE="-1">[**]</font></a><font SIZE="-1">
  El texto que sigue hasta las palabras <FONT SIZE=-2>&lt;&lt;</FONT>Bismarck hab&iacute;a logrado su objetivo<FONT SIZE=-2>&gt;&gt;</FONT> (v&eacute;ase el
  presente tomo, p&aacute;g. 436), en virtud de la ausencia de las correspondientes p&aacute;ginas del
  manuscrito, se reproduce con arreglo al texto de la revista <em>Neue Zeit</em>, Bd. 1, N
  25, 1895-1896, S. 772&#151;776 (<em>N. de la Edit.</em>)<br>
  </font><a name="fnp430***" href="PVH88s.html#***p430"><font SIZE="-1">[***]</font></a><font SIZE="-1">
  Se reprocha a Luis XIV el haber lanzado en plena paz a sus c&aacute;maras de reunificaci&oacute;n</font><a
  name="a65" href="PVH88s.html#[65]"><font SIZE="-1">[65]</font></a><font SIZE="-1"> sobre regiones
  alemanas que no le pertenec&iacute;an. Ni la envidia m&aacute;s mal&eacute;vola podr&iacute;a reprochar lo mismo a
  los prusianos. Al contrario. Tras de concluir la paz separada con Francia en 1795,
  violando directamente la [<em>continua en la p&aacute;g.</em> 431] Constituci&oacute;n del Imperio,
  tras de reunir en torno suyo a sus vecinos peque&ntilde;os, igualmente p&eacute;rfidos, del otro lado
  de la l&iacute;nea de demarcaci&oacute;n en la primera Confederaci&oacute;n Germ&aacute;nica del Norte, se
  aprovecharon para llevar a cabo sus tentativas anexionistas en Franconia, de la dif&iacute;cil
  situaci&oacute;n en que se encontraban los Estados del Sur de Alemania, que tuvieron que
  proseguir solos la guerra aliados a Austria. Formaron en Ansbach y en Bayreuth, a la
  saz&oacute;n prusianas, c&aacute;maras de reunificaci&oacute;n al estilo de las de Luis XIV; pretend&iacute;an a
  una serie de territorios vecinos so pretextos tan absurdos que, comparados con ellos, los
  argumentos jur&iacute;dicos de Luis parec&iacute;an claros y convincentes al m&aacute;ximo. Y cuando los
  alemanes fueron derrotados y se replegaron, cuando los franceses entraron en Franconia,
  los salvadores prusianos ocuparon todo el territorio alrededor de Nuremberg, incluidos los
  arrabales hasta los muros de la ciudad y consiguieron que los burgueses de Nuremberg,
  muertos de miedo, firmaran un tratado (el 2 de septiembre de 1796), seg&uacute;n el cual la
  ciudad se somet&iacute;a a la soberan&iacute;a prusiana a condici&oacute;n de que los jud&iacute;os jam&aacute;s fuesen
  admitidos en la ciudad. Pero, acto seguido, el archiduque Carlos pas&oacute; a la ofensiva y
  volvi&oacute; a destrozar a los franceses en Wurzburg el 3 y el 4 de septiembre de 1796, con lo
  cual se desvaneci&oacute; como el humo azul esta tentativa de lograr por la fuerza que los
  vecinos de Nuremberg comprendiesen la misi&oacute;n alemana de Prusia.</font></p>
  <h6 align="right">p&aacute;g. 431</h6>
  <p>La Lorena fue vendida a Francia por Austria en 1735 de acuerdo con el tratado de paz de
  Viena y pas&oacute; en 1766 definitivamente a manos de Francia. A lo largo de los siglos no
  hab&iacute;a pertenecido m&aacute;s que nominalmente al Imperio alem&aacute;n, sus duques eran franceses en
  todos los aspectos y casi siempre se hab&iacute;an aliado a Francia.</p>
  <p>En los Vosgos, hasta la Revoluci&oacute;n francesa, hab&iacute;a una multitud de peque&ntilde;os se&ntilde;ores
  que se portaban respecto de Alemania como dignatarios imperiales dependientes directamente
  del emperador y, a la vez, reconoc&iacute;an la soberan&iacute;a de Francia respecto de ellos. Sacaban
  provecho de esa doble situaci&oacute;n. Y, puesto que el Imperio alem&aacute;n lo toleraba, en lugar
  de pedir cuentas a esos dinastas, no pod&iacute;a quejarse cuando Francia, en virtud de sus
  derechos soberanos, puso bajo su protecci&oacute;n contra esos se&ntilde;ores expulsados, a los
  habitantes de dichos dominios.</p>
  <p>En total, este territorio alem&aacute;n antes de la revoluci&oacute;n no hab&iacute;a sido afrancesado en
  absoluto. El idioma alem&aacute;n segu&iacute;a siendo el de las escuelas y las instituciones
  administrativas, al menos en Alsacia. El gobierno franc&eacute;s favorec&iacute;a a las provincias
  alemanas que, despu&eacute;s de largas y devastadoras guerras, ahora, a partir de comienzos del
  siglo XVIII, no hab&iacute;an vuelto a ver al enemigo en sus tierras. Desgarrado por eternas
  guerras intestinas, el Imperio alem&aacute;n no pod&iacute;a verdaderamente suscitar entre los
  alsacianos el deseo de volver a la madre patria; al menos gozaban de la tranquilidad y la
  paz, sab&iacute;an c&oacute;mo marchaban los asuntos, y los filisteos, que marcaban la pauta, ve&iacute;an
  en ello los caminos inescrutables del Se&ntilde;or. Adem&aacute;s, su suerte no carec&iacute;a de ejemplos,
  ya</p>
  <h6>p&aacute;g. 432</h6>
  <p>que los habitantes de Holstein se hallaban tambi&eacute;n bajo la dominaci&oacute;n extranjera de
  Dinamarca.</p>
  <p>Pero sobreviene la Revoluci&oacute;n francesa. Lo que Alsacia y Lorena no se hab&iacute;an atrevido
  siquiera a esperar de Alemania les regal&oacute; Francia. Las trabas feudales fueron rotas. El
  campesino siervo sujeto a la corvea devino hombre libre, en muchos casos propietario libre
  de su finca y de su campo. En las ciudades desaparecieron el poder de los patricios y los
  privilegios gremiales. Se expuls&oacute; a la nobleza y, en las posesiones de los peque&ntilde;os
  pr&iacute;ncipes y se&ntilde;ores, los campesinos siguieron el ejemplo de sus vecinos; echaron a los
  dinastas, las c&aacute;maras del gobierno y la nobleza y se proclamaron ciudadanos franceses
  libres. En ninguna parte de Francia, el pueblo se adhiri&oacute; con mayor entusiasmo a la
  revoluci&oacute;n que en las regiones de habla alemana. Y cuando el Imperio germ&aacute;nico declar&oacute;
  la guerra a la revoluci&oacute;n, cuando se vio que los alemanes, adem&aacute;s de soportar a&uacute;n
  obedientes sus cadenas, se dejaban utilizar para volver a imponer a los franceses su
  antigua servidumbre y, a los campesinos de Alsacia, los se&ntilde;ores feudales que acababan de
  ser expulsados, se acab&oacute; el germanismo de Alsacia y Lorena, cuyos habitantes aprendieron
  a odiar y a despreciar a los alemanes. Entonces se compuso en Estrasburgo la <em>Marsellesa</em>
  y fueron los alsacianos los primeros en cantarla; los franceses alemanes, a despecho del
  idioma y del pasado, en los campos de centenares de batallas en la lucha por la
  revoluci&oacute;n, se unieron a los franceses nacionales para formar un mismo pueblo.</p>
  <p>&#191;Acaso la gran revoluci&oacute;n no hab&iacute;a hecho el mismo milagro con los flamencos de
  Dunkerque, con los celtas de Breta&ntilde;a y con los italianos de C&oacute;rcega? Y cuando nos
  quejamos de que lo mismo haya ocurrido a los alemanes, &#191;no nos habremos olvidado de toda
  nuestra historia, que lo ha hecho posible? &#191;Habremos olvidado que toda la orilla
  izquierda del Rin, aun habiendo tenido una participaci&oacute;n pasiva en la revoluci&oacute;n estuvo
  en favor de los franceses cuando los alemanes volvieron a entrar en esas tierras en 1814 y
  sigui&oacute; as&iacute; hasta 1848, cuando la revoluci&oacute;n rehabilit&oacute; a los alemanes a los ojos de la
  poblaci&oacute;n de las regiones renanas? &#191;Acaso nos olvidamos de que el entusiasmo de Heine
  por los franceses y hasta su bonapartismo no eran otra cosa que el eco del estado de
  esp&iacute;ritu de todo el pueblo de la orilla izquierda del Rin?</p>
  <p>Cuando los aliados entraron en Francia en 1814, precisamente en Alsacia y Lorena
  tropezaron con los enemigos m&aacute;s decididos, con la resistencia m&aacute;s fuerte por parte del
  propio pueblo, ya que se sent&iacute;a el peligro de que habr&iacute;a que volver a pertenecer a
  Alemania. Mientras tanto, en Alsacia y Lorena se hablaba a&uacute;n casi exclusivamente el
  alem&aacute;n. Pero, cuando ya no hab&iacute;a peligro de que se le apartase de Francia, cuando se
  puso fin a los apetitos</p>
  <h6 align="right">p&aacute;g. 433</h6>
  <p>anexionistas de los chovinistas rom&aacute;nticos alemanes, se comprendi&oacute; que era necesario
  unirse m&aacute;s estrechamente a Francia incluso desde el punto de vista del idioma; a partir
  de ese momento se hizo lo mismo que en Luxemburgo, se procedi&oacute; voluntariamente al paso de
  las escuelas a la ense&ntilde;anza en franc&eacute;s. No obstante, el proceso de transformaci&oacute;n era
  muy lento; s&oacute;lo la actual generaci&oacute;n de la burgues&iacute;a se ha afrancesado efectivamente,
  mientras que los campesinos y los obreros siguen hablando el alem&aacute;n. La situaci&oacute;n es
  aproximadamente la misma que en Luxemburgo; el alem&aacute;n literario cede el lugar al franc&eacute;s
  (excepto parcialmente en el p&uacute;lpito), pero el dialecto popular alem&aacute;n ha perdido terreno
  s&oacute;lo en la frontera ling&uuml;&iacute;stica, siendo de uso familiar m&aacute;s com&uacute;n que en la mayor
  parte de Alemania.</p>
  <p>Tal es el pa&iacute;s que Bismarck y los junkers prusianos, sostenidos, al parecer, por la
  reminiscencia de un romanticismo chovinista inseparable de todas las iniciativas alemanas,
  se propusieron volverlo a convertir en pa&iacute;s alem&aacute;n. El prop&oacute;sito de convertir
  Estrasburgo, la patria de la <em>Marsellesa</em>, en ciudad alemana fue tan absurdo como
  el deseo de hacer de Niza, la patria de Garibaldi, una ciudad francesa. Pero, en Niza,
  Luis Napole&oacute;n respetaba las conveniencias, poniendo a votaci&oacute;n el problema de la
  anexi&oacute;n, y la maniobra tuvo &eacute;xito. Sin hablar ya de que los prusianos detestaban, y no
  sin motivo de peso, semejantes medidas revolucionarias &#151;no se conoc&iacute;a un solo caso
  de que las masas populares hubiesen querido unirse a Prusia&#151;, se sab&iacute;a demasiado
  bien que precisamente aqu&iacute; la poblaci&oacute;n era m&aacute;s un&aacute;nime en su deseo de ser francesa
  que los propios franceses nacionales. Y la separaci&oacute;n fue llevada a cabo mediante la
  violencia. Era algo as&iacute; como una venganza por la Revoluci&oacute;n francesa; se arranc&oacute; uno de
  los trozos que se hab&iacute;an fundido con Francia precisamente merced a la revoluci&oacute;n.</p>
  <p>Desde el punto de vista militar, la anexi&oacute;n ten&iacute;a en ese caso un objetivo
  determinado. Con Metz y Estrasburgo, Alemania adquir&iacute;a un frente de defensa de
  excepcional fuerza. Mientras B&eacute;lgica y Suiza sigan neutrales, los franceses s&oacute;lo pueden
  emprender una ofensiva masiva en la estrecha franja comprendida entre Metz y los Vosgos y,
  adem&aacute;s, Coblenza, Metz, Estrasburgo y Maguncia constituyen el cuadril&aacute;tero de plazas
  fuertes m&aacute;s poderoso y m&aacute;s grande del mundo. Pero, la mitad de este cuadril&aacute;tero, al
  igual que el austr&iacute;aco en Lombard&iacute;a<a name="*p433" href="PVH88s.html#fnp433">[*]</a>, se halla en
  pa&iacute;s enemigo y sirve all&iacute; de ciudadela para reprimir a la poblaci&oacute;n. Es m&aacute;s: a fin de
  cerrar el cuadril&aacute;tero hab&iacute;a que salir de la zona</p>
  <hr align="left" width="12%" size="1" noshade>
  <p><a name="fnp433" href="PVH88s.html#*p433"><font SIZE="-1">[*]</font></a><font SIZE="-1"> Las
  fortalezas del Norte de Italia: Verona, Legnago, Mantua y Peschiera. (<em>N. de la Edit.</em>)</p>
  </font><h6>p&aacute;g. 434</h6>
  <p>de propagaci&oacute;n del idioma alem&aacute;n, hab&iacute;a que anexar a un cuarto de mill&oacute;n de
  franceses nacionales.</p>
  <p>Por consiguiente, la gran ventaja estrat&eacute;gica es el &uacute;nico punto que puede justificar
  la anexi&oacute;n. Ahora bien, &#191;puede esta ventaja compararse en alguna medida con el da&ntilde;o que
  ha causado?</p>
  <p>Al junker prusiano le importa un comino el inmenso da&ntilde;o moral que se ha causado el
  joven Imperio alem&aacute;n proclamando abierta y desvergonzadamente como principio b&aacute;sico la
  violencia brutal. Al contrario, le hacen falta s&uacute;bditos recalcitrantes y sometidos por la
  violencia, ya que &eacute;stos sirven de prueba del crecimiento del poder&iacute;o prusiano; en
  realidad, jam&aacute;s ha tenido otros. Pero con lo que deb&iacute;a contar era con las consecuencias
  pol&iacute;ticas de la anexi&oacute;n. Y &eacute;stas eran evidentes. Incluso antes de que la anexi&oacute;n
  adquiriese fuerza de ley, Marx la anunci&oacute; al mundo en una circular de la Internacional: <i>La
  anexi&oacute;n de Alsacia y Lorena hace de Rusia el &aacute;rbitro de Europa</i><a name="*p434"
  href="PVH88s.html#fnp434">[*]</a>. Y los socialdem&oacute;cratas lo repitieron con harta frecuencia desde
  la tribuna del Reichstag hasta que el propio Bismarck reconoci&oacute; la raz&oacute;n de esta frase
  en su discurso parlamentario del 6 de febrero de 1888, gimoteando ante el todopoderoso
  zar, amo de la guerra y la paz.</p>
  <p>En efecto, eso estaba claro como la luz del d&iacute;a. Al arrancar a Francia dos de sus
  provincias m&aacute;s fan&aacute;ticamente patri&oacute;ticas, se la echaban en los brazos del que le diese
  la esperanza de recuperarlas, y hac&iacute;an de Francia un enemigo eterno. Cierto es que
  Bismarck, que representa en este aspecto digna y conscientemente a los filisteos alemanes,
  exige de los franceses que no renuncien a Alsacia y Lorena s&oacute;lo en el sentido jur&iacute;dico
  estatal, sino tambi&eacute;n en el moral y que, adem&aacute;s, se alegren bastante, puesto que estos
  dos pedazos de la Francia revolucionaria <FONT SIZE=-2>&lt;&lt;</FONT>han sido devueltos a la madre patria<FONT SIZE=-2>&gt;&gt;</FONT>, de la
  que no quieren saber absolutamente nada. Pero, por desgracia, los franceses no lo hacen,
  del mismo modo que los alemanes no renunciaron durante las guerras napole&oacute;nicas a la
  orilla izquierda del Rin, aunque en esa &eacute;poca dicha regi&oacute;n no pensaba volver al poder de
  estos &uacute;ltimos. Por cuanto los alsacianos y los loreneses quieren volver a Francia, &eacute;sta
  procurar&aacute; y debe procurar recobrarlos, deber&aacute; buscar los medios de conseguirlo y, entre
  otras cosas, deber&aacute; buscarse aliados. Y su aliado natural contra Alemania es Rusia.</p>
  <p>Si las dos naciones m&aacute;s grandes del continente occidental se neutralizan
  rec&iacute;procamente mediante su hostilidad, si entre ellas existe, adem&aacute;s, una eterna manzana
  de la discordia, que las</p>
  <hr align="left" width="12%" size="1" noshade>
  <p><a name="fnp434" href="PVH88s.html#*p434"><font SIZE="-1">[*]</font></a><font SIZE="-1"> C. Marx, <em>Segundo
  manifiesto del Consejo General de la Asociaci&oacute;n Internacional de los Trabajadores sobre
  la guerra franco-prusiana</em> (v&eacute;ase la presente edici&oacute;n, t. 2, p&aacute;gs. 206-213) (<em>N.
  de la Edit</em>.)</p>
  </font><h6 align="right">p&aacute;g. 435</h6>
  <p>incita a combatirse mutuamente, de ello sale ganando s&oacute;lo Rusia, ya que se le desatan
  m&aacute;s y m&aacute;s las manos, Rusia, que en sus designios anexionistas tropezar&aacute; con menos
  obst&aacute;culos por parte de Alemania y podr&aacute; contar m&aacute;s con el apoyo incondicional de
  Francia. &#191;Acaso Bismarck no ha colocado a Francia en una situaci&oacute;n en que &eacute;sta tiene
  que implorar la alianza rusa y abandonar amablemente Constantinopla a Rusia si &eacute;sta s&oacute;lo
  promete a Francia la devoluci&oacute;n de las provincias perdidas? Y si, pese a ello, la paz se
  ha mantenido durante diecisiete a&ntilde;os, &#191;no habr&aacute; que atribuirlo a otro hecho, a que el
  sistema de formaci&oacute;n de reservas militares implantado en Francia y en Rusia requiere
  diecis&eacute;is a&ntilde;os, al menos, y despu&eacute;s de los recientes perfeccionamientos alemanes,
  veinticinco a&ntilde;os para formar los necesarios contingentes anuales? &#191;Acaso la anexi&oacute;n de
  Alsacia y Lorena, que durante los &uacute;ltimos diecisiete a&ntilde;os ha sido el factor principal
  determinante de toda la pol&iacute;tica de Europa, no es ahora tambi&eacute;n la causa fundamental de
  toda la crisis que entra&ntilde;a el peligro de guerra en el continente? &#161;Supr&iacute;mase nada m&aacute;s
  que esto, y la paz estar&aacute; asegurada!</p>
  <p>El burgu&eacute;s alsaciano, que habla el franc&eacute;s con una pronunciaci&oacute;n altoalemana, ese
  petulante h&iacute;brido que hace alarde de franc&eacute;s, como si fuera un franc&eacute;s de pura cepa,
  que mira a Goethe por encima del hombro y se entusiasma con Racine, pero que no puede
  deshacerse de la torturante conciencia de su secreto origen alem&aacute;n y, precisamente por
  eso, tiene que hablar con desd&eacute;n de todo lo alem&aacute;n, de modo que no puede siquiera servir
  de intermediario entre Alemania y Francia, ese burgu&eacute;s alsaciano es, indudablemente, un
  individuo despreciable, ya sea un industrial de Mulhouse, ya un periodista de Par&iacute;s. Pero
  &#191;qui&eacute;n lo ha hecho as&iacute;, sino la historia de Alemania de los &uacute;ltimos trescientos a&ntilde;os?
  &#191;Acaso no eran hasta hace poco tiempo casi todos los alemanes en el extranjero, sobre
  todo los comerciantes, como los alsacianos, que abjuraban de su origen alem&aacute;n, que se
  somet&iacute;an a toda clase de torturas para adoptar la nacionalidad extranjera de su nueva
  patria y se colocaban voluntariamente en la misma situaci&oacute;n rid&iacute;cula, al menos, que los
  alsacianos, los cuales se ven m&aacute;s o menos forzados a ello por las circunstancias? Por
  ejemplo, en Inglaterra, todos los comerciantes alemanes inmigrados entre 1815 y 1840 se
  asimilaron casi enteramente, hablaban entre s&iacute; casi exclusivamente en ingl&eacute;s e, incluso
  ahora, en la Bolsa de Manchester, se pueden ver no pocos viejos filisteos alemanes que
  dar&iacute;an la mitad de su fortuna por poder pasar por verdaderos ingleses. S&oacute;lo despu&eacute;s de
  1848 se produjeron ciertos cambios en este problema, y a partir de 1870, cuando un
  teniente de reserva llega a Inglaterra y Berl&iacute;n env&iacute;a all&iacute; su contingente, el
  servilismo</p>
  <h6>p&aacute;g. 436</h6>
  <p>anterior cede incluso lugar a la arrogancia prusiana, que nos hace no menos rid&iacute;culos
  ante los ojos de los extranjeros.</p>
  <p>&#191;Acaso, despu&eacute;s de 1871, la reunificaci&oacute;n con Alemania se hizo m&aacute;s atractiva para
  los alsacianos? Al contrario. Los sometieron a una dictadura, mientras que al lado, en
  Francia, reg&iacute;a la rep&uacute;blica. Se implant&oacute; en su provincia el importuno y pedante sistema
  prusiano de la <i>Landrath</i>, en comparaci&oacute;n con la cual la injerencia administrativa
  de las llamadas prefecturas francesas rigurosamente reglamentada por la ley, parec&iacute;a de
  oro. Se puso pronto fin a los &uacute;ltimos restos de la libertad de prensa, del derecho de
  reuni&oacute;n y de asociaci&oacute;n, se disolvi&oacute; los recalcitrantes consejos municipales y se
  instal&oacute; en las funciones de alcaldes a bur&oacute;cratas alemanes. En cambio, se trat&oacute; de
  agradar por todos los medios a los <FONT SIZE=-2>&lt;&lt;</FONT>notables<FONT SIZE=-2>&gt;&gt;</FONT>, es decir, a los arist&oacute;cratas y burgueses
  afrancesados completamente, protegiendo sus intereses explotadores contra los campesinos y
  los obreros de habla alemana, pero que no eran de mentalidad alemana, que constitu&iacute;an el
  &uacute;nico elemento con el que hubiera sido posible una tentativa de reconciliaci&oacute;n. Y &#191;qu&eacute;
  se logr&oacute; con eso? Pues, que en febrero de 1887, cuando toda Alemania se dej&oacute; intimidar y
  envi&oacute; al Reichstag la mayor&iacute;a del cartel<a name="a66" href="PVH88s.html#[66]">[66]</a> de Bismarck,
  Alsacia y Lorena eligieron nada m&aacute;s que a franceses decididos, rechazando a todos los
  sospechosos de la m&aacute;s m&iacute;nima simpat&iacute;a hacia los alemanes.</p>
  <p>Ahora bien, siendo los alsacianos como son, &#191;tenemos derecho a indignarnos por eso? De
  ninguna manera. El que se opongan a la anexi&oacute;n es un hecho hist&oacute;rico que hay que
  explicar y no anular. Y aqu&iacute; debemos preguntarnos: &#191;cu&aacute;ntas faltas hist&oacute;ricas graves
  habr&aacute; debido cometer Alemania para que fuese posible semejante estado de &aacute;nimo en
  Alsacia? Y &#191;qu&eacute; aspecto debe tener nuestro nuevo Imperio alem&aacute;n, visto desde fuera, si
  despu&eacute;s de diecisiete a&ntilde;os de regermanizaci&oacute;n, los alsacianos se muestran un&aacute;nimes al
  decirnos: dejadnos en paz? &#191;Tenemos el derecho a pensar que dos campa&ntilde;as victoriosas y
  diecisiete a&ntilde;os de dictadura de Bismarck bastan para acabar con todas las consecuencias
  de toda la bochornosa historia de tres siglos?</p>
  <p>Bismarck hab&iacute;a logrado su objetivo. Su nuevo Imperio prusiano-alem&aacute;n hab&iacute;a sido
  proclamado en Versalles, en la sala de gala de Luis XIV<a name="a67" href="PVH88s.html#[67]">[67]</a>.
  Francia se hallaba desarmada a sus pies; la altanera ciudad de Par&iacute;s, a la que ni &eacute;l
  mismo se hab&iacute;a atrevido a tocar, hab&iacute;a sido llevada por Thiers a la insurrecci&oacute;n de la
  Comuna y, luego, derrotada por los soldados del ex-ej&eacute;rcito imperial que regresaban del
  cautiverio. Todos los filisteos de Europa admiraban a Bismarck como no hab&iacute;an admirado a
  su modelo, a Luis Bonaparte, en los a&ntilde;os 50. Con el apoyo de Rusia, Alemania se erigi&oacute;
  en la primera potencia de Europa, y todo el poder en Alemania</p>
  <h6 align="right">p&aacute;g. 437</h6>
  <p>se hallaba concentrado en manos del dictador Bismarck. Ahora todo depend&iacute;a de c&oacute;mo
  sabr&iacute;a utilizar ese poder. Si hasta entonces hab&iacute;a puesto en pr&aacute;ctica los planes de
  unidad de la burgues&iacute;a sin recurrir a los medios burgueses, sino a los bonapartistas,
  ahora ese problema estaba resuelto en cierta medida; trat&aacute;base de concebir planes propios
  y mostrar qu&eacute; ideas era capaz de engendrar su propia cabeza. Y eso deb&iacute;a hacerse patente
  en la organizaci&oacute;n interior del nuevo Imperio.</p>
  <p>La sociedad alemana consta de grandes propietarios de tierras, campesinos, burguesas,
  peque&ntilde;os burgueses y obreros; todos ellos se agrupan, a su vez, en tres clases
  principales.</p>
  <p>La <i>gran propiedad rural</i> se concentra en manos de unos cuantos magnates (sobre
  todo en Silesia) y de un n&uacute;mero considerable de propietarios medios, que prevalecen en
  las viejas provincias prusianas al Este del Elba. Precisamente estos junkers prusianos
  predominan en toda la clase de los grandes propietarios de tierras. Son agricultores en la
  medida en que explotan sus fincas con ayuda de gerentes y, adem&aacute;s, suelen ser, con mucha
  frecuencia, propietarios de destiler&iacute;as y f&aacute;bricas de az&uacute;car de remolacha. En los casos
  en que ha sido posible, las tierras han pasado a pertenecer a las familias en concepto de
  mayorazgo. Los hijos menores van al ej&eacute;rcito o a ocupar cargos en la administraci&oacute;n
  civil; as&iacute;, de esa peque&ntilde;a nobleza terrateniente depende otra, a&uacute;n m&aacute;s peque&ntilde;a, de
  oficiales y funcionarios, cuyas filas crecen, adem&aacute;s, a cuenta de los altos oficiales y
  funcionarios procedentes de la burgues&iacute;a, a los que se conceden a montones t&iacute;tulos
  nobiliarios. En el l&iacute;mite inferior de esta ralea noble se forma, como es l&oacute;gico, una
  numerosa nobleza de par&aacute;sitos, el lumpemproletariado noble, que vive de deudas, juegos
  dudosos, indiscreciones, mendicidad y espionaje pol&iacute;tico. El conjunto de toda esa
  pandilla constituye el mundo de los junkers prusianos y viene a ser uno de los pilares
  principales del Estado prusiano. Pero, el n&uacute;cleo terrateniente de estos junkers se
  asienta sobre una base muy precaria. El deber de mantener el tren de vida que corresponde
  a ese estado resulta cada d&iacute;a m&aacute;s caro; hace falta dinero para mantener a los hijos
  menores hasta que obtengan el grado de teniente o de asesor y para casar a las hijas;
  visto que ante el cumplimiento de estas obligaciones se relegan a segundo plano todas las
  otras consideraciones, no tiene nada de extra&ntilde;o que las rentas no sean suficientes y que
  haya que firmar letras de cambio o recurrir a la hipoteca. En una palabra, todo el mundo
  de los junkers se halla constantemente al borde del abismo: cualquier calamidad
  &#151;guerra, mala cosecha o crisis comercial&#151; le amenaza con la quiebra; por tanto,
  no tiene nada de asombroso que, a lo largo de los &uacute;ltimos cien a&ntilde;os y pico, lo haya
  salvado de la ruina toda clase de ayuda del Estado; en </p>
  <h6>p&aacute;g. 438</h6>
  <p>efecto, s&oacute;lo existe merced a la ayuda de &eacute;ste. Es una clase que se mantiene
  artificialmente y est&aacute; condenada a desaparecer; no hay ayuda del Estado que pueda
  mantener su existencia durante mucho tiempo. Pero, con ella dejar&aacute; de existir tambi&eacute;n el
  viejo Estado prusiano.</p>
  <p>El <i>campesino</i> es, pol&iacute;ticamente, un elemento poco activo. Mientras sigue siendo
  propietario se arruina m&aacute;s y m&aacute;s debido a las condiciones de producci&oacute;n desfavorables
  en la hacienda parcelaria campesina, privada de los antiguos pastizales comunales de la
  marca y de la comunidad, sin lo cual el campesino no tiene posibilidad de criar ganado.
  Como arrendatario, se encuentra en condiciones todav&iacute;a peores. La peque&ntilde;a explotaci&oacute;n
  campesina implica m&aacute;s que nada la econom&iacute;a natural y se arruina en la econom&iacute;a
  monetaria. De ah&iacute; las crecientes deudas, la expropiaci&oacute;n masiva por los acreedores
  hipotecarios y la necesidad de recurrir a industrias a domicilio &uacute;nicamente para no
  perder su porci&oacute;n de tierra. En el aspecto pol&iacute;tico, el campesinado suele ser, en la
  mayor&iacute;a de los casos, indiferente o reaccionario: ultramontano<a name="a68" href="PVH88s.html#[68]">[68]</a>
  en la regi&oacute;n renana debido a su viejo odio a los prusianos; en otras zonas es
  particularista o conservador protestante. En esta clase, el sentimiento religioso sirve
  todav&iacute;a de expresi&oacute;n de los intereses sociales o pol&iacute;ticos.</p>
  <p>De la <i>burgues&iacute;a</i> hemos hablado ya. Desde 1848 ha experimentado un inaudito auge
  econ&oacute;mico. Alemania tuvo una participaci&oacute;n creciente en el colosal progreso de la
  industria despu&eacute;s de la crisis comercial de 1847, progreso logrado merced al
  establecimiento de una l&iacute;nea de navegaci&oacute;n a vapor transoce&aacute;nica en esa &eacute;poca, merced
  a la enorme ampliaci&oacute;n de la red ferroviaria y al descubrimiento de las minas de oro en
  California y en Australia. Precisamente el af&aacute;n de la burgues&iacute;a de suprimir los
  obst&aacute;culos provenientes de la divisi&oacute;n en peque&ntilde;os Estados ante el comercio y de
  conseguir en el mercado mundial una situaci&oacute;n igual a la de sus rivales extranjeros fue
  lo que dio impulso a la revoluci&oacute;n de Bismarck. Ahora, cuando los miles de millones que
  pagaba Francia inundaban Alemania, para la burgues&iacute;a comenzaba un nuevo per&iacute;odo de
  febril actividad empresarial, y aqu&iacute;, por vez primera, mediante la quiebra a escala
  nacional<a name="a69" href="PVH88s.html#[69]">[69]</a>, Alemania mostr&oacute; que era una gran naci&oacute;n
  industrial. A la saz&oacute;n, la burgues&iacute;a era econ&oacute;micamente la clase m&aacute;s poderosa de la
  poblaci&oacute;n; el Estado ten&iacute;a que someterse a sus intereses econ&oacute;micos; la revoluci&oacute;n de
  1848 le dio al Estado una forma constitucional exterior, en la que la burgues&iacute;a pod&iacute;a
  ejercer tambi&eacute;n la dominaci&oacute;n pol&iacute;tica y habituarse al ejercicio del poder. No
  obstante, estaba a&uacute;n lejos del aut&eacute;ntico poder pol&iacute;tico. No hab&iacute;a salido victoriosa
  del conflicto con Bismarck: la liquidaci&oacute;n del conflicto mediante la revoluci&oacute;n</p>
  <h6 align="right">p&aacute;g. 439</h6>
  <p>en Alemania desde arriba le mostr&oacute; a&uacute;n m&aacute;s claramente que, por el momento, el poder
  ejecutivo, en el mejor de los casos, depend&iacute;a de ella muy poco e indirectamente, que no
  pod&iacute;a destituir ministros, ni influir en el nombramiento de los mismos, ni disponer del
  ej&eacute;rcito. Adem&aacute;s, era cobarde y d&eacute;bil frente a un poder ejecutivo en&eacute;rgico; pero, los
  junkers eran iguales, y para ella eso era m&aacute;s perdonable dado el antagonismo econ&oacute;mico
  directo entre ella y la revolucionaria clase obrera industrial. Sin embargo, no cab&iacute;a la
  menor duda de que deb&iacute;a aniquilar poco a poco econ&oacute;micamente a los junkers y que, entre
  todas las clases poseedoras, ella era la &uacute;nica que ten&iacute;a perspectivas en el porvenir.</p>
  <p>La peque&ntilde;a burgues&iacute;a constaba, en primer lugar, de los restos de los artesanos
  medievales, que, en Alemania, atrasada durante mucho tiempo, eran mucho m&aacute;s numerosos que
  en los dem&aacute;s pa&iacute;ses de Europa Occidental; en segundo lugar, de burgueses arruinados y,
  en tercer lugar, de elementos de la poblaci&oacute;n desheredada que hab&iacute;an llegado a ser
  peque&ntilde;os comerciantes. Con la expansi&oacute;n de la gran industria, la existencia de toda la
  peque&ntilde;a burgues&iacute;a perd&iacute;a lo que le quedaba de su estabilidad; los cambios de ocupaci&oacute;n
  y las quiebras peri&oacute;dicas se erigieron en regla. Esta clase antes tan estable, n&uacute;cleo
  fundamental de los filisteos alemanes, que llevaba antes una vida tan acomodada y se
  distingu&iacute;a por su domesticidad, servilismo, devoci&oacute;n y honorabilidad, se hundi&oacute; hasta
  llegar a un estado de completa confusi&oacute;n y de descontento con la suerte que Dios le
  hab&iacute;a deparado. De los artesanos que quedaban, unos exig&iacute;an a voz en cuello la
  restauraci&oacute;n de los privilegios corporativos, otros se convert&iacute;an parcialmente en
  d&oacute;ciles dem&oacute;cratas progresistas<a name="a70" href="PVH88s.html#[70]">[70]</a> y parcialmente se
  acercaban hasta a los socialdem&oacute;cratas y se adher&iacute;an directamente, en ciertos casos, al
  movimiento obrero.</p>
  <p>Finalmente, los obreros. Los obreros agr&iacute;colas, al menos los del Este de Alemania, se
  hallaban a&uacute;n en dependencia semiservil y no estaban en condiciones de responder de sus
  actos. En cambio, entre los obreros de la ciudad, la socialdemocracia progres&oacute;
  r&aacute;pidamente y creci&oacute; a medida que la gran industria fue proletarizando a las masas
  populares y agravando de este modo al extremo la oposici&oacute;n de clase entre capitalistas y
  obreros. Si los obreros socialdem&oacute;cratas estaban todav&iacute;a escindidos en dos partidos<a
  name="a71" href="PVH88s.html#[71]">[71]</a> rivales, despu&eacute;s de la aparici&oacute;n de <em>El Capital</em>
  de Marx, las divergencias de principio entre dichos partidos desaparecieron casi
  enteramente. El lassalleanismo de estricta observancia, con su espec&iacute;fica reivindicaci&oacute;n
  de <FONT SIZE=-2>&lt;&lt;</FONT>cooperativas de producci&oacute;n subvencionadas por el Estado<FONT SIZE=-2>&gt;&gt;</FONT>, se fue reduciendo
  paulatinamente a la nada, revelando cada vez m&aacute;s su incapacidad de crear el n&uacute;cleo de un
  partido obrero bonapartista-socialista estatal. Las faltas que unos</p>
  <h6>p&aacute;g. 440</h6>
  <p>jefes hab&iacute;an cometido en este aspecto fueron corregidas por el sano sentido com&uacute;n de
  las masas. La unificaci&oacute;n de las dos tendencias socialdem&oacute;cratas, que se retrasaba casi
  exclusivamente debido a cuestiones personales, estaba asegurada para un futuro pr&oacute;ximo.
  Pero ya en la &eacute;poca de la escisi&oacute;n y a despecho de la misma, el movimiento era bastante
  poderoso para infundir pavor a la burgues&iacute;a industrial y para paralizarla en su lucha
  contra el gobierno, todav&iacute;a independiente de ella; por lo dem&aacute;s, despu&eacute;s de 1848, la
  burgues&iacute;a alemana no ha podido ya desembarazarse del fantasma rojo.</p>
  <p>Esa divisi&oacute;n en clases era la base de la divisi&oacute;n en partidos en el Parlamento y los <i>landtags</i>.
  Los grandes propietarios de tierras y una parte de los campesinos formaban la masa de
  conservadores; la burgues&iacute;a industrial constitu&iacute;a el ala derecha del liberalismo
  burgu&eacute;s, los liberales nacionales; el ala de izquierda &#151;el Partido Dem&oacute;crata
  debilitado o, como lo llamaban, Partido Progresista&#151; constaba de peque&ntilde;os burgueses,
  apoyados por una parte de la burgues&iacute;a, como tambi&eacute;n de obreros. Finalmente, los obreros
  ten&iacute;an su propio partido, el Socialdem&oacute;crata, al que pertenec&iacute;a tambi&eacute;n la peque&ntilde;a
  burgues&iacute;a.</p>
  <p>Un hombre en la situaci&oacute;n de Bismarck y con el pasado de Bismarck debiera haberse
  dicho, al comprender en alguna medida el estado de las cosas, que los junkers, tal y como
  eran, no formaban una clase viable, que, de todas las clases poseedoras, s&oacute;lo la
  burgues&iacute;a pod&iacute;a pretender a un porvenir, y que, por consecuencia (hacemos abstracci&oacute;n
  de la clase obrera, pues no pensamos pedir a Bismarck que comprenda su misi&oacute;n
  hist&oacute;rica), su nuevo Imperio promet&iacute;a tener una existencia tanto m&aacute;s segura cuanto m&aacute;s
  preparase su transformaci&oacute;n paulatina en un Estado burgu&eacute;s moderno. No le vamos a pedir
  lo que en aquellas condiciones concretas le era imposible. No era posible ni oportuno
  pasar a la saz&oacute;n inmediatamente a la forma de gobierno parlamentario, con un Reichstag
  dotado de poder decisivo (como la C&aacute;mara de los Comunes en Inglaterra); la dictadura de
  Bismarck ejercida en forma parlamentaria deb&iacute;a a&uacute;n parecerle a &eacute;l mismo necesaria; no
  le reprochamos en absoluto el haberla conservado en los primeros tiempos; &uacute;nicamente
  preguntamos &#191;con qu&eacute; fin hab&iacute;a que emplearla? Dif&iacute;cilmente se dudar&aacute; de que la &uacute;nica
  v&iacute;a que permit&iacute;a asegurar al nuevo Imperio una base s&oacute;lida y una evoluci&oacute;n interior
  tranquila consist&iacute;a en preparar un r&eacute;gimen que correspondiese al de la Constituci&oacute;n
  inglesa. Parec&iacute;a que, con abandonar la mayor parte de los junkers, condenados
  inevitablemente a la ruina, a su ineludible suerte, era todav&iacute;a posible formar con la
  parte restante y con los nuevos elementos una clase de grandes propietarios de tierra
  independientes, clase que s&oacute;lo sirviese de fleco ornamental de la</p>
  <h6 align="right">p&aacute;g. 441</h6>
  <p>burgues&iacute;a; una clase a la que la burgues&iacute;a, incluso en plena posesi&oacute;n de su poder,
  deb&iacute;a entregar la representaci&oacute;n oficial en el Estado, y con ello los puestos m&aacute;s
  rentables y una influencia muy grande. Al hacer concesiones pol&iacute;ticas a la burgues&iacute;a,
  que con el tiempo igual no se le podr&iacute;a negar (al menos as&iacute; deb&iacute;an pensar las clases
  poseedoras), al hacerle esas concesiones paulatinamente e incluso muy de tarde en tarde y
  en peque&ntilde;as dosis, se podr&iacute;a, por lo menos, encauzar el nuevo Imperio por un camino que
  permit&iacute;a alcanzar los otros Estados occidentales de Europa, que la hab&iacute;an adelantado
  mucho en el aspecto pol&iacute;tico, liberarse, finalmente, de los &uacute;ltimos vestigios del
  feudalismo y de la tradici&oacute;n filistea, todav&iacute;a muy fuerte en los medios burocr&aacute;ticos y,
  lo que era lo principal, adquirir la capacidad de mantenerse en sus propios pies cuando
  sus fundadores, ya nada j&oacute;venes, entregasen el alma a Dios.</p>
  <p>Adem&aacute;s, eso no era tan dif&iacute;cil. Los junkers y los burgueses no ten&iacute;an energ&iacute;a, ni
  siquiera media. Los primeros lo hab&iacute;an probado en los &uacute;ltimos sesenta a&ntilde;os, cuando el
  Estado no cesaba de adoptar medidas en beneficio de ellos, pese a la oposici&oacute;n de estos
  Don Quijotes. La burgues&iacute;a, a la que la larga historia anterior hab&iacute;a acostumbrado a la
  docilidad, se resent&iacute;a a&uacute;n mucho del conflicto; desde entonces, los &eacute;xitos de Bismarck
  quebrantaron todav&iacute;a m&aacute;s la fuerza de su resistencia, mientras que el miedo ante el
  movimiento obrero creciente de una manera amenazadora hizo el resto. En esas condiciones,
  a un hombre que hab&iacute;a hecho realidad las aspiraciones nacionales de la burgues&iacute;a no le
  costar&iacute;a trabajo invertir el tiempo que le diese la gana para satisfacer sus aspiraciones
  pol&iacute;ticas, muy modestas en general ya de por s&iacute;. Lo &uacute;nico que necesitaba era tener una
  idea clara del objetivo.</p>
  <p>Desde el punto de vista de las clases poseedoras, era ese el &uacute;nico camino razonable.
  Desde el punto de vista de la clase obrera, estaba claro que era ya demasiado tarde para
  instaurar un poder burgu&eacute;s duradero. La gran industria y con ella la burgues&iacute;a y el
  proletariado, se constituyeron en Alemania en una &eacute;poca en que la burgues&iacute;a y el
  proletariado pod&iacute;an, casi al mismo tiempo, presentarse cada uno por su cuenta en el
  escenario pol&iacute;tico, en que, por consiguiente, la lucha entre las dos clases hab&iacute;a
  comenzado ya antes de haber la burgues&iacute;a conquistado el poder pol&iacute;tico exclusivo o
  predominante. Pero, si hasta era ya demasiado tarde para un poder firme y tranquilo de la
  burgues&iacute;a en Alemania, la mejor pol&iacute;tica todav&iacute;a en 1870, desde el punto de vista de
  las clases poseedoras en general, era el rumbo hacia ese poder de la burgues&iacute;a. En
  efecto, s&oacute;lo as&iacute; se pod&iacute;an eliminar las innumerables supervivencias de los tiempos del
  feudalismo putrefacto, que segu&iacute;an pululando en la legislaci&oacute;n y la administraci&oacute;n;
  s&oacute;lo</p>
  <h6>p&aacute;g. 442</h6>
  <p>as&iacute; se pod&iacute;a aclimatar gradualmente en suelo alem&aacute;n el conjunto de los resultados de
  la Gran Revoluci&oacute;n francesa, en una palabra, cortar a Alemania su vieja y largu&iacute;sima
  trenza china y llevarla consciente y definitivamente a la v&iacute;a de la evoluci&oacute;n moderna,
  poner sus condiciones pol&iacute;ticas a tono con las industriales. Y cuando, en lo sucesivo, se
  desplegase la lucha inevitable entre la burgues&iacute;a y el proletariado, &eacute;sta
  transcurrir&iacute;a, al menos, en condiciones normales, en las que cada cual podr&iacute;a ver de
  qu&eacute; se trataba, y no en un ambiente de confusi&oacute;n y oscuridad, de entrelazamiento de
  intereses y de perplejidad que observamos en Alemania en 1848, con la &uacute;nica diferencia de
  que, esa vez, la perplejidad abarcaba exclusivamente a las clases poseedoras, ya que la
  clase obrera sabe lo que quiere.</p>
  <p>Como estaban las cosas en 1871 en Alemania, un hombre como Bismarck hubo de aplicar,
  efectivamente, una pol&iacute;tica de maniobra entre las distintas clases. Aqu&iacute; no se le puede
  reprochar nada en absoluto. Tr&aacute;tase s&oacute;lo de saber qu&eacute; objetivo se planteaba esa
  pol&iacute;tica. Si marchaba consciente y resueltamente, no importa a qu&eacute; ritmo, hacia la
  instauraci&oacute;n, en fin de cuentas, del poder de la burgues&iacute;a, respond&iacute;a a la evoluci&oacute;n
  hist&oacute;rica en la medida en que era, en general, posible desde el punto de vista de las
  clases poseedoras. Si en cambio, marchaba hacia el mantenimiento del viejo Estado
  prusiano, hacia la prusificaci&oacute;n paulatina de Alemania, era reaccionaria y, en fin de
  cuentas, estaba condenada al fracaso. Si no se planteaba m&aacute;s que conservar el poder de
  Bismarck, era bonapartista y deb&iacute;a acabar como todo bonapartismo.</p>
  <p ALIGN="center"><b>* * *</b></p>
  <p>La tarea siguiente era la Constituci&oacute;n del Imperio. Como material se ten&iacute;a, de una
  parte, la Constituci&oacute;n de la Confederaci&oacute;n Germ&aacute;nica del Norte y, de otra, los tratados
  con los Estados alemanes del Sur<a name="a72" href="PVH88s.html#[72]">[72]</a>. Los factores, con
  ayuda de los cuales Bismarck deb&iacute;a crear la Constituci&oacute;n eran, por una parte, las
  dinast&iacute;as representadas en el Consejo federal y, por otro, el pueblo representado en el
  Reichstag. En la Constituci&oacute;n de Alemania del Norte y en los tratados se puso un l&iacute;mite
  a las pretensiones de las dinast&iacute;as. El pueblo, al contrario, pod&iacute;a pretender a una
  participaci&oacute;n considerablemente mayor en el poder pol&iacute;tico. Hab&iacute;a ganado en los campos
  de batalla la independencia, en cuanto a la intervenci&oacute;n extranjera en los asuntos
  interiores y la unificaci&oacute;n de Alemania, en la medida en que se pod&iacute;a hablar de
  unificaci&oacute;n y precisamente &eacute;l deb&iacute;a decidir, en primer t&eacute;rmino, el uso que cab&iacute;a dar
  a esa independencia y el modo de realizar y utilizar concretamente esa unificaci&oacute;n. E
  incluso si el pueblo reconoc&iacute;a</p>
  <h6 align="right">p&aacute;g. 443</h6>
  <p>las bases del derecho incluidas ya en la Constituci&oacute;n de la Confederaci&oacute;n Germ&aacute;nica
  del Norte y en los tratados, ello no era &oacute;bice en absoluto para conseguir con la nueva
  Constituci&oacute;n una participaci&oacute;n en el poder mayor que con la precedente. El Reichstag era
  la &uacute;nica instituci&oacute;n que representaba, de hecho, la nueva <FONT SIZE=-2>&lt;&lt;</FONT>unidad<FONT SIZE=-2>&gt;&gt;</FONT>. Cuanto mayor peso
  adquir&iacute;a la voz del Reichstag, cuanto m&aacute;s independiente era la Constituci&oacute;n del Imperio
  respecto de las constituciones particulares de las tierras, tanto mayor deb&iacute;a ser la
  cohesi&oacute;n del nuevo Imperio, tanto m&aacute;s deb&iacute;an fundirse en el alem&aacute;n el b&aacute;varo, el
  saj&oacute;n y el prusiano.</p>
  <p>Para cualquiera que viese m&aacute;s all&aacute; de la punta de su nariz eso deb&iacute;a estar
  completamente claro. Pero, Bismarck ten&iacute;a otra opini&oacute;n. Se serv&iacute;a, al contrario, de la
  embriaguez patri&oacute;tica, que se hab&iacute;a intensificado despu&eacute;s de la guerra, precisamente
  para lograr que la mayor&iacute;a del Reichstag renunciase tanto a toda ampliaci&oacute;n como hasta a
  la definici&oacute;n clara de los derechos del pueblo y que se limitase a restituir simplemente
  en la Constituci&oacute;n del Imperio la base jur&iacute;dica de la Constituci&oacute;n de la Confederaci&oacute;n
  Germ&aacute;nica del Norte y de los tratados. Todas las tentativas de los peque&ntilde;os partidos de
  expresar en la Constituci&oacute;n los derechos del pueblo a la libertad fueron rechazadas,
  hasta la propuesta del centro cat&oacute;lico acerca de la inclusi&oacute;n de los art&iacute;culos de la
  Constituci&oacute;n prusiana referentes a la garant&iacute;a de la libertad de prensa, de reuni&oacute;n y
  de asociaci&oacute;n y a la independencia de la Iglesia. De este modo, la Constituci&oacute;n
  prusiana, cercenada dos o tres veces, era m&aacute;s liberal a&uacute;n que la Constituci&oacute;n del
  Imperio. Los impuestos no se votaban anualmente, sino que se establec&iacute;an de una vez y
  para siempre, <FONT SIZE=-2>&lt;&lt;</FONT>por la ley<FONT SIZE=-2>&gt;&gt;</FONT>, as&iacute; que quedaba descartada para el Reichstag la posibilidad
  de rechazar la aprobaci&oacute;n de los mismos. De esta manera se aplic&oacute; a Alemania la doctrina
  prusiana, incomprensible en el mundo constitucional no alem&aacute;n, seg&uacute;n la cual los
  representantes del pueblo s&oacute;lo ten&iacute;an el derecho en el papel a rechazar los gastos,
  mientras que el gobierno recog&iacute;a en su saco los ingresos en moneda contante y sonante.
  Sin embargo, a la vez que se privaba al Reichstag de los mejores medios de poder y se le
  reduc&iacute;a a la humilde posici&oacute;n de la C&aacute;mara prusiana, quebrantada por las revisiones de
  1849 y de 1850, por la camarilla de Manteuffel, por el conflicto y por Sadowa, el Consejo
  federal dispone, en lo fundamental, de toda la plenitud de poder que pose&iacute;a nominalmente
  la antigua Dieta federal y dispone de esa plenitud de hecho, ya que se ve libre de las
  trabas que paralizaban la Dieta federal. El Consejo federal, adem&aacute;s de tener un voto
  decisivo en la legislaci&oacute;n, a la par que el Reichstag, es, a la vez, la m&aacute;xima instancia
  administrativa, puesto que promulga decretos sobre la aplicaci&oacute;n de las leyes del Imperio
  y, adem&aacute;s, adopta acuerdos</p>
  <h6>p&aacute;g. 444</h6>
  <p>sobre <FONT SIZE=-2>&lt;&lt;</FONT>las deficiencias que surgen al poner en pr&aacute;ctica las leyes del Imperio...<FONT SIZE=-2>&gt;&gt;</FONT>,
  es decir, de las deficiencias que en otros Estados civilizados s&oacute;lo pueden ser eliminadas
  mediante una nueva ley (art&iacute;culo 7, ß 3, que recuerda mucho un caso de conflicto
  jur&iacute;dico).</p>
  <p>As&iacute;, Bismarck no procuraba apoyarse principalmente en el Reichstag, que representa la
  unidad nacional, sino en el Consejo federal, que representa la dispersi&oacute;n particularista.
  No tuvo el valor, a pesar de que se hac&iacute;a pasar por un portavoz de la idea nacional, de
  ponerse realmente al frente de la naci&oacute;n o de los representantes de &eacute;sta; la democracia
  deb&iacute;a servirle a &eacute;l, y no &eacute;l a la democracia; Bismarck no se fiaba en el pueblo, sino
  m&aacute;s bien en las intrigas de entre bastidores, en su habilidad de ama&ntilde;arse, con ayuda de
  medios diplom&aacute;ticos, de la miel y del l&aacute;tigo, una mayor&iacute;a aunque recalcitrante, en el
  Consejo federal. La estrechez de concepci&oacute;n y la mezquindad de criterio que se revelan
  aqu&iacute; responden perfectamente al car&aacute;cter de ese se&ntilde;or tal y como lo hemos conocido
  hasta ahora. Sin embargo, no debe asombrarnos el que sus grandes &eacute;xitos no le hayan
  ayudado a situarse aunque no fuese m&aacute;s que por un instante por encima de su propio nivel.</p>
  <p>Sea como fuere, todo se redujo a dar a la Constituci&oacute;n del Imperio un eje &uacute;nico y
  fuerte, es decir, el canciller del Imperio. El Consejo federal deb&iacute;a llegar a ocupar una
  posici&oacute;n que hiciese imposible otro poder ejecutivo responsable que no fuese el del
  canciller del Imperio y, en virtud de ello, descartase la posibilidad de existencia de
  ministros responsables del Imperio. En efecto, todo intento de organizar la
  administraci&oacute;n del Imperio mediante la Constituci&oacute;n de un ministerio responsable se
  entend&iacute;a como un atentado a los derechos del Consejo federal y tropezaba con una
  resistencia insuperable. Como se advirti&oacute; pronto, la Constituci&oacute;n estaba <FONT SIZE=-2>&lt;&lt;</FONT>hecha a la
  medida<FONT SIZE=-2>&gt;&gt;</FONT> de Bismarck. Significaba un paso m&aacute;s por el camino de su poder dictatorial
  mediante el balanceo entre los partidos en el Reichstag y entre los Estados
  particularistas en el Consejo federal, significaba un paso m&aacute;s por el camino del
  bonapartismo.</p>
  <p>Por lo dem&aacute;s, no se puede decir que la nueva Constituci&oacute;n del Imperio, sin contar
  algunas concesiones a Baviera y a Wurtemberg, sea un paso directamente atr&aacute;s. Pero eso es
  lo mejor que se puede decir de ella. Las necesidades econ&oacute;micas de la burgues&iacute;a fueron
  satisfechas en lo esencial, y ante sus pretensiones pol&iacute;ticas, por cuanto las presentaba
  todav&iacute;a, se levantaron las mismas barreras que en el per&iacute;odo del conflicto.</p>
  <p>&#161;Por cuanto la burgues&iacute;a presentaba a&uacute;n pretensiones pol&iacute;ticas! En efecto, es
  incontestable que esas pretensiones se reduc&iacute;an en boca de los liberales nacionales a
  proporciones muy modestas y disminu&iacute;an cada d&iacute;a. Estos se&ntilde;ores, muy lejos de pretender
  que</p>
  <h6 align="right">p&aacute;g. 445</h6>
  <p>Bismarck les diese facilidades de colaborar con &eacute;l, aspiraban m&aacute;s bien agradarle
  donde fuese posible y, con frecuencia, incluso donde no lo era ni deb&iacute;a serlo. Nadie
  reprocha a Bismarck el despreciarlos, pero &#191;acaso los junkers hab&iacute;an sido siquiera un
  poco mejores o m&aacute;s valientes?</p>
  <p>El dominio siguiente, en el que hab&iacute;a que instaurar la unidad del Imperio, la
  circulaci&oacute;n monetaria, fue puesto en orden por las leyes promulgadas de 1873 a 1875 sobre
  la moneda y los bancos. El establecimiento del patr&oacute;n de oro ha sido un progreso
  significativo, pero se ha llevado a cabo lentamente y con muchas vacilaciones, y no cuenta
  incluso ahora con una base bastante firme. El sistema monetario adoptado, en el que se ha
  tomado como base bajo el nombre de marco el tercio de t&aacute;lero, admitido con divisi&oacute;n
  decimal, fue propuesto ya a fines de los a&ntilde;os 30 por Soetbeer; de hecho, la unidad era la
  moneda de veinte marcos de oro. Cambiando de un modo casi imperceptible el valor de la
  misma se podr&iacute;a hacerla equivalente, ya bien al soberano ingl&eacute;s, ya bien a la moneda de
  25 francos de oro, ya bien a la de cinco d&oacute;lares de oro norteamericanos e incorporarse de
  este modo a uno de los tres sistemas monetarios principales del mercado mundial. Sin
  embargo se prefiri&oacute; crear un sistema monetario propio, dificultando sin necesidad el
  comercio y los c&aacute;lculos de las cotizaciones. Las leyes sobre el papel moneda del Imperio
  y los bancos limitaban la especulaci&oacute;n en t&iacute;tulos de los peque&ntilde;os Estados y sus bancos
  y, vista la quiebra que se produjo mientras tanto, proced&iacute;an con cierta cautela
  perfectamente justificable para Alemania, todav&iacute;a carente de experiencia en este dominio.
  Tambi&eacute;n aqu&iacute;, los intereses econ&oacute;micos de la burgues&iacute;a se tuvieron debidamente en
  cuenta.</p>
  <p>Finalmente hab&iacute;a que implantar una legislaci&oacute;n &uacute;nica en la esfera de la justicia. La
  resistencia de los Estados medios a la extensi&oacute;n de la competencia del Imperio al derecho
  civil material fue superada, pero el c&oacute;digo civil est&aacute; todav&iacute;a en fase de elaboraci&oacute;n,
  mientras que la ley penal, el procedimiento penal y civil, el derecho comercial, la
  legislaci&oacute;n sobre las quiebras y la organizaci&oacute;n judicial obedecen ya a un modelo
  uniforme. La supresi&oacute;n de las normas jur&iacute;dicas materiales y formales abigarradas de los
  peque&ntilde;os Estados era ya, de por s&iacute;, una necesidad imperiosa del continuo progreso de la
  sociedad burguesa y constituye tambi&eacute;n el principal m&eacute;rito de las nuevas leyes, mucho
  mayor que su contenido.</p>
  <p>El jurista ingl&eacute;s se apoya en un pasado jur&iacute;dico que ha salvado, a trav&eacute;s de la Edad
  Media, una buena parte de la antigua libertad germ&aacute;nica, que ignora el Estado polic&iacute;aco,
  estrangulado ya en su embri&oacute;n por las dos revoluciones del siglo XVII, y ha alcanzado</p>
  <h6>p&aacute;g. 446</h6>
  <p>su apogeo en dos siglos de desarrollo continuo de la libertad civil. El jurista
  franc&eacute;s se apoya en la Gran Revoluci&oacute;n que, despu&eacute;s de acabar con el feudalismo y la
  arbitrariedad polic&iacute;aca absolutista tradujo las condiciones de vida econ&oacute;mica de la
  sociedad moderna reci&eacute;n nacida al lenguaje de las normas jur&iacute;dicas en su cl&aacute;sico
  c&oacute;digo proclamado por Napole&oacute;n. Y &#191;cu&aacute;l es, pues, la base hist&oacute;rica en que se apoyan
  nuestros juristas alemanes? Nada m&aacute;s que el proceso de descomposici&oacute;n secular y pasivo
  de los vestigios de la Edad Media, acelerado en su mayor parte por golpes desde fuera y
  que, todav&iacute;a hoy, no ha terminado: una sociedad econ&oacute;micamente atrasada, en la que el
  junker feudal y el maestro de un gremio andan como fantasmas en busca de nuevo cuerpo para
  encarnarse; una situaci&oacute;n jur&iacute;dica, en el que, la arbitrariedad polic&iacute;aca
  &#151;habiendo desaparecido en 1848 la justicia secreta de los pr&iacute;ncipes&#151; abre
  todav&iacute;a una hendedura tras otra. De estas escuelas, peores de las peores, salieron los
  padres de los nuevos c&oacute;digos del Imperio, y la obra ha salido al estilo de la casa sin
  hablar ya del aspecto puramente jur&iacute;dico, la libertad pol&iacute;tica se las ha visto negras en
  esos c&oacute;digos. Si los tribunales de regidores<a name="a73" href="PVH88s.html#[73]">[73]</a> dan a la
  burgues&iacute;a y la peque&ntilde;a burgues&iacute;a la posibilidad de participar en la obra de refrenar a
  la clase obrera, el Estado se protege en la medida de lo posible contra el peligro de una
  oposici&oacute;n burguesa renovada limitando la competencia de los tribunales de jurados. Los
  puntos pol&iacute;ticos del c&oacute;digo penal son en muchos casos tan indefinidos y el&aacute;sticos como
  si estuvieran cortados a la medida del actual tribunal del Imperio, y &eacute;ste, a la de
  aqu&eacute;llos. De suyo se entiende que esos nuevos c&oacute;digos son un paso adelante en
  comparaci&oacute;n con el derecho civil prusiano, c&oacute;digo que ni siquiera Stcker podr&iacute;a
  fabricar hoy algo m&aacute;s siniestro aunque lo castrasen. Pero, las provincias que han
  conocido hasta ahora el derecho franc&eacute;s sienten mucho la diferencia entre la copia
  descolorida y el original cl&aacute;sico. Y precisamente la renuncia de los liberales nacionales
  a su programa hizo posible este reforzamiento del poder estatal a cuenta de las libertades
  civiles, ese aut&eacute;ntico primer paso atr&aacute;s.</p>
  <p>Cabe mencionar, adem&aacute;s, la ley de prensa promulgada por el Imperio. El c&oacute;digo penal
  ya hab&iacute;a reglamentado en lo esencial el derecho material en todo lo referente a este
  problema; tr&aacute;tase del establecimiento de disposiciones formales id&eacute;nticas para todo el
  Imperio, la supresi&oacute;n de las cauciones y los derechos de timbre que subsist&iacute;an a&uacute;n en
  unos u otros lugares, que constitu&iacute;an el principal contenido de esa ley y, a la vez, el
  &uacute;nico progreso logrado en este dominio.</p>
  <p>A fin de que Prusia pudiese presentarse una vez m&aacute;s como un Estado modelo se implant&oacute;
  en ella la llamada administraci&oacute;n</p>
  <h6 align="right">p&aacute;g. 447</h6>
  <p>aut&oacute;noma. Trat&aacute;base de suprimir los m&aacute;s chocantes vestigios de feudalismo y, al
  propio tiempo, dejar en lo posible las cosas como estaban. Para eso sirvi&oacute; la ordenanza
  de los distritos<a name="a74" href="PVH88s.html#[74]">[74]</a>. El poder polic&iacute;aco de los se&ntilde;ores
  junkers en sus fincas era ya un anacronismo. Hab&iacute;a sido abolido en cuanto a la
  designaci&oacute;n, como privilegio feudal, pero restaurada en cuanto al fondo, al crearse los
  distritos rurales aut&oacute;nomos [<i>Gutsbezirke</i>], dentro de los cuales el propietario es,
  ya personalmente, el prep&oacute;sito [<i>Gutsvorsteher</i>] con atribuciones de preboste rural
  [<i>landlicher Gemeindevorsteher</i>], ya el que nombra a semejante prep&oacute;sito; este poder
  de los junkers fue restaurado de hecho tambi&eacute;n merced a la transferencia de todo el poder
  policial y de toda la jurisdicci&oacute;n policial dentro del distrito administrativo [<i>Amtsbezirk</i>]
  al jefe de distrito [<i>Amtsvorsteher</i>], que en el campo ha sido casi siempre un gran
  propietario de tierra; bajo su f&eacute;rula se hallaban, por tanto, las comunidades rurales.
  Fueron abolidos los privilegios feudales de los particulares, pero la plenitud de poder
  ligada a ello fue dada a la clase entera. Con ayuda de semejante escamoteo, los grandes
  propietarios de tierra ingleses se transformaron en jueces de paz, en amos y se&ntilde;ores de
  la administraci&oacute;n rural, de la polic&iacute;a y de los organismos inferiores de la
  jurisdicci&oacute;n, asegur&aacute;ndose de este modo, bajo un t&iacute;tulo nuevo, modernizado, el continuo
  usufructo de todos los puestos de poder esenciales que ya no pod&iacute;an mantener en sus manos
  bajo la vieja forma feudal. Pero &eacute;sa es la &uacute;nica similitud entre la <FONT SIZE=-2>&lt;&lt;</FONT>administraci&oacute;n
  aut&oacute;noma<FONT SIZE=-2>&gt;&gt;</FONT> alemana y la inglesa. Quisiera yo ver al ministro ingl&eacute;s que se atreviese
  proponer al Parlamento que los funcionarios elegidos para cargos administrativos locales
  necesitasen ser aprobados por el gobierno, que, en caso de voto de oposici&oacute;n, el gobierno
  pudiese imponer los suplentes, que se instituyeran los cargos de funcionarios del Estado
  con las atribuciones de los <i>Landraths</i> prusianos, de miembros de administraciones de
  distrito y de <i>oberpresidentes</i>; proponer la injerencia de la administraci&oacute;n
  estatal, prevista en la ordenanza de los distritos, en los asuntos interiores de las
  comunidades, los distritos y las comarcas; proponer la supresi&oacute;n del derecho de recurrir
  a los tribunales, tal y como se dice casi en cada p&aacute;gina de la ordenanza de los
  distritos, completamente inaudito en los pa&iacute;ses de habla inglesa y de derecho ingl&eacute;s. Y
  mientras las asambleas de distrito y las provinciales constan siempre, a la manera feudal
  antigua, de representantes de tres estamentos &#151;los grandes propietarios de tierras,
  las ciudades y las comunidades rurales&#151;, en Inglaterra, hasta el gobierno m&aacute;s
  archiconservador presenta un proyecto de ley acerca de la entrega de toda la
  administraci&oacute;n de los condados a organismos mediante un sufragio casi universal<a
  name="a75" href="PVH88s.html#[75]">[75]</a>.</p>
  <h6>p&aacute;g. 448</h6>
  <p>El proyecto de ordenanza de los distritos para las seis provincias orientales (1871)
  fue la primera prueba de que Bismarck no pensaba disolver a Prusia en Alemania, sino que,
  al contrario, se dispon&iacute;a a reforzar m&aacute;s a&uacute;n este baluarte del viejo prusianismo, es
  decir, estas seis provincias. Los junkers han conservado, bajo otro nombre, todos los
  poderes esenciales, que les aseguran su dominaci&oacute;n, mientras que los ilotas de Alemania,
  los obreros agr&iacute;colas de estas regiones, tanto los dom&eacute;sticos, como los jornaleros,
  siguen, en realidad, bajo el r&eacute;gimen de la servidumbre, lo mismo que antes, siendo
  admitidos a cumplir s&oacute;lo dos funciones p&uacute;blicas: ser soldados y servir de ganado de
  votaci&oacute;n a los junkers durante las elecciones al Reichstag. El servicio que Bismarck ha
  prestado con eso al partido revolucionario socialista es inexpresable y merece toda clase
  de agradecimiento.</p>
  <p>Ahora bien, &#191;qu&eacute; cabe decir de la estupidez de los se&ntilde;ores junkers, que, igual que
  los ni&ntilde;os mal educados, patalean protestando contra esta ordenanza de los distritos,
  implantada exclusivamente en beneficio suyo, en aras de mantener sus privilegios feudales
  disimulados con una denominaci&oacute;n ligeramente modernizada? La C&aacute;mara prusiana de los
  se&ntilde;ores, mejor dicho, la C&aacute;mara de los junkers, comenz&oacute; por rechazar el proyecto, al
  que se estuvo dando largas durante casi un a&ntilde;o, y no lo acept&oacute; hasta que no sobrevino
  una <FONT SIZE=-2>&lt;&lt;</FONT>hornada<FONT SIZE=-2>&gt;&gt;</FONT> de 24 <FONT SIZE=-2>&lt;&lt;</FONT>se&ntilde;ores<FONT SIZE=-2>&gt;&gt;</FONT> nuevos. Los junkers prusianos volvieron a mostrar que
  eran unos reaccionarios mezquinos, empedernidos, incurables, incapaces de formar el
  n&uacute;cleo de un gran partido independiente que asumiese un papel hist&oacute;rico en la vida de la
  naci&oacute;n, como lo hacen en realidad los grandes propietarios de tierras ingleses. Con eso
  han confirmado la ausencia completa de juicio; a Bismarck no le quedaba m&aacute;s que hacer
  patente ante el mundo entero que tampoco ten&iacute;an car&aacute;cter, y una peque&ntilde;a presi&oacute;n
  ejercida con habilidad los trasform&oacute; en partido de Bismarck <i>sans phrase</i>. Y para
  eso deb&iacute;a servir el <i>Kulturkampf</i><a name="a76" href="PVH88s.html#[76]">[76]</a>.</p>
  <p>La ejecuci&oacute;n del plan imperial prusiano-alem&aacute;n deb&iacute;a producir, como contragolpe, la
  agrupaci&oacute;n en un partido de todos los elementos antiprusianos que se basaban en el
  anterior desarrollo aparte. Estos elementos de todo pelaje hallaron una bandera com&uacute;n en
  el ultramontanismo<a name="a77" href="PVH88s.html#[77]">[77]</a>. La rebeli&oacute;n del sentido com&uacute;n
  humano, hasta entre los numerosos cat&oacute;licos ortodoxos, contra el nuevo dogma de la
  infalibilidad del papa, por una parte, y, por otra, la supresi&oacute;n de los Estados de la
  Iglesia y el pretendido cautiverio del papa en Roma<a name="a78" href="PVH88s.html#[78]">[78]</a>
  obligaron a todas las fuerzas militantes del catolicismo a unirse m&aacute;s estrechamente.
  As&iacute;, ya durante la guerra, en oto&ntilde;o de 1870, en el <i>Landtag</i> prusiano se
  constituy&oacute; el partido espec&iacute;ficamente cat&oacute;lico del centro; ese partido entr&oacute; en el
  primer Reichstag alem&aacute;n (1871) nada m&aacute;s que con 57 representantes,</p>
  <h6 align="right">p&aacute;g. 449</h6>
  <p>aumentando ese n&uacute;mero con cada nueva elecci&oacute;n hasta pasar de 100. Constaba de los
  elementos m&aacute;s diversos. En Prusia, formaban su fuerza principal los peque&ntilde;os campesinos
  renanos, que se consideraban todav&iacute;a como <FONT SIZE=-2>&lt;&lt;</FONT>prusianos por la fuerza<FONT SIZE=-2>&gt;&gt;</FONT>; luego estaban los
  terratenientes y los campesinos de los obispados westfalianos de M&uuml;nster y Paderborn y de
  la Silesia cat&oacute;lica. El otro contingente importante proced&iacute;a de entre los cat&oacute;licos del
  Sur, sobre todo de entre los b&aacute;varos. Sin embargo, la fuerza del centro no consist&iacute;a
  tanto en la religi&oacute;n cat&oacute;lica cuanto en que expresaba las antipat&iacute;as de las masas
  populares hacia todo lo espec&iacute;ficamente prusiano, que pretend&iacute;a ahora a la dominaci&oacute;n
  en Alemania. Esta antipat&iacute;a era particularmente sensible en las zonas cat&oacute;licas; al
  propio tiempo se advert&iacute;a la simpat&iacute;a respecto de Austria, que hab&iacute;a sido expulsada de
  Alemania. De acuerdo con estas dos corrientes populares, el centro ocup&oacute; una posici&oacute;n
  resueltamente particularista y federalista.</p>
  <p>Este car&aacute;cter esencialmente antiprusiano del centro fue advertido inmediatamente por
  las otras fracciones peque&ntilde;as del Reichstag que estaban en contra de Prusia por razones
  locales, y no de car&aacute;cter nacional y general, como los socialdem&oacute;cratas. No s&oacute;lo los
  cat&oacute;licos &#151;polacos y alsacianos&#151;, sino hasta los protestantes welfos<a
  name="a79" href="PVH88s.html#[79]">[79]</a> se aliaron estrechamente al partido del centro. Y, aunque
  las minor&iacute;as burguesas liberales jam&aacute;s hab&iacute;an comprendido el aut&eacute;ntico car&aacute;cter de
  los llamados ultramontanos, mostraron que, no obstante, ten&iacute;an cierta idea del estado
  real de las cosas al dar al centro el t&iacute;tulo de <FONT SIZE=-2>&lt;&lt;</FONT>sin patria<FONT SIZE=-2>&gt;&gt;</FONT> y <FONT SIZE=-2>&lt;&lt;</FONT>enemigo del
  Imperio<FONT SIZE=-2>&gt;&gt;</FONT>...<a name="*p449" href="PVH88s.html#fnp449">[*]</a></p>
  <p>&nbsp;</p>
  <table border="0" cellspacing="0" cellpadding="0" width="100%">
    <tr>
      <td><small><small>Escrito a fines de diciembre<br>
      de 1887-marzo de 1888.</small></small><p><small><small>Publicado por vez primera en<br>
      la revista <em>Die Neue Zeit</em>, Bd. 1,<br>
      NN&nbsp; 22-26, 1895-1896.</small></small></td>
      <td width="25%"></td>
      <td><small><small>Se publica de acuerdo con el<br>
      manuscrito (y en la parte de &eacute;ste<br>
      que no se ha conservado, de acuerdo<br>
      con el texto de la revista). </small></small><p><small><small>Traducido del alem&aacute;n.</small></small></td>
    </tr>
  </table>
  <p>&nbsp;</p>
  <hr align="left" width="12%" size="1" noshade>
  <p ALIGN="left"><a name="fnp449" href="PVH88s.html#*p449"><font SIZE="-1">[*]</font></a><font
  SIZE="-1"> Aqu&iacute; se interrumpe el manuscrito. <em>(N. de la Edit.</em>) </font></p>
  <h4 ALIGN="CENTER">NOTAS</h4>
  <p><a name="[1]" href="PVH88s.html#a1"><font SIZE="-1">[1]</font></a><font SIZE="-1"> La presente
  obra constituye el cuarto cap&iacute;tulo del folleto ideado, pero no terminado por Engels <em>El
  papel de la violencia en la historia.</em> Los tres primeros cap&iacute;tulos del trabajo
  deb&iacute;an constituir, en forma revisada, los cap&iacute;tulos de la secci&oacute;n segunda de <em>Anti-D&uuml;hring</em>,
  unidos por el t&iacute;tulo com&uacute;n <em>La teor&iacute;a de la violencia</em>. Engels ten&iacute;a intenci&oacute;n
  de someter en el folleto a un an&aacute;lisis cr&iacute;tico toda la pol&iacute;tica de Bismarck y mostrar
  en el ejemplo de la historia de Alemania despu&eacute;s de 1848 la justeza de las conclusiones
  te&oacute;ricas sacadas en <em>Anti-D&uuml;hring</em> acerca de la relaci&oacute;n mutua entre la
  econom&iacute;a y la pol&iacute;tica. El cap&iacute;tulo no fue terminado. Engels analiza en &eacute;l el
  desarrollo de Alemania hasta 1888.</p>
  <p>En la obra <em>El papel de la violencia en la historia</em> Engels da una clara
  definici&oacute;n de las posibles v&iacute;as de la unificaci&oacute;n de Alemania, explicando las causas
  que condicionaron su uni&oacute;n <FONT SIZE=-2>&lt;&lt;</FONT>desde arriba<FONT SIZE=-2>&gt;&gt;</FONT>, bajo la hegemon&iacute;a de Prusia. Al se&ntilde;alar el
  car&aacute;cter progresivo del propio hecho de la unificaci&oacute;n, a pesar de haberse operado por
  esta v&iacute;a, Engels pone al desnudo al mismo tiempo, la limitaci&oacute;n hist&oacute;rica y el
  car&aacute;cter bonapartista de la pol&iacute;tica de Bismarck, que condujo, en &uacute;ltima instancia, a
  la formaci&oacute;n en Alemania de un Estado polic&iacute;aco, a la prepotencia de los junkers, al
  crecimiento del militarismo. Engels desenmascara la ambig&uuml;edad y la cobard&iacute;a de la
  burgues&iacute;a prusiana, incapaz de defender hasta el fin sus propios intereses y conseguir la
  liquidaci&oacute;n completa de las supervivencias feudales. Engels critica acerbamente la
  pol&iacute;tica militar belicosa de las clases dominantes de Alemania, que encontr&oacute; su
  expresi&oacute;n m&aacute;s n&iacute;tida en el saqueo de Francia en 1871 y en la anexi&oacute;n de la Alsacia y
  Lorena. Al analizar el estado interior del Imperio alem&aacute;n y la distribuci&oacute;n de las
  fuerzas de clase en &eacute;l, poniendo de manifiesto las contradicciones interiores que le eran
  inherentes desde el momento mismo de la fundaci&oacute;n sus aspiraciones militaristas y
  agresivas, Engels llega a la conclusi&oacute;n de la inevitabilidad de su bancarrota. Del
  trabajo de Engels se deduce con toda evidencia que en Alemania una sola clase, el
  proletariado, puede pretender al papel de portavoz de los intereses realmente de todo el
  pueblo.- 396</p>
  </font><p><a name="[2]" href="PVH88s.html#a2"><font SIZE="-1">[2]</font></a><font SIZE="-1"> En el <i>Congreso
  de Viena</i> (1814-1815), Austria, Inglaterra y Rusia, tras la derrota de Francia,
  rehicieron el mapa de Europa con el fin de restaurar las monarqu&iacute;as <FONT SIZE=-2>&lt;&lt;</FONT>leg&iacute;timas<FONT SIZE=-2>&gt;&gt;</FONT> en
  contra de los intereses de la reunificaci&oacute;n nacional e independencia de los pueblos.- 396</p>
  </font><p><a name="[3]" href="PVH88s.html#a3"><font SIZE="-1">[3]</font></a><font SIZE="-1"> <i>Dieta
  federal</i>: &oacute;rgano central de la Confederaci&oacute;n Germ&aacute;nica (creada a base de la
  decisi&oacute;n del Congreso de Viena del 8 de junio de 1815; era una uni&oacute;n de Estados feudales
  absolutistas alemanes); se reun&iacute;a en Francfort del Meno y era un instrumento de la
  pol&iacute;tica reaccionaria de los gobiernos alemanes. En 1848-1849 suspendi&oacute; su actividad
  debido al desmoronamiento de la Confederaci&oacute;n, reanud&aacute;ndola en 1850, cuando la
  Confederaci&oacute;n Germ&aacute;nica fue restaurada. Esta dej&oacute; de existir definitivamente durante la
  guerra austro-prusiana de 1866.- 397</p>
  </font><p><a name="[4]" href="PVH88s.html#a4"><font SIZE="-1">[4]</font></a><font SIZE="-1"> <FONT SIZE=-2>&lt;&lt;</FONT><i>A&ntilde;o
  loco</i><FONT SIZE=-2>&gt;&gt;</FONT> (<FONT SIZE=-2>&lt;&lt;</FONT><i>das tolle Jahr</i><FONT SIZE=-2>&gt;&gt;</FONT>): as&iacute; denominaban algunos literatos e historiadores
  reaccionarios alemanes el a&ntilde;o 1848. La expresi&oacute;n pertenece al escritor Ludwig Bechstein,
  quien public&oacute; en 1833 una novela de este t&iacute;tulo dedicada a los disturbios en Erfurt en
  1509.- 397</p>
  </font><p><a name="[5]" href="PVH88s.html#a5"><font SIZE="-1">[5]</font></a><font SIZE="-1"> Se trata
  de la influencia que ejerci&oacute; en el desarrollo del comercio internacional el
  descubrimiento de nuevos placeres de oro en California en 1848 y en Australia en 1851.-
  397</p>
  </font><p><a name="[6]" href="PVH88s.html#a6"><font SIZE="-1">[6]</font></a><font SIZE="-1"> Los <i>festejos
  de Wartburg</i> fueron organizados por las organizaciones estudiantiles alemanas (los <i>burschenschafts</i>)
  el 18 de octubre de 1817 en relaci&oacute;n con el 300 aniversario de la Reforma y el 4
  aniversario de la batalla de Leipzig. La fiesta se transform&oacute; en una manifestaci&oacute;n de
  los estudiantes de tendencias oposicionistas contra el r&eacute;gimen reaccionario de Metternich
  y por la unidad de Alemania.- 399</p>
  </font><p><a name="[7]" href="PVH88s.html#a7"><font SIZE="-1">[7]</font></a><font SIZE="-1"> La <i>fiesta
  de Hambach</i>: manifestaci&oacute;n pol&iacute;tica del 27 de mayo de 1832 cerca del castillo de
  Hambach en el Palatinado b&aacute;varo, organizada por los representantes de la burgues&iacute;a
  liberal y radical alemana. Los participantes de la fiesta llamaban a la unidad de todos
  los alemanes contra los pr&iacute;ncipes alemanes en nombre de la lucha por las libertades
  burguesas y transformaciones constitucionales.- 399</p>
  </font><p><a name="[8]" href="PVH88s.html#a8"><font SIZE="-1">[8]</font></a><font SIZE="-1"> 205 La <i>guerra
  de los Treinta a&ntilde;os</i> (1618-1648): guerra europea provocada por la lucha entre los
  protestantes y cat&oacute;licos. Alemania fue el teatro principal de esta lucha, objeto de
  saqueo militar y de pretensiones anexionistas de los participantes en la guerra. Esta se
  acab&oacute; en 1648 con la paz de Westfalia que refrend&oacute; el fraccionamiento pol&iacute;tico de
  Alemania.- 400</p>
  </font><p><a name="[9]" href="PVH88s.html#a9"><font SIZE="-1">[9]</font></a><font SIZE="-1"> La <i>paz
  de Teschen</i>: tratado de paz entre Austria, por una parte, y Prusia y Sajonia, por otra,
  firmado en Teschen el 24 de mayo de 1779, que concluy&oacute; la Guerra de la Herencia b&aacute;vara
  (1778-1779). De acuerdo con ese tratado, Prusia y Austria recibieron porciones del
  territorio b&aacute;varo, y Sajonia una compensaci&oacute;n en met&aacute;lico. Rusia intervino como
  intermediario en la conclusi&oacute;n del tratado, siendo, junto con Francia, garante del
  mismo.- 400</p>
  </font><p><a name="[10]" href="PVH88s.html#a10"><font SIZE="-1">[10]</font></a><font SIZE="-1"> La
  llamada <i>diputaci&oacute;n imperial</i> era una comisi&oacute;n de representantes del Imperio
  alem&aacute;n, elegido por la Dieta imperial en octubre de 1801. Despu&eacute;s de prolongadas
  discusiones y bajo la presi&oacute;n de los representantes de Francia y Rusia (que concertaron
  en octubre de 1801 un convenio secreto sobre la regulaci&oacute;n de las cuestiones
  territoriales en las regiones renanas de Alemania en favor de la Francia napole&oacute;nica),
  adopt&oacute; el 25 de febrero de 1803 la decisi&oacute;n de suprimir 112 Estados alemanes y entregar
  una parte considerable de sus posesiones a Baviera, Wurtemberg, Baden y Prusia.- 400</p>
  </font><p><a name="[11]" href="PVH88s.html#a11"><font SIZE="-1">[11]</font></a><font SIZE="-1"> Se
  alude a la discusi&oacute;n y aprobaci&oacute;n por la <i>Dieta imperial</i>, &oacute;rgano supremo del
  Sacro Imperio Romano Germ&aacute;nico, que constaba de representantes de los Estados alemanes,
  de la decisi&oacute;n impuesta por Francia y Rusia acerca de la regulaci&oacute;n de las cuestiones
  territoriales en la Alemania renana (v&eacute;ase la nota 207). Desde 1663, la Dieta imperial se
  reun&iacute;a en Ratisbona.- 401</p>
  </font><p><a name="[12]" href="PVH88s.html#a12"><font SIZE="-1">[12]</font></a><font SIZE="-1">
  Engels alude a la conclusi&oacute;n en Par&iacute;s, el 3 de marzo (19 de febrero) de 1859, de un
  tratado secreto entre Rusia y Francia, en virtud del cual Rusia promet&iacute;a ocupar la
  posici&oacute;n de favorable neutralidad en caso de guerra entre Francia y Cerde&ntilde;a, por una
  parte, y Austria, por otra. De su parte, Francia prometi&oacute; plantear la cuesti&oacute;n de la
  revisi&oacute;n de los art&iacute;culos del tratado de paz de Par&iacute;s de 1856 que limitaban la
  soberan&iacute;a de Rusia en el Mar Negro.- 402</p>
  </font><p><a name="[13]" href="PVH88s.html#a13"><font SIZE="-1">[13]</font></a><font SIZE="-1">
  Tr&aacute;tase del golpe de Estado organizado por Luis Bonaparte el 2 de diciembre de 1851, que
  dio comienzo al r&eacute;gimen bonapartista del Segundo Imperio.- 402</p>
  </font><p><a name="[14]" href="PVH88s.html#a14"><font SIZE="-1">[14]</font></a><font SIZE="-1">
  Engels alude a los hechos siguientes de la biograf&iacute;a de Luis Bonaparte: deseando ganarse
  popularidad, &eacute;ste trataba de granjearse la confianza de distintos partidos de oposici&oacute;n,
  en particular de los carbonarios italianos; en 1832 tom&oacute; la ciudadan&iacute;a suiza en el
  cant&oacute;n Thurgau; el 30 de octubre de 1836, con ayuda de dos regimientos de artiller&iacute;a
  intent&oacute; levantar un mot&iacute;n en Estrasburgo; en 1848, durante la estancia en Inglaterra, se
  alist&oacute; como voluntario al cuerpo de constables especiales (en Inglaterra, reserva de la
  polic&iacute;a constituida por civiles), que tomaron parte en la disoluci&oacute;n de la
  manifestaci&oacute;n de los cartistas el 10 de abril de 1848.- 403</p>
  </font><p><a name="[15]" href="PVH88s.html#a15"><font SIZE="-1">[15]</font></a><font SIZE="-1">
  Tr&aacute;tase de las fronteras de Francia, establecidas por la <i>paz de Lun&eacute;ville</i>,
  concertada entre Francia y Austria el 9 de febrero de 1801. El tratado de paz refrend&oacute; la
  ampliaci&oacute;n de las fronteras de Francia como resultado de las guerras contra la primera y
  la segunda coaliciones y, en particular, la anexi&oacute;n de la orilla izquierda del Rin, de
  B&eacute;lgica y de Luxemburgo.- 403</p>
  </font><p><a name="[16]" href="PVH88s.html#a16"><font SIZE="-1">[16]</font></a><font SIZE="-1">
  Tr&aacute;tase del Congreso de representantes de Francia, Inglaterra, Austria, Rusia, Cerde&ntilde;a,
  Prusia y Turqu&iacute;a en Par&iacute;s, que tuvo como resultado la firma, el 30 de marzo de 1856, del
  Tratado de paz de Par&iacute;s, poniendo fin a la guerra de Crimea de 1853-1856.- 404</p>
  </font><p><a name="[17]" href="PVH88s.html#a17"><font SIZE="-1">[17]</font></a><font SIZE="-1"> <i>La
  guerra italiana</i>: guerra de Francia y Piamonte contra Austria, desencadenada por
  Napole&oacute;n III so falso pretexto de liberaci&oacute;n de Italia. Lo que quer&iacute;a Napole&oacute;n III, en
  realidad, era conquistar nuevos territorios y consolidar el r&eacute;gimen bonapartista en
  Francia. Sin embargo, asustado por la gran envergadura del movimiento de liberaci&oacute;n
  nacional en Italia y empe&ntilde;ado en mantener el fraccionamiento pol&iacute;tico de &eacute;sta,
  Napole&oacute;n III concert&oacute; una paz separada con Austria. Francia se qued&oacute; con Saboya y Niza.
  Lombard&iacute;a pas&oacute; a pertenecer a Cerde&ntilde;a, y Venecia sigui&oacute; bajo la dominaci&oacute;n de
  Austria.- 404</p>
  </font><p><a name="[18]" href="PVH88s.html#a18"><font SIZE="-1">[18]</font></a><font SIZE="-1"> La <i>paz
  de Basilea de 1795</i> fue concertada con la Rep&uacute;blica Francesa por separado el 5 de
  abril por Prusia, que traicion&oacute; de este modo a sus aliados de la primera coalici&oacute;n
  antifrancesa.- 404</p>
  </font><p><a name="[19]" href="PVH88s.html#a19"><font SIZE="-1">[19]</font></a><font SIZE="-1"> Con
  estas palabras, von Schleinitz, ministro de Negocios Extranjeros de Prusia, caracteriz&oacute;
  en 1859 la pol&iacute;tica exterior de Prusia en el per&iacute;odo de la guerra de Francia y Piamonte
  contra Austria. Esta pol&iacute;tica consist&iacute;a en no unirse a ninguna de las partes
  beligerantes, pero tampoco se declaraba la neutralidad.- 404</p>
  </font><p><a name="[20]" href="PVH88s.html#a20"><font SIZE="-1">[20]</font></a><font SIZE="-1">
  Tr&aacute;tase de la <em>Soci&eacute;t&eacute; G&eacute;n&eacute;rale du Cr&eacute;dit Mobilier,</em> gran banco an&oacute;nimo
  franc&eacute;s creado en 1852. La fuente principal de los ingresos del banco fue la
  especulaci&oacute;n en t&iacute;tulos de valor. El <em>Cr&eacute;dit Mobilier</em> estaba ligado
  estrechamente con los c&iacute;rculos gubernamentales del Segundo Imperio. En 1867 quebr&oacute; y en
  1871 fue liquidado.- 405</p>
  </font><p><a name="[21]" href="PVH88s.html#a21"><font SIZE="-1">[21]</font></a><font SIZE="-1"> La <i>Confederaci&oacute;n
  del Rin</i>: uni&oacute;n de los Estados de Alemania del Sur y del Oeste, fundada bajo el
  protectorado de Napole&oacute;n en julio de 1806. La Uni&oacute;n agrupaba m&aacute;s de 20 Estados que se
  hicieron, de hecho, vasallos de Francia. La Uni&oacute;n se disgreg&oacute; en 1813 como consecuencia
  de la derrota del ej&eacute;rcito de Napole&oacute;n.- 405</p>
  </font><p><a name="[22]" href="PVH88s.html#a22"><font SIZE="-1">[22]</font></a><font SIZE="-1">
  Tr&aacute;tase de las fortalezas de la Confederaci&oacute;n Germ&aacute;nica (v&eacute;ase la nota 235), situadas
  principalmente a lo largo de la frontera francesa; las guarniciones de estas fortalezas se
  reclutaban entre las fuerzas armadas de los Estados m&aacute;s grandes de la Confederaci&oacute;n,
  m&aacute;s que nada las tropas austr&iacute;acas y prusianas.- 407</p>
  </font><p><a name="[23]" href="PVH88s.html#a23"><font SIZE="-1">[23]</font></a><font SIZE="-1"> Se
  alude al gobierno reaccionario del pr&iacute;ncipe de Schwarzenberg, que se form&oacute; en noviembre
  de 1848 despu&eacute;s de la derrota de la revoluci&oacute;n democr&aacute;tica burguesa, que comenz&oacute; con
  la sublevaci&oacute;n popular del 13 de marzo de 1848 en Viena.- 407</p>
  </font><p><a name="[24]" href="PVH88s.html#a24"><font SIZE="-1">[24]</font></a><font SIZE="-1"> La
  expresi&oacute;n <FONT SIZE=-2>&lt;&lt;</FONT>la pol&iacute;tica realista<FONT SIZE=-2>&gt;&gt;</FONT> se empleaba para designar la pol&iacute;tica de Bismarck,
  que los contempor&aacute;neos consideraban basada en el c&aacute;lculo.- 407</p>
  </font><p><a name="[25]" href="PVH88s.html#a25"><font SIZE="-1">[25]</font></a><font SIZE="-1"> Se
  tiene en cuenta el ataque de Federico II a Silesia, que pertenec&iacute;a a Austria, en
  diciembre de 1740.- 408</p>
  </font><p><a name="[26]" href="PVH88s.html#a26"><font SIZE="-1">[26]</font></a><font SIZE="-1"> E1 14
  de octubre de 1806 en dos batallas simult&aacute;neas, <i>Jena</i> y <i>Auerstdt</i>, el
  ej&eacute;rcito prusiano fue aniquilado por las tropas francesas, y el Estado prusiano se vio
  completamente derrotado.- 408</p>
  </font><p><a name="[27]" href="PVH88s.html#a27"><font SIZE="-1">[27]</font></a><font SIZE="-1"> <em>Rheinisehe
  Zeitung f&uuml;r Politik, Handel und Gewerbe</em> (<FONT SIZE=-2>&lt;&lt;</FONT>Peri&oacute;dico del Rin para cuestiones de
  pol&iacute;tica, comercio e industria<FONT SIZE=-2>&gt;&gt;</FONT>): diario que se public&oacute; en Colonia del 1 de enero de
  1842 al 31 de marzo de 1843. En abril de 1842, Marx comenz&oacute; a colaborar en &eacute;l, y en
  octubre del mismo a&ntilde;o pas&oacute; a ser uno de sus redactores; Engels colaboraba tambi&eacute;n en el
  peri&oacute;dico.-&nbsp; 409</p>
  </font><p><a name="[28]" href="PVH88s.html#a28"><font SIZE="-1">[28]</font></a><font SIZE="-1"> <i>Landwehr</i>:
  parte integrante de las fuerzas militares prusianas de tierra; surgido en Prusia en 1813
  como milicia popular en la lucha contra las tropas napole&oacute;nicas, se empleaba, seg&uacute;n la
  edad de los componentes, para engrosar el ej&eacute;rcito activo o para cumplir servicio de
  guarnici&oacute;n.- 410</p>
  </font><p><a name="[29]" href="PVH88s.html#a29"><font SIZE="-1">[29]</font></a><font SIZE="-1"> <em>Kulturkampf
  </em>(<FONT SIZE=-2>&lt;&lt;</FONT>Lucha por la cultura<FONT SIZE=-2>&gt;&gt;</FONT>): denominaci&oacute;n dada por los liberales burgueses al sistema
  de medidas legislativas del Gobierno de Bismarck en los a&ntilde;os 70 del siglo XIX llevadas a
  la pr&aacute;ctica bajo la bandera de la lucha por la cultura laica. En los a&ntilde;os 80, Bismarck
  aboli&oacute; la mayor parte de estas medidas, con el fin de unir las fuerzas
  reaccionarias.-&nbsp; 410</p>
  </font><p><a name="[30]" href="PVH88s.html#a30"><font SIZE="-1">[30]</font></a><font SIZE="-1">
  Engels llama ir&oacute;nicamente <i>liberales cantonalistas</i> a los liberales, partidarios de
  la transformaci&oacute;n de Alemania en Estado federal, a semejanza de Suiza dividida en
  cantones aut&oacute;nomos.- 410</p>
  </font><p><a name="[31]" href="PVH88s.html#a31"><font SIZE="-1">[31]</font></a><font SIZE="-1">
  Tr&aacute;tase del golpe de Estado en Prusia en noviembre-diciembre de 1848 y del per&iacute;odo de
  reacci&oacute;n que le sigui&oacute;.- 411</p>
  </font><p><a name="[32]" href="PVH88s.html#a32"><font SIZE="-1">[32]</font></a><font SIZE="-1"> <em>Der
  Sozialdemokrat </em>(<FONT SIZE=-2>&lt;&lt;</FONT>El socialdem&oacute;crata<FONT SIZE=-2>&gt;&gt;</FONT>): semanario alem&aacute;n, &oacute;rgano central del
  Partido Socialdem&oacute;crata Alem&aacute;n; se public&oacute; de septiembre de 1879 a septiembre de 1888
  en Zurich y de octubre de 1888 al 27 de septiembre de 1890 en Londres. Marx, lo mismo que
  Engels, que colaboraba en el semanario durante todo el per&iacute;odo de su publicaci&oacute;n,
  ayudaban activamente a la redacci&oacute;n del peri&oacute;dico a aplicar la l&iacute;nea proletaria del
  partido, criticaban y correg&iacute;an los distintos errores y vacilaciones de la publicaci&oacute;n.-
  412</p>
  </font><p><a name="[33]" href="PVH88s.html#a33"><font SIZE="-1">[33]</font></a><font SIZE="-1"> En
  1858, el pr&iacute;ncipe regente Guillermo destituy&oacute; el ministerio de Manteuffel y llam&oacute; al
  poder a los liberales moderados; en la prensa burguesa este rumbo recibi&oacute; el pomposo
  t&iacute;tulo de <FONT SIZE=-2>&lt;&lt;</FONT><i>era nueva</i><FONT SIZE=-2>&gt;&gt;</FONT>; pero, en realidad la pol&iacute;tica de Guillermo se planteaba
  exclusivamente el fortalecimiento de las posiciones de la monarqu&iacute;a prusiana y de los
  junkers. La <FONT SIZE=-2>&lt;&lt;</FONT>nueva era<FONT SIZE=-2>&gt;&gt;</FONT> prepar&oacute;, de hecho, la dictadura de Bismarck, que lleg&oacute; al
  poder en septiembre de 1862.- 412</p>
  </font><p><a name="[34]" href="PVH88s.html#a34"><font SIZE="-1">[34]</font></a><font SIZE="-1"> El
  llamado <i>conflicto constitucional</i> entre el gobierno prusiano y la mayor&iacute;a liberal
  burguesa del landtag surgi&oacute; en febrero de 1860, cuando &eacute;sta se neg&oacute; a aprobar el
  proyecto de reorganizaci&oacute;n del ej&eacute;rcito, presentado por el ministro de la guerra von
  Roon. En marzo de 1862, la mayor&iacute;a liberal se neg&oacute; otra vez a aprobar los gastos de
  guerra, despu&eacute;s de lo cual el gobierno disolvi&oacute; el landtag y convoc&oacute; nuevas elecciones.
  A fines de septiembre de 1862 se form&oacute; el ministerio contrarrevolucionario de Bismarck,
  que en octubre del mismo a&ntilde;o volvi&oacute; a disolver el landtag y comenz&oacute; a aplicar la
  reforma militar, gastando medios sin la ratificaci&oacute;n del landtag. El conflicto s&oacute;lo se
  resolvi&oacute; en 1866, cuando, despu&eacute;s de la victoria de Prusia sobre Austria, la burgues&iacute;a
  prusiana capitul&oacute; ante Bismarck.- 412</p>
  </font><p><a name="[35]" href="PVH88s.html#a35"><font SIZE="-1">[35]</font></a><font SIZE="-1"> Como
  respuesta a la entrada de las tropas austro-b&aacute;varas en Kurhessen, el gobierno prusiano
  declar&oacute; a comienzos de noviembre de 1850 la <i>movilizaci&oacute;n</i> y mand&oacute; all&iacute; sus
  tropas. El 8 de noviembre tuvo lugar una escaramuza insignificante entre los destacamentos
  de vanguardia austro-b&aacute;varos y prusianos en Bronzell, que mostr&oacute; serias deficiencias del
  sistema militar y el armamento envejecido del ej&eacute;rcito prusiano. Ello hizo que Prusia
  renunciase a las operaciones militares y capitulase ante Austria.- 412</p>
  </font><p><a name="[36]" href="PVH88s.html#a36"><font SIZE="-1">[36]</font></a><font SIZE="-1"> La <i>Liga
  nacional</i> fue fundada el 15 y 16 de septiembre de 1859 en el Congreso de los liberales
  burgueses en Francfort del Meno. Los organizadores de la Liga se planteaban unificar toda
  Alemania, excepci&oacute;n hecha de Austria, bajo la soberan&iacute;a de Prusia. Despu&eacute;s de la
  formaci&oacute;n de la Confederaci&oacute;n Germ&aacute;nica del Norte, la Liga nacional declar&oacute; su propia
  disoluci&oacute;n.- 413</p>
  </font><p><a name="[37]" href="PVH88s.html#a37"><font SIZE="-1">[37]</font></a><font SIZE="-1"> Se
  alude al libro de Luis Bonaparte <em>Ideas napole&oacute;nicas</em>, publicado en Par&iacute;s en 1839
  (Napol&eacute;on-Louis Bonaparte, <em>Des id&eacute;es napol&eacute;oniennes</em>).- 414</p>
  </font><p><a name="[38]" href="PVH88s.html#a38"><font SIZE="-1">[38]</font></a><font SIZE="-1"> El 8
  de febrero de 1863, durante la sublevaci&oacute;n nacional liberadora de Polonia, Rusia y Prusia
  firmaron un convenio previendo acciones conjuntas de las tropas de los dos Estados contra
  los rebeldes. A&uacute;n antes de la firma del convenio, las tropas prusianas reforzaron la
  protecci&oacute;n de las fronteras con el fin de evitar el paso de los sublevados al territorio
  de Prusia.- 416</p>
  </font><p><a name="[39]" href="PVH88s.html#a39"><font SIZE="-1">[39]</font></a><font SIZE="-1">
  Despu&eacute;s de la muerte del rey dinamarqu&eacute;s Federico VII, Austria y Prusia presentaron, el
  16 de enero de 1864, un ultim&aacute;tum al gobierno de Dinamarca exigiendo la abolici&oacute;n de la
  Constituci&oacute;n de 1863, que proclamaba la completa incorporaci&oacute;n de Schleswig a Dinamarca.
  Dinamarca se neg&oacute; a aceptar el ultim&aacute;tum, por cuya raz&oacute;n Austria y Prusia comenzaron
  las hostilidades. En julio de 1864, las tropas danesas fueron derrotadas. Durante toda la
  guerra, Francia y Rusia conservaban una neutralidad amistosa hacia Austria y Prusia. De
  acuerdo con el tratado de paz firmado en Viena el 30 de octubre de 1864, el territorio de
  los ducados Schleswig y Holstein, incluidas las comarcas de preponderancia de la
  poblaci&oacute;n no alemana, fue declarado condominio de Austria y Prusia, pasando a pertenecer
  por entero a Prusia despu&eacute;s de la guerra austro-prusiana de 1866.- 417</p>
  </font><p><a name="[40]" href="PVH88s.html#a40"><font SIZE="-1">[40]</font></a><font SIZE="-1"> De
  acuerdo con el <i>protocolo de Varsovia</i> del 5 de junio (24 de mayo) de 1851, firmado
  por los representantes de Rusia y Dinamarca, as&iacute; como con el <i>protocolo de Londres</i>,
  del 8 de mayo de 1852, firmado por Rusia, Austria, Francia, Prusia y Suecia junto con los
  representantes de Dinamarca, se establec&iacute;a el principio de indivisibilidad de los
  dominios de la Corona dinamarquesa, incluidos los ducados Schleswig y Holstein.- 418</p>
  </font><p><a name="[41]" href="PVH88s.html#a41"><font SIZE="-1">[41]</font></a><font SIZE="-1"> <i>Expedici&oacute;n
  a M&eacute;xico</i>: intervenci&oacute;n militar de Francia emprendida en 1862-1867, inicialmente
  junto con Gran Breta&ntilde;a y Espa&ntilde;a; persegu&iacute;a el fin de aplastar la revoluci&oacute;n mexicana y
  transformar M&eacute;xico en una colonia de Estados europeos. Como resultado de la lucha heroica
  liberadora del pueblo mexicano, los invasores franceses fueron derrotados y se vieron
  forzados a evacuar de M&eacute;xico sus tropas en 1867.- 418</p>
  </font><p><a name="[42]" href="PVH88s.html#a42"><font SIZE="-1">[42]</font></a><font SIZE="-1"> <i>Confederaci&oacute;n
  Germ&aacute;nica</i>: creada el 8 de junio de 1815 por el Congreso de Viena, era una agrupaci&oacute;n
  de Estados absolutistas feudales alemanes y refrendaba la divisi&oacute;n pol&iacute;tica y econ&oacute;mica
  de Alemania. La Confederaci&oacute;n dej&oacute; definitivamente de existir durante la guerra
  austro-prusiana de 1866 y fue sustituida por la Confederaci&oacute;n Germ&aacute;nica del Norte.- 419</p>
  </font><p><a name="[43]" href="PVH88s.html#a43"><font SIZE="-1">[43]</font></a><font SIZE="-1"> La
  expresi&oacute;n <FONT SIZE=-2>&lt;&lt;</FONT><i>una guerra fresca y alegre</i><FONT SIZE=-2>&gt;&gt;</FONT> fue empleada por primera vez por el
  historiador y publicista reaccionario G. Leo en 1853 y se utilizaba tambi&eacute;n en los a&ntilde;os
  posteriores con esp&iacute;ritu militarista y chovinista.- 419</p>
  </font><p><a name="[44]" href="PVH88s.html#a44"><font SIZE="-1">[44]</font></a><font SIZE="-1"> La <i>Confederaci&oacute;n
  Germ&aacute;nica del Norte</i>, que comprend&iacute;a 19 Estados y 3 ciudades libres de Alemania del
  Norte y del Centro, fue formada en 1867 a propuesta de Bismarck. La formaci&oacute;n de la
  Confederaci&oacute;n fue una de las etapas decisivas de la reunificaci&oacute;n de Alemania bajo la
  hegemon&iacute;a de Prusia. En enero de 1871 la Confederaci&oacute;n dej&oacute; de existir debido a la
  formaci&oacute;n del Imperio alem&aacute;n.- 419</p>
  </font><p><a name="[45]" href="PVH88s.html#a45"><font SIZE="-1">[45]</font></a><font SIZE="-1"> Se
  alude a la guerra austro-prusiana de 1866, en la que al lado de Austria lucharon Sajonia,
  Hannover, Baviera, Baden, W&uuml;rttemberg, el electorado Hesse, Hesse-Darmstadt y otros
  miembros de la Confederaci&oacute;n Germ&aacute;nica, al lado de Prusia, Mecklemburgo, Oldenburgo y
  otros Estados del Norte de Alemania, as&iacute; como tres ciudades libres.- 420</p>
  </font><p><a name="[46]" href="PVH88s.html#a46"><font SIZE="-1">[46]</font></a><font SIZE="-1"> En
  primavera de 1866, Austria se dirigi&oacute; a la Dieta federal (v&eacute;ase la nota 200) quej&aacute;ndose
  de que Prusia hab&iacute;a violado el convenio sobre la administraci&oacute;n conjunta de los ducados
  Schleswig y Holstein; Bismarck se neg&oacute; a acatar la decisi&oacute;n de la Dieta, la cual, a
  proposici&oacute;n de Austria, declar&oacute; la guerra a Prusia. En el curso de la guerra, en vista
  de los &eacute;xitos de las tropas prusianas, la Dieta federal se vio obligada a trasladarse de
  Francfort del Meno a Augsburgo, donde el 24 de agosto de 1866 declar&oacute; el cese de su
  actividad.- 420</p>
  </font><p><a name="[47]" href="PVH88s.html#a47"><font SIZE="-1">[47]</font></a><font SIZE="-1"> En
  septiembre de 1866, la C&aacute;mara de representantes de Prusia aprob&oacute; el proyecto de ley
  presentado por Bismarck eximiendo al gobierno de la responsabilidad por el gasto de los
  recursos que no hab&iacute;a sido ratificado legislativamente en el per&iacute;odo del conflicto
  constitucional (v&eacute;ase la nota 34).- 422</p>
  </font><p><a name="[48]" href="PVH88s.html#a48"><font SIZE="-1">[48]</font></a><font SIZE="-1">
  Tr&aacute;tase del combate decisivo de la guerra austro-prusiana en las inmediaciones de la
  ciudad de <i>Kniggrtz</i> (actualmente Hradec-Kr&aacute;lov&eacute;, Bohemia), cerca de la aldea <i>Sadowa</i>,
  el 3 de julio de 1866. La batalla de Sadowa termin&oacute; con una gran derrota de las tropas
  austr&iacute;acas.- 422</p>
  </font><p><a name="[49]" href="PVH88s.html#a49"><font SIZE="-1">[49]</font></a><font SIZE="-1"> La <i>Constituci&oacute;n
  de la Confederaci&oacute;n Gerrn&aacute;nica del Norte</i> fue ratificada el 17 de abril de 1867 por
  el Reichstag (Parlamento) Constituyente de la Confederaci&oacute;n y refrendaba el dominio
  efectivo de Prusia en la Confederaci&oacute;n. El rey de Prusia fue declarado presidente de la
  Confederaci&oacute;n y comandante en jefe de las fuerzas armadas federales, se le delegaba la
  direcci&oacute;n de la pol&iacute;tica exterior. Los poderes legislativos del Reichctag de la
  Confederaci&oacute;n, que se eleg&iacute;a a base del sufragio universal, eran muy limitados; las
  leyes aprobadas por &eacute;l entraban en vigor despu&eacute;s de ser ratificadas por el Consejo
  federal, reaccionario por su composici&oacute;n, y refrendadas por el presidente. La
  Constituci&oacute;n de la Confederaci&oacute;n se hizo despu&eacute;s base de la Constituci&oacute;n del Imperio
  alem&aacute;n.</p>
  <p>Seg&uacute;n la <i>Constituci&oacute;n de 1850</i>, en Prusia se conservaba la c&aacute;mara alta,
  compuesta preferentemente de representantes de la nobleza feudal (<FONT SIZE=-2>&lt;&lt;</FONT>c&aacute;mara de los
  se&ntilde;ores<FONT SIZE=-2>&gt;&gt;</FONT>), los poderes del landtag (parlamento) eran muy limitados, vi&eacute;ndose &eacute;ste
  privado de la iniciativa legislativa. Los ministros los nombraba el rey y eran
  responsables s&oacute;lo ante &eacute;l, el gobierno ten&iacute;a derecho de crear tribunales especiales
  para ver las causas de alta traici&oacute;n. La Constituci&oacute;n de 1850 qued&oacute; en vigor en Prusia
  incluso despu&eacute;s de la formaci&oacute;n del Imperio alem&aacute;n en 1871.- 422</p>
  </font><p><font SIZE="-1"><a name="[50]" href="PVH88s.html#a50">[50]</a><font SIZE="-1"> <em>Manchester
  Guardian</em> (<FONT SIZE=-2>&lt;&lt;</FONT>El guardia de M&aacute;nchester<FONT SIZE=-2>&gt;&gt;</FONT>): peri&oacute;dico burgu&eacute;s ingl&eacute;s, &oacute;rgano de los
  partidarios del librecambio (free-trade), m&aacute;s tarde partido liberal; fundado en
  M&aacute;nchester en 1821.- 423</p>
  </font></font><p><font SIZE="-1"><a name="[51]" href="PVH88s.html#a51">[51]</a><font SIZE="-1"> <i>Parlamento
  aduanero</i>: &oacute;rgano dirigente de la Uni&oacute;n aduanera reorganizada despu&eacute;s de la guerra
  de 1866 y de concertarse, el 8 de julio de 1867, el tratado de Prusia con los Estados
  alemanes meridionales, de acuerdo con el cual se estipulaba la creaci&oacute;n de este &oacute;rgano.
  El Parlamento se compon&iacute;a de miembros del Reichstag de la Confederaci&oacute;n Germ&aacute;nica del
  Norte y diputados especialmente elegidos de los Estados alemanes meridionales (Baviera,
  Baden, W&uuml;rttemberg y Hesse). Ten&iacute;a que dedicarse exclusivamente a las cuestiones de
  comercio y pol&iacute;tica aduanera; la aspiraci&oacute;n de Bismarck de ir ampliando poco a poco su
  competencia, extendi&eacute;ndola a cuestiones de otra &iacute;ndole, las pol&iacute;ticas, choc&oacute; con una
  resistencia encarnizada de los representantes de Alemania del Sur.- 423</p>
  </font></font><p><font SIZE="-1"><a name="[52]" href="PVH88s.html#a52">[52]</a><font SIZE="-1"> El
  r&iacute;o Meno formaba la frontera entre la Confederaci&oacute;n Germ&aacute;nica del Norte y los Estados
  del Sur de Alemania.- 423</p>
  </font></font><p><font SIZE="-1"><a name="[53]" href="PVH88s.html#a53">[53]</a><font SIZE="-1"> De
  acuerdo con el tratado con Austria concertado el 3 de octubre de 1866 en Viena, a Italia,
  que hab&iacute;a participado en la guerra austro-prusiana al lado de Prusia, se le devolvi&oacute;
  Venecia, pero sus pretensiones en cuanto a Tirol Meridional y Trieste no fueron
  satisfechas.- 425</p>
  </font></font><p><font SIZE="-1"><a name="[54]" href="PVH88s.html#a54">[54]</a><font SIZE="-1">
  Tr&aacute;tase de la expresi&oacute;n del canciller austr&iacute;aco Metternich <FONT SIZE=-2>&lt;&lt;</FONT>Italia es un concepto
  geogr&aacute;fico<FONT SIZE=-2>&gt;&gt;</FONT> empleado en un despacho al conde de Apponyi, embajador en Par&iacute;s, del 6 de
  agosto de 1847. La empleaba posteriormente refiri&eacute;ndose tambi&eacute;n a Alemania.- 425</p>
  </font></font><p><font SIZE="-1"><a name="[55]" href="PVH88s.html#a55">[55]</a><font SIZE="-1"> La <i>Conferencia
  de Londres</i> en torno a la cuesti&oacute;n de Luxemburgo, en la que participaban
  representantes diplom&aacute;ticos de Austria, Rusia, Prusia, Francia, Italia, Pa&iacute;ses Bajos y
  Luxemburgo, se celebr&oacute; desde el 7 hasta el 11 de mayo de 1867. Seg&uacute;n el tratado firmado
  el 11 de mayo, el ducado de Luxemburgo (el t&iacute;tulo de duque lo conservaba, como antes, el
  rey de los Pa&iacute;ses Bajos) fue declarado Estado neutral. Prusia se compromet&iacute;a a retirar
  inmediatamente su guarnici&oacute;n de la fortaleza de Luxemburgo, y Napole&oacute;n deb&iacute;a renunciar
  a sus pretensiones de anexi&oacute;n de Luxemburgo a Francia.- 425</p>
  </font></font><p><font SIZE="-1"><a name="[56]" href="PVH88s.html#a56">[56]</a><font SIZE="-1"> <FONT SIZE=-2>&lt;&lt;</FONT><i>Pandilla
  de azufre</i><FONT SIZE=-2>&gt;&gt;</FONT>: nombre primitivo de una agrupaci&oacute;n de estudiantes de la Universidad de
  Jena en la d&eacute;cada del 70 del siglo XVIII, que gozaba de mala fama debido a los
  esc&aacute;ndalos armados por sus miembros, m&aacute;s tarde la expresi&oacute;n <FONT SIZE=-2>&lt;&lt;</FONT>pandilla de azufre<FONT SIZE=-2>&gt;&gt;</FONT> se
  hizo sin&oacute;nimo de toda compa&ntilde;&iacute;a compuesta de delincuentes y elementos sospechosos.- 426</p>
  </font></font><p><font SIZE="-1"><a name="[57]" href="PVH88s.html#a57">[57]</a><font SIZE="-1"> En
  los combates de Spickeren (Lorena) y Woerth (Alsacia) las tropas prusianas asestaron el 6
  de agosto de 1870 la derrota a las unidades francesas. En la zona de <i>Sed&aacute;n</i> tuvo
  lugar uno de los m&aacute;s grandes combates de la guerra franco-prusiana, que trajo como
  resultado la capitulaci&oacute;n del ej&eacute;rcito franc&eacute;s el 2 de septiembre de 1870.- 427</p>
  </font></font><p><font SIZE="-1"><a name="[58]" href="PVH88s.html#a58">[58]</a><font SIZE="-1"> El 4
  de septiembre de 1870 se produjo un alzamiento revolucionario de las masas populares que
  condujo al derrocamiento del r&eacute;gimen del Segundo Imperio, a la proclamaci&oacute;n de la
  Rep&uacute;blica y a la formaci&oacute;n del Gobierno Provisional, en el que entraron mon&aacute;rquicos,
  adem&aacute;s de republicanos moderados. Este Gobierno, encabezado por Trochu, gobernador
  militar de Par&iacute;s, y Thiers, su aut&eacute;ntico inspirador, tom&oacute; el camino de la traici&oacute;n
  nacional y la componenda alevosa con el enemigo exterior.- 84, 428</p>
  </font></font><p><font SIZE="-1"><a name="[59]" href="PVH88s.html#a59">[59]</a><font SIZE="-1"> <i>Francotiradores</i>
  (<i>franctireurs</i>): guerrilleros franceses que participaban activamente en la lucha
  contra los prusianos durante la guerra franco-prusiana de 1870-1871.- 428</p>
  </font></font><p><font SIZE="-1"><a name="[60]" href="PVH88s.html#a60">[60]</a><font SIZE="-1"> <i>Decreto
  sobre el landsturm</i>: ley aprobada en Prusia el 21 de abril de 1813 que estipulaba la
  creaci&oacute;n de guerrillas de voluntarios (francotiradores) en la retaguardia y en los
  flancos del ej&eacute;rcito de Napole&oacute;n.- 428</p>
  </font></font><p><font SIZE="-1"><a name="[61]" href="PVH88s.html#a61">[61]</a><font SIZE="-1"> <em>Klnische
  Zeitung</em> (<FONT SIZE=-2>&lt;&lt;</FONT>Peri&oacute;dico de Colonia<FONT SIZE=-2>&gt;&gt;</FONT>): diario alem&aacute;n que se public&oacute; con ese nombre
  desde 1802 en Colonia; en el per&iacute;odo de la revoluci&oacute;n de 1848-1849 y la reacci&oacute;n que le
  sucedi&oacute; reflejaba la pol&iacute;tica de traici&oacute;n y cobard&iacute;a de la burgues&iacute;a liberal
  prusiana; en el &uacute;ltimo tercio del siglo XIX estuvo ligado al partido nacional-liberal.-
  428</p>
  </font></font><p><font SIZE="-1"><a name="[62]" href="PVH88s.html#a62">[62]</a><font SIZE="-1"> El 19
  de marzo, el pueblo sublevado de Berl&iacute;n oblig&oacute; al rey prusiano Federico Guillermo IV a
  salir al balc&oacute;n del palacio y a descubrirse ante los cad&aacute;veres de los perecidos durante
  la rebeli&oacute;n popular del 18 de marzo de 1848.- 430</p>
  </font></font><p><font SIZE="-1"><a name="[63]" href="PVH88s.html#a63">[63]</a><font SIZE="-1"> El 28
  de enero de 1871, el Gobierno franc&eacute;s de <FONT SIZE=-2>&lt;&lt;</FONT>defensa nacional<FONT SIZE=-2>&gt;&gt;</FONT> formado como resultado de
  la revoluci&oacute;n el 4 de septiembre de 1870 firm&oacute; con Bismarck el convenio sobre el
  armisticio y la capitulaci&oacute;n de Par&iacute;s. El tratado de paz fue suscrito definitivamente el
  10 de mayo de 1871 en Francfort.- 430</p>
  </font></font><p><font SIZE="-1"><a name="[64]" href="PVH88s.html#a64">[64]</a><font SIZE="-1"> Por
  orden de Luis XIV, el 30 de septiembre de 1681, la ciudad de Estrasburgo, que formaba
  parte del Imperio alem&aacute;n, fue ocupada por las tropas francesas. El partido cat&oacute;lico de
  la ciudad encabezado por el obispo F&uuml;rstenberg salud&oacute; la incorporaci&oacute;n a Francia y
  contribuy&oacute; a que no se ofreciera resistencia a los franceses.- 430</p>
  </font></font><p><a name="[65]" href="PVH88s.html#a65"><font SIZE="-1">[65]</font></a><font SIZE="-1">
  Las <i>c&aacute;maras de reunificaci&oacute;n</i> creadas por Luis XIV en 1679-1680 ten&iacute;an la misi&oacute;n
  de argumentar y justificar con razones jur&iacute;dicas e hist&oacute;ricas las pretensiones respecto
  de unas u otras partes de los Estados vecinos, que luego eran ocupadas por las tropas
  francesas.- 430</p>
  </font><p><font SIZE="-1"><a name="[66]" href="PVH88s.html#a66">[66]</a><font SIZE="-1"> El <i>cartel</i>:
  el bloque de los dos partidos conservadores (<FONT SIZE=-2>&lt;&lt;</FONT>conservadores<FONT SIZE=-2>&gt;&gt;</FONT> y <FONT SIZE=-2>&lt;&lt;</FONT>libres conservadores<FONT SIZE=-2>&gt;&gt;</FONT>)
  y liberales nacionales, bloque que apoyaba el Gobierno de Bismarck. Se form&oacute; despu&eacute;s de
  la disoluci&oacute;n del Reichstag por Bismarck en enero de 1887. El cartel consigui&oacute; la
  victoria en las elecciones en febrero de 1887, logrando una situaci&oacute;n dominante en el
  Reichstag (220 esca&ntilde;os). Apoy&aacute;ndose en este bloque, Bismarck hizo que se aceptara una
  serie de leyes reaccionarias en beneficio de los junkers y de la gran burgues&iacute;a. La
  agudizaci&oacute;n de las contradicciones entre los partidos del cartel y su derrota en las
  elecciones de 1890 (recibi&oacute; s&oacute;lo 132 mandatos) condujeron a su descomposici&oacute;n.- 436</p>
  </font></font><p><font SIZE="-1"><a name="[67]" href="PVH88s.html#a67">[67]</a><font SIZE="-1">
  Engels se refiere a la proclamaci&oacute;n del rey de Prusia Guillermo I emperador de Alemania,
  que tuvo lugar el 18 de enero de 1871 en el palacio de Versalles.- 436</p>
  </font></font><p><font SIZE="-1"><a name="[68]" href="PVH88s.html#a68">[68]</a><font SIZE="-1"> <i>Ultramontanismo</i>:
  corriente extremamente reaccionaria del catolicismo que reclama la influencia ilimitada
  del papa en los asuntos religiosos y laicos de cualquier Estado. Como resultado de la
  victoria del ultramontanismo, el Concilio del Vaticano aprob&oacute; en 1870 el dogma de
  <FONT SIZE=-2>&lt;&lt;</FONT>impecabilidad<FONT SIZE=-2>&gt;&gt;</FONT> del papa.- 438</p>
  </font></font><p><font SIZE="-1"><a name="[69]" href="PVH88s.html#a69">[69]</a><font SIZE="-1">
  Tr&aacute;tase de la crisis econ&oacute;mica mundial de 1873. En Alemania, la crisis comenz&oacute; con una
  <FONT SIZE=-2>&lt;&lt;</FONT>grandiosa bancarrota<FONT SIZE=-2>&gt;&gt;</FONT> en mayo de 1873, preludio de la crisis que dur&oacute; hasta fines de
  los a&ntilde;os 70.- 438</p>
  </font></font><p><font SIZE="-1"><a name="[70]" href="PVH88s.html#a70">[70]</a><font SIZE="-1"> <i>Progresistas</i>:
  representantes del partido burgu&eacute;s prusiano formado en junio de 1861. El partido
  progresista exig&iacute;a la unificaci&oacute;n de Alemania bajo la hegemon&iacute;a de Prusia, la
  convocaci&oacute;n del Parlamento de toda Alemania y la creaci&oacute;n de un ministerio liberal
  responsable ante la C&aacute;mara de diputados.- 439</p>
  </font></font><p><font SIZE="-1"><a name="[71]" href="PVH88s.html#a71">[71]</a><font SIZE="-1"> En el
  <i>Congreso de Gotha</i>, celebrado del 22 al 25 de mayo de 1875, se unieron las dos
  corrientes del movimiento obrero alem&aacute;n: el Partido Obrero Socialdem&oacute;crata (los
  eisenachianos), dirigido por A. Bebel y W. Liebknecht, y la lassalleana Asociaci&oacute;n
  General de Obreros Alemanes. El partido unificado adopt&oacute; la denominaci&oacute;n de Partido
  Obrero Socialista de Alemania. As&iacute; se logr&oacute; superar la escisi&oacute;n en las filas de la
  clase obrera alemana. El proyecto de programa del partido unificado, propuesto al Congreso
  de Gotha, pese a la dura cr&iacute;tica que hab&iacute;an hecho Marx y Engels, fue aprobado en el
  Congreso con insignificantes modificaciones.- 439</p>
  </font></font><p><font SIZE="-1"><a name="[72]" href="PVH88s.html#a72">[72]</a><font SIZE="-1"> Se
  trata de los derechos especiales de Baviera y Wurtemberg refrendados en los tratados de su
  entrada (noviembre de 1870) en la Confederaci&oacute;n Germ&aacute;nica del Norte y en la
  Constituci&oacute;n del Imperio alem&aacute;n. Baviera y Wurtemberg conservaron, en particular, un
  impuesto especial sobre el aguardiente y la cerveza, la administraci&oacute;n propia de los
  correos y tel&eacute;grafos. Los representantes de Baviera y Wurtemberg, as&iacute; como de Sajonia,
  formaron en el Consejo federal una comisi&oacute;n especial de pol&iacute;tica exterior, dotada del
  derecho de veto.- 442</p>
  </font></font><p><font SIZE="-1"><a name="[73]" href="PVH88s.html#a73">[73]</a><font SIZE="-1"> <i>Tribunales
  de schffens</i> (regidores): tribunales de primera instancia en el Imperio alem&aacute;n
  instaurados en una serie de Estados alemanes despu&eacute;s de la revoluci&oacute;n de 1848, y en toda
  Alemania, a partir de 1871. Constaban entonces de un juez de la corona y de dos asesores
  (schffens) que, a diferencia de los jurados, no s&oacute;lo establec&iacute;an la culpa del acusado,
  sino que, junto con el juez, determinaban la medida del castigo; para el cumplimiento de
  las funciones de schffens reg&iacute;a el requisito de residencia continua, como tambi&eacute;n el
  de situaci&oacute;n acomodada.- 446</p>
  </font></font><p><font SIZE="-1"><a name="[74]" href="PVH88s.html#a74">[74]</a><font SIZE="-1"> Se
  refiere a la <i>reforma administrativa de 1872 en Prusia</i>, de acuerdo con la cual se
  abol&iacute;a el poder feudal hereditario de los terratenientes en la aldea y se introduc&iacute;an
  elementos de administraci&oacute;n aut&oacute;noma; pr&aacute;cticamente, los terratenientes junkers
  conservaron el poder local, ya que ocupaban personalmente o por medio de sus testaferros
  la mayor&iacute;a de cargos electivos y nombrados.- 447</p>
  </font></font><p><font SIZE="-1"><a name="[75]" href="PVH88s.html#a75">[75]</a><font SIZE="-1">
  Tr&aacute;tase de la reforma de administraci&oacute;n local en Inglaterra aprobada en 1888. De acuerdo
  con esta forma las funciones de los sheriffs fueron transmitidas a los consejos electos de
  los condados que se ocupaban de la recaudaci&oacute;n de impuestos, del presupuesto local, etc.
  Participaban en la elecci&oacute;n de los consejos de los condados todos los que ten&iacute;an derecho
  de elegir al parlamento, as&iacute; como las mujeres mayores de 30 a&ntilde;os.- 447</p>
  </font></font><p><font SIZE="-1"><a name="[76]" href="PVH88s.html#a76">[76]</a><font SIZE="-1"> <em>Kulturkampf
  </em>(<FONT SIZE=-2>&lt;&lt;</FONT>Lucha por la cultura<FONT SIZE=-2>&gt;&gt;</FONT>): denominaci&oacute;n dada por los liberales burgueses al sistema
  de medidas legislativas del Gobierno de Bismarck en los a&ntilde;os 70 del siglo XIX llevadas a
  la pr&aacute;ctica bajo la bandera de la lucha por la cultura laica. En Ios a&ntilde;os 80, Bismarck
  aboli&oacute; la mayor parte de estas medidas, con el fin de unir las fuerzas reaccionarias.-
  448</p>
  </font></font><p><font SIZE="-1"><a name="[77]" href="PVH88s.html#a77">[77]</a><font SIZE="-1"> <i>Ultramontanismo</i>:
  corriente extremamente reaccionaria del catolicismo que reclama la influencia ilimitada
  del papa en los asuntos religiosos y laicos de cualquier Estado. Como resultado de la
  victoria del ultramontanismo, el Concilio del Vaticano aprob&oacute; en 1870 el dogma de
  <FONT SIZE=-2>&lt;&lt;</FONT>impecabilidad<FONT SIZE=-2>&gt;&gt;</FONT> del papa.- 438</p>
  </font></font><p><font SIZE="-1"><a name="[78]" href="PVH88s.html#a78">[78]</a><font SIZE="-1">
  &nbsp; En 1870, como resultado del plebiscito del 2 de octubre en la Regi&oacute;n Papal, &eacute;sta
  fue incorporada al Reino de Italia. Con ello qued&oacute; terminada la unificaci&oacute;n pol&iacute;tica
  del pa&iacute;s. El poder laico del papa fue anulado, s&oacute;lo se conserv&oacute; en los palacios del
  Vaticano y Laterano y la residencia suburbana. Como respuesta, el papa se declar&oacute;
  <FONT SIZE=-2>&lt;&lt;</FONT>prisionero del Vaticano<FONT SIZE=-2>&gt;&gt;</FONT>. El conflicto, que dur&oacute; muchos a&ntilde;os, entre el papa y el
  gobierno italiano s&oacute;lo qued&oacute; resuelto oficialmente en 1929.- 448</p>
  </font></font><p><font SIZE="-1"><a name="[79]" href="PVH88s.html#a79">[79]</a><font SIZE="-1"> <i>Welfos</i>:
  partido en Hannover que se form&oacute; en 1866 despu&eacute;s de la incorporaci&oacute;n de &eacute;ste a Prusia
  (el nombre procede del de un linaje antiguo principesco de los Welfos). El partido se
  propon&iacute;a restablecer los derechos de la casa real de Hannover y la autonom&iacute;a de Hannover
  en el Imperio alem&aacute;n. Se adher&iacute;a al centro principalmente por motivos particularistas y
  antiprusianos.- 449</p>
  </font>
</blockquote>
</font>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>
</body>
</html>
