<html>
<head>
<title>Discurso ante la tumba de Marx</title>
</head>

<BODY BGCOLOR="#ffffff" TEXT="#000000">
<P><BR>
<CENTER>
<H2>F. Engels</H2>
<H2>DISCURSO ANTE LA TUMBA DE MARX</H2>

<P><BR>&nbsp;<BR>
De las <B><I>OBRAS ESCOGIDAS</I></B><BR>(en tres tomos)<BR>
<B>de C. Marx y F. Engles</B><P> 

<FONT SIZE=-1>
Editorial Progreso -- Mosc&uacute;, 1981<P>
</FONT>

<B>Tomo 3, p&aacute;gs. 171-73.</B><P>

<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
<FONT SIZE=-1><I>Preparado &copy; para la Internet por Rafael Masada</I>, 
<A HREF="mailto:Masada97@aol.com"><I>Masada97@aol.com</I></A>&nbsp;(Septiembre de 1999)<BR></FONT>
<HR SIZE=2 WIDTH=95% ALIGN=center NOSHADE>
</CENTER>

<body style="text-align: justify">

<blockquote>
  <h6 ALIGN="right">p&aacute;g. 171</h6>
  <h2>DISCURSO ANTE LA TUMBA DE MARX</h2>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>El 14 de marzo, a las tres menos cuarto de la tarde, dej&oacute; de pensar el m&aacute;s grande
  pensador de nuestros d&iacute;as. Apenas lo dejamos dos minutos solo, y cuando volvimos, lo
  encontramos dormido suavemente en su sill&oacute;n, pero para siempre.</p>
  <p>Es de todo punto imposible calcular lo que el proletariado militante de Europa y
  Am&eacute;rica y la ciencia hist&oacute;rica han perdido con este hombre. Muy pronto se dejar&aacute; sentir
  el vac&iacute;o que ha abierto la muerte de esta figura gigantesca.</p>
  <p>As&iacute; como Darwin descubri&oacute; la ley del desarrollo de la naturaleza org&aacute;nica, Marx
  descubri&oacute; la ley del desarrollo de la historia humana: el hecho, tan sencillo, pero
  oculto hasta &eacute;l bajo la maleza ideol&oacute;gica, de que el hombre necesita, en primer lugar,
  comer, beber, tener un techo y vestirse antes de poder hacer pol&iacute;tica, ciencia, arte,
  religi&oacute;n, etc.; que, por tanto, la producci&oacute;n de los medios de vida inmediatos,
  materiales, y por consiguiente, la correspondiente fase econ&oacute;mica de desarrollo de un
  pueblo o de una &eacute;poca es la base a partir de la cual se han desarrollado las
  instituciones pol&iacute;ticas, las concepciones jur&iacute;dicas, las ideas art&iacute;sticas e incluso las
  ideas religiosas de los hombres y con arreglo a la cual deben, por tanto, explicarse, y no
  al rev&eacute;s, como hasta entonces se hab&iacute;a venido haciendo.</p>
  <p>Pero no es esto s&oacute;lo. Marx descubri&oacute; tambi&eacute;n la ley espec&iacute;fica que mueve el actual
  modo de producci&oacute;n capitalista y la so-</p>
  <h6 ALIGN="JUSTIFY">p&aacute;g. 172</h6>
  <p>ciedad burguesa creada por &eacute;l. El descubrimiento de la plusval&iacute;a ilumin&oacute; de pronto
  estos problemas, mientras que todas las investigaciones anteriores, tanto las de los
  economistas burgueses como las de los cr&iacute;ticos socialistas, hab&iacute;an vagado en las
  tinieblas.</p>
  <p>Dos descubrimientos como &eacute;stos deb&iacute;an bastar para una vida. Quien tenga la suerte de
  hacer tan s&oacute;lo un descubrimiento as&iacute;, ya puede considerarse feliz. Pero no hubo un solo
  campo que Marx no sometiese a investigaci&oacute;n &#151;y estos campos fueron muchos y no se
  limit&oacute; a tocar de pasada ni uno solo&#151;, incluyendo las matem&aacute;ticas, en que no
  hiciese descubrimientos originales.</p>
  <p>Tal era el hombre de ciencia. Pero esto no era, ni con mucho, la mitad del hombre. Para
  Marx, la ciencia era una fuerza hist&oacute;rica motriz, una fuerza revolucionaria. Por puro que
  fuese el goce que pudiera depararle un nuevo descubrimiento hecho en cualquier ciencia
  te&oacute;rica y cuya aplicaci&oacute;n pr&aacute;ctica tal vez no pod&iacute;a preverse a&uacute;n en modo alguno, era
  muy otro el goce que experimentaba cuando se trataba de un descubrimiento que ejerc&iacute;a
  inmediatamente una influencia revolucionadora en la industria y en el desarrollo
  hist&oacute;rico en general. Por eso segu&iacute;a al detalle la marcha de los descubrimientos
  realizados en el campo de la electricidad, hasta los de Marcel Deprez en los &uacute;ltimos
  tiempos.</p>
  <p>Pues Marx era, ante todo, un revolucionario. Cooperar, de este o del otro modo, al
  derrocamiento de la sociedad capitalista y de las instituciones pol&iacute;ticas creadas por
  ella, contribuir a la emancipaci&oacute;n del proletariado moderno, a quien &eacute;l hab&iacute;a infundido
  por primera vez la conciencia de su propia situaci&oacute;n y de sus necesidades, la conciencia
  de las condiciones de su emancipaci&oacute;n: tal era la verdadera misi&oacute;n de su vida. La lucha
  era su elemento. Y luch&oacute; con una pasi&oacute;n, una tenacidad y un &eacute;xito como pocos. Primera <em>Rheinische
  Zeitung</em>, 1842 <a name="p172[1]" href="http://marx2mao.phpwebhosting.com/M2M(SP)/M&amp;E(SP)/datm83.htm#[1]">[1]</a>; <em>Vorw”rts </em>de Par&iacute;s,
  1844 <a name="p172[2]" href="http://marx2mao.phpwebhosting.com/M2M(SP)/M&amp;E(SP)/datm83.htm#[2]">[2]</a>; <em>Deutsche-Br&uuml;sseler-Zeitung</em>, 1847 <a name="p172[3]" href="http://marx2mao.phpwebhosting.com/M2M(SP)/M&amp;E(SP)/datm83.htm#[3]">[3]</a>; <em>Neue Rheinische Zeitung</em>, 1848-1849<a name="*p172" href="http://marx2mao.phpwebhosting.com/M2M(SP)/M&amp;E(SP)/datm83.htm#fnp172">[*]</a>; <em>New-York Daily Tribune</em>, 1852-1861 <a name="p172[4]" href="http://marx2mao.phpwebhosting.com/M2M(SP)/M&amp;E(SP)/datm83.htm#[4]">[4]</a>, a todo lo cual hay que a&ntilde;adir un mont&oacute;n de folletos
  de lucha, y el trabajo en las organizaciones de Par&iacute;s, Bruselas y Londres, hasta que, por
  &uacute;ltimo, naci&oacute; como remate de todo, la gran Asociaci&oacute;n Internacional de los
  Trabajadores, que era, en verdad, una obra de la que su autor pod&iacute;a estar orgulloso,
  aunque no hubiese creado ninguna otra cosa.</p>
  <p>Por eso, Marx era el hombre m&aacute;s odiado y m&aacute;s calumniado de su tiempo. Los gobiernos,
  lo mismo los absolutistas que los republicanos, le expulsaban. Los burgueses, lo mismo los
  conservadores que los ultradem&oacute;cratas, compet&iacute;an a lanzar</p>
  <hr SIZE="1" WIDTH="12%" ALIGN="left" NOSHADE>
  <p><small><a name="fnp172" href="http://marx2mao.phpwebhosting.com/M2M(SP)/M&amp;E(SP)/datm83.htm#*p172">*</a> V&eacute;ase el presente tomo, p&aacute;gs. 174-183.
  (N. de la Edit.)</small></p>
  <h6 ALIGN="right">p&aacute;g. 173</h6>
  <p>difamaciones contra &eacute;l. Marx apartaba todo esto a un lado como si fueran telas de
  ara&ntilde;a, no hac&iacute;a caso de ello; s&oacute;lo contestaba cuando la necesidad imperiosa lo exig&iacute;a.
  Y ha muerto venerado, querido, llorado por millones de obreros de la causa revolucionaria,
  como &eacute;l, diseminados por toda Europa y Am&eacute;rica, desde las minas de Siberia hasta
  California. Y puedo atreverme a decir que si pudo tener muchos adversarios, apenas tuvo un
  solo enemigo personal.</p>
  <p>Su nombre vivir&aacute; a trav&eacute;s de los siglos, y con &eacute;l su obra.</p>
  <p>&nbsp;</p>
  <table border="0" width="430" cellspacing="0" cellpadding="0">
    <tr>
      <td valign="top"><small>Discurso pronunciado en ingl&eacute;s<br>
      por F. Engels, en el cementerio<br>
      de Highgate, el 17 de marzo<br>
      de 1883.<br>
      Publicado en alem&aacute;n, en el peri&oacute;dico<br>
      <em>Der Sozialdemokrat</em> N&#176; 13, del 22 de<br>
      marzo de 1883. </small></td>
      <td width="20%"><BR></td>
      <td valign="top"><small>Se publica de acuerdo con el<br>
      texto del peri&oacute;dico.<br>
      Traducido del alem&aacute;n.</small></td>
    </tr>
  </table>

</BLOCKQUOTE>

<P><BR>
<HR SIZE=1 WIDTH=20% ALIGN=center NOSHADE>
<BR>

</UL>
<P> 
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=4 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Marx y Engels</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER>Apuntes sobre<BR>el texto abajo<BR>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

<BLOCKQUOTE>

  <p ALIGN="CENTER">&nbsp;</p>
  <h4 ALIGN="CENTER">NOTAS</h4>
  <p><small><a name="[1]" href="http://marx2mao.phpwebhosting.com/M2M(SP)/M&amp;E(SP)/datm83.htm#p172[1]">[1]</a> <em>Rheinisehe Zeitung f&uuml;r Politik,
  Handel und Gewerbe</em> (<FONT SIZE=-2>&lt;&lt;</FONT>Peri&oacute;dico del Rin para cuestiones de pol&iacute;tica, comercio e
  industria<FONT SIZE=-2>&gt;&gt;</FONT>): diario que se public&oacute; en Colonia del 1 de enero de 1842 al 31 de marzo de
  1843. En abril de 1842, Marx comenz&oacute; a colaborar en &eacute;l, y en octubre del mismo a&ntilde;o
  pas&oacute; a ser uno de sus redactores; Engels colaboraba tambi&eacute;n en el peri&oacute;dico.- 172</small></p>
  <p><small><a name="[2]" href="http://marx2mao.phpwebhosting.com/M2M(SP)/M&amp;E(SP)/datm83.htm#p172[2]">[2]</a> <em>Vorw”rts</em> (<FONT SIZE=-2>&lt;&lt;</FONT>Adelante<FONT SIZE=-2>&gt;&gt;</FONT>):
  peri&oacute;dico alem&aacute;n que se public&oacute; en Par&iacute;s desde enero hasta diciembre de 1844 dos veces
  por semana. Colaboraban en &eacute;l Marx y Engels.- 172</small></p>
  <p><small><a name="[3]" href="http://marx2mao.phpwebhosting.com/M2M(SP)/M&amp;E(SP)/datm83.htm#p172[3]">[3]</a> <em>Deutsche-Br&uuml;sseler-Zeitung </em>(<FONT SIZE=-2>&lt;&lt;</FONT>Peri&oacute;dico
  Alem&aacute;n de Bruselas<FONT SIZE=-2>&gt;&gt;</FONT>): peri&oacute;dico fundado por los emigrados pol&iacute;ticos alemanes en
  Bruselas; se public&oacute; desde enero de 1847 hasta febrero de 1848. A partir de septiembre de
  1847, Marx y Engels colaboraban permanentemente en &eacute;l y ejerc&iacute;an una influencia directa
  en su orientaci&oacute;n. Bajo la direcci&oacute;n de Marx y Engels, se hizo &oacute;rgano de la Liga de los
  Comunistas.- 172</small></p>
  <p><small><a name="[4]" href="http://marx2mao.phpwebhosting.com/M2M(SP)/M&amp;E(SP)/datm83.htm#p172[4]">[4]</a> <em>New-York Daily Tribune</em> (<FONT SIZE=-2>&lt;&lt;</FONT>Tribuna
  diaria de Nueva York<FONT SIZE=-2>&gt;&gt;</FONT>): diario progresista burgu&eacute;s que se public&oacute; de 1841 a 1924. Marx
  y Engels colaboraron en &eacute;l desde agosto de 1851 hasta marzo de 1862.- 172</small></p>
</blockquote>

</UL>
<P>
<CENTER>
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
<BR>
<P ALIGN=CENTER>
<TABLE BORDER=1 CELLSPACING=0 CELLPADDING=10 WIDTH="90%">
<TR>
<TD align=CENTER>
<P ALIGN=CENTER><A HREF="../../index.html">From Marx 
to Mao</A><BR>(English)<BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="../index(sp).html">Desde Marx<BR>
hasta Mao</A><BR>
</TD><TD align=CENTER>
<P ALIGN=CENTER><A HREF="Index(sp).html">Textos de<BR>
Marx y Engels<BR></A>
</TD></TR>
</TABLE>
<P> 
<HR SIZE=2 WIDTH=90% ALIGN=center NOSHADE>
</CENTER>

</BODY>
</HTML>
